{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/news-von-heute--ramelow-schlaegt-lieberknecht-als-ministerpraesidentin-von-thueringen-vor-9141418.html", "query_keywords": ["einwander", "ausländer", "migration"], "creation_date": "17.02.2020", "last_modified": "17.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dho / fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Ramelow schlägt wohl seine Vorgängerin als neue Ministerpräsidentin vor", "description": "Grundrente könnte Rentenversicherung hunderte Millionen Euro kosten +++ Tödliches Autorennen in Moers: 22-Jähriger wegen Mordes verurteilt +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": [], "Die wichtigsten Meldungen im Überblick:": ["Thüringen: Ramelow schlägt Lieberknecht als Ministerpräsidentin vor (20.57 Uhr)", "Grundrente könnte Rentenversicherung hunderte Millionen Euro kosten (15.47 Uhr)", "EU will Waffenembargo gegen Libyen mit neuer Marinemission überwachen (14.39 Uhr)", "Sicherheitsbehörden verzeichnen rund 50 Rechtsextremisten als Gefährder (13.41 Uhr)", "Friedrich Merz: Herkömmliche Medien verzichtbar (12.27 Uhr)", "Die Nachrichten des Tages:"], "+++ 20.57 Uhr: Thüringen: Ramelow schlägt Lieberknecht als Ministerpräsidentin vor +++": ["Die frühere Thüringer Regierungschefin Christine Lieberknecht (CDU) ist als Kandidatin für das Amt der Ministerpräsidentin im Gespräch. Den Vorschlag habe Ex-Regierungschef Bodo Ramelow (Linke) am Abend bei einem Treffen von Linken, SPD und Grünen mit der CDU unterbreitet, erfuhr die Deutsche Presse-Agentur aus Teilnehmerkreisen in Erfurt. Zuvor hatte der MDR darüber berichtet."], "+++ 19.55 Uhr: Defekter ICE: 250 Zugreisende müssen auf offener Strecke umsteigen +++": ["Ein ICE ist auf der Fahrt von München nach Hamburg-Altona mit einem technischen Defekt in Niedersachsen liegengeblieben. Rund 250 Reisende mussten am Abend zwischen Isernhagen und Burgwedel auf offener Strecke in einen Ersatzzug umsteigen, wie eine Sprecherin der Deutschen Bahn sagte. Eine Gefahr habe für die Passagiere nicht bestanden. Der Fernverkehr wurde über Lehrte umgeleitet. Die Passagiere der nachfolgenden Züge mussten dadurch mit etwa 30 Minuten Verspätung rechnen."], "+++ 18.50 Uhr: Hunderte protestieren gegen Höcke und Pegida in Dresden +++": ["Aus Protest gegen die islam- und ausländerfeindliche Pegida-Bewegung und den Thüringer AfD-Chef Björn Höcke haben sich am Abend mehrere hundert Menschen in Dresden versammelt. Höcke hatte zur 200. Pegida-Kundgebung seit Gründung der Bewegung sein Kommen zugesagt.", "Während Initiativen wie das Bündnis \"Dresden Nazifrei\" regelmäßig gegen Pegida und ihren Frontmann Lutz Bachmann demonstrieren, hatten erstmals auch die Dresdner Kreisverbände von CDU und FDP zu einer Gegendemonstration aufgerufen. Unterstützt wurde der Protest unter anderem vom Landesverband der Jüdischen Gemeinden, der Katholischen Kirche sowie der Evangelisch-Lutherischen Landeskirche Sachsen. Die Gegendemonstranten befanden sich in Sicht- und Hörweite der Pegida-Versammlung."], "+++ 18.24 Uhr: Alstom will Zuggeschäft vom Bombardier übernehmen +++": ["Der französische Bahn-Hersteller Alstom will das Zuggeschäft des kanadischen Konkurrenten Bombardier übernehmen. Dazu gebe es jetzt eine entsprechende Absichtserklärung, teilte Alstom in Saint-Ouen bei Paris mit. Der Übernahmepreis wurde mit 5,8 bis 6,2 Milliarden Euro beziffert."], "+++ 17.53 Uhr: Sarkophag-Fund auf dem Forum Romanum in Rom +++": ["Archäologen haben mitten in Rom auf dem Gebiet des Forum Romanum mit seinen antiken Tempeln einen neuen Fund gemacht. Wie mehrere Zeitungen schrieben, sei dort bei Grabungen ein unterirdischer Raum mit einem Sarkophag entdeckt worden. Das habe die Direktorin der Museumsanlage am Kolosseum, Alfonsina Russo, berichtet. Der Sarg aus Tuffstein sei etwa 1,40 Meter lang und könne aus dem 6. Jahrhundert vor Christus stammen. Der Fund wirke wie ein Altarraum. Es könnte sich demnach um einen Gedenkort für den als mythologischen Stadtgründer verehrten Romulus handeln.", "Der Sage nach entstand Rom im Wettstreit zwischen den Zwillingen Romulus und Remus. Sie sind in der italienischen Hauptstadt oft als Kinder abgebildet, die von einer Wölfin genährt werden. Die Bürgermeisterin Roms, Virginia Raggi, nannte den Fund auf Twitter einen wundervollen \"Schatz\". Auf dem Gelände des Forum Romanum bewundern Tausende Touristen die Überreste antiker Prachtbauten. Zugleich dauern die Forschungen dort an."], "+++ 17.49 Uhr: Windkraft sorgte 2019 für 15 Prozent des Stromverbrauchs in Europa +++": ["Der Anteil der Windkraft am Stromverbrauch in den 28 Ländern der Europäischen Union ist im vergangenen Jahr leicht auf 15 Prozent gestiegen. Erzeugt wurden 2019 insgesamt 205 Gigawatt, wie der Branchenverband WindEurope mitteilte. 2018 lag der Anteil demnach bei 14 Prozent, 2019 waren es 15,4 Gigawatt mehr, davon kamen 3,6 Gigawatt aus Anlagen auf dem Meer.", "Die meisten neuen Windenergieanlagen wurden demnach in Großbritannien gebaut, dort kamen 2,4 Gigawatt hinzu. Auf Platz zwei kam Spanien mit zusätzlichen 2,3 Gigawatt, auf Platz drei Deutschland mit 2,2 Gigawatt."], "+++ 17.42 Uhr: Seehofer: Sicherheitsprüfung von Polizisten soll verschärft werden +++": ["Nach der Festnahme von zwölf mutmaßlichen Rechtsterroristen hat Bundesinnenminister Horst Seehofer (CSU) eine entschlossene Verfolgung extremistischer Umtriebe im öffentlichen Dienst angekündigt. Es gehe darum, \"den öffentlichen Dienst von Extremismus frei zu halten\", sagte Seehofer der \"Süddeutschen Zeitung\" (Dienstagsausgabe). Deshalb werde die Sicherheitsüberprüfung von Mitarbeitern in Polizei und Behörden verschärft.", "\"Extremismus ist absolut inakzeptabel, und wir gehen ohne Ansehen der Person konsequent dagegen vor\", sagte Seehofer. Es dürfe \"keinen Zweifel\" daran geben, dass der öffentliche Dienst \"fest auf dem Boden unserer Verfassung\" stehe. Nach Festnahmen in sechs Bundesländern ermittelt die Bundesanwaltschaft gegen zwölf Tatverdächtige, die eine rechtsextremistische Terrorzelle gebildet und Anschläge geplant haben sollen. Einer der Festgenommenen ist ein Mitarbeiter der Polizeiverwaltung. Die Tatverdächtigen sollen Angriffe auf Politiker, Muslime und Moscheen geplant haben, um die Gesellschaftsordnung der Bundesrepublik zu überwinden."], "+++ 17.21 Uhr: Thüringen: CDU weiter gespalten über Vorgehen bei Ramelow-Kandidatur +++": ["Die CDU ist weiter uneins, wie sie sich bei einer erneuten Kandidatur des Linke-Politikers Bodo Ramelow für das Ministerpräsidentenamt in Thüringen verhalten soll. Der Thüringer Ehrenvorsitzende und Ex-Ministerpräsident Bernhard Vogel sprach sich für eine Stimmenthaltung aus. Der Thüringer CDU-Bundestagsabgeordnete Albert Helmut Weiler forderte die Mitglieder der Landtagsfraktion auf, \"die Linken weder direkt noch durch Stimmenthaltung zu unterstützen\". Der frühere CDU-Generalsekretär Ruprecht Polenz plädierte dagegen dafür, sich einer von Ramelow geführten rot-rot-grünen Minderheitsregierung nicht weiter in den Weg zu stellen.", "Erstmals seit der desaströsen Ministerpräsidentenwahl vor knapp zwei Wochen wollen sich Linke, SPD und Grüne am Montagabend mit der CDU treffen und einen Ausweg aus der Thüringer Regierungskrise suchen. Die Wahl des FDP-Politikers Thomas Kemmerich auch mit AfD-Stimmen zum Ministerpräsidenten vor knapp zwei Wochen hatte für ein politisches Beben in Deutschland gesorgt. Kemmerich ist nur noch geschäftsführend im Amt."], "+++ 16.47 Uhr: Scholz: EU-Haushaltsplan muss mehr Zukunftsfragen beantworten +++": ["Die Europäische Union muss sich in ihren Ausgaben nach Auffassung von Bundesfinanzminister Olaf Scholz mehr auf Zukunftsthemen konzentrieren. EU-Ratspräsident Charles Michel tue das in seinem Vorschlag für den Finanzrahmen 2021 bis 2027 zu wenig.", "\"Das, was für die Zukunft wichtig ist, ist noch nicht so ausgebaut, dass man damit zufrieden sein kann\", sagte Scholz vor einem Treffen mit seinen europäischen Amtskollegen in Brüssel. Europa müsse bei modernen Technologien vorne dran bleiben. \"Das muss sich auch im Haushalt der EU niederschlagen\", sagte Scholz. Im Mehrjährigen Finanzrahmen (MFR) der EU müssten auch Konzepte für eine globale Mindestbesteuerung multinationaler Internet-Unternehmen eine Rolle spielen, forderte der SPD-Politiker. Es gehe darum, dass \"die großen globalen digitalen Plattformen einen größeren Beitrag zur Finanzierung unserer Gemeinwesen leisten können\"."], "+++ 16.28 Uhr: Kleinflugzeug stürzt in der Karibik ab - vier Franzosen vermisst +++": ["Vier Franzosen werden nach dem Absturz eines Kleinflugzeugs in der Karibik vermisst. Das Flugzeug war am Sonntag über dem Meer auf dem Weg vom Inselstaat Dominica auf die Nachbarinsel Guadeloupe abgestürzt, wie die Präfektur des französischen Übersee-Gebiets Guadeloupe mitteilte. An Bord waren demnach ein 55 Jahre altes Ehepaar, der 16-jährige Sohn und ein 40-jähriger Mann. Alle seien französische Staatsbürger. Die Suche nach den Vermissten begann am Sonntagabend (Ortszeit) und musste zwischenzeitlich wegen schlechten Wetters unterbrochen werden. Sie wurde am Montagmorgen wieder aufgenommen - die Bedingungen seien allerdings schwierig. Im Meer wurde unter anderem ein Rucksack mit den Pässen zweier Insassen gefunden."], "+++ 16.23 Uhr: Niederlande wollen nicht noch mehr zum EU-Nettozahler werden +++": ["Die Niederlande wollen in der neuen Finanzperiode der Europäischen Union nicht noch mehr zum Nettozahler der Gemeinschaft werden. Das gehe aber aus den Zahlen im neuesten Vorschlag zum Mehrjährigen Finanzrahmen der EU hervor, sagte der niederländische Finanzminister Wopke Hoekstra in Brüssel.", "\"Natürlich sehen wir auch, dass wir eines der wohlhabendsten Länder der EU sind\", sagte Hoekstra. Die Niederlande profitierten vom gemeinsamen Markt und vom Euro. Sie wollten auch nicht zum Nettoempfänger von EU-Mitteln werden. Der Beitrag müsse aber über die gesamte Finanzperiode 2021 bis 2027 begrenzt bleiben. \"Der Standpunkt der niederländischen Regierung ist glasklar: Vernünftig umgehen mit dem Geld des niederländischen Steuerzahlers\", sagte Hoekstra vor einem Treffen mit seinen europäischen Kollegen."], "+++ 15.47 Uhr: Grundrente dürfte Rentenversicherung hunderte Millionen Euro kosten +++": ["Die geplante Grundrente dürfte bei der Rentenversicherung mit mehreren hundert Millionen Euro Kosten zu Buche schlagen. Das geht aus dem Referentenentwurf hervor, der der Deutschen Presse-Agentur in Berlin vorliegt. An diesem Mittwoch soll das Bundeskabinett die Grundrente beschließen. Für die Prüfung, ob Menschen, die bereits Rente beziehen, den Aufschlag durch die Grundrente erhalten sollen, veranschlagt der Entwurf etwa Kosten in Höhe von 74,8 Millionen Euro. 640 Beschäftige sollen damit ein Jahr lang zu tun haben. Die Prüfung ausländischer Einkommen bei den Bestandsrentnern soll 75,9 Millionen Euro kosten. Hierfür sollen 650 Arbeitnehmer für ein Jahr lang nötig sein. Weitere Kosten für die Rentenversicherung kommen noch hinzu."], "+++ 15.22 Uhr: 22-Jähriger nach Autorennen wegen Mordes verurteilt +++": ["Nach einem illegalen Autorennen mit einem Todesopfer im nordrhein-westfälischen Moers hat das Landgericht Kleve den 22-jährigen Fahrer wegen Mordes verurteilt. Er bekam eine lebenslange Freiheitsstrafe. Eine 43 Jahre alte unbeteiligte Autofahrerin hatte im April 2019 tödliche Verletzungen erlitten, als der hochmotorisierte Wagen des Kosovaren gegen ihr Auto prallte."], "+++ 15.01 Uhr: Mindestens sieben Tote bei Anschlag nahe Kundgebung in Pakistan +++": ["Bei einem Selbstmordanschlag in der Nähe einer religiösen Kundgebung in der westpakistanischen Provinz Baluchistan sind mindestens sieben Menschen getötet worden. Weitere mindestens 21 seien bei dem Vorfall in der Provinzhauptstadt Quetta verletzt worden, sagte der Sprecher der Polizei von Quetta, Khan Mohamed. Unter den Toten seien zwei Polizisten. Der Attentäter habe seine Sprengstoffweste vor dem Presseklub der Stadt gezündet, als Mitglieder der sunnitischen Gruppierung Ahle Sunnat Wal Jamaat (ASWJ) eine Kundgebung abhielten.", "Zunächst bekannte sich niemand zu dem Anschlag. In der Vergangenheit haben pakistanische Taliban sowie die Terrormiliz Islamischer Staat (IS) Angriffe auf Moscheen, religiöse Kundgebungen oder Kleriker in der Provinz für sich reklamiert."], "+++ 14.39 Uhr: EU will Waffenembargo gegen Libyen mit neuer Marinemission überwachen +++": ["Die EU will das Waffenembargo gegen Libyen künftig mit einer neuen Marinemission überwachen. Es habe eine Grundsatzentscheidung für einen neuen EU-Einsatz gegeben, sagte Bundesaußenminister Heiko Maas in Brüssel. Diese Mission solle auch eine maritime Komponente im östlichen Mittelmeer haben."], "+++ 13.41 Uhr: Sicherheitsbehörden verzeichnen rund 50 Rechtsextremisten als Gefährder +++": ["In Deutschland sind derzeit rund 50 Rechtsextremisten bekannt, denen die Sicherheitsbehörden schwere Straftaten zutrauen: Diese Zahl der so genannten Gefährder nannte ein Sprecher des Bundesinnenministeriums in Berlin. Etwa 660 weitere Gefährder würden dem radikalislamischen Spektrum zugerechnet; die Zahl der als Gefährder eingestuften Linksextremisten liege bei \"weniger als zehn\". \"Gefährder\" sind Menschen, denen die Sicherheitsbehörden schwere Straftaten bis hin zu einem Terroranschlag zutrauen.", "Im Vergleich zur Statistik des Bundeskriminalamts vom vergangenen Oktober ergaben sich dabei leichte Verschiebungen: Damals hatte das BKA insgesamt 43 Menschen als rechtsextreme Gefährder eingestuft und 688 weitere als radikalislamische Gefährder. Die Zahl der Linksextremen lag auch damals schon niedrig."], "+++ 13.21 Uhr: Laschet für CDU-Führungsteam  - \"Mehr als drei\" +++": ["Der nordrhein-westfälische Ministerpräsident Armin Laschet hat sich für ein Führungsteam bei der CDU ausgesprochen. \"Alles was ein Team ist, was die unterschiedlichen Fähigkeiten der unterschiedlichen Akteure mit einbezieht - und das müssen auch noch ein paar mehr sein als die drei, die gerade genannt werden - tut der CDU als Volkspartei gut\", sagte Laschet in Aachen. Eine Doppelspitze wie bei der SPD und den Grünen könne er sich \"schwer vorstellen, aber unterschiedliche Persönlichkeiten mit unterschiedlichen Aufgaben, das kann ich mir vorstellen\".", "Der künftige Kanzlerkandidat könne nur in enger Absprache mit der CSU bestimmt werden. \"Alles was wir tun, muss eng mit der CSU abgestimmt werden\", sagte Laschet. \"Das ist die Tradition in der Union. Kanzlerkandidaturen werden nur von CDU und CSU entschieden, und deshalb muss man jetzt viel miteinander reden, und das tun wir.\""], "+++ 12.38 Uhr: Äquatorialguinea fordert von Paris vor UN-Gericht Luxus-Palais zurück +++": ["Äquatorialguinea hat vor dem Internationalen Gerichtshof die Rückgabe eines exklusiven Stadtpalais in Paris gefordert. Das Gebäude genieße als Botschaft diplomatischen Schutz und sei zu Unrecht beschlagnahmt worden, betonten Rechtsvertreter des afrikanischen Staates vor dem höchsten UN-Gericht am Montag in Den Haag. Frankreich habe die Souveränität Äquatorialguineas grob verletzt, erklärten die Rechtsvertreter. Frankreich hatte im langjährigen Verfahren wegen Geldwäsche und Unterschlagung gegen den Sohn des Präsidenten von Äquatorialguinea, Teodorin Obiang, ein Stadtpalais an der exklusiven Avenue Foch in Paris beschlagnahmt. Dazu gehörten auch Kunstwerke sowie etwa 20 Luxuslimousinen. Die französische Justiz sieht es als erwiesen an, dass er öffentliche Gelder seiner Heimat unterschlagen hatte und damit seinen luxuriösen Lebensstil finanzierte. Frankreich wird sich am Dienstag zu den Vorwürfen äußern."], "+++ 12.27 Uhr: CDU-Politiker Friedrich Merz hält die klassischen Medien für verzichtbar +++": ["Eine Absage des CDU-Politikers Friedrich Merz an die herkömmliche Medienberichterstattung hat für Empörung beim Deutschen Journalisten-Verband (DJV) gesorgt. Merz hatte am 21. Januar bei einer Veranstaltung in Aachen gesagt: \"Wir brauchen die nicht mehr.\" Über eigene Social-Media-Kanäle wie Youtube könnten Politiker ihre eigenen Interessen wahrnehmen und \"ihre eigene Deutungshoheit auch behalten\", sagte Merz. \"Und das ist die gute Nachricht der Digitalisierung\", fügte er hinzu. Der DJV zeigte sich in einem offenen Brief an Merz \"in hohem Maße irritiert\". Sollte der potenzielle künftige CDU-Bundesvorsitzende und Kanzlerkandidat Journalisten und Medien \"als vierte Säule des Staats aushebeln wollen\", werde der Journalistenverband \"erbitterten Widerstand\" leisten, kündigte der DJV-Bundesvorsitzende Frank Überall an. Er fragte Merz nach seinem \"Verständnis von der Rolle der Medien im demokratischen Rechtsstaat\". Merz äußerte sich beim \"AKV-Rittertalk\", einer Vortragsreihe des Aachener Karnevalsvereins."], "+++ 11.41 Uhr: Keine Zwangsbehandlung von Schizophrenie durch Elektrokrampftherapie +++": ["Bei einer Schizophrenie kann eine Zwangsbehandlung mit einer Elektrokrampftherapie in der Regel nicht genehmigt werden. Das stellte der Bundesgerichtshof (BGH) in einem jetzt veröffentlichten Beschluss im Fall eines an paranoider Schizophrenie leidenden Patienten klar, dessen Behandlung mit der strittigen Therapie gerichtlich genehmigt worden war. Die Bundesrichter begründeten ihre Entscheidung damit, dass die Elektrokrampftherapie (EKT) nicht dem notwendigen \"medizinisch-wissenschaftlichen Konsens\" entspreche. Nach Befürwortung durch ein Sachverständigengutachten hatte das Amtsgericht Heidelberg die Einwilligung des zuständigen Betreuers in die EKT bei dem Patienten genehmigt. Die Genehmigung sah auch vor, dass der Mann notfalls fixiert werden sollte. Das Landgericht wies die Beschwerde des Patienten und seiner Mutter zurück. Die dagegen vor dem BGH eingelegte Beschwerde der Mutter hatte nun Erfolg."], "+++ 11.39 Uhr: Giffey will Frauenquote für Vorstände großer Unternehmen +++": ["Bundesfamilienministerin Franziska Giffey (SPD) will für Vorstände großer Unternehmen eine Quote von mindestens einer Frau einführen. Die Regelung solle für Börsenunternehmen mit mehr als 2000 Mitarbeitern und mindestens vier Vorstandsmitgliedern gelten, sagte Giffey dem Südwestrundfunk. \"Wir halten das für absolut zeitgemäß\", sagte Giffey. Ein entsprechender Gesetzentwurf liege im Kanzleramt. \"Wir wollen es in diesem Jahr hinbekommen\", sagte Giffey. Eine Verständigung mit dem Koalitionspartner Union steht allerdings noch aus."], "+++ 11.34 Uhr: Deutsche Kinos haben mehr Zulauf +++": ["Die Kinos in Deutschland haben im vergangenen Jahr wieder mehr Tickets verkauft. Rund 118,6 Millionen Kinobesucher wurden nach Angaben der Filmförderungsanstalt (FFA) gezählt. Das waren etwa 13,2 Millionen mehr als noch 2018, als die Kinobranche die schlechtesten Zahlen seit Jahren geschrieben hatte. \"Es gab eine deutliche Erholung, aber die Zahlen liegen noch hinter den Erwartungen zurück\", sagte FFA-Vorstand Peter Dinges der Deutschen Presse-Agentur in Berlin. Das Besucherplus von 12,6 Prozent sei ein Erfolg. Sie seien auch darauf zurückzuführen, dass es nach längerer Pause wieder Blockbuster gab, die vier und mehr Millionen Zuschauer anzogen."], "+++ 11.16 Uhr: Kreml verteidigt militärische Unterstützung der syrischen Armee +++": ["Russland hat seine Offensive an der Seite der syrischen Armee rund um die Rebellenhochburg Idlib verteidigt. Russische Streitkräfte und Berater unterstützten das Militär im Kampf gegen Terroristen, sagte Kremlsprecher Dmitri Peskow der Agentur Interfax zufolge. Russland bedauere aber, dass diese Terroristen von Idlib aus aktiver geworden seien. Moskau ist der wichtigste Verbündete des syrischen Präsidenten Baschar al-Assad. Syriens Regierung bezeichnet generell alle Rebellen als Terroristen. Zuvor hatte US-Präsident Donald Trump Moskau zu mehr Zurückhaltung im Syrien-Konflikt aufgefordert. Russland sollte seine Unterstützung \"für die Gräueltaten des Regimes\" beenden, so das Weiße Haus."], "+++ 10.13 Uhr: Handelsabkommen zwischen USA und China drückt deutsche Exporte +++": ["Das Teilhandelsabkommen zwischen den USA und China schadet nach Berechnungen des Kieler Instituts für Weltwirtschaft (IfW) insbesondere der deutschen Wirtschaft. Die im Januar unterzeichnete, sogenannte \"Phase Eins\"-Vereinbarung führe zu Handelsumlenkungen und drücke die deutschen Exporte nach China 2021 um umgerechnet fast 4,2 Milliarden Euro, teilte das IfW mit."], "+++ 10.10 Uhr: Söder: Entscheidung über CDU-Vorsitz und K-Frage zeitlich trennen +++": ["CSU-Chef Markus Söder hat eine zeitliche Trennung zwischen der Entscheidung über den CDU-Vorsitz und die Frage der Kanzlerkandidatur gefordert. Es spreche vieles dafür, die Nachfolge von CDU-Chefin Annegret Kramp-Karrenbauer \"nicht endlos hinauszuschieben\", sagte Söder vor einer CSU-Vorstandssitzung in München. Bei der Kanzlerkandidatur halte er es aber für sinnvoller, erst Ende diesen Jahres oder Anfang 2021 eine Entscheidung zu treffen. Söder sagte, die CSU mische sich nicht ein, wer den Parteivorsitz der Schwesterpartei übernehme. Anders sei dies aber bei der Kanzlerkandidatur: \"Der Kanzlerkandidat kann nur gemeinsam bestimmt werden.\" Söder wollte sich beim CDU-Vorsitz nicht auf einen Favoriten festlegen, die CSU unterstütze aber nur jemanden, der einen Trennungsstrich zur AfD ziehe. Der CSU-Chef forderte die Schwesterpartei zu einer gemeinsamen Präsidiumssitzung auf, um wichtige Strategiefragen zu klären."], "+++ 9.21 Uhr: Australien lockert Visa-Bedingungen für freiwillige Helfer in Brandgebieten +++": ["Wegen der andauernden Buschfeuer in Australien hat die Regierung in Canberra die Visa-Beschränkungen für arbeitswillige Reisende gelockert. Damit gebe sie Backpackern und anderen Besuchern mit Working-Holiday-Visa die Möglichkeit, den Einwohnern Australiens bei den Aufräum- und Reparaturarbeiten in den Brandgebieten zu helfen, begründete der amtierende Einwanderungsminister Alan Tudge die Maßnahme in einer Stellungnahme. Die Änderung soll Landwirten und regionalen Unternehmen zugute kommen und somit der örtlichen Wirtschaft Aufwind geben."], "+++ 7.34 Uhr: Mit nur einer Krankenversicherung könnten Beiträge sinken +++": ["Wenn alle Bürger gesetzlich versichert wären, könnten die Beiträge einer Studie zufolge spürbar sinken. Beziehe man die finanziell leistungsstärkeren Privatversicherten in die gesetzliche Krankenversicherung (GKV) ein, könnten jedes aktuell in der GKV versicherte Mitglied und sein Arbeitgeber zusammen im Schnitt 145 Euro pro Jahr sparen. Zu diesem Ergebnis kommt eine repräsentative Studie des Berliner Iges-Instituts im Auftrag der Bertelsmann Stiftung."], "+++ 7.29 Uhr: Vermisste Studentin nach fünf Tagen in australischer Wildnis gerettet +++": ["Nach fünf Tagen in der australischen Wildnis hat die Polizei eine vermisste Studentin wiedergefunden. Die 26-jährige Yang Chen war am vergangenen Mittwoch bei einer Wanderung an einem Wasserfall in Tallebudgera nahe der Stadt Gold Coast im Bundesstaat Queensland verschwunden. Nach heftigen Regenfällen und Überschwemmungen wurde sie gerettet. \"Wir haben sie lebend gefunden\", sagte eine Polizeisprecherin. Sie wurde an jener Stelle gefunden, an der sie ihre Begleiter aus den Augen verloren hatten. Die Frau wurde in ein Krankenhaus gebracht, ist aber offenbar wohlauf."], "+++ 7.26 Uhr: 1100 Juristen fordern Rücktritt von US-Jusitzminister Barr +++": ["Im Streit um politische Einmischung in Verfahren haben mehr als 1100 ehemalige Staatsanwälte und Juristen des US-Justizministeriums den Rücktritt von Minister William Barr gefordert. Das Eingreifen von Barr und US-Präsident Donald Trump in den Fall des langjährigen Trump-Vertrauten Roger Stone widerspreche dem Prinzip einer unabhängigen Justiz, schreiben die Juristen in einem offenen Brief. \"Regierungen, die die enorme Macht der Strafverfolgung nutzen, um ihre Feinde zu bestrafen und ihre Verbündeten zu belohnen sind keine rechtsstaatlichen Republiken sondern Autokratien\", heißt es weiter."], "+++ 7.07 Uhr: Team LeBron gewinnt NBA-All-Star-Spiel zu Ehren von Kobe Bryant +++": [], "+++ 6.58 Uhr: Mann wollte Welpen ertränken - ein Jahr Haft +++": ["In den USA ist ein 36-Jähriger zu einem Jahr Haft verurteilt worden, weil er versucht hatte, den Welpen seiner Ex-Freundin zu ertränken. Der Angeklagte wurden wegen Tierquälerei verurteilt, wie der Staatsanwalt von Monmouth County im US-Bundesstaat New Jersey mitteilte. Der Mann hatte den acht Monate alten Hund im Juli 2018 bei Flut in einem Käfig am Strand von Sandy Hook in New Jersey ausgesetzt. Ein Passant rettete das Tier, das später auf den Namen \"River\" (\"Fluss\") getauft wurde. Die Polizei kam dem Täter auf die Spur, da mit Kameras ausgestattete Beamte zuvor zu einem Beziehungsstreit gerufen worden waren. Auf den Aufnahmen war ein Hund zu sehen, bei dem es sich offensichtlich um \"River\" handelte."], "+++ 6.50 Uhr: Meiste Bahnstrecken nach Sturmschäden wieder frei +++": ["Mehrere Streckensperrungen wegen Sturmschäden vom Wochenende bei der Deutschen Bahn sind wieder aufgehoben worden. Die Strecken seien größtenteils wieder frei, sagte eine Sprecher der Deutschen Bahn am Montagmorgen. Eine Ausnahme gebe es in Nordrhein-Westfalen: Dort sei der Regionalverkehr eines anderen Anbieters zwischen Mönchengladbach und Venlo betroffen. Fernverkehrszüge der Deutschen Bahn, die auf der Strecke Köln - Amsterdam fahren, hielten deshalb nicht in Mönchengladbach. Auch der Fernverkehr zwischen Hamburg und Berlin fuhr wieder, wie die Bahn bei Twitter mitteilte. Auch die Strecke bei Rheine sei wieder frei, hieß es."], "+++ 6.04 Uhr: Bund sicherte 2019 Exporte in Höhe von 21 Milliarden Euro ab +++": ["Die Bundesregierung hat im vergangenen Jahr Exporte deutscher Unternehmen in Höhe von rund 21 Milliarden Euro mit Kreditgarantien abgesichert. Das waren nach Angaben des Bundeswirtschaftsministeriums sechs Prozent mehr als im Vorjahr. Den Schwerpunkt bei den gedeckten Geschäften bildeten demnach Schwellen- und Entwicklungsländer - sie machten drei Viertel des Neugeschäfts aus. Mit staatlichen Exportkreditgarantien, sogenannten Hermes-Bürgschaften, kann der Bund Geschäfte von Exporteuren gegen einen wirtschaftlich und politisch bedingten Forderungsausfall absichern. Der Bund übernimmt damit zu einem großen Teil das Risiko eines Zahlungsausfalls."], "+++ 5.16 Uhr: Grönland will Schmelzwasser aus Klimawandel an Unternehmen verkaufen +++": ["Grönland will das durch den Klimawandel hervorgebrachte Schmelzwasser an kommerzielle Unternehmen verkaufen. \"Uns ist natürlich klar, dass der Klimawandel zum Schmelzen des Eises beiträgt\", sagte Grönlands Energieminister Jess Svane dem \"Tagesspiegel\". \"Aber er sorgt auch dafür, dass die Wasserknappheit auf der Welt zunehmen wird.\" Die grönländische Regierung habe erkannt, \"dass wir daraus ein marktfähiges Produkt machen können, das anderswo fehlt\". Bisher gibt es laut Svane neun Projekte, die Lizenzen zum Export von Wasser erhalten haben. \"Aber wir wollen expandieren und unser Wasser mit dem Rest der Welt teilen\", sagte Svane. \"Unsere Zielgruppe sind kommerzielle Unternehmen.\""], "+++ 5.10 Uhr: Schulbaschlüsse in Deutschland sollen bis Jahresende gleichwertig sein +++": ["Die Präsidentin der Kultusministerkonferenz (KMK), Stefanie Hubig (SPD), dringt darauf, dass sich die Länder bis zum Jahresende auf Schritte für eine bessere Vergleichbarkeit von Schulabschlüssen einigen. \"Alle Bundesländer müssen bereit sein, sich zu bewegen\", sagte die rheinland-pfälzische Bildungsministerin dem Redaktionsnetzwerk Deutschland. \"Mein Ziel ist, dass wir in diesem Jahr zu einer Vereinbarung der Länder für mehr Gemeinsamkeit kommen, ob nun durch einen Staatsvertrag oder durch eine andere verbindliche Ländervereinbarung.\""], "+++ 5.04 Uhr: Spahn will langfristig Pflegebedürftige finanziell entlasten +++": ["Angesichts immer weiter steigender Zuzahlungen für die Pflege will Bundesgesundheitsminister Jens Spahn (CDU) vor allem bei jahrelangen Belastungen gegensteuern. \"Gerade wer langfristig pflegebedürftig ist, muss entlastet werden\", sagte der CDU-Politiker dem Redaktionsnetzwerk Deutschland. \"Darauf sollten wir uns konzentrieren.\" Es gebe noch gute andere Ansätze, als den Eigenanteil für Pflegebedürftige festzuschreiben. Spahn will am Abend mit Experten über die künftige Finanzierung der Pflege diskutieren."], "+++ 4.45 Uhr: Zahl der Corona-Toten in China steigt auf 1770 +++": ["Die Zahl der Infektionen mit dem neuen Coronavirus hat in China 70.000 überstiegen. Mit 105 neuen Todesfällen innerhalb eines Tages sind bis Montag 1770 Todesfälle zu beklagen, wie die Gesundheitskommission in Peking mitteilte. Die nachgewiesenen Ansteckungen nahmen um 2048 zu und erreichten 70.548. Besonders schwer ist in Zentralchina die 60 Millionen Einwohner zählende Provinz Hubei mit der Metropole Wuhan betroffen. In der weitgehend abgeschotteten Krisenregion sind allein rund 58.000 Infektionen und 1696 Todesfälle durch das Sars-CoV-2 genannte Virus bestätigt. Experten befürchten auch eine hohe Dunkelziffer."], "+++ 4.33 Uhr: Unitymedia verschwindet vom Markt der Kabelnetzbetreiber +++": ["Nach der Übernahme durch Vodafone im vergangenen Jahr verschwindet der Kabelnetzbetreiber Unitymedia nun endgültig vom Markt. Die beiden Unternehmen hatten bereits ihre Angebote gebündelt, künftig wird Unitymedia dann auch als Marke nicht mehr präsent sein, wie Vodafone ankündigte. Für die Kunden soll sich außer dem Namen aber nichts ändern. Unitymedia hat nach eigenen Angaben rund 7,2 Millionen Kabel-, Telefon- und Internetkunden in Nordrhein-Westfalen, Hessen und Baden-Württemberg. Die EU-Kommission hatte vergangenen Sommer grünes Licht für die Übernahme gegeben. Dass Unitymedia als Marke nicht erhalten bleiben wird, stand bereits fest."], "+++ 4.33 Uhr: Hass und Terror - BKA will IP-Adressen von kleinen Plattformen fordern +++": ["Wer Hassbotschaften oder Inhalte mit Terrorismus-Bezug im Internet postet, soll künftig leichter belangt werden können. Und zwar auch dann, wenn er dafür keines der großen sozialen Netzwerke wie Twitter, Instagram oder Facebook nutzt. Das sieht eine geplante Änderung des Bundeskriminalamtgesetzes vor, die derzeit zwischen den Ressorts der Bundesregierung abgestimmt wird. In dem Entwurf aus dem Bundesinnenministerium heißt es: \"Vergleichbare Reglungen mit ähnlichen Anforderungen finden sich bereits in landespolizeigesetzlichen Regelungen.\""], "+++ 4.32 Uhr: Saudi-Arabien erwartet Ende des deutschen Rüstungsexportstopps +++": ["Der saudische Außenminister Prinz Faisal bin Farhan al-Saud erwartet von der Bundesregierung die Aufhebung des Rüstungsexportstopps gegen sein Land. \"Wir hoffen, dass Deutschland versteht, dass wir die Mittel brauchen, um uns zu verteidigen\", sagte er in einem Interview der Deutschen Presse-Agentur (DPA). Er verwies darauf, dass im vergangenen Jahr Ölanlagen in Saudi-Arabien angegriffen wurden und gab dem Iran dafür die Schuld. Dass die Bundesregierung trotzdem keine Waffenlieferungen mehr nach Saudi-Arabien genehmige, passe \"nicht in den Rahmen der guten Beziehungen, die wir mit Deutschland haben\"."], "+++ 3.33 Uhr: CDU-Innenpolitiker Amthor will neue \"Leitkultur\"-Debatte anstoßen +++": ["Der CDU-Bundestagsabgeordnete Philipp Amthor will die 20 Jahre alte Debatte um eine deutsche \"Leitkultur\" neu beleben. Die Diskussion über \"unsere \"Hausordnung\" verdiene ebenso viel politische und gesellschaftliche Aufmerksamkeit wie die Frage der Migration, schrieb der 27-Jährige in einem Beitrag für den Sammelband \"Eine Politik für Morgen. Die junge Generation fordert ihr politisches Recht.\" (Herder Verlag). Das Grundgesetz allein reiche dafür nicht aus. Integration sei aus seiner Sicht die \"Eingliederung\" in eine \"von unserer Leitkultur geprägte Gesellschaft\", stellte der Innenpolitiker fest, der seine Kandidatur für den Landesvorsitz der CDU in Mecklenburg-Vorpommern angekündigt hat."], "+++ 2.44 Uhr: Trump fordert von Russland Zurückhaltung in Syrien +++": ["US-Präsident Donald Trump hat sich für mehr Zurückhaltung Russlands im Syrien-Konflikt ausgesprochen. In einem Gespräch mit dem türkischen Staatschef Recep Tayyip Erdogan sagte Trump nach einer Mitteilung des Weißen Hauses, die USA wünschten, dass Russland seine Unterstützung \"für die Gräueltaten des Regimes\" von Baschar al-Assad beende. Er sprach sich zugleich für eine politische Lösung des Konflikts aus. Bei dem Telefonat mit Erdogan habe sich Trump besorgt über die Gewalt in Idlib gezeigt. Zugleich dankte er seinem türkischen Kollegen für die Bemühungen der Türkei, \"eine humanitäre Katastrophe zu verhindern\"."], "+++ 2.36 Uhr: Österreich schlägt Einsatz von EU-Grenzschützern in Libyen vor +++": ["Österreich hat sich für die Entsendung von EU-Grenzschützern zur Überwachung des UN-Waffenembargos gegen Libyen ausgesprochen. Österreich unterstütze den Vorschlag, die Luftraumüberwachung auszuweiten, sagte Österreichs Außenminister Alexander Schallenberg der Zeitung \"Welt\" vor dem Treffen der EU-Außenminister am Montag in Brüssel. Dies könne jedoch nur der erste Schritt sein. \"Vorbehaltlich der Zustimmung der Libyer könnten EU-Grenzbeamte die Durchsetzung des Waffenembargos vor Ort unterstützen\", fügte er hinzu. Österreich wäre Schallenberg zufolge bereit, sich an einer solchen Mission zu beteiligen."], "+++ 1.20 Uhr: USA holen Landsleute von Quarantäneschiff in Japan zurück +++": ["Die USA haben Hunderte ihrer Landsleute von Bord des in Japan unter Quarantäne gestellten Kreuzfahrtschiffes ausgeflogen. Zwei von der US-Regierung gechartete Flugzeuge hoben am Morgen (Ortszeit) wie geplant vom Tokioter Flughafen Haneda ab. Die \"Diamond Princess\" steht seit zwei Wochen im Hafen der Nachbarstadt Yokohama wegen des neuartigen Virus Sars-CoV-2 unter Quarantäne. Bislang sind 355 Fälle des Erregers unter Menschen von Bord des Schiffes bestätigt. Von den rund 400 US-Bürgern an Bord waren 44 positiv getestet worden. Sie wurden in örtliche Krankenhäuser gebracht."], "+++ 1.03 Uhr: Verbraucherzentrale wirft VW nach geplatztem Vergleich erneuten Betrug vor +++": ["Nach den geplatzten Verhandlungen über einen Vergleich bei der Musterfeststellungsklage in der VW-Dieselaffäre hat der Verbraucherzentrale Bundesverband (vzbv) dem Autokonzern erneuten Betrug an den Kunden vorgeworfen. \"Volkswagen stellt sich mit dieser Entscheidung in die Tradition des eigenen Dieselbetrugs. Der VW-Konzern hat jetzt ein zweites Mal betrogen\", sagte Klaus Müller, Chef des vzbv dem \"Handelsblatt\". Die Verhandlungen hätten kurz vor einem Abschluss gestanden. Der Verband führt die Musterfeststellungsklage von schätzungsweise 460.000 deutschen VW-Kunden. Die Verhandlungen zwischen VW und dem vzbv waren am Freitag geplatzt. Daraufhin kündigte Volkswagen an, die Kläger im Musterfeststellungsverfahren außergerichtlich zu entschädigen. Dafür stünden insgesamt 830 Millionen Euro bereit. Je nach Fahrzeug und Fahrzeugalter will VW nach eigenen Angaben zwischen 1350 und 6257 Euro bieten. Müller warnte VW-Kunden im \"Handelsblatt\" davor, sich auf das neue Vergleichsangebot einzulassen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute---wie-bitte----moderator-geert-mueller-gerbes-ist-tot-9501178.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/news-im-video--wie-instagram-zum-umschlagplatz-fuer-drogen-wurde-9502374.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--wo-verbreitet-sich-das-virus-aktuell-in-deutschland--9262114.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/video--queen-elisabeth-und-prinz-philip-feiern-73--hochzeitstag-9499100.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--bolsonaro-erntet-fuer-putin-lob-spott-im-internet-9498448.html"]}