{"news_outlet": "stern", "provenance": "https://www.stern.de/digital/technik/oeko-katastrophe-black-blizzards---als-die-erde-zum-himmel-stieg-und-die-menschen-verschlang-8668372.html", "query_keywords": ["einwander", "zuwander"], "creation_date": "01.03.2020", "last_modified": "01.03.2020", "crawl_date": "25.11.2020", "author_person": ["Gernot Kramper"], "author_organization": [], "news_keywords": [], "content": {"title": "Öko-Katastrophe Black Blizzards – als die Erde zum Himmel stieg und die Menschen verschlang", "description": "Gier und Raubbau vernichteten die Prärie in den USA. Als nach der Wirtschaftskrise noch eine Dürre folgten, türmten Stürme den Boden zu bis zu 3000 Meter hohen Staubwänden auf – den Black Blizzards.", "body": {"": ["Am 15. April 1935 verschwand die Sonnenscheibe in Mental Floss vom Himmelszelt. Es wurde so dunkel, dass man seine Hand vor Augen nicht mehr sehen konnte. Selbst in geschlossenen Räumen konnte man an dem \"Black Sunday\" niemanden im Raum sehen. 1000 Meilen war die Sturmfront lang. Sie ragte schwarz in die Himmel, so hoch wie ein Gebirge wälzte sich eine Wand aus Dreck mit sich. Ein Staub, der vor Kurzem noch fruchtbarer Ackerboden war und nun davongetragen wurde. Und mit ihm die Lebensgrundlage von Tausenden von Bauernfamilien."], "Von Menschen gemachte Katastrophe": [], "Kein Schutz vor dem Staub": ["Tiere warnten die Menschen, sie waren in der Lage, einen kommenden Sturm schneller zu bemerken. Farmer spannten Drähte, um in der absoluten Dunkelheit eines Sturms ins Haus zurückzukommen. Nur wenige starben direkt in einem Sturm. Doch die Erde, die die Farmer einst ernährt hatte, tötete sie und ihre Familien jetzt. Die Holzhäuser damals waren porös und hielten den feinen Staub nicht ab, den der Sturm mit mehr als 100 km/h gegen die Wände drückte. Die Lungen füllten sich mit Staub und feinen Kristallen, besonders Kleinkinder starben qualvoll an der Staublunge.", "Floyd Coen erzählte dem \"History Channel\", wie er seine kleine Schwester verlor. \"Sie war ein perfektes kleines Mädchen. Ich bin der einzige von uns Brüdern, der über sie sprechen kann, ohne zusammenzubrechen.\" Vier der Coen-Kinder, darunter auch Floyd, bekamen eine Staublunge, das Mädchen wurde nur zweieinhalb Jahre alt. \"Damals starben vier Kinder in unserer Nachbarschaft.\"", "Zu diesem Unglück kamen weitere Katastrophen hinzu, die das zusammenbrechende Ökosystem hervorrief. Die unglaubliche Hitze und die Trockenheit führten zu einer Invasion von Insekten, Schädlingen und giftigen Spinnen, die Zuflucht in den Häusern suchten, weil es dort noch Flüssigkeit hab. Dazu kamen Wellen von Heuschrecken und Plagen von Hasen. Für die Zeitgenossen wirkte es wie die Apokalypse aus dem Alten Testament."], "Die Farmer flohen ins nächste Elend": ["Die extreme Trockenheit dörrte den Boden aus und verwandelte die fruchtbare Erde in einen feinen schwarzen Staub. Stürme konnten eine über 3000 Meter hohe Wand aus dem Erdmaterial bilden. Die Menschen konnten den Ursprung der Stürme sogar an der Farbe des Staubs erkennen. Der einst fruchtbare Ackerboden rieselte irgendwo über den Meeren wieder herunter. Seeleute bemerkten mitten im Pazifik den Staub auf ihren Decks. In zwei Tagen wehte ein Sturm 350 Millionen Tonnen Boden bis zur Ostküste.", "Die Great Plans blieben als Wüste zurück.", "Der Schwarze Sonntag von 1935 führte dazu, dass die Regierung von Präsident Franklin D. Roosevelt im Rahmen des New-Deal-Programms neue, bodenschonende Anbaumethoden durchsetzte. Doch die Black Blizzards endeten erst 1939, als die Dürreperiode zu Ende ging.", "Für viele Farmer und ihre Familien war es zu spät. Die Staubstürme zwangen Tausende von Familien aus Texas, Arkansas, Oklahoma, Colorado, Kansas und New Mexico, nach Kalifornien auszuwandern. Mitten in der Weltwirtschaftskrise lebten sie in Zeltstädten und fanden nur mit Mühe schlecht bezahlte Arbeit. Dorothea Lange und andere Fotografen nahmen damals ihr Elend im Auftrag der Regierung auf.", "Der Country Sänger Woody Guthrie erlebte als junger Mann den Schrecken der Stürme und das Leiden der Farmer mit und verarbeitete das Erlebte in seinen Lieder wie \"The great dust storm\":", "\"Der Sturm fing an bei Sonnenuntergang, er wütete die ganze Nacht.", "Als wir am nächsten Morgen raus schauten, erwartete uns ein schrecklicher Anblick.", "Wir sahen vor unserem Fenster, wo die Weizenfelder standen,", "nun nur noch ein plätscherndes Meer aus Staub, den der Wind hierher geblasen hatte.", "Er verschlang unsere Zäune, er verschlang unsere Scheunen.", "Er verschlang unsere Traktoren - dieser wilde und staubige Sturm.", "Wir haben unsere Kisten aufgeladen und unsere Familien darauf gesetzt.", "Wir sind den Highway herunter gebrettert, um nie wieder zurückzukommen.\"", "Lesen Sie auch:", "Als sich der Wahnsinn über Black River Falls legte", "Amelia Earhart wollte die ganze Welt umfliegen und starb elend auf einer kleinen Insel", "Einwanderung brutal – vor 4500 Jahren wurde jeder Mann in Spanien getötet", "Klimawandel durch Völkermord – die Ausrottung der Indianer kühlte die Welt ab"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/wie-die-rebellion-von-matrosen-und-soldaten-den-untergang-des-kaiserreiches-besiegelte--8419278.html", "www.stern.dehttps://www.stern.de/panorama/wissen/eine-familie-fluechtete-vor-stalin-nach-sibirien-und-sah-40-jahre-keinen-menschen-9475050.html", "www.stern.dehttps://www.stern.de/panorama/wissen/vera-gedroits---diese-prinzessin-rettete-unzaehlige-soldaten-auf-dem-operationstisch-8690458.html", "www.stern.dehttps://www.stern.de/panorama/wissen/so-durchbrachen-die-panzerreiter-karls-des-grossen-die-phalanx-der-fusssoldaten-9467252.html", "www.stern.dehttps://www.stern.de/panorama/wissen/liebe-fuer-die-ewigkeit---das-holocaust-tagebuch-eines-jungen-maedchens-8430532.html"]}