{"news_outlet": "stern", "provenance": "https://www.stern.de/reise/coronavirus--in-diese-laender-darf-man-aus-deutschland-nicht-einreisen--9180510.html", "query_keywords": ["ausländer"], "creation_date": "13.03.2020", "last_modified": "13.03.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["ivi / mit Agenturen"], "news_keywords": [], "content": {"title": "In diese Länder darf man aus Deutschland nicht mehr einreisen", "description": "Im Kampf gegen die Coronavirus-Pandemie schotten sich immer mehr Länder ab. Einreisende aus Deutschland werden zunehmend als Risiko empfunden.", "body": {"": ["Im Kampf gegen die Ausbreitung des Coronavirus greifen immer mehr Länder zu drastischen Maßnahmen. Durch Komplettabschottungen hoffen sie, das Virus an ihren Grenzen aufhalten zu können. Auch für Reisende aus Deutschland gelten vermehrt Einreisestopps."], "USA": ["Die USA verhängen für 30 Tage ein allgemeines Einreiseverbot für Menschen aus Europa. Das Einreiseverbot soll am Freitag um Mitternacht (Ortszeit) in Kraft treten, wie Präsident Donald Trump am Mittwoch in einer Fernsehansprache ankündigte. Es gilt nach seinen Angaben nicht für US-Bürger mit Europa-Aufenthalt, die negativ auf den Erreger getestet würden. Auch sei Großbritannien von dem Einreiseverbot ausgenommen."], "Tschechien": ["Tschechien schließt seine Grenzen weitgehend für Ausländer aus mehreren europäischen Ländern. Betroffen sind unter anderem Bürger aus Deutschland, Italien, Frankreich und Österreich, die keinen festen Wohnsitz in Tschechien haben. Das erklärte Ministerpräsident Andrej Babis nach einer Krisensitzung am Donnerstag. Der internationale Bahn- und Fernbusverkehr in die genannten Länder wird eingestellt."], "Slowakei": ["Die Slowakei will außer Polen keine Ausländer mehr ins Land lassen. Der Sprecher des Innenministeriums, Peter Lazarov, kündigte zudem die Schließung aller internationalen Flughäfen, Schulen, kulturellen Einrichtungen und Vergnügungsstätten an."], "Saudi-Arabien": ["Wegen der Ausbreitung des Coronavirus hat Saudi-Arabien einen Einreisestopp aus allen 27 Ländern der Europäischen Union sowie aus weiteren Staaten in Asien und Afrika verhängt. Betroffen seien neben den EU-Ländern unter anderem die Schweiz, Indien, Pakistan, der Sudan und Äthiopien, berichtete der von Saudi-Arabien finanzierte Nachrichtenkanal \"Al-Arabija\" am Donnerstag. Auch Reisende, die diese Länder bis zu 14 Tage vor ihrer Ankunft in Saudi-Arabien besuchten, dürften vorerst nicht mehr einreisen.", "Singapur", "Singapur verbietet von Sonntag an allen Ausländern die Einreise, wenn sie in den vergangenen 14 Tagen in Deutschland, Frankreich, Italien und Spanien waren. Das gilt auch für Transit-Aufenthalte in dem südostasiatischen Stadtstaat. Das Ganze gilt nicht für Menschen, die dauerhaft dort leben oder lange einen Pass des Staates haben. Sie sollen sich nach der Einreise in heimische Quarantäne begeben."], "Israel": ["Von Donnerstagabend (12.3.) an dürfen keine Touristen mehr einreisen - es sei denn, sie können glaubhaft beweisen, dass sie sich für 14 Tage in Quarantäne begeben können. Dies gilt zunächst zwei Wochen. Das ohnehin schon für Deutsche und einige andere Ausländer geltende Verfahren betrifft nun alle Reisenden. Die Ausreise soll Touristen binnen weniger Tage ermöglicht werden. Sie sollen aber nach dpa-Informationen nicht gezwungen werden, das Land zu verlassen, wenn sie bleiben wollen. Wer Symptome zeige, müsse sich sofort beim Rettungsdienst melden, teilte das Gesundheitsministerium mit."], "Lateinamerika": ["Die Staaten Argentinien, Bolivien, Paraguay, Peru und Venezuela kündigten am Donnerstag vorübergehende Verbote von Flügen aus Europa an."], "Indien": ["Indien hat alle Touristenvisa wegen des Coronavirus für einen Monat lang für ungültig erklärt. Nur Reisende, die bereits im Land sind, dürften weiter bleiben, hieß es am späten Mittwochabend aus dem indischen Gesundheitsministerium. Die Einreisesperre solle ab Freitag vorerst bis zum 15. April dauern. Neben Touristenvisa betreffe die Sperre auch alle weiteren Visumskategorien mit Ausnahme von Visa für Diplomaten, Beamte und Mitarbeiter von internationalen Organisationen sowie Arbeits- und Projektvisa. Für Menschen, die noch ins Land dürfen und aus bestimmten, vom Coronavirus stark betroffenen Staaten einreisen, gelten besondere Regeln: Sie müssen mindestens 14 Tage in Quarantäne."], "Jordanien": ["Mit Beginn der kommenden Woche (16.3.) dürfen Deutsche, Franzosen und Spanier nicht mehr ins Königreich reisen - und Jordanier diese Länder vorerst nicht mehr besuchen."], "Kasachstan": ["Von Donnerstag (12.3) an ist für Ausländer aus Deutschland, Spanien und Frankreich die Einreise in die Ex-Sowjetrepublik in Zentralasien verboten. Kasachische Bürger, die aus diesen Ländern einreisen, müssen in eine zweiwöchige Quarantäne."], "Bhutan": ["Das Königreich im östlichen Himalaya hat allen ausländischen Touristen vorerst die Einreise untersagt, nachdem ein US-Amerikaner positiv auf Sars-CoV-2 getestet wurde. Es war der erste bestätigte Fall in Bhutan."], "Nepal": ["Das asiatische Land vergibt ab Dienstag keine Visa mehr für Deutsche direkt bei der Ankunft. Vor ihrer Abreise müssen die sich bei der nepalesischen Botschaft um ein Visum bewerben und der Bewerbung einen negativen Covid-19-Test beilegen."], "El Salvador": ["Alle Reisenden, die sich in den 30 Tagen vor Ankunft in Deutschland aufgehalten haben, dürfen derzeit nicht in das Land in Zentralamerika einreisen. Das gilt auch für Transit-Passagiere."], "Kiribati, Marschallinseln und Samoa": ["Die pazifischen Inselstaaten haben ein Einreiseverbot für Reisende aus Deutschland verhängt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/reise/fernreisen/coronavirus--princess-cruises-setzt-fuer-60-tage-alle-kreuzfahrten-aus-9180054.html", "www.stern.dehttps://www.stern.de/reise/corona-epidemie--die-surrealen-szenen-aus-italien--9176076.html", "www.stern.dehttps://www.stern.de/reise/deutschland/bahn-entschaedigung-2019-9178276.html", "www.stern.dehttps://www.stern.de/panorama/news-am-wochenende--ostseefaehre-auf-grund-gelaufen---430-menschen-an-bord-9500082.html", "www.stern.dehttps://www.stern.de/sport/sportwelt/sport-kompakt--us-schwimmer-dressel-knackt-zwei-weltrekorde-in-40-minuten-8575184.html"]}