{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--sturm-in-oesterreich--kinder-von-baeumen-getroffen--9438112.html", "query_keywords": ["asyl", "einwander", "migrant", "flüchtl", "geflücht", "migration"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["mod", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Kinder bei Sturm in Österreich von Bäumen getroffen - eine Vierjährige stirbt", "description": "Bislang keine rassistischen Motive bei Brandanschlägen in Marbach +++ Parlamentswahlen in Kirgistan: Beobachter warnen vor Wahlbetrug +++ Umweltskandal in Russland +++ Ungarn: Orban zeigt Verständnis für homophobe Aktion +++", "body": {"": [], "Österreich: Kinder bei Sturm von Bäumen getroffen - Vierjährige tot": ["Bei Sturmwetter in Österreich sind mehrere Kinder von Bäumen getroffen worden. Eine Vierjährige starb am Samstag bei einer Wanderung mit ihrer Großmutter in Niederösterreich, als ein Baum in einer Orkanböe umstürzte und auf sie fiel. Die 72-Jährige und ihre anderen zwei Enkel wurden von Ästen getroffen. Der Wanderweg im Bezirk Scheibbs sei zu dem Zeitpunkt wieder freigegeben und der Starkwind wohl nicht mehr zu erwarten gewesen, sagte ein Polizeisprecher am Sonntag.", "Eine Zwölfjährige aus Tirol, auf die in einem Wohngebiet bei Innsbruck ein Baum stürzte, hatte Glück und trug laut Polizei nur leichte Verletzungen davon. Die Mutter hatte am Freitagabend den Angaben nach einen Schrei gehört und dann die Tochter unter dem 20 Zentimeter dicken Baumstamm entdeckt.", "Die weiteren Nachrichten vom Wochenende im stern-Ticker:"], "+++ 18.13 Uhr: Tierfänger bergen Kaiman aus Stausee in Polen +++": ["Tierfänger haben in Polen einen Brillenkaiman aus einem Staubecken geborgen. Spaziergänger hätten das etwa ein Meter lange Reptil in einem nördlich von Wroclaw (Breslau) gelegenen Rückhaltebecken in der Nähe der Oder entdeckt und die Polizei informiert, sagte ein Behördensprecher. \"Experten des örtlichen Zoos sagten uns, dass von dem Kaiman keine Gefahr für Menschen ausgeht, weil er sehr klein sei.\" Das Tier werde nun im Zoo versorgt. Es sei unklar, wie lange der Brillenkaiman in dem sumpfigen Gebiet unterwegs gewesen sei. Auch zu einem möglichen Besitzer gibt es keine Erkenntnisse."], "+++ 17.39 Uhr: Britische Innenministerin kündigt harte Linie gegen illegale Migration an +++": ["Die britische Innenministerin Priti Patel will mit neuen Asylgesetzen ihre harte Linie gegen illegale Migration umsetzen. \"Wir werden zum ersten Mal selbst darüber bestimmen, wer in unser Land kommt und wer nicht\", sagte Patel auf dem Online-Parteitag der konservativen Torys und kündigte eine Generalüberholung der Asylgesetzgebung im kommenden Jahr an. Laut internen Regierungspapieren sollen Zäune im Ärmelkanal geplant sein und eine zeitweilige Unterbringung von Asylsuchenden auf alten Fähren oder stillgelegten Bohrinseln in der Nordsee. Die Opposition bezeichnet das als \"unmenschlich\". Patel sprach sich für legale Migrationsrouten und für ein Auswahlsystem, durch das nur die am besten ausgebildeten Asylsuchenden aufgenommen werden."], "+++ 16.58 Uhr: Hacker stehlen laut Medienberichten sechsstellige Summe von Schweizer Hochschulen +++": ["Mehrere Schweizer Hochschulen sind nach Medienberichten Opfer von Hackerangriffen geworden. Unbekannte drangen mittels Späh-Emails in die Netzwerke der Unis ein und zweigten Lohnzahlungen in insgesamt sechsstelliger Höhe ab, wie die Staatsanwaltschaft des Kantons Basel-Stadt der Schweizer \"Sonntagszeitung\" mitteilte. Die Hacker sollen durch sogenannte Phishing-Emails, die Universitätsangehörige zum Eingeben ihrer Daten aufforderten, Zugang zu den Systemen der Hochschulen erlangt und dort Empfängerkonten für Lohnzahlungen geändert haben. Die Uni-Dachorganisation Swissuniversities bestätigte der Nachrichtenagentur Keystone-SDA die Angriffe, nannte aber keine Details zu Schadenssumme und Zahl der betroffenen Hochschulen."], "+++ 16.53 Uhr: Mehr als 100.000 Menschen protestieren gegen Lukaschenko in Belarus +++": ["Mehr als 100.000 Menschen haben bei der achten großen Sonntagsdemonstration in Folge in Belarus (Weißrussland) gegen Machthaber Alexander Lukaschenko protestiert. Der Zustrom unerschrockener Menschen bei den größten und längsten Protesten in der Geschichte des Landes sei ungebrochen, hieß es am Sonntag in der Hauptstadt Minsk. Lukaschenkos Machtapparat setzte einmal mehr auch die Armee und Panzerfahrzeuge ein, um die Menschen abzuschrecken. In Minsk kamen Wasserwerfer zum Einsatz, wie die Behörden bestätigten. Uniformierte in Sturmhauben und ohne Erkennungszeichen gingen erneut brutal gegen die friedlichen Demonstranten bei der nicht genehmigten Kundgebung vor. Schon zu Beginn der traditionellen Nachmittagsdemonstration gab es zahlreiche Festnahmen, darunter waren auch Journalisten."], "+++ 11.45 Uhr: Bislang keine rassistischen Motive bei Brandanschlägen in Marbach gefunden +++": ["Die Polizei schließt nach einer Attacke mit Brandsätzen auf mehrere Gebäude in Marbach rassistische Motive des mutmaßlichen Täters aus. Es gebe dafür nach derzeitigem Ermittlungsstand keine Anhaltspunkte, sagte ein Polizeisprecher. Der Staatsschutz sei nicht eingeschaltet. Bei der Tat in der Nacht auf Samstag wurden acht Menschen verletzt. Es entstand ein Schaden von mehr als einer halben Million Euro. Bei seiner Festnahme hatte der Deutsche auch polizei- und fremdenfeindliche Parolen von sich gegeben und Beamte beleidigt, wie die Polizei mitgeteilt hatte. Der 42-Jährige habe sich in einem \"psychischen Ausnahmezustand\" befunden. Er sitze in Untersuchungshaft. Er war der Polizei zuvor noch nicht bekannt.", "Laut Polizei besteht keinerlei Verbindung zwischen den Brandsätzen in der Nacht zum Samstag und einer Explosion am späten Samstagabend ebenfalls in Marbach in Baden-Württemberg. Dabei richtete ein Sprengsatz am Eingang eines Einkaufsmarktes einen Schaden von 10.000 Euro an. Dem oder den Tätern gelang es nicht, in den Laden einzudringen. Nach ihm oder ihnen wird noch gesucht."], "+++ 11.28 Uhr: Parlamentswahl in Kirgistan: Beobachter warnen vor Wahlbetrug +++": ["Überschattet von der Sorge um Wahlbetrug ist in der zentralasiatischen Republik Kirgistan am Sonntag die Parlamentswahl abgehalten worden. 3,5 Millionen Stimmberechtigte waren aufgerufen, die Abgeordneten für das neue Parlament in Bischkek zu bestimmen. Der seit 2017 amtierende Staatschef Sooronbai Scheenbekow hofft auf einen Wahlausgang, der ihm eine Mehrheit seiner Unterstützer im Parlament sichern würde. Aber Beobachter warnen vor Wahlbetrug, Manipulation und Stimmenkauf durch die finanzstarken Parteien des Landes."], "+++ 11.01 Uhr: Umweltskandal in Russland: Tote Robben, Kraken und Fische angespült +++": ["An der Küste der Halbinsel Kamtschatka im Fernen Osten Russlands ist es zu einem massenhaften Tiersterben gekommen. Der Gouverneur der Region, Wladimir Solodow, warnte am Samstag Einwohner und Touristen vor dem Besuch der Strände. \"Das einzige, was man bisher sagen kann, ist, dass es eine Wasserverschmutzung gibt\", sagte er einer Mitteilung zufolge. Vermutet werde, dass Erdölprodukte aus Schiffen ins Meer gelangt seien. Das russische Verteidigungsministerium wies Vorwürfe zurück, dass Schiffe der Pazifikflotte verantwortlich sein könnten. Die Behörden suchten auch am Sonntag nach der Ursache. Zudem wurden Proben genommen, dessen Ergebnisse zu Wochenbeginn vorliegen sollten.", "Die lokalen Behörden veröffentlichte zugleich am Wochenende ein Video, das einen sauberen Strand zeigte. Es seien keine toten Tiere mehr an Land gespült worden. Die Farbe des Meerwassers sei normal. Zuvor hatten die Umweltschützer von Greenpeace Alarm geschlagen. Demnach wurden Hunderte toter Meerestiere vor Kamtschatka angespült. In Videos waren ein mutmaßlicher Erdölteppich und tote Robben, Kraken und Fische zu sehen. Touristen an den bei Surfern beliebten Stränden hatten zudem über Vergiftungsbeschwerden geklagt."], "+++ 10:58 Uhr: Viktor Orban: Verständnis für homophobe Aktion einer Parlamentsabgeordneten +++": ["Der ungarische Ministerpräsident Viktor Orban hat Verständnis für die homophobe Aktion einer rechtsextremen Parlamentsabgeordneten gezeigt. \"Die Ungarn sind gegenüber diesem Phänomen (der Homosexualität) geduldig\", sagte der rechtsnationale Politiker am Sonntag im staatlichen Rundfunk. Doch dabei gebe es eine \"rote Linie\", fügte er hinzu: \"Lasst unsere Kinder in Ruhe!\" Die Reporterin hatte ihn zuvor nach seiner Meinung über das neue Kinderbuch \"Märchenland für alle\" befragt. Dessen Herausgeber ist die Lesben-Vereinigung Labris.", "Das Buch erzählt bekannte Märchen in einer Weise neu, dass die Heldenfiguren einer Minderheit angehören. Darunter sind in tiefer Armut lebende Kinder, Kinder mit Behinderung, Opfer von häuslicher Gewalt, Homosexuelle und Transsexuelle. Die Autorinnen und Autoren wollen damit Akzeptanz für benachteiligte Menschen schaffen. Die Abgeordnete Dora Duro, zugleich Vize-Präsidentin der rechtsextremen Partei Mi Hazank (Unsere Heimat), hatte am letzten Freitag auf einer Pressekonferenz in Budapest ein Exemplar des Buches mit einem Aktenvernichter geschreddert. Mi Hazank ist eine Abspaltung der früher rechtsextremen Partei Jobbik. Sie erhält breite Öffentlichkeit durch die regierungsnahen Medien in Ungarn."], "+++ 10.46 Uhr: Festnahmen bei Protesten in Israel +++": ["Die israelische Polizei hat mehrere Dutzend Menschen im Zusammenhang mit Demonstrationen gegen den Ministerpräsidenten Benjamin Netanjahu festgenommen. Trotz der weiter verschärften Corona-Auflagen gingen am Samstagabend in vielen Städten erneut Demonstranten gegen Netanjahu auf die Straße. In Tel Aviv lösten Polizisten in der Nacht zum Sonntag einen Protest auf - Beamte warnten per Megafon, dieser sei größer als erlaubt und deshalb illegal. Nach Polizeiangaben wurden 38 Menschen festgenommen, die meisten davon in Tel Aviv. Nach Angaben der Veranstalter von der Bewegung \"Schwarze Flaggen\" protestierten im ganzen Land in kleineren Gruppen geschätzt 100 000 Menschen.", "Parlament und Regierung hatten zuvor eine umstrittene Einschränkung für Demonstrationen beschlossen: Wer protestieren will, darf dies demnach nur innerhalb eines Umkreises von 1000 Metern von seinem Zuhause und in Gruppen von maximal 20 Menschen. Die befristete Einschränkung ist Teil der geltenden Lockdown-Maßnahmen. Die massiven Einschränkungen des öffentlichen Lebens wurden wegen stark gestiegener Corona-Zahlen verhängt, sie sollen eine Überlastung des Gesundheitssystems verhindern. Kritiker bezeichneten die Maßnahmen als antidemokratisch, sie sehen die neuen Protestbeschränkungen vor dem Hintergrund von Netanjahus bevorstehendem Prozess wegen Korruptionsvorwürfen. Netanjahu bestreitet alle gegen ihn erhobenen Vorwürfe."], "+++ 10.35 Uhr: Waldbrände in Bolivien breiten sich aus +++": ["Heftige Waldbrände suchen derzeit den Osten und Südosten Boliviens heim. Die Provinzen Santa Cruz und Chuquisaca riefen am Samstag (Ortszeit) den Notstand aus und baten die Zentralregierung des südamerikanischen Landes um Hilfe. Die Brände bedrohen unter anderem mehrere Schutzgebiete.  Die Notstandserklärung ermöglicht es der bolivianischen Zentralregierung, Sondermittel rasch bereitzustellen. In der Provinz Chuquisaca waren fünf Ortschaften von den Bränden betroffen, in der Provinz Santa Cruz 21.  Anhaltende Dürreperioden in weiten Teilen des Landes und hohe Temperaturen in den betroffenen Regionen hatten zur Entstehung der Feuer beigetragen. Bislang verbrannten 2,3 Millionen Hektar Wald- und Weideland."], "+++ 10.31 Uhr: Sudan: Friedenserklärung zwischen Regierung und Rebellen unterzeichnet +++": ["Nach jahrelangen Kämpfen mit vielen Toten und Vertriebenen zeichnet sich in Sudans Unruheregionen eine friedliche Lösung ab. Regierung und Rebellen haben eine Friedenserklärung unterzeichnet. Das Abkommen, auf das sie sich im Kern bereits Ende August geeinigt hatten, unterschrieben beide Seiten am Samstag in Juba, der Hauptstadt des Südsudan. Es gilt als wichtiger Meilenstein beim demokratischen und wirtschaftlichen Wandel im Sudan, auch wenn dem Abkommen nicht alle Rebellengruppen beigetreten sind."], "+++ 9.59 Uhr: Stadt in Aserbaischan unter Beschuss +++": ["Im bewaffneten Konflikt um die Kaukasusregion Berg-Karabach ist die zweitgrößte Stadt Aserbaidschans nach Angaben aus Baku von armenischen Kräften unter Beschuss genommen worden. Wie das aserbaidschanische Verteidigungsministerium am Sonntag mitteilte, wurde die nordwestlich gelegene Stadt Gandscha angegriffen. Kurz zuvor waren neue Angriffe auf die Hauptstadt Berg-Karabachs gemeldet worden.  In der Nacht zum Sonntag brach die Stromversorgung in der Hauptstadt zusammen. Die Gefechte zwischen Armenien und Aserbaidschan um Berg-Karabach waren vor einer Woche neu entbrannt; es sind die heftigsten Kämpfe seit 1994. Berichte über Opferzahlen sind unvollständig, beide Konfliktparteien sprechen von tausenden getöteten Kämpfern auf Seiten des Gegners."], "+++ 9.06 Uhr: Hochwasser-Warnungen in Italien dauern an +++": ["Nach den heftigen Regen-Unwettern mit Überschwemmungen in Norditalien laufen vielerorts die Aufräumarbeiten. In ersten Behördenbilanzen zählte die Nachrichtenagentur Ansa zwei Tote. Zwei Menschen wurden am Sonntagmorgen noch vermisst, eine Person aus dem Piemont und ein Mann aus der Lombardei. Besonders schlimm waren die Schäden durch kaputte Straßen und Brücken sowie überschwemmte Städte im Piemont, etwa in Limone Piemonte in der Provinz Cuneo. Der Bürgermeister dort sprach von einer \"katastrophalen Lage\". Die Behörden warnten weiter vor Hochwasser-Gefahren. Das galt auch am Fluss Po, der von Westen quer durch Italien fließt und in die Adria mündet."], "+++ 5.58 Uhr: Tunesien: Deutsche gewinnt Ultra-Lauf in der Wüste +++": ["Eine deutsche Läuferin hat sich bei einem 100 Kilometer-Lauf in der Wüste Tunesiens gegen die internationale Konkurrenz durchgesetzt. Am Sonntag wird die Hamburgerin Judith Havers in Toreuz im Süden des nordafrikanischen Landes mit der Goldmedaille und einem Preisgeld von 3000 Euro geehrt. Bei 38 Grad und ohne das kleinste bisschen Schatten legte sie die Strecke durch den Sand in 12 Stunden und 21 Minuten als schnellste Frau zurück.", "Es war bereits der vierte Ultra-Lauf in der Wüste Tunesiens. Das Rennen wurde unter strikten Corona-Maßnahmen durchgeführt. Die 221 Teilnehmer und Teilnehmerinnen aus insgesamt 17 Ländern konnten neben der 100 Kilometer-Strecke erstmals auch über 50 Kilometer gegeneinander antreten. Hier blieben die tunesischen Läuferinnen und Läufer ungeschlagen.", "Nachrichten von Samstag, 3. Oktober 2020"], "+++ 21.40 Uhr: US-Senat setzt Sitzungen nach Corona-Infektionen für zwei Wochen aus +++": ["Der US-Senat setzt nach Corona-Infektionen von mindestens drei Mitgliedern für zwei Wochen seine Plenarsitzungen aus. Zugleich solle der Justizausschuss trotzdem mit den Anhörungen der Kandidatin der das Oberste Gericht der USA, Amy Coney Barrett, fortfahren, betonte der republikanische Mehrheitsführer Mitch McConnell. Die Demokraten kritisierten diese Entscheidung. Seit Freitag hatten drei Senatoren - die Republikaner Mike Lee, Thom Tillis und Ron Johnson - positive Corona-Tests bekanntgegeben. Lee und Tillis sind auch Mitglieder im Justizausschuss. Präsident Donald Trump und die Republikaner im Senat wollen Barrett noch vor der Präsidentenwahl am 3. November ins Amt bringen."], "+++ 20.44 Uhr: In Italien vermisste Deutsche gefunden +++": ["Vier nach den schweren Unwettern in Norditalien vermisste Deutsche sind nach Angaben des Zivilschutzes gefunden worden. Insgesamt seien 21 von 22 Vermissten in der Nähe des Tenda-Passes auf der französischen Seite der Grenze entdeckt worden, sagte eine Sprecherin des italienischen Zivilschutzes am Aabend der Nachrichtenagentur AFP. Darunter seien auch zwei Deutsche mit ihren in Italien lebenden Enkelkindern."], "+++ 18.42 Uhr: Menschenkette am Bodensee - Tausende demonstrieren friedlich für und gegen Corona-Maßnahmen +++": ["Tausende Menschen haben am Bodensee für und gegen die Corona-Politik demonstriert. Mit einer sogenannten Friedensmenschenkette hat unter anderem die Initiative \"Querdenken\" laut den zuständigen Polizeipräsidien Konstanz, Ravensburg und Lindau etwa 11.000 Menschen um den See herum mobilisiert. Eine wie geplant durchgängige Menschenkette durch Österreich, Deutschland, Liechtenstein und die Schweiz sei aber nicht geglückt. Die Organisatoren hatten auf 250.000 Teilnehmer gehofft. Allein in Konstanz waren 15.000 angemeldet, rund 2200 zählte die Polizei dort. Zahlen von den Veranstaltern gab es zunächst nicht. Dafür müssten Luftaufnahmen ausgewertet werden, hieß es. Gegendemonstranten aus verschiedenen Gruppierungen marschierten am Konstanzer Teil der Menschenkette vorbei mit Bannern, auf denen sie sich klar zu den Corona-Maßnahmen bekannten. Vereinzelt kam es zu Diskussionen zwischen den einzelnen Lagern. Die Polizei sprach von friedlichen Protesten."], "+++ 18.18 Uhr: Vier Deutsche unter Vermissten nach Unwettern in Italien +++": ["Unter den vermissten Personen nach den Unwettern in Italien sind auf vier Deutsche. Das meldet die Nachrichtenagentur AFP unter Berufung auf den Zivilschutz. Dabei handele es sich um Großeltern mit ihren beiden Enkelkindern, sagte die Sprecherin des Zivilschutzes, Mara Anastasia. Den Angaben zufolge trägt die Familie italienisch klingende Namen."], "+++ 18.11 Uhr: Heil für Rechtsanspruch auf 24 Tage Homeoffice im Jahr +++": ["Bundesarbeitsminister Hubertus Heil (SPD) will möglichst allen Arbeitnehmern einen Rechtsanspruch auf mindestens 24 Tage Homeoffice im Jahr einräumen. Wie die \"Bild am Sonntag\" berichtet, hat Heil sein angekündigtes \"Mobile Arbeit Gesetz\" fertiggestellt und will es nun in die Ressortabstimmung geben. Es sieht demnach vor, dass ein Arbeitgeber den Wunsch nach mobiler Arbeit nur dann ablehnen darf, wenn es dafür nachvollziehbare organisatorische oder betriebliche Gründe gibt."], "+++ 14.07 Uhr: Fünf Tote in einem Haus in Pariser Vorstadt gefunden +++": ["Ermittler haben in einem Haus in einem Pariser Vorort fünf Tote gefunden. Unter den Opfern seien vier Kinder, berichtete die Nachrichtenagentur AFP unter Berufung auf die Staatsanwaltschaft. Fünf weitere Menschen seien verletzt worden, einige von ihnen schwer. Unter der Verletzten sei auch der mutmaßliche Täter. Der Hintergrund der Tat blieb zunächst unklar.", "Der TV-Nachrichtensender BFM berichtete ergänzend, ein blutender junger Mann sei in ein Café in Noisy-le-Sec nordöstlich von Paris gekommen und habe um Hilfe gebeten. Er habe von einem Verwandten gesprochen, der mit einem Hammer und einem Messer die Familie angegriffen haben."], "+++ 13.57 Uhr: Belgiens neuer Premier appelliert an Opposition: Konflikte überwinden +++": ["Der neue belgische Regierungschef Alexander De Croo hat nach dem langen Streit über eine Koalitionsbildung die Opposition zur Zusammenarbeit aufgerufen. \"Lasst uns den Konflikt nicht künstlich aufrechterhalten. Die Lage ist schwierig genug, und während der vergangenen Jahre hatten wir genug Auseinandersetzungen\", sagte der flämische Liberale laut einem Bericht der Nachrichtenagentur Belga. Im Anschluss an die Wahl im Mai vergangenen Jahres hatte es ein Hin und Her um die Regierungsbildung gegeben. Die in Flandern besonders starken rechten Parteien N-VA und Vlaams Belang blieben nun außen vor."], "+++ 13.50 Uhr: Wieder erbitterte Kämpfe in Berg-Karabach +++": ["Trotz internationaler Appelle zur Beendigung der Gewalt sind die erbitterten Kämpfe um die Kaukasusregion Berg-Karabach fortgesetzt worden. Das armenische Verteidigungsministerium sprach von \"heftigen Gefechten\" an der Frontlinie, die Truppen der überwiegend armenischen Region Berg-Karabach hätten einen \"großangelegten Angriff\" der aserbaidschanischen Armee gestoppt. Die armenische Seite sei an einer Stelle an der Front \"zum Gegenangriff\" übergegangen.", "Am siebten Tag des Konflikts waren erneut auch Schüsse in Stepanakert, der Hauptstadt der selbsternannten Republik Berg-Karabach, zu hören, wie Reporter der Nachrichtenagentur AFP berichteten. Die Behörden in Berg-Karabach sprachen davon, dass die \"letzte Schlacht\" für die Region begonnen habe."], "+++ 12.43 Uhr: Hunderte Menschen demonstrieren im Osten Russlands +++": ["Im äußersten Osten Russlands dauern die Proteste gegen die Inhaftierung des Ex-Gouverneurs von Chabarowsk an. Am Samstag demonstrierten wieder Hunderte Menschen - das mittlerweile 13. Wochenende in Folge. Die Stadtverwaltung von Chabarowsk an der Grenze zu China sprach von 500 Teilnehmern. Beobachter gingen von rund 1000 Menschen aus, die bei Regen durch die Stadt zogen.", "Sie forderten, dass der frühere Gouverneur Sergej Furgal in Chabarowsk vor Gericht gestellt wird und nicht in Moskau. Gegen ihn wird wegen Beteiligung an Auftragsmorden vor rund 15 Jahren ermittelt. Der 50-Jährige bestritt die Vorwürfe. Die Demonstranten kritisieren zudem den aus ihrer Sicht zu großen Einfluss der Hauptstadt auf die Region nahe der Pazifikküste. Sie hätten Parolen gegen Kremlchef Wladimir Putin skandiert, berichteten Medien vor Ort."], "+++ 12.19 Uhr: Fünf Polizisten nach brutaler Vergewaltigung von 19-jähriger Inderin suspendiert +++": ["Nach der brutalen Vergewaltigung einer 19-Jährigen sind in Nordindien fünf ranghohe Polizisten vom Dienst suspendiert worden. Der Polizeichef des Bezirks Hathras sowie vier weitere Beamte seien wegen ihres Umgangs mit dem Fall freigestellt worden, teilte der Regierungschef von Uttar Pradesh, Yogi Adityanath, am späten Freitagabend mit. Kritiker werfen den Polizisten vor, die Ermittlungen zu der Vergewaltigung lange verschleppt zu haben.", "In dem Dorf Bool Garhi war die 19-Jährige Mitte September von vier Männern so brutal vergewaltigt worden, dass sie am Dienstag in einem Krankenhaus in Neu Delhi ihren schweren Verletzungen erlag. Die junge Frau gehörte der niedrigsten Kaste der Dalit an. Früher wurden Angehörige dieser Gruppe in Indien die \"Unberührbaren\" genannt, vielen Hindus gelten sie bis heute als \"unrein\"."], "+++ 11.36 Uhr: Zweijähriger in Österreich rollt mit Auto in Bach und stirbt +++": ["Ein Zweijähriger in Österreich ist mit dem Auto der Eltern unbeobachtet in einen Bach gerollt und ums Leben gekommen. Der Junge aus der Steiermark starb Freitagnacht in einer Klinik, nachdem Rettungskräfte ihn einen Kilometer bachabwärts vom Auto fanden. Das Kleinkind sei in einem unbeobachteten Moment in das Auto der Eltern vor ihrem Haus im Bezirk Bruck-Mürzzuschlag geklettert und habe den Automatik-Wagen wohl in den Leerlauf geschaltet, teilte die Polizei am Samstag mit. Das Auto rollte bergab in den Bach, wo das Kind von der Strömung mitgerissen wurde. Die Mutter schlug Alarm, nachdem sie ihren Sohn im Haus nicht finden konnte und das Auto im Bach sah."], "+++ 11.08 Uhr: Mindestens 13 Tote nach Explosion einer Autobombe in Afghanistans +++": ["Mindestens 13 Menschen sind bei der Explosion einer Autobombe in Afghanistan gestorben. Das teilte ein Sprecher der östlichen Provinz Nangarhar am Samstag mit. Mehr als 30 Menschen wurden demnach verletzt. Einige Angreifer seien getötet worden, bevor sie in ein Bezirksgebäude stürmen konnten, sagte der Sprecher."], "+++ 10.26 Uhr: Putin: Russland ist zum Dialog mit Deutschland bereit +++": ["Russlands Präsident Wladimir Putin hat Deutschland nach der Vergiftung des russischen Regierungskritikers Alexej Nawalny ein Gesprächsangebot gemacht. Russland sei zu einem Dialog bereit, schrieb der Kremlchef in einem Telegramm zum 30. Jahrestag der Deutschen Einheit an Kanzlerin Angela Merkel und Bundespräsident Frank-Walter Steinmeier. Das teilte der Kreml am Samstag in Moskau mit. Man sei bereit, über aktuelle Themen zwischen beiden Ländern zu sprechen, aber auch über internationale."], "+++ 10.13 Uhr: Opfer und hohe Schäden bei Unwetter in Norditalien +++": ["Ein Unwetter mit Regen und Sturm hat im Norden Italiens heftige Schäden angerichtet und nach Medienberichten mindestens einen Menschen getötet. Ein freiwilliger Feuerwehrmann starb bei einer Rettungsaktion im Aostatal durch einen umgestürzten Baum, wie die Nachrichtenagentur Ansa am Morgen berichtete. Auch in anderen Regionen wie in Ligurien und im Piemont richteten überschwemmte Flüsse und umgekippte Bäume starke Schäden an. Mehrere Menschen wurden nach Feuerwehrangaben vermisst.", "Es gab Hunderte von Noteinsätzen seit Freitagabend. Tunnel wurden durch Wassermassen überflutet und Straßen mussten gesperrt werden. Besonders heftig traf es unter anderem die piemontesische Provinz Cuneo. Am Samstagmorgen hatte sich die Wetterlage in vielen Teilen im Nordwesten an der französischen Grenze wieder etwas beruhigt, hieß es im Fernsehen."], "+++ 9.28 Uhr: Vermisste und Schäden nach Unwettern an der französischen Riviera +++": ["Nach Unwettern und Überschwemmungen in der Region der südfranzösischen Metropole Nizza werden nach Medienberichten mindestens neun Menschen vermisst. Unter ihnen seien zwei Angehörige der Feuerwehr, die im Einsatz waren, wie der Nachrichtensender Franceinfo am Samstag unter Berufung auf die Behörden berichtete.", "Die Wetterlage beruhige sich zwar, aber es gebe erhebliche Schäden und zahlreiche Menschen, die vermisst würden, teilte der Bürgermeister von Nizza, Christian Estrosi, via Twitter mit. Frankreichs Innenminister Gérald Darmanin sagte nach einer Krisensitzung in Paris die Entsendung zusätzlicher Hubschrauber und Feuerwehrleute in die Region zu."], "+++ 8.38 Uhr: Johnson sieht gute Chancen für geregelten Brexit bis Jahresende +++": ["Großbritanniens Premierminister Boris Johnson hat sich zuversichtlich gezeigt, dass ein geregelter Brexit bis Jahresende gelingen kann. Vor seiner Videokonferenz mit EU-Kommissionspräsidentin Ursula von der Leyen an diesem Samstag sagte Johnson der Zeitung \"The Daily Telegraph\", er sei \"ziemlich optimistisch\", dass sich beide Seiten auf einen Kompromiss zur Regelung der künftigen Beziehungen einigen könnten.", "Die Aussichten auf eine Vereinbarung bis zum Jahresende seien \"sehr gut, wenn alle einfach etwas gesunden Menschenverstand an den Tag legen\", sagte Johnson der Zeitung. In seiner Videokonferenz am Nachmittag mit von der Leyen soll es um den Stand der Verhandlungen zu den Beziehungen zwischen Großbritannien und der EU nach dem Brexit gehen."], "+++ 5.27 Uhr: Mexiko setzt Armee gegen Flüchtlingsgruppe auf Weg in die USA ein +++": ["Die mexikanische Regierung hat einen Armeeeinsatz angeordnet, um den Grenzübertritt tausender Migranten auf dem Weg in die USA zu verhindern. Hunderte Soldaten und Beamte der Einwanderungsbehörde sollten verhindern, dass eine Gruppe von rund 3000 mehrheitlich aus Honduras stammenden Flüchtlingen ins Land gelangten, sagte Einwanderungsbehördenchef Francisco Garduno am Freitag.", "\"Sie werden nicht über die Grenze kommen\", sagte Garduno. Auch Migranten müssten sich \"an das Einwanderungsgesetz halten\"."], "+++ 4.19 Uhr: Mehrere Kundgebungen gegen umstrittenen Autobahnausbau in Mittelhessen +++": ["Mehrere Umweltbündnisse wollen am Wochenende gegen den umstrittenen Ausbau der Autobahn 49 durch den Dannenröder Forst in Mittelhessen demonstrieren. In Kassel treffen sich heute (9.00 Uhr) Aktivisten zu einer Fahrraddemonstration über den bereits fertiggestellten Abschnitt der Autobahn. Von dort soll die Demonstration in den Dannenröder Forst führen."], "+++ 2.32 Uhr: Pompeo ruft zur Nichteinmischung in Berg-Karabach auf +++": ["Nach Berichten über die Beteiligung pro-türkischer syrischer Kämpfer an den militärischen Auseinandersetzungen in der Kaukasusregion Berg-Karabach hat US-Außenminister Mike Pompeo zur Nichteinmischung in den Konflikt aufgerufen. Er hoffe, dass sich die Berichte als falsch erwiesen, sagte Pompeo am Freitag auf dem Rückflug aus Kroatien nach einer Europareise. In der Vergangenheit seien bereits syrische Kämpfer nach Libyen gebracht worden und hätten dort \"mehr Instabilität, mehr Turbulenzen, mehr Konflikt, mehr Kämpfe, weniger Frieden\" gebracht."], "+++ 0.42 Uhr: Nach Infektion: Trump in Militärklinik angekommen +++": ["US-Präsident Donald Trump ist nach Bekanntwerden seiner Corona-Infektion im Walter-Reed-Militärkrankenhaus in Bethesda nördlich von Washington angekommen. Der Präsidenten-Hubschrauber Marine One landete dort am Freitagabend (Ortszeit) nach einem wenige Minuten langen Flug vom Weißen Haus. Auf Fernsehbildern war zu sehen, wie er - im Anzug und mit Mund-Nasen-Schutz - den Helikopter verließ. Nach Angaben des Weißen Hauses soll der 74-Jährige die nächsten Tage aus den Büroräumen des Präsidenten in dem Krankenhaus arbeiten. Es handele sich um eine reine Vorsichtsmaßnahme auf Empfehlung der Ärzte."], "+++ 0.09 Uhr: Zehn Vermisste nach schweren Überschwemmungen an der Côte d'Azur +++": ["Nach schweren Überschwemmungen an der französischen Côte d'Azur suchen Rettungskräfte nach zehn Vermissten. Darunter seien zwei Feuerwehrleute, deren Fahrzeug während eines Einsatzes am späten Freitagabend von den Fluten mitgerissen wurde, sagte ein Feuerwehrsprecher. In einem Dorf rund 50 Kilometer nördlich von Nizza wurden zwei Bewohner vermisst, die sich vor dem steigenden Hochwasser auf das Dach ihres Hauses geflüchtet hatten - das Haus stürzte nach Behördenangaben ein und die zwei Menschen verschwanden in den Fluten."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--mecklenburg-vorpommerns-innenminister-caffier-tritt-zurueck-9494226.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/rotes-kreuz--mehr-katastrophen-durch-klimawandel-und-extremwetter-9494954.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--sprecherin-des-weissen-hauses-positiv-auf-coronavirus-getestet-9439708.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/unwetter-in-frankreich-und-italien--zerstoerung-und-vermisste--video--9439242.html", "www.stern.dehttps://www.stern.de/wirbelsturm--ianos---videos-zeigen-ueberflutungen-in-griechenland-9422362.html"]}