{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/gesellschaft/nach-gewalttat-von-augsburg--wird-die-jugend-krimineller--9042774.html", "query_keywords": ["einwander", "ausländer", "migration", "migrant"], "creation_date": "10.12.2019", "last_modified": "10.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["Britta Schultejans und Michael Donhauser / fs", "DPA"], "news_keywords": [], "content": {"title": "Wird die Jugend krimineller?", "description": "Die Jugendgewalt von Augsburg nehmen Politiker zum Anlass, sich zu Wort zu melden. Experten sehen das Szenario einer immer gewaltbereiteren Jugend als Stimmungsmache.", "body": {"": ["Der schreckliche Tod eines Mannes auf dem Augsburger Königsplatz liegt erst wenige Tage zurück, doch die Geschehnisse sind bereits zum Politikum geworden. Die CSU in Bayern will Heranwachsende häufiger nach Erwachsenenstrafrecht aburteilen. Außerdem werde die Polizeipräsenz in den Innenstädten erhöht, kündigte Bayerns Innenminister Joachim Herrmann (CSU) an.", "Der Staat mache sich \"völlig lächerlich\", meint die AfD-Bundestagsfraktionsvorsitzende Alice Weidel. \"Sicher hören wir bald, dass der Täter psychisch krank und schuldunfähig sei\", schrieb sie am Montag bei Twitter. Dass es sich in Augsburg um einen Fall von \"Migrantengewalt\" handele und es deswegen einer Umkehr in der Einwanderungspolitik bedürfe, war für sie schon am Sonntag klar.", "Fachleute dagegen winken ab. \"Das Gegenteil ist der Fall\", sagt Professor Christian Pfeiffer, langjähriger Leiter des Kriminologischen Forschungsinstitutes Niedersachsen, der seit Jahrzehnten über Jugendkriminalität forscht. \"Die Wahrheit ist, dass alle Jugendlichen, einschließlich der Ausländer, sinkende Gewaltraten haben\", sagte Pfeiffer der Deutschen Presse-Agentur. Seit 2007 seien Gewaltdelikte bei Jugendlichen in Niedersachsen um 43 Prozent gesunken. Weidel erfinde die Wirklichkeit.", "Auch Pfeiffers Kollege Johannes Luff vom Bayerischen Landeskriminalamt mahnt zur Mäßigung: \"Das Ganze wird nicht schlimmer\", sagt er. Es sei eher eine Tendenz erkennbar, dass häufiger als früher Bagatelldelikte angezeigt würden. Der Experte hatte eine Studie durchgeführt, die sich die Schwere der Folgen von Jugendkriminalität angesehen und dabei die Jahre 2002 und 2010 verglichen hat - unter anderem über das Studium von Prozessakten.", "\"Generell sind Straftaten Jugendlicher im Vergleich zu denen Erwachsener meist weniger schwer und umfassen insbesondere Ladendiebstahl, einfache Körperverletzung und Sachbeschädigung\", heißt es auch in einem Bericht des Deutschen Jugendinstituts."], "Debatte um häufigere Anwendung von Erwachsenenstrafrecht für Heranwachsende": ["Der Ruf nach einer häufigeren Anwendung von Erwachsenstrafrecht für Heranwachsende sei nicht sinnvoll, sagte Pfeiffer. Bayerns Justizminister Georg Eisenreich (CSU) hatte jüngst erklärt: \"Wer 18 ist, hat alle Rechte, aber auch alle Pflichten.\" Nach Angaben seines Ministeriums wurden im Jahr 1954 bundesweit in nur 20,6 Prozent der Fälle die Heranwachsenden nach Jugendstrafrecht verurteilt. Seit 1985 liegt die bundesweite Quote konstant über 60 Prozent. In Bayern waren es im vergangenen Jahr sogar 72 Prozent, in Sachsen nur 38 Prozent.", "\"Eine Mogelpackung\", sagt Pfeiffer zu der Forderung. Erwachsenenstrafrecht sei bei allen Delikten außer Mord nicht härter als Jugendstrafrecht - dafür aber für die Gerichte einfacher zu handhaben. \"Erwachsenenstrafrecht nimmt man, wenn man mit einem Strafbefehl operieren kann und etwas schnell vom Tisch bekommen will\", sagte Pfeiffer. Jugendstrafrecht sei komplizierter. \"Aber die Hinter-Gitter-Quote ist wegen der Möglichkeit des Jugendarrests sogar höher.\"", "Im Augsburger Fall bezweifeln die Experten auch, ob der Vorwurf einer Tötungsabsicht vor Gericht Bestand haben könne. \"Einen Mann mit einem Schlag töten - das hat nicht einmal Old Shatterhand geschafft\", sagte Pfeiffer.", "Nach Überzeugung der Ermittler jedoch war es ein einziger Schlag, der den 49 Jahre alten Passanten auf dem Heimweg vom Weihnachtsmarkt in Augsburg tötete. Der Feuerwehrmann war am Freitagabend mit einer Gruppe junger Männer in Streit geraten. Gegen die sieben Verdächtigen wurden Haftbefehle erlassen, mehrere von ihnen waren bereits polizeibekannt. Bei dem 17-Jährigen, der den 49-Jährigen erschlagen haben soll, handelt es sich um einen Deutschen, der auch die türkische und die libanesische Staatsbürgerschaft besitzt.", "Luff erinnert die Kriminalität in Augsburg an Verhaltensmuster, die Jugendliche schon immer gezeigt haben. \"Man begeht ein Delikt aus der Gruppe heraus. Es geht um Image, Ansehen und Ehre - mich würde wundern, wenn nicht Alkohol oder Drogen im Spiel waren\", sagte Luff. Der Migrationshintergrund scheine für die Tat keine wesentliche Rolle gespielt zu haben. Die Tatverdächtigen seien in Deutschland sozialisiert worden, von einer Parallelgesellschaft sei in Augsburg nicht auszugehen.", "Die Augsburger Jugendlichen sitzen weiter in Haft - der mutmaßliche Haupttäter unter anderem wegen des Verdachts auf Totschlag, die anderen sechs unter anderem wegen Beihilfe. Ob das aufrechtzuerhalten sei, will Oberstaatsanwalt Matthias Nickolai von der zuständigen Ermittlungsbehörde nicht beantworten."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/kunst/graffiti-kuenstler--augsburger-blumenmaler-muss-14-monate-ins-gefaengnis-9499790.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--infektion-an-sprache-erkennen--forscher-entwickeln-app-9483294.html", "www.stern.dehttps://www.stern.de/kultur/tv/wetten--dass-----skandal--wie-das-zdf-zu-blackfacing-aufrief-9409494.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/feuerwehrmann-in-augsburg-erschlagen---prozessbeginn-9459256.html", "www.stern.dehttps://www.stern.de/sport/fussball/bundesliga/fussball-bundesliga--bayern-fertigt-bielefeld-ab----auch-der-bvb-siegt-9456814.html"]}