{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/shell-jugendstudie--jugendliche-sind-weltoffen-und-umweltbewusst-8954616.html", "query_keywords": ["ausländer", "migration", "zuwander"], "creation_date": "15.10.2019", "last_modified": "16.10.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tis", "DPA"], "news_keywords": [], "content": {"title": "Jugendliche sind weltoffen und umweltbewusst – und anfällig für Populismus", "description": "Die Jugendlichen blicken trotz Angst vor dem Klimawandel positiv in die Zukunft. Aber: Populistische Einstellungen sind laut Shell-Jugendstudie 2019 weit verbreitet.", "body": {"": ["Insgesamt sind die Jugendlichen relativ zufrieden mit ihrem Leben in Deutschland. Die am Dienstag in Berlin vorgestellte Shell-Jugendstudie kommt zu dem Ergebnis, dass die Mehrheit der Zwölf- bis 25-Jährigen positiv in die Zukunft blickt. Auch die Zufriedenheit mit der Demokratie nimmt zu. Interessant an diesem Punkt ist, dass sich die Ansichten zwischen Ost und West angleichen, auch wenn die Unterschiede immer noch groß sind. Die EU wird überwiegend positiv wahrgenommen. Und: Jugendliche sind mehrheitlich tolerant und gesellschaftlich liberal.", "Die größten Ängste verursachen Umweltverschmutzung, Klimawandel und Terroranschläge. Bedenklich ist der hohe Wert der Politikverdrossenheit. Auch die Anfälligkeit für populistische Einstellungen ist relativ hoch. So stimmten 68 Prozent der Aussage zu: \"In Deutschland darf man nichts Schlechtes über Ausländer sagen, ohne gleich als Rassist beschimpft zu werden.\"", "Auch bei der Frage nach Werten, die jungen Menschen wichtig sind, zeigt sich die Bedeutung von Umweltthemen: Die Autoren der Studie betonen, dass im Vergleich zum Jahr 2002 besonders der Wert umweltbewusstes Leben an Bedeutung gewonnen habe. Einen ähnlichen Bedeutungszuwachs hat demnach der Wert politisches Engagement erfahren."], "Die wichtigsten Ergebnisse im Überblick:": [], "Interesse an Politik": ["Das seit Beginn des Jahrtausends stark gestiegene Interesse an Politik bleibt stabil. Jugendliche meinen, dass politisches Engagement eine hohe Bedeutung hat. Diese Auffassung nimmt insbesondere bei Mädchen zu, bleibt jedoch vornehmlich auf höher gebildete Jugendliche beschränkt."], "Ängste und Sorgen": ["Die Ängste und Sorgen reflektieren die Debatten der vergangenen  Jahre. Umweltängste haben insbesondere bei höher Gebildeten stark an Bedeutung gewonnen. Die Debatten um Flucht und Migration spiegeln sich in gestiegener Angst sowohl vor Ausländerfeindlichkeit als auch - auf niedrigerem Niveau - vor Zuwanderung wider. Angst vor Zuwanderung äußern tendenziell eher die niedriger Gebildeten."], "Zuversicht und Gerechtigkeit": ["Mehr als die Hälfte der Jugendlichen sieht die gesellschaftliche Zukunft eher positiv. 59 Prozent finden, dass es in Deutschland insgesamt gerecht zugeht. Das gilt für West- und Ostdeutschland gleichermaßen."], "Europäische Union": ["50 Prozent der Jugendlichen stehen der EU insgesamt positiv, aber nur acht Prozent negativ gegenüber. Das Vertrauen in die Staatengemeinschaft hat eher zugenommen. Sie steht bei Jugendlichen  für Freizügigkeit, kulturelle Vielfalt und Frieden, im Vergleich zu 2006 zunehmend aber auch für wirtschaftlichen Wohlstand und soziale Absicherung."], "Populismus": ["Bestimmte rechtspopulistisch orientierte Aussagen stoßen auch bei Jugendlichen auf Zustimmung. So stimmen mehr als zwei Drittel der Aussage zu, dass man nichts Negatives über Ausländer sagen darf, ohne als Rassist zu gelten. Graduell sind westdeutsche Jugendliche und höher gebildete eher weltoffener als ostdeutsche und weniger gebildete."], "Vielfalt und Toleranz": ["Die Trends zu einer immer bunteren Gesellschaft geht bei Jugendlichen mit einem hohen Maß an Toleranz einher. Die Studie  zeigt, dass Mädchen und Jungen verschiedenen gesellschaftlichen Gruppen und Minderheiten mit sehr großer Mehrheit positiv  gegenüberstehen. Die Ablehnungswerte liegen durchweg bei unter 20 Prozent."], "Zufriedenheit mit der Demokratie, Politikverdrossenheit, Vertrauen in Institutionen": ["Mehr als drei Viertel der Jugendlichen sind mit der Demokratie zufrieden. Trotz weiterhin bestehender Unterschiede gleichen sich die Ansichten über das politische System an. Im Westen sind 78 Prozent (2015: 77 Prozent) mit der Demokratie zufrieden, im Osten sind es 66 Prozent (2015: 54 Prozent).", "Gleichzeitig kritisieren mehr als zwei Drittel, dass die Politiker sich nicht um ihre Belange kümmern, was als Ursache für Politikverdrossenheit gesehen werden kann. Bei der Frage nach dem Vertrauen in Institutionen kommen die Polizei, das  Bundesverfassungsgericht und Umweltschutzgruppen auf deutlich überdurchschnittliche Werte. Großen Unternehmen, Kirchen, Parteien und Banken wird deutlich weniger Vertrauen entgegengebracht."], "Werteorientierungen": ["Für die überwältigende Mehrheit der Jugendlichen bilden nach wie vor gute Freunde, eine vertrauensvolle Partnerschaft und ein gutes Familienleben die wichtigsten Werte. Ein hoher Lebensstandard und die Durchsetzung eigener Bedürfnisse verlieren vergleichsweise stark an Bedeutung. Insgesamt stehen idealistische, eher sinnstiftende Wertorientierungen bei jungen Menschen wieder höher im Kurs. Gegenläufig ist die Entwicklung bei tendenziell materialistischen Orientierungen, die darauf abzielen, die persönliche Macht und Durchsetzungskraft zu steigern."], "Eltern und Familie": ["Im Ergebnis zeichnet sich ein relativ familienorientiertes Bild ab. Das Verhältnis der Jugendlichen zu ihren Eltern ist überwiegend gut. Die Mehrheit sieht ihre Eltern als Erziehungsvorbilder. Der Kinderwunsch ist stabil. Bei der Familiengründung wünschen sich vor allem westdeutsche Männer und Frauen, dass der Mann der Haupt- oder  Alleinversorger der Familie ist."], "Religion": ["Die große Mehrheit der Jugendlichen ist Mitglied einer  Religionsgemeinschaft. Dabei liegt der Wert aktuell zwar niedriger  als 2015, aber höher als 2002. Während die christlichen Konfessionen seit 2002 stetig an jugendlichen Mitgliedern verloren haben (allein zwischen 2015 und 2019 um fünf Prozentpunkte), haben der Islam und andere nicht-christliche Religionen an Bedeutung gewonnen. Der Anteil der Konfessionslosen stagniert. Der Anteil der Jugendlichen, für die der Glaube an Gott tatsächlich wichtig ist, liegt mit fast einem Drittel allerdings deutlich niedriger und hat seit 2002 sogar leicht abgenommen.", "Quellen:Shell Jugendstudie 2019, DPA"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/die-oel-konzerne-wittern-das-neue-riesengeschaeft---und-setzen-voll-auf-plastik-9103524.html", "www.stern.dehttps://www.stern.de/panorama/neue-studie--so-anfaellig-sind-deutsche-jugendliche-fuer-populistische-argumente-8956236.html", "www.stern.dehttps://www.stern.de/familie/leben/dogs/wasserrettungshunde--die-mutigen-italienischen-vierbeiner-8875306.html", "www.stern.dehttps://www.stern.de/neon/feierabend/-shell-on-challenge---der-duemmste-internet-trend-seit-langem-8683198.html", "www.stern.dehttps://www.stern.de/lifestyle/jwd/autobahn--das-passiert--wenn-man-48-stunden-auf-einer-raststaette-bleibt-8432360.html"]}