{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/deutschkenntnisse-von-grundschuelern--expertin-warnt-vor-selektion-8835044.html", "query_keywords": ["migration", "zuwander"], "creation_date": "06.08.2019", "last_modified": "06.08.2019", "crawl_date": "25.11.2020", "author_person": ["Daniel Wüstenberg"], "author_organization": [], "news_keywords": [], "content": {"title": "Schlechte Deutschkenntnisse von Grundschülern: Expertin sagt, was sich wirklich ändern muss", "description": "Sollten Kinder mit mangelnden Deutschkenntnissen später eingeschult werden? Eine Expertin fordert im stern-Interview, den Spracherwerb schon früher zu fördern.", "body": {"": ["\"Ein Kind, das kaum Deutsch spricht und versteht, hat auf einer Grundschule noch nichts zu suchen.\" Ein Satz, der eine veritable (Sommerloch-)Diskussion über das deutsche Bildungswesen und die Integration von Zuwanderern ausgelöst hat.", "Gesagt hat ihn Unionsfraktionsvize Carsten Linnemann im Interview mit der \"Rheinischen Post\" (Registrierung erforderlich). Sollten Kinder zur Einschulung noch nicht ausreichend Deutsch können, \"muss eine Vorschulpflicht greifen\", findet der CDU-Politiker. Notfalls müsse die Einschulung eben verschoben werden. Von einem \"Grundschulverbot\"*, wie einige Medien die Äußerungen verstanden haben, will Linnemann nichts wissen. \"Kinder, die kaum Deutsch sprechen, dürfen in der ersten Klasse nicht benachteiligt sein\", sagte er nach dem Interview der Nachrichtenagentur DPA und konkretisierte: \"Deshalb müssen sie vor der Einschulung sprachlich fit gemacht werden. Also brauchen wir verpflichtende Sprachtests im Alter von vier und dann Vorschulpflicht für alle, die schlecht Deutsch sprechen.\""], "Interview zur Forderung von Carsten Linnemann": ["Der stern sprach mit Bildungsforscherin Mona Massumi über den Vorschlag Linnemanns und den Spracherwerb von (Zuwanderer-)Kindern. Sie sagt, Bildungspolitiker müssten endlich anfangen, Migration als allgegenwärtig zu betrachten und das Bildungssystem von der Kita an darauf einstellen.", "In der Studie \"Neu zugewanderte Kinder und Jugendliche im deutschen Schulsystem\" beschrieb sie zusammen mit anderen Autoren 2015 Herausforderungen und Lösungsansätze bei der Integration und dem Spracherwerb dieser Schülerinnen und Schüler. Auch Massumis Dissertation befasst sich mit dem Themenfeld. Ein Ergebnis: Wie erfolgreich Kinder die deutsche Sprache lernen, hängt nicht davon ab, ob sie eigens eingerichtete Sprachförderklassen oder Regelklassen besuchen. Es gehe vielmehr um \"Qualität des Unterrichts und das Maß der individuellen Förderung im Unterricht\".", "Frau Massumi, fangen wir einmal mit dem Befund Linnemanns an. Er sagt, das Niveau an staatlichen Schulen sinke – auch weil immer mehr Kinder mit zu geringen Deutschkenntnissen eingeschult würden. Um dem vorzubeugen sollten sie beispielsweise länger zur Vorschule gehen ...", "Die Tatsache, dass es Kinder gibt, die über wenige Deutschkenntnisse bei der Einschulung verfügen, ist richtig. Allerdings ist der Befund vollkommen unzureichend, denn er macht ein Problem unseres Bildungssytems zu einem Problem der Kinder. Fakt ist: Unser Schulsystem kann nur sehr schlecht mit Heterogenität umgehen, denn es ist auf Selektion ausgelegt. Wenn wir nun Kinder mit geringen Sprachkenntnissen später einschulen, wie es Herr Linnemann fordert, treiben wir die Selektion noch weiter voran und beginnen damit schon im Kindergarten- oder Vorschulalter statt am Ende der Grundschule. Solche Selektionsprozesse halte ich mit all ihren Folgen für die Motivation und Zukunft der Kinder für hochproblematisch. Mit Vorschlägen wie dem von Herrn Linnemann torpedieren wir all das, worauf wir in Deutschland eigentlich stolz sein wollen: Eine Grundschule mit maximaler Inklusion, die für alle Kinder Spaß und Freude am Lernen bietet.", "Wie sieht ihr Lösungsvorschlag aus, damit alle Kinder spätestens zur Einschulung ausreichend Deutsch können?", "Wir müssen sehr viel früher ansetzen, das geht in den Kitas los. Jedem Kind sollte ein Kita-Platz bereitgestellt werden, darüber können wir ganz, ganz viel erreichen. Dafür müssen wird die Kitas aber auch als zentralen Bestandteil unseres Bildungssystems verstehen und entsprechend auf ihre Aufgaben vorbereiten. Das fängt bei einer Aufwertung des Erzieherberufs – etwa durch bessere Bezahlung – an, und geht bis zu einer höheren Qualifizierung der Mitarbeiterinnen und Mitarbeiter, beispielsweise in Fragen des Spracherwerbs, vor allem des Zweitspracherwerbs und der Berücksichtigung von Mehrsprachigkeit.", "Weshalb geschieht all dies nicht? Zuwanderung gibt es ja nicht erst seit gestern?", "Die jetzt ausgelöste Diskussion zeigt ein altbekanntes Phänomen. Wir erleben es in bestimmten Phasen immer wieder. 2015/2016 war eine Katastrophe. Damals gingen plötzlich alle Alarmsignale an: Wir hatten zu wenig Plätze in den Schulen für die Kinder, zu wenig Personal und keine Konzepte, wie wir mit Zuwanderung ins Bildungssystem umgehen. An einigen Standorten stellten sich Schulen besser auf die neue Situation ein, an anderen schlechter. Wieder andere Schulen hatten bereits Erfahrungswerte und konnten auf bestehende Konzepte zurückgreifen. Seit etwa Ende 2016 wurde der Umgang immer weiter professionalisiert, es passierte etwas – nun kehrt man wieder langsam zurück zum Alltag und das Aufgebaute gerät langsam wieder in Vergessenheit. Bis wir wieder vor solch einer Herausforderung stehen und die Migration nach Deutschland wieder ansteigt. Dann werden wieder Forderungen wie die von Herrn Linnemann kommen, das wird auch in Zukunft wieder so sein, wenn sich nichts grundlegend im Bildungssystem ändert.", "Warum lernen die Bildungspolitiker nicht aus der Vergangenheit?", "Sie müssen endlich anfangen, Migration als allgegenwärtig zu betrachten. Als Dauerzustand einer pluralen Gesellschaft und nicht als vorübergehende Phase, die wieder endet und der sie mit Aktionismus begegnen. Das Bildungssystem muss sich von der Kita an auf diese Heterogenität dauerhaft einstellen – auch im Hinblick auf den Spracherwerb ...", "... der Ihrer Ansicht nach auch in der Klassengemeinschaft stattfinden kann?", "Es geht gar nicht in erster Linie um die Organisationsform, sondern um das Wie: Wir müssen Lernumgebungen schaffen, in denen sich Kinder wohlfühlen, in denen sie Spaß am Lernen – auch der deutschen Sprache – haben. Es muss kontinuierlich Lernanlässe auch für einzelne Schülerinnen und Schüler geben und auf die Heterogenität Rücksicht genommen werden. Das soziale Gefüge in den Schulen muss gestärkt werden. Das dürfen wir nicht vernachlässigen. Dazu müssen die Schulen und die Lehrerinnen und Lehrer allerdings auch in die Lage versetzt werden, etwa durch Ausstattung und Fortbildung. Dann gelingt auch der Spracherwerb in der Gemeinschaft – übrigens nicht nur für Kinder von Zuwanderern, sondern auch für alle anderen Kinder.", "*Anmerkung der Redaktion: Auch der stern schrieb in einem Artikel auf Grundlage einer Meldung der Nachrichtenagentur DPA zunächst von einem \"Grundschulverbot\", präzisierte die Überschrift jedoch später."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--weltweit-mehr-als-60-millionen-corona-infektionen-nachgewiesen---9501172.html", "www.stern.dehttps://www.stern.de/sport/fussball/diego-maradona-tot--er-umdribbelte-mehrfach-den-tod---nun-verabschiedet-sich-die-welt-9505914.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--polizei-stoppt-zwoelfjaehrigen-nach-gefaehrlicher-verfolgungsfahrt--9501352.html", "www.stern.dehttps://www.stern.de/neon/herz/partnerschaft--wer-viele-freunde-hat--braucht-keine-beziehung--9503868.html", "www.stern.dehttps://www.stern.de/familie/kinder/lego-creator-expert--acht-sets-fuer-echte-profis-9502418.html"]}