{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--wegen-sexueller-noetigung-verurteilter-bill-cosby--spuere-keine-reue-9019018.html", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "26.11.2019", "last_modified": "26.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["jek / rw / wue / fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Wegen sexueller Nötigung verurteilter Bill Cosby: Spüre keine Reue", "description": "Wegen sexueller Nötigung verurteilter Bill Cosby: Spüre keine Reue +++ Bauern protestieren: Tausende Traktoren in Berlin +++ Die Nachrichten von heute im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Papst: Verurteilung von Besitz von Atomwaffen soll in Katechismus (19.37 Uhr)", "USA fordern von China Freilassung internierter Uiguren (18.13 Uhr)", "Wegen sexueller Nötigung verurteilter Bill Cosby: Spüre keine Reue (17.48 Uhr)", "Polizei identifiziert nach Juwelenraub in Dresden Fluchtfahrzeug (14.40 Uhr)", "Audi will fast 10.000 Stellen in Deutschland streichen (13.32 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 22.23 Uhr: Sieben Beschuldigte nach Untersuchungen zu Ibiza-Video +++": ["Die österreichische Justiz ist in den Ermittlungen zu der Ibiza-Affäre um Ex-Vizekanzler Heinz-Christian Strache (FPÖ) und einem heimlich aufgenommenes Video einen erheblichen Schritt weitergekommen. Nach einer Mitteilung der Staatsanwaltschaft Wien werde ein Ermittlungsverfahren gegen sieben Beschuldigte geführt, unter anderem wegen des Verdachts des Missbrauchs von Tonaufnahme- oder Abhörgeräten, der Fälschung besonders geschützter Urkunden, der versuchten Erpressung sowie des schweren Betruges. \"Nach der derzeitigen Verdachtslage sollen zumindest zwei Personen an der Planung und Umsetzung der Videoaufnahmen beteiligt gewesen sein\", heißt es in der Mitteilung der Anklagebehörde.", "In dem heimlich aufgenommenen Ibiza-Video aus dem Sommer 2017 wirkte Strache im Gespräch mit einer vermeintlichen Oligarchen-Nichte anfällig für Korruption. Einen Tag nach der Veröffentlichung des Videos im Mai 2019 trat er von allen Ämtern zurück, bestritt aber die Vorwürfe. An der Ibiza-Affäre zerbrach im selben Monat die österreichische Regierungskoalition aus ÖVP und FPÖ."], "+++ 20.49 Uhr: Mindestens sechs Tote bei Bombenanschlägen in Bagdad  +++": ["Bei drei zeitgleichen Bombenanschlägen in der irakischen Hauptstadt Bagdad sind mindestens sechs Menschen ums Leben gekommen. Die Zahl der Verletzten wurde zunächst mit drei angegeben. Die Bomben, zwei mit Sprengstoff bepackte Motorräder und ein einfacher Sprengsatz, detonierten nach offiziellen Angaben in verschiedenen Stadtteilen. Zunächst war unklar, wer hinter den Anschlägen steckt. Zuletzt hat die Terrormiliz Islamischer Staat in verschiedenen Landesteilen des Iraks Anschläge verübt."], "+++ 19.46 Uhr: Ex-Minister de Maizière holt unter Polizeischutz Lesung nach +++": ["Unter Polizeischutz hat der frühere Bundesinnenminister Thomas de Maizière in Göttingen einen Auftritt nachgeholt, der im Oktober noch von linken Aktivisten verhindert worden war. Um die Lesung des CDU-Politikers aus seinem Buch \"Regieren\" zu gewährleisten, zog die Polizei in Göttingen rund um das historische Rathaus ein starkes Aufgebot zusammen. Bis Veranstaltungsbeginn gab es keine Zwischenfälle. Eine Demonstration mit etwa 130 Teilnehmern verlief friedlich.", "Mutmaßlich aus Protest gegen de Maizières Auftritt hatten Unbekannte in der Nacht zum Montag einen Brandanschlag auf die Göttinger Ausländerbehörde verübt. Dabei entstand erheblicher Sachschaden, Personen waren nicht gefährdet. In einem Bekennerschreiben im Internet machen die Täter den früheren Innenminister mitverantwortlich für eine aus ihrer Sicht menschenverachtende Flüchtlingspolitik und Abschiebepraxis in Deutschland."], "+++ 19.37 Uhr: EU-Abgeordnete fordert Rückführung von Kindern aus Syrien +++": ["Das EU-Parlament hat die Mitgliedstaaten aufgefordert, die Kinder von nach Syrien ausgereisten Dschihadisten zurückzuholen. Die EU-Abgeordneten verabschiedeten in Straßburg mit breiter Mehrheit eine Entschließung zur Lage von \"Kindern ausländischer Kämpfer, die im Nordosten Syriens festgehalten werden\". Das Parlament äußerte sich \"zutiefst besorgt\" über die humanitäre Lage in der Region und forderte die Mitgliedstaaten auf, alle europäischen Kinder zurückzuführen. Es sei bedauerlich, \"dass die EU-Mitgliedstaaten diesbezüglich bislang untätig waren und dass es an Koordinierung auf Unionsebene mangelt\", heißt es in dem Entschließungstext."], "+++ 19.36 Uhr: Papst: Verurteilung von Besitz von Atomwaffen soll in Katechismus +++": ["Papst Franziskus will eine Verurteilung des Gebrauchs und auch des Besitzes von Atomwaffen in die offizielle katholische Lehre übernehmen. \"Der Gebrauch von Atomwaffen ist unmoralisch, das muss in den Katechismus der katholischen Kirche eingehen. Aber nicht nur der Gebrauch, auch der Besitz\", sagte der Papst auf dem Rückflug von Tokio nach Rom. \"Der Wahnsinn eines Einzelnen kann die ganze Menschheit zerstören.\" Der Katechismus ist das wichtigste Lehrbuch der katholischen Kirche."], "+++ 19.12 Uhr: Mindestens 20 Tote nach dem schweren Erdbeben in Albanien +++": ["Nach dem schweren Erdbeben am frühen Dienstagmorgen im Westen Albaniens ist die Zahl der Toten auf mindestens 20 gestiegen. Das bestätigte das albanische Verteidigungsministerium. Regierungsstellen sprachen von Hunderten Verletzten. Zahllose Menschen wurden noch unter den Trümmern vermutet. Es war das schwerste Erdbeben seit Jahrzehnten in dem kleinen Balkanland. Die Erschütterung war weithin in der Region zu spüren. Die Polizei stellte 1900 Mann ab, um die Suche nach Verschütteten voranzutreiben. Das Institut für Geowissenschaften in Tirana gab die Stärke des Bebens mit 6,3 an, die US-Erdbebenwarte (USGS) mit 6,4."], "+++ 19.04 Uhr: Tausende Palästinenser demonstrieren gegen US-Kurswechsel zu Israels Siedlungsbau +++": ["Tausende Palästinenser haben gegen den Kurswechsel der USA hinsichtlich der israelischen Siedlungspolitik protestiert. In Nablus im nördlichen Westjordanland setzten sie lebensgroße Pappfiguren von US-Präsident Donald Trump, US-Außenminister Mike Pompeo und Israels Regierungschef Benjamin Netanjahu in Brand. Der palästinensische Regierungschef Mohammed Schtajjeh sagte vor Demonstranten in Ramallah, die Palästinenser würden die Entscheidung der USA niemals akzeptieren. Auch in Hebron und anderen Städten gab es Proteste.", "Die USA hatten in der vergangenen Woche entschieden, die jüdischen Siedlungen im Westjordanland nicht länger als völkerrechtswidrig einzustufen. Der Kurswechsel stieß international auf Ablehnung."], "+++ 18.28 Uhr: Sachsens AfD will mehr Einfluss im Bundesvorstand +++": ["Die sächsische AfD fordert nach ihrem guten Abschneiden bei der Landtagswahl mehr Einfluss im Bundesvorstand ein. \"Sachsen muss die politische Richtung im AfD-Bundesvorstand der Partei mitbestimmen\", überschrieb die Partei eine Erklärung ihres Vorsitzenden Jörg Urban. Die sächsische AfD sei so erfolgreich wie kein anderer Landesverband. Die AfD war bei der Landtagswahl am 1. September mit 27,5 Prozent der Stimmen zweitstärkste Kraft hinter der CDU (32,1) geworden.", "Konkrete Namen brachte er aber nicht ins Spiel. Als möglicher Kandidat für den Parteivorsitz gilt der Görlitzer Bundestagsabgeordnete Tino Chrupalla. Er ist Vize-Fraktionschef der AfD im Bundestag. Die AfD wählt auf ihrem Bundesparteitag vom 30. November bis 1. Dezember in Braunschweig auch einen neuen Parteivorstand."], "+++ 18.26 Uhr: Mindestens elf Tote durch Autobombe in Nordsyrien +++": ["Bei der Explosion einer Autobombe nahe der türkisch-syrischen Grenze sind nach Angaben von Beobachtern mindestens elf Menschen getötet und mehr als 28 verletzt worden. Unter den Toten seien auch drei Zivilisten, teilte die Syrische Beobachtungsstelle für Menschenrechte mit. Die Explosion habe sich in der Ortschaft Tall Halaf nahe der Grenzstadt Ras al-Ain ereignet, die unter Kontrolle von Verbündeten der Türkei ist. Das türkische Verteidigungsministerium sprach von 17 Toten und mehr als 20 Verletzten. Es machte kurdische \"Terroristen\" für den Anschlag verantwortlich."], "+++ 18.13 Uhr: USA fordern von China Freilassung internierter Uiguren +++": ["US-Außenminister Mike Pompeo hat China zur sofortigen Freilassung der \"willkürlich festgenommenen\" Uiguren aufgefordert. Peking müsse seine \"drakonische Politik\" der Unterdrückung der muslimischen Volksgruppe im Nordwesten Chinas beenden, forderte Pompeo. Die jüngsten Enthüllungen zu dem Thema entsprächen den zunehmenden Beweisen, dass sich die chinesische Regierung mit Masseninternierungen der Uiguren Menschenrechtsverletzungen begehe. Die USA schätzen demnach, dass rund eine Million Uiguren gegen ihren Willen festgehalten werden.", "Am Sonntag hatte das Konsortium Investigativer Journalisten (ICIJ) Dokumente veröffentlicht, die von der Kommunistischen Partei Chinas stammen sollen und Anleitungen zur massenhaften Internierung der Uiguren in der Provinz Xinjiang enthalten. Menschenrechtler sprechen von Umerziehungslagern, in denen Uiguren mit teils brutalen Mitteln auf die Linie der kommunistischen Partei eingeschworen werden sollen."], "+++ 18.11 Uhr: Zwei Festnahmen in den Niederlanden wegen Terrorverdachts +++": ["Niederländische Anti-Terror-Polizisten haben zwei Männer festgenommen, die einen Terroranschlag vorbereitet haben sollen. Wie die Nachrichtenagentur ANP berichtete, sollen die Verdächtigen geplant haben, Ende des Jahres Sprengstoffjacken sowie eine oder mehre Autobomben einzusetzen. Die Verdächtigen im Alter von 20 und 34 Jahren wurden am Montag in Den Haag und im benachbarten Zoetermeer gestellt. Das Ziel des geplanten Anschlags blieb unklar."], "+++ 17.48 Uhr: Wegen sexueller Nötigung verurteilter Bill Cosby: Spüre keine Reue +++": ["Der wegen sexueller Nötigung verurteilte Schauspieler und Komiker Bill Cosby, 82, spürt nach eigener Aussage keine Reue. \"Ich habe noch acht Jahre und neun Monate vor mir\", sagte der im Gefängnis sitzende Cosby dem US-Zeitungsverband NNPA. \"Wenn ich mich um vorzeitige Entlassung bewerben darf, werden sie mich nicht sagen hören, dass ich Reue spüre.\"", "Cosby beschwerte sich darüber, wie sein Prozess abgelaufen sei. \"Das war aufgesetzt. Die ganze Jury-Sache. Das waren Schwindler.\" Der 82-Jährige sitzt seit seiner Verurteilung im Gefängnis. Er muss eine Strafe von mindestens drei und höchstens zehn Jahren Haft absitzen. Mehr als 60 Frauen hatten Cosby sexuelle Übergriffe unterschiedlicher Art vorgeworfen. Im Prozess ging es um einen einzigen Fall aus dem Jahr 2004. Die Jury sah es als erwiesen an, dass Cosby die aus Kanada stammende Universitätsangestellte Andrea Constand mit Tabletten hilflos gemacht und dann sexuell genötigt hatte. Cosby hat gegen das Urteil Berufung eingelegt."], "+++ 17.47 Uhr: Bericht: Hohe Zahl von Arbeitsunfällen bei Amazon in den USA +++": ["In den Lagerhäusern des Online-Handelsriesen Amazon in den USA erleiden Mitarbeiter laut Recherchen einer US-Organisation deutlich häufiger schwere Arbeitsunfälle als bei anderen Firmen. Die Rate der schweren Verletzungen sei in den Amazon-Lagern mehr als doppelt so hoch wie im Schnitt der in der Warenlagerung tätigen Unternehmen in den USA, erklärte das auf vertiefte journalistische Recherche spezialisierte Center for Investigative Reporting (CIR). Im vergangenen Jahr habe fast jeder zehnte der in den Amazon-Lagern in Vollzeit tätigen Arbeiter schwere Verletzungen davongetragen, ergaben die CIR-Recherchen. Statistisch lag die Quote der betroffenen Vollzeit-Mitarbeiter bei 9,6 von 100. Der Schnitt in der gesamten Branche liegt den Angaben zufolge bei 4,0. Der Konzern erklärte jedoch zu dem Report, die hohen Zahlen resultierten daraus, dass Amazon offensiver über Arbeitsunfälle berichte als andere Unternehmen.", "Laut CIR könnten viele der Arbeitsunfälle in den Amazon-Lagern mit dem Zeitdruck zusammenhängen, unter dem die Arbeiter stehen. Mehrere ehemalige Amazon-Beschäftigte berichteten den Journalisten der Organisation, dass sie sich immer wieder zur Missachtung von Sicherheitsregeln gezwungen gesehen hätten, um die Zeitvorgaben für ihre Arbeitsabläufe einzuhalten."], "+++ 16.48 Uhr: Berlin will als erstes Bundesland \"Klimanotlage\" erklären +++": ["Berlin will als erstes Bundesland eine \"Klimanotlage\" erklären und auf dieser Basis mehr fürs Klima tun. Eine entsprechende Vorlage von Umweltsenatorin Regine Günther will der Senat auf einer seiner nächsten Sitzungen beschließen, wie ein Sprecher der Grünen-Politikerin sagte. Zuvor hatte der \"Tagesspiegel\" berichtet. Die Hauptstadt würde mit dem Schritt zahlreichen Kommunen weltweit folgen, darunter rund 50 in Deutschland, die bereits einen \"Klimanotstand\" erklärt haben. Günther lehnt die Begrifflichkeit in ihrer Schärfe aber ab und spricht stattdessen von \"Klimanotlage\".", "Nach den Plänen Günthers sollen dem Senatsbeschluss konkrete Maßnahmen folgen. So soll das Ziel, klimaschädliche Emissionen bis 2050 um 85 Prozent im Vergleich zu 1990 zu reduzieren, auf 95 Prozent verschärft werden. Jeder Senatsbeschluss soll künftig auf seine Auswirkungen für das Klima hin überprüft werden. Zudem ist vorgesehen, das Energie- und Klimaschutzprogramm des Landes zu überarbeiten und \"zu schärfen\", wie es der Sprecher formulierte."], "+++ 16.33 Uhr: Lufthansa und UFO reden wieder über Schlichtung +++": ["Im Tarifstreit zwischen der Lufthansa und der Flugbegleitergewerkschaft UFO wollen beide Seiten wieder auf eine sogenannte große Schlichtung hinarbeiten. UFO erklärte, \"in den kommenden 48 Stunden\" gemeinsam mit der Fluggesellschaft \"intensiv\" an einer möglichen umfangreichen Schlichtung bei der Kerngesellschaft sowie einer Friedenspflicht bei den Tochter-Airlines zu arbeiten. Die Gewerkschaft will demnach am Donnerstag keine neuen Streiks verkünden. Bereits am Montag trafen sich laut UFO Vertreter beider Parteien, um \"eine Eskalation in der laufenden Tarifauseinandersetzung zu vermeiden\". Kommt es wieder nicht zu einer Schlichtung, soll demnach zuerst gewerkschaftsintern \"über die weitere Vorgehensweise\" beraten werden.", "Bei Europas größter Airline sind Geschäftsführung und die Gewerkschaft UFO tief zerstritten. Vorige Woche war eine zuvor in langen Verhandlungen vereinbarte Schlichtung wieder geplatzt. UFO drohte daraufhin mit Streiks ab Donnerstag."], "+++ 16.17 Uhr: Zweiter Rücktritt binnen eines Tages in Malta wegen Mordfall Galizia +++": ["Nach dem Kabinettschef des Ministerpräsidenten ist auch der Tourismusminister von Malta im Zusammenhang mit der Ermordung der Enthüllungsjournalistin Daphne Caruana Galizia zurückgetreten. Minister Konrad Mizzi sagte vor Journalisten in Valletta: \"Ich sah es als meine Pflicht an, als Minister zurückzutreten, damit die Regierung ihre Amtszeit vollenden kann.\" Zuvor war bereits der Kabinettschef von Ministerpräsident Joseph Muscat, Keith Schembri, zurückgetreten. Die 53-jährige Enthüllungsjournalistin Caruana Galizia war am 16. Oktober 2017 durch eine Autobombe ermordet worden. Zwei Jahre später nehmen die Ermittlungen nun kräftig an Fahrt auf: Nachdem ein Mittelsmann der Polizei offenbar Informationen geliefert hatte, wurde vergangene Woche der Geschäftsmann Yorgen Fenech auf seiner Jacht festgenommen."], "+++ 15.54 Uhr: Flugzeug soll über Washington in gesperrten Luftraum eingedrungen sein +++": ["Die US-Luftwaffe hat wegen des mutmaßlichen Eindringens eines Flugzeugs in gesperrten Luftraum über Washington Alarm ausgelöst. Militärmaschinen wurden wegen des Vorfalls am Dienstagmorgen (Ortszeit) in die Luft geschickt, wie aus einer Erklärung des für die Verteidigung des US-Luftraums zuständigen Luftwaffenkommandos hervorging. Die Kampfjets seien \"vor Ort und reagieren\", hieß es. Allerdings teilte das Kommando auch mit, dass das Flugzeug \"zur jetzigen Zeit nicht als feindselig betrachtet\" werde. Um was für eine Maschine es sich handeln soll, die mutmaßlich die erlaubten Flugrouten verlassen hatte, war zunächst unklar. AFP-Reporter berichteten, dass wegen des Vorfalls der Zugang zum Weißen Haus gesperrt wurde. Allerdings wurde die Sperre bereits nach kurzer Zeit wieder aufgehoben. Die gleiche Sicherheitsmaßnahme wurde nach Angaben eines Parlamentsmitarbeiters kurzzeitig auch für den Kongress getroffen."], "+++ 14.50 Uhr: Dänemark entzieht mutmaßlichen IS-Kämpfern erstmals den Pass +++": ["Dänemark hat erstmals zwei mutmaßlichen IS-Anhängern mit doppelter Staatsbürgerschaft den dänischen Pass entzogen. Es sei erfreulich, dass zwei Personen wie in einem jüngst verabschiedeten Gesetz vorgesehen die dänische Staatsbürgerschaft aberkannt worden sei, sagte Ministerpräsidentin Mette Frederiksen in einer Fragestunde im Parlament in Kopenhagen. Ausländer- und Integrationsminister Mattias Tesfaye sagte dem Sender TV2, zwei weitere Fälle zum Entzug des Passes liefen noch.", "Das dänische Parlament hatte das entsprechende Gesetz Ende Oktober mehrheitlich verabschiedet. Es sieht vor, dass Dänen, die für die Terrormiliz Islamischer Staat in Syrien oder andere Gruppierungen im Ausland kämpfen, ohne gerichtliche Anordnung die Staatsbürgerschaft aberkannt werden kann. Das ist allerdings nur bei doppelter Staatsbürgerschaft möglich. Das Gesetz gilt im Land als umstritten. Bei dem einen der Betroffenen soll es sich Medienberichten zufolge um einen dänisch-türkischen Staatsbürger handeln, dem die dänische Polizei Terrorismus vorwirft. Die andere Person soll laut der Zeitung \"Berlingske\" eine Frau sein, die sich wie der Mann ebenfalls dem IS angeschlossen hat."], "+++ 14.40 Uhr: Polizei identifiziert nach Juwelenraub in Dresden Fluchtfahrzeug +++": ["Nach dem Juwelendiebstahl aus dem Historischen Grünen Gewölbe von Dresden haben die Ermittler das Fluchtauto der mutmaßlichen Täter identifiziert. Es handelt sich um den ausgebrannten Wagen, der nach der Tat am Montag in einer Tiefgarage gefunden wurde, wie die Polizeidirektion Dresden mitteilte. An dem Wrack seien Spuren vom Tatort gefunden worden. Zudem gehen die Ermittler nun eindeutig davon aus, dass der Brand eines Stromverteilerkastens in der Nähe der Augustusbrücke mit dem Einbruch in Verbindung steht. Der Verteilerkasten sei vorsätzlich in Brand gesetzt worden, woraufhin die Straßenbeleuchtung in der Umgebung des Tatorts im Residenzschloss ausfiel. Nach den Tätern wird weiterhin mit Hochdruck gefahndet."], "+++ 14.18 Uhr: Zehnjährige und vierjährige Schwester bei Wohnhausbrand in Hessen getötet +++": ["Beim Brand eines Einfamilienhauses im hessischen Mengerskirchen sind am Dienstagmorgen zwei Schwestern im Alter von zehn und vier Jahren ums Leben gekommen. Die Zehnjährige entdeckten Rettungskräfte bei den Löscharbeiten in dem Wohnhaus, wie die Polizei in Limburg mitteilte. Das Kind starb trotz sofortiger Wiederbelebungsversuche wenig später noch am Brandort. Die Leiche der vierjährigen Schwester fanden Einsatzkräfte später in dem Haus. Ersten Ermittlungen zufolge hatte der fünfjährige Bruder der beiden Mädchen das Feuer gegen 07.00 Uhr bemerkt und seine 30 und 27 Jahre alten Eltern informiert. Gemeinsam mit ihrem Sohn konnten die Eltern das brennende Gebäude verlassen. Das Elternpaar und der Junge wurden zur Untersuchung in ein Krankenhaus gebracht und psychologisch betreut. Die Brandursache war zunächst unklar. Experten der Limburger Kriminalpolizei und des hessischen Landeskriminalamts nahmen Ermittlungen auf."], "+++ 13.51 Uhr: 13-Jähriger bei Unfall in Baden-Württemberg von umstürzender Ampel erschlagen +++": ["Ein 13-jähriger Junge ist bei einem Unfall in Giengen an der Brenz in Baden-Württemberg von einem umstürzenden Ampelmasten erschlagen worden. Nach Angaben der Polizei fuhr ein 18-Jähriger am Morgen beim Abbiegen gegen die Ampel und brachte diese dadurch zu Fall. Der Mast stürzte auf den Jungen und verletzte ihn so schwer, dass er starb."], "+++ 13.48 Uhr: Freispruch für JVA-Beamte nach tödlicher Geisterfahrt eines Freigängers +++": ["Fast fünf Jahre nach der tödlichen Geisterfahrt eines Strafgefangenen bei einem Freigang hat der Bundesgerichtshof (BGH) zwei Justizvollzugsbeamte vom Vorwurf der fahrlässigen Tötung freigesprochen. Der BGH hob die Bewährungsstrafen von jeweils neun Monaten auf, die gegen die beiden Angeklagten wegen der gewährten Vollzugslockerungen für den Gefangenen verhängt worden waren. Sie verstießen demnach nicht gegen ihren Sorgfaltspflicht.", "Die beiden angeklagten JVA-Abteilungsleiter hatten dem unter anderem wegen Verkehrsdelikten vorbestraften Mann Vollzugslockerungen in den Justizvollzugsanstalten in Wittlich und Diez in Rheinland-Pfalz gewährt. Im Januar 2015 fuhr der Angeklagte bei einem Freigang ohne Führerschein mit einem Auto und geriet in eine Polizeikontrolle. Er flüchtete und verursachte als Geisterfahrer auf einer Bundesstraße bei Limburg einen Unfall, bei dem eine 21-jährige Frau ums Leben kam. Er wurde wegen Mordes zu einer lebenslangen Freiheitsstrafe verurteilt."], "+++ 13.32 Uhr: Audi will fast 10.000 Stellen in Deutschland streichen +++": ["Die Volkswagen-Tochter Audi will in Deutschland 9500 Stellen streichen. Entsprechende Berichte der Nachrichtenagentur DPA und des \"Handelsblattes\" über den bis 2025 geplanten Arbeitsplatzabbau bestätigte der Konzern inzwischen. In Zukunftsbereichen wie Elektromobilität und Digitalisierung sollen laut Audi-Mitteilung im Gegenzug 2000 neue Arbeitsplätze geschaffen werden – der Nettoverlust an Jobs liegt damit bei 7500. Den verbleibenden rund 50.000 Mitarbeitern in den Stammwerken Ingolstadt und Neckarsulm sei eine Beschäftigungsgarantie bis 2029 gegeben worden. Der geplante Abbau der Stellen werde zudem sozialverträglich und ohne betriebsbedingte Kündigungen verlaufen, und zwar unter Ausnutzung der üblichen Fluktuation und eines \"neues attraktiven Vorruhestandsprogramms\".", "Audi ist seit der Aufdeckung des Dieselskandals 2015 auf Talfahrt und deutlich hinter die Konkurrenten Daimler und BMW zurückgefallen. Der Skandal kostete Milliarden."], "+++ 13.17 Uhr: Erneut toter Grindwal vor Juist angetrieben +++": ["An der Nordsee-Insel Juist ist erneut ein toter Grindwal angespült worden. Das gut fünf Meter lange männliche Tier sei bereits an einen Ort der Insel gebracht worden, der für Wanderer gesperrt sei, sagte Hiltrud Schrandt, Sprecherin des Landesamts für Verbraucherschutz und Lebensmittelsicherheit (Laves). Am Mittwoch werde ein Laves-Pathologe den Kadaver untersuchen und prüfen, ob die Entnahme von Gewebeproben noch möglich sei. Dies hänge auch vom Verwesungszustand des Tieres ab.", "Bereits Anfang November waren drei tote Grindwale an verschiedenen Stellen der niedersächsischen Nordseeküste angetrieben worden, darunter auch vor Juist. Es wird vermutet, dass sich die Wale verirrten, strandeten und dann an Herz-Kreislauf-Versagen verendeten. Die ersten drei toten Wale wiesen laut Laves keine inneren oder äußeren krankhaften Veränderungen auf."], "+++ 12.58 Uhr: Bewaffnete entführen Flugzeug in Papua-Neuguinea und stehlen die Fracht +++": ["In Papua-Neuguinea haben Bewaffnete ein Flugzeug entführt und sich nach der Landung mit der Fracht davongemacht. Wie die Charterfluglinie Tropicair mitteilte, waren die acht Männer bei einem Zwischenstopp zum Auftanken in Gasmata auf der Insel Neubritannien in die Maschine eingedrungen und hatten den Piloten zum Losfliegen gezwungen. Passagiere waren nach Angaben eines Sprechers nicht an Bord. Die Entführer zwangen den Piloten den Angaben zufolge dazu, eine ungenutzte Landebahn in einer abgelegenen Region anzufliegen, wo sie mit der Fracht und Gepäckstücken aus dem Flugzeug flüchteten. Der Pilot blieb nach Angaben der Fluggesellschaft unverletzt, auch die Maschine wurde nicht beschädigt. Sie befindet sich den Angaben zufolge inzwischen in Papua-Neuguineas Hauptstadt Port Moresby. Die Polizei nahm Ermittlungen zu der Flugzeugentführung auf. Der Polizeichef der Provinz West New Britain sagte, die Ermittler hätten bisher noch keine eigenen Erkenntnisse über die gestohlene Fracht."], "+++ 12.55 Uhr: Zahl der Toten nach Erdeben in Albanien auf 13 gestiegen +++": ["Nach dem schweren Erdbeben in Albanien ist die Zahl der Toten auf 13 gestiegen. Wie das Verteidigungsministerium mitteilte, wurden mittlerweile zudem 600 Verletzte behandelt. Zuvor war von sechs Toten und 150 Verletzten die Rede gewesen. Das Beben der Stärke 6,4 hatte Albanien in den frühen Morgenstunden erschüttert und war auf dem gesamten Balkan zu spüren gewesen. Am schwersten wurde die Umgebung der Hafenstadt Durres an der albanischen Adriaküste getroffen. In Durres und im nahegelegenen Thumana stürzten Gebäude ein. Rettungskräfte suchten in Trümmern nach Verschütteten."], "+++ 12.40 Uhr: Bauern protestieren in Berlin: \"Unglaubliche Solidarität\" +++": ["Aus Ärger über die Agrarpolitik der Bundesregierung sind mehrere Tausend Bauern aus ganz Deutschland zu einer Kundgebung in Berlin zusammengekommen. Vor dem Brandenburger Tor sprachen Redner zum Auftakt von einer \"unglaublichen Solidarität\". Das zeige, dass die Landwirte etwas bewegen könnten, wenn sie zusammenhalten. Zu der Demonstration rollten auch Tausende Traktoren in die Hauptstadt.", "Auf Transparenten stand: \"Ist der Bauer ruiniert, wird dein Essen importiert\", \"Wer Bauern quält, wird abgewählt\" oder \"Gemeinsam statt gegeneinander\". Der Protest richtet sich unter anderem gegen geplante schärfere Vorgaben zum Insekten- und Umweltschutz und weitere Düngebeschränkungen zum Schutz des Grundwassers. Die Bauern warnen vor einer Existenzgefährdung von Betrieben und fordern von der Politik eine stärkere Einbeziehung bei neuen Umweltauflagen."], "+++ 12.25 Uhr: Australische Polizei leitet Ermittlungen in mutmaßlichem Spionagefall ein +++": ["Die australische Polizei hat im Fall eines mutmaßlichen chinesischen Spions Ermittlungen eingeleitet. Wie die Bundespolizei bekannt gab, will sie den mutmaßlichen Überläufer Wang Liqiang im Zuge der Ermittlungen voraussichtlich befragen. Einzelheiten nannte sie mit Verweis auf die laufenden Ermittlungen aber nicht. Auch der australische Geheimdienst Asio untersucht nach eigenen Angaben den Fall. Wang hatte der australischen Spionageabwehr Informationen über politische Störmanöver von Geheimdienstagenten der Volksrepublik in Hongkong, Taiwan und Australien geliefert. Wang gab Medienberichten zufolge an, dass er selbst an den Infiltrier- und Störaktionen an allen drei Orten beteiligt gewesen sei.", "In einem weiteren mutmaßlichen Spionagefall wurde indes eine Obduktion der Leiche des chinesisch-australischen Geschäftsmanns Bo Zhao angeordnet. Wie australische Medien berichteten, sollen mutmaßliche chinesische Spione Bo Zhao eine Million australische Dollar (616.000 Euro) angeboten haben, damit er für das Parlament kandidiert. Dem Bericht zufolge soll der 32-jährige Luxusautohändler den australischen Geheimdienst vergangenes Jahr darüber informiert haben. Im März wurde er dann tot in einem Motel-Zimmer aufgefunden."], "+++ 11.58 Uhr: Erdbeben der Stärke 5,4 erschüttert Bosnien - Zahl der Toten in Albanien erneut gestiegen +++": ["Wenige Stunden nach einem schweren Erdbeben in Albanien hat ein Beben der Stärke 5,4 am Vormittag Bosnien-Herzegowina erschüttert. Das Epizentrum lag 80 Kilometer südlich der Hauptstadt Sarajevo, teilte die US-Erdbebenwarte USGS mit. Über Schäden wurde zunächst nichts bekannt. Es könnte sich um ein Nachbeben der Serie von Erdstößen in Albanien gehandelt haben. Diese hatte am frühen Dienstagmorgen ihren Ausgang genommen. Das schwerste Beben in der Region Durres hatte die Stärke 6,4. Nach neuesten offiziellen Angaben vom Vormittag sind dabei mindestens neun Menschen getötet und 330 weitere verletzt worden."], "+++ 11.43 Uhr: Neuer Thüringer Landtag erstmals zusammengetreten +++": ["Rund vier Wochen nach der Wahl ist der neue Thüringer Landtag erstmals zusammengetreten. Eröffnet wurde die konstituierende Sitzung am Dienstag in Erfurt von Alterspräsident Karlheinz Frosch (AfD). Auf der Tagesordnung stand die Wahl der neuen Landtagspräsidentin und der Vizepräsidenten. Die Linkspartei als stärkste Fraktion hatte die bisherige Landwirtschaftsministerin Birgit Keller als Kandidatin für das Präsidentenamt nominiert.", "Mit der Konstituierung des neuen Landtags endet auch die reguläre Amtszeit der rot-rot-grünen Regierung von Ministerpräsident Bodo Ramelow (Linke). Allerdings gestaltet sich die Regierungsbildung wegen fehlender Mehrheiten schwierig, weshalb das bisherige Kabinett vorerst weiter geschäftsführend im Amt bleibt. Ramelow selbst will sich erst im Februar zur Wiederwahl als Ministerpräsident stellen, sofern keine andere Partei dies vorher beantragt."], "+++ 11.16 Uhr: Universität: Nur noch eine Demonstrantin in besetzter Hongkonger Hochschule +++": ["Die Besetzung der Polytechnischen Universität von Hongkong könnte bald beendet sein. Wie Vertreter der Hochschule mitteilten, befindet sich nur noch eine Demonstrantin auf dem Campus. Es könne jedoch nicht ausgeschlossen werden, dass sich weitere Protestierende in dem Gebäude versteckt hielten. Teams der Universität durchsuchten das Gelände und versiegelten leere Räume mit Klebeband. \"Wir haben den gesamten Campus systematisch durchsucht und im Gebäude der Studentenvereinigung eine Demonstrantin gefunden\", sagte der Vizepräsident der Universität, Wai Ping Kong. Die Universität versuche, sie zum Verlassen des Geländes zu überreden.", "Hunderte Demokratieaktivisten hatten die Universität vor gut einer Woche im Zuge der Proteste gegen die Hongkonger Regierung besetzt. Mit Pfeil und Bogen, Molotowcocktails und Steinschleudern versuchten sie Polizisten abzuwehren."], "+++ 11.13 Uhr: Australische Polizei findet offenbar Leiche von vermisstem Rucksacktouristen +++": ["Die australische Polizei hat offenbar die Leiche eines vermissten britischen Rucksacktouristen gefunden. Bei dem noch nicht identifizierten Toten handele es sich vermutlich um den 25-jährigen Briten, der am Samstag von einem Campingplatz im Bundesstaat Victoria weggelaufen war, teilte die Polizei mit. Der junge Mann war zuletzt in Princetown an der beliebten Great Ocean Road an der Südküste Australiens gesehen worden, wo er mit Freunden zeltete. In der Nacht zum Samstag hatte sich der 25-Jährige nach Polizeiangaben den Kopf gestoßen und war daraufhin plötzlich in umliegendes Buschland gerannt. Als seine Freunde ihn nicht finden konnten, suchte die Polizei mit einem Hubschrauber, Pferden, Motorrädern, speziellen Rettungsteams und Freiwilligen nach dem Vermissten. Am Dienstag, dem vierten Tag der Suche, entdeckte die Polizei die Leiche in einem Bach, mehr als einen Kilometer von dem Campingplatz entfernt."], "+++ 11.04 Uhr: Umweltministerium droht mit Diesel-Fahrverbot in Kiel ab Januar +++": ["Das schleswig-holsteinische Umweltministerium hat der Stadt Kiel für die Verkehrsachse Theodor-Heuss-Ring zum 1. Januar 2020 ein Diesel-Fahrverbot angedroht. Die Stadt habe nur noch wenige Tage Zeit, um mit eigenen Vorschlägen das Fahrverbot abzuwenden, sagte ein Ministeriumssprecher in Kiel. Die neue Fassung des seit Mai überarbeiteten Luftreinhalteplans sehe ein Fahrverbot für Diesel der Klassen Euronorm 1 bis 5 vor. Umweltminister Jan Philipp Albrecht (Grüne) begründete das drohende Fahrverbot damit, dass Kiel frühere eigene Vorschläge zur Luftreinhaltung am Theodor-Heuss-Ring zurückgenommen habe und die Stickstoffdioxid-Grenzwerte an der Verkehrsachse 2020 und 2021 nicht eingehalten werden könnten. Zuvor hatten die \"Kieler Nachrichten\" berichtet."], "+++ 10.46: Zahl der Toten nach Erdbeben in Albanien auf sechs gestiegen +++": ["Das wohl schwerste Erdbeben seit Jahrzehnten in Albanien hat am frühen Dienstagmorgen die Westküste des Balkanstaats erschüttert. Mindestens sechs Menschen kamen ums Leben, wie der albanische Regierungssprecher Endri Fuga über den Kurznachrichtendienst Twitter am Vormittag mitteilte. Nach seinen Angaben behandelten die Krankenhäuser mindestens 300 Verletzte, nachdem Häuser eingestürzt und Trümmer herabgefallen waren.", "Das Institut für Geowissenschaften in Tirana und das Deutsche Geoforschungszentrum in Potsdam gaben die Stärke des Bebens mit 6,3 an, die US-Erdbebenwarte (USGS) mit 6,4. Das Epizentrum lag nach albanischen Angaben zehn Kilometer nördlich von Durres und 30 Kilometer westlich von Tirana in zehn Kilometer Tiefe im Adriatischen Meer."], "+++ 10.38 Uhr: Büroleiter von Maltas Regierungschef tritt wegen Mordfalls Galizia zurück +++": ["Im Zusammenhang mit dem Mord an der Enthüllungsjournalistin Daphne Caruana Galizia ist der Büroleiter des Regierungschefs von Malta zurückgetreten. Das teilte Ministerpräsident Joseph Muscat in Valletta mit. Sein bisheriger Büroleiter Keith Schembri soll Ermittlerkreisen zufolge von der Polizei verhört werden, weil sein Name in Verbindung mit einem Hauptverdächtigen in dem Mordfall genannt wurde. Die 53-jährige Galizia war am 16. Oktober 2017 bei einem Bombenanschlag auf ihr Auto getötet worden. Ihre Ermordung löste europaweit Erschütterung aus. Die Journalistin hatte regelmäßig über Korruption, Geldwäsche, Vetternwirtschaft und andere illegale Geschäfte in Malta berichtet. In manche der Skandale waren auch Mitglieder der Regierung von Malta verwickelt. Erst vor wenigen Tagen war der Geschäftsmann Yorgen Fenech auf seiner Jacht vor der Küste Maltas festgenommen worden."], "+++ 10.36 Uhr: Millionenklage von Autobahnbetreiber A1 mobil abgewiesen +++": ["Der Autobahnbetreiber A1 mobil bekommt nicht die geforderte Millionen-Nachzahlung vom Bund. Das Oberlandesgericht (OLG) Celle wies in einem Berufungsverfahren eine entsprechende Klage des Unternehmens zurück. A1 mobil betreibt einen Abschnitt der Autobahn 1 zwischen Hamburg und Bremen und hatte von der Bundesrepublik 778 Millionen Euro an nachträglicher Vergütung verlangt, weil die Einkünfte aus Mauteinnahmen wegen eines geringeren Verkehrsaufkommens niedriger ausgefallen waren als erwartet.", "Bereits das Landgericht Hannover hatte die Klage abgewiesen, A1 mobil brachte den Fall daraufhin auf die nächsthöhere Instanz. \"Das Landgericht hat richtig entschieden\", erklärte nun ein Sprecher des Celler OLG. Demnach habe das Betreiberkonsortium das Risiko einer veränderten Verkehrsmenge laut Vertrag \"unbegrenzt\" selbst übernommen. A1-mobil-Geschäftsführer Ralf Schmitz sagte, man habe zuletzt bereits mit einer Bestätigung des früheren Urteils gerechnet und werde die Begründung der Richter nun gründlich prüfen."], "+++ 10.09 Uhr: Brandanschlag auf Autos vor Polizeirevier in Stralsund +++": ["Auf mehrere Autos vor dem Polizeihauptrevier in Stralsund in Mecklenburg-Vorpommern ist in der Nacht zum Dienstag ein Brandanschlag verübt worden. Wie die Polizei in Neubrandenburg mitteilte, zündeten Unbekannte Brandsätze an den Fahrzeugen. Ein Streifenwagen und zwei Privatautos von Polizisten wurden demnach \"vollständig beschädigt\". Verletzt wurde niemand. Die Feuerwehr löschte die Autos. Eine sofortige Fahndung in der Umgebung verlief ergebnislos. Zum Motiv der Tat hatte die Polizei nach eigenen Angaben noch keine Erkenntnisse. Die Beamten bezifferten den entstandenen Sachschaden auf rund 40.000 Euro und baten mögliche Zeugen, sich zu melden. Mecklenburg-Vorpommerns Innenminister Lorenz Caffier (CDU) verurteilte den Brandanschlag."], "+++ 9.56 Uhr: 13 französische Soldaten bei Hubschrauberabsturz in Mali getötet +++": ["Beim Absturz von zwei französischen Militärhubschraubern in Mali sind nach offiziellen Angaben 13 französische Soldaten ums Leben gekommen. Der Elysée-Palast sprach in einer Erklärung von einem \"Unfall der beiden Helikopter bei einem Kampfeinsatz gegen Dschihadisten\". Die beiden Kampfhubschrauber seien am Montagabend kollidiert, hieß es dazu aus Militärkreisen. Präsident Emmanuel Macron sprach den Angehörigen der Soldaten sein Beileid aus und würdigte den Mut der Soldaten. Frankreich kämpft in Mali und weiteren Ländern der Sahelzone mit der Truppe \"Barkhane\" gegen islamistische Terroristen. Ihr gehören etwa 4500 Soldaten an."], "+++ 9.52 Uhr: Mehr als 32 000 Prostituierte in Deutschland gemeldet +++": ["Rund 32 800 Menschen gehen in Deutschland offiziell der Prostitution nach. So viele waren Ende 2018 bei den Behörden nach dem Prostituiertenschutzgesetz gemeldet, wie das Statistische Bundesamt in Wiesbaden mitteilte. Der Großteil der Prostituierten (76 Prozent) war zwischen 21 und 44 Jahre alt, sechs Prozent waren zwischen 18 und 20 Jahren alt. Die meisten stammten aus dem Ausland. Den Statistikern zufolge besaß knapp ein Fünftel (rund 6200) die deutsche Staatsangehörigkeit. Rund 1600 Gewerbe hatten eine erteilte oder vorläufige Erlaubnis. Seit 2017 gilt in Deutschland das Prostituiertenschutzgesetz, das unter anderem eine Anmeldepflicht vorsieht."], "+++ 9.48 Uhr: Auto kracht in Österreich durchs Schaufenster +++": ["Mit dem Auto bis zur Kasse: In Österreich ist eine 42-Jährige mit ihrem Wagen in ein Einrichtungshaus gekracht. Wie die Polizei mitteilte, rollte der Wagen einige Meter durch den Laden und blieb erst an der Kasse stehen. Zwei Mitarbeiterinnen des Geschäfts im Bundesland Niederösterreich wurden von verschobenen Regalen und Waren erfasst und verletzt. Die Autofahrerin wurde durch die Trümmerteile im Auto eingeschlossen und musste von der Feuerwehr aus dem Fahrzeug befreit werden. Wieso sie letztlich aber durch das Schaufenster ins Geschäfts gefahren ist, blieb nach Angaben der Polizei zunächst unklar. Ein Alkoholtest verlief negativ."], "+++ 8.45 Uhr: Bundesfinanzminister Scholz verteidigt Haushaltsentwurf gegen Kritik +++": ["Bundesfinanzminister Olaf Scholz (SPD) hat den Haushaltsentwurf der Regierung gegen den Vorwurf mangelnder Zukunftsinvestitionen verteidigt. Es sei solider, aber \"gleichzeitig ein sehr expansiver Haushalt\", der \"Rekordinvestitionen\" vorsehe, sagte Scholz am Dienstag im ARD-\"Morgenmagazin\". Der Bundestag will am Vormittag mit den abschließenden Beratungen über den Haushalt 2020 beginnen. Als positives Beispiel nannte Scholz die Ausgaben für den Klimaschutz. In diesem Jahr seien dafür Investitionen von 43 Milliarden Euro vorgesehen. In den kommenden zehn Jahren wolle die Regierung für Klimamaßnahmen zusätzlich 150 Milliarden Euro ausgeben. \"Das ist schon ziemlich viel\", sagte er. Es gehe aber auch um soziale Investitionen. \"Dies ist ein Haushalt, der sehr viel Geld vorsieht für Kinder, für diejenigen, die studieren, für diejenigen, die eine Finanzierungshilfe bei ihrer Wohnung brauchen.\" Dazu komme die Zukunftssicherung des deutschen Rentensystems."], "+++ 8.37 Uhr: 39 tote Migranten im Kühllaster: Weiterer Mann in London festgenommen +++": ["Nach dem Tod von 39 Menschen in einem Kühllaster in Großbritannien hat es eine weitere Festnahme gegeben. Der 36-Jährige sei am Montag in Dalston im Osten Londons wegen Verdachts auf Totschlag, Beihilfe zu Menschenschmuggel und zu illegaler Einreise festgenommen worden, teilte die Polizei in der Nacht zum Dienstag mit. Am 23. Oktober waren in einem Kühllaster in einem Ort in der Grafschaft Essex nahe London die Leichen von 31 Männern und acht Frauen entdeckt worden. Vermutlich wurden sie ins Land geschmuggelt. Ein Schiff hatte den Container zuvor von Belgien nach England gebracht. Die Opfer stammten aus Vietnam. Im Zusammenhang mit dem Fall hatte es Festnahmen in Großbritannien, Irland und Vietnam gegeben."], "+++ 7.52 Uhr: Mindestens vier Tote und 150 Verletzte bei schwerem Erdbeben in Albanien +++": ["Bei einem schweren Erdbeben in Albanien sind am Dienstag mindestens vier Menschen ums Leben gekommen. Bei dem Beben der Stärke 6,4 wurden nach Angaben von Gesundheitsministerin Ogerta Manasterliu mindestens 150 weitere Menschen verletzt, die meisten von ihnen aber nur leicht. Das Zentrum des Bebens, das sich in den frühen Morgenstunden ereignete, lag etwa 34 Kilometer nordwestlich der Hauptstadt Tirana, wie das Erdbebenzentrum EMSC mitteilte. Ein etwa 50 Jahre alter Mann kam nach Angaben des Verteidigungsministeriums ums Leben, als er im Ort Kurbin im Nordwesten des Landes in Panik aus einem Gebäude sprang. Die Leichen eines Mannes und einer Frau wurden in Thumane nördlich von Tirana aus Trümmern geborgen. Ein vierter Toter wurde im Küstenort Durres gefunden. Auch in Tirana brach Panik aus, zahlreiche Menschen rannten auf die Straße. In Durres brach nach Angaben des Verteidigungsministeriums ein dreistöckiges Hotel zusammen. Ein weiteres Gebäude im Stadtzentrum wurde schwer beschädigt. Ein Sprecher des Verteidigungsministeriums sprach von \"erheblichen Schäden\". Allein in Tirana und Durres wurden nach Angaben von Gesundheitsministerin Manasterliu 150 Menschen mit Verletzungen ins Krankenhaus eingeliefert. Die Erschütterungen waren örtlichen Medien zufolge auf der gesamten Balkanhalbinsel zu spüren, unter anderem in Sarajevo und der fast 700 Kilometer entfernten serbischen Stadt Novi Sad. Dem Erdbebenzentrum EMSC zufolge gab es mehrere Nachbeben, darunter eines der Stärke 5,3. Im September war die selbe Region erst von einem Beben der Stärke 5,6 erschüttert worden. Die Behörden sprachen damals vom stärksten Beben der vergangenen 20 bis 30 Jahre."], "+++ 7.19 Uhr: SPD-Außenpolitiker kritisiert Altmaier in Huawei-Debatte +++": ["Der SPD-Außenpolitiker Nils Schmid hat einen Vergleich von Bundeswirtschaftsminister Peter Altmaier (CDU) zwischen dem chinesischen Telekommunikationskonzern Huawei und US-Unternehmen scharf kritisiert. \"Diese Äußerung von Minister Altmaier verkennt völlig, dass in China keine rechtsstaatliche Kontrolle durch unabhängige Gerichte möglich ist, in den USA aber sehr wohl\", sagte Schmid der Zeitung \"Welt\" (Dienstagsausgabe). Chinesische Geheimdienste hätten andere Zugriffsmöglichkeiten auf \"unsere Daten\" als amerikanische. Daher sei eine Beteiligung von Huawei am Aufbau des 5G-Netzes in Deutschland \"nicht zu akzeptieren\", erklärte Schmid. Bei Huawei bestehe \"aufgrund der Gesetzeslage im Heimatland China die Pflicht zur Ablieferung von Daten an die nationalen Geheimdienste\", fügte er hinzu. Weil es dagegen keine rechtsstaatlichen Mittel vor unabhängigen Gerichten gebe, dürfe die Beteiligung von Unternehmen wie Huawei am 5G-Ausbau in Deutschland aus Gründen der nationalen Sicherheit nicht zugelassen werden, forderte er."], "+++ 6.25 Uhr: Zahl älterer Beschäftigter stark gestiegen +++": ["Immer mehr Menschen in Deutschland arbeiten auch im fortgeschrittenen Alter. So hat sich die Zahl der sozialversicherungspflichtig Beschäftigten im Alter von 60 Jahren und mehr seit dem Jahr 2007 fast verdreifacht. Dies zeigt eine Antwort der Bundesagentur für Arbeit (BA) auf eine Anfrage der Linken im Bundestag. 2007 waren 903 488 Beschäftigten 60 Jahre und älter. Bis 2018 stieg die Zahl kontinuierlich auf 2 609 777."], "+++ 5.50 Uhr: Ärztepräsident für \"kreative Lösungen\" für Praxen auf dem Land +++": ["Ärztepräsident Klaus Reinhardt hat für \"kreative Lösungen\" geworben, um dringend benötigte Hausärzte für ländliche Gebiete zu gewinnen. \"Man könnte darüber nachdenken, einen Teil der Medizinstudienplätze nach Regionen mit einem besonderen Bedarf an Ärztinnen und Ärzten zu verteilen\", sagte der Bundesärztekammer-Chef der Deutschen Presse-Agentur. Beispielsweise könnte ein bestimmter Anteil der Plätze an Bewerber aus dem Hochsauerland, dem Bayerischen Wald oder der Uckermark gehen - unabhängig vom Abiturnotenschnitt. Menschen, die selbst in der Region groß geworden sind, haben vielleicht eher die Neigung, nach dem Studium dorthin zurückzukehren\", sagte Reinhardt. \"Sie kennen und mögen die Region und wissen, dass man dort gut leben kann.\""], "+++ 5.35 Uhr: CDU-Abgeordneter Amthor pocht auf Fraktionsmitsprache bei Huawei +++": ["Im Streit über die Zulassung des chinesischen Telekomausrüsters Huawei beim Ausbau des schnellen 5G-Mobilfunks pocht der CDU-Abgeordnete Philipp Amthor auf ein Mitspracherecht der Unionsfraktion. Der Beschluss des CDU-Parteitags vom Samstag stelle sich glasklar gegen Anbieter, die von fremden Staaten kontrolliert würden, sagte Amthor der Deutschen Presse-Agentur in Berlin. \"Das ist bei allen chinesischen Anbietern offensichtlich der Fall, weshalb ich es für geradezu abenteuerlich halte, aus dem Beschluss eine Offenheit für Anbieter wie Huawei oder ZTE herauszulesen.\" Amthor nannte den Parteitagsbeschluss zur Sicherheit beim 5G-Netzausbau einen guten Kompromiss. Er bedeute allerdings nicht das Ende der Debatte, sondern sei vielmehr die Grundlage für die weitere politische Diskussion über den Umgang mit chinesischen Ausrüstern."], "+++ 4.12 Uhr: Franzose und Mexikaner nach Entführung in Mexiko wieder frei +++": ["Einen Tag nach der Entführung eines Franzosen und eines Mexikaners in einem Nationalpark in Mexiko sind die beiden Männer wieder frei. \"Sowohl der Franzose als auch der Mexikaner sind freigelassen worden\", sagte ein mexikanischer Regierungsvertreter am Montag der Nachrichtenagentur AFP. Die Regierungen beider Staaten bestätigten später offiziell die Freilassung der Verschleppten, ohne weitere Angaben zu dem Fall zu machen. Eine Quelle aus der für Entführungen zuständigen mexikanischen Ermittlungsbehörde sagte AFP, die beiden Männer seien unverletzt. Die Ermittlungen würden fortgesetzt, um die Entführer zu finden. Der Franzose und der Mexikaner waren am Sonntag in einem Nationalpark am Vulkan Nevado de Toluca im zentralmexikanischen Bundesstaat México von Bewaffneten verschleppt worden."], "+++ 3.05 Uhr: US-Energieminister: Trump wurde von Gott zum Präsidenten auserwählt +++": ["Höchste Weihe für Donald Trump: Der scheidende US-Energieminister Rick Perry hält den Präsidenten nach eigenen Worten für den von Gott persönlich auserwählten Anführer der Vereinigten Staaten. Auf den Posten komme niemand ohne \"Gottes Segen\", sagte Perry in einem am Sonntag ausgestrahlten Interview mit dem Sender Fox News. Trump selbst hatte sich im August - allerdings nach späteren eigenen Angaben im Scherz - zum \"Auserwählten\" erklärt. In dem Interview berichtete Perry, ein praktizierender Christ, aus einer Unterhaltung, die er unlängst mit Trump über Glaubensthemen geführt habe. Darin habe er dem Präsidenten gesagt: \"Ich weiß, dass Leute gesagt haben, Sie hätten sich zum Auserwählten erklärt. Und ich sagte: 'Das wurden Sie.' Ich sagte: 'Wenn Sie ein gläubiger Christ sind, verstehen Sie Gottes Plan für die Menschen, die über uns auf diesem Planeten in unserer Regierung herrschen und richten.'\""], "+++ 2.13 Uhr: US-Gericht: Trumps Ex-Mitarbeiter McGahn muss im Kongress aussagen +++": ["Der frühere Leiter der Rechtsabteilung des Weißen Hauses, Don McGahn, muss einer Vorladung eines Ausschusses des Repräsentantenhauses Folge leisten und im Parlament aussagen. Er könne sich nicht auf die Immunität hoher Regierungsmitarbeiter oder Gründe der nationalen Sicherheit berufen, erklärte Bundesrichterin Ketanji Brown Jackson am Montag. Es stehe auch nicht in der Macht des Präsidenten, einen seiner Mitarbeiter davon zu befreien, einer solchen Vorladung des Kongresses Folge zu leisten."], "+++ 1.25 Uhr: Verbrennen von Flaggen soll Straftatbestand werden +++": ["Bundesjustizministerin Christine Lambrecht (SPD) will das Verbrennen von Staatsflaggen generell unter Strafe stellen. In einem Interview des \"Mannheimer Morgens\" wies Lambrecht darauf hin, dass bei Demonstrationen in Deutschland immer öfter Flaggen verbrannt würden, zum Beispiel bei anti-israelischen oder anti-türkischen Kundgebungen. \"Damit werden die Gefühle vieler Angehöriger einer Nation tief verletzt.\" Sie werde deshalb bis Ende des Jahres einen Gesetzentwurf vorlegen, in dem das Verbrennen des Hoheitszeichens eines Staates als Straftatbestand eingestuft wird. Vorgesehen in solchen Fällen sind demnach Geld- oder Freiheitsstrafen von bis zu zwei Jahren. Bislang ist lediglich das Zerstören öffentlich gezeigter Fahnen, wie sie etwa vor Botschaften hängen, strafbar."], "+++ 0.15 Uhr: Generalstaatsanwalt: Netanjahu kann trotz Anklage Regierungschef bleiben +++": ["Israels geschäftsführender Regierungschef Benjamin Netanjahu kann trotz der Korruptionsanklage auf seinem Posten bleiben. Es gebe keine \"rechtliche Verpflichtung für den Ministerpräsidenten zum Rücktritt\", erklärte Israels Generalstaatsanwalt Avichai Mandelblit am Montag. Nach Mandelblits Anklageerhebung gegen Netanjahu am Donnerstag waren zahlreiche Rücktrittsforderungen gegen den Likud-Politiker laut geworden. Gemäß israelischem Recht können Minister nicht im Amt verbleiben, wenn sie unter Anklage stehen - ein Ministerpräsident jedoch schon. Für ihn ist ein Rücktritt erst nach einer rechtskräftigen Verurteilung zwingend erforderlich."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/news-von-heute--spendenaffaere--afd-soll-mehr-als-500-000-euro-strafe-zahlen-9497188.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--bolsonaro-erntet-fuer-putin-lob-spott-im-internet-9498448.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--so-verbreitet-sich-das-virus-aktuell-in-deutschland-9262114.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-im-video--us-militaer-wehrt-erstmals-interkontinental-rakete-ab-9496856.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--bundesanwaltschaft-fordert-hoechststrafe-im-prozess-um-halle-anschlag-9495786.html"]}