{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--bayerisches-gericht-kippt-beherbergungsverbot-fuer-gaeste-aus-corona-gebieten-9353240.html", "query_keywords": ["ausländer", "asyl", "migrant", "flüchtl", "migration"], "creation_date": "28.07.2020", "last_modified": "28.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["mod /tkr / rw", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Bayerisches Gericht kippt Beherbergungsverbot für Gäste aus Corona-Gebieten", "description": "\"NSU 2.0\"-Drohbriefe: Ex-Polizist bestreitet Vorwürfe +++ RKI-Präsident nennt Partys \"rücksichtslos und fahrlässig\" +++ Leiche von Bauarbeiter nach Gebäudeeinsturz in Düsseldorf entdeckt +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Bayerisches Gericht kippt Beherbergungsverbot für Gäste aus Corona-Gebieten (17.41 Uhr)", "NSU 2.0: Beschuldigter Ex-Polizist bestreitet Vorwürfe (16.48 Uhr)", "Kretschmann droht mit härteren Sanktionen für Corona-Verstöße (13.24 Uhr)", "Tönnies will Wohnungen für Arbeiter bauen (12.21 Uhr)", "Fall Maddie: Polizei durchsucht Kleingarten in Hannover (11.25 Uhr)", "Leiche von Bauarbeiter nach Gebäudeeinsturz in Düsseldorf entdeckt  (11.14 Uhr)", "RKI warnt vor Corona-Trendwende in Deutschland (10.15 Uhr)", "Die Nachrichten des Tages:"], "+++ 22.16 Uhr: Banksy-Werk in London für 2,4 Millionen Euro versteigert +++": ["Ein Werk des britischen Künstlers Banksy zur Flüchtlingskrise ist für 2,4 Millionen Euro versteigert worden und hat damit alle Schätzungen übertroffen. Das Auktionshaus Sotheby's gab den Verkaufspreis des Werks mit dem Titel \"Mediterranean Sea View 2017\" (\"Mediterraner Meeresblick 2017\") in London bekannt. Banksy hatte zuvor angekündigt, den Erlös an ein palästinensisches Krankenhaus in Bethlehem spenden zu wollen. Der Wert des Werkes war zuvor auf 883.000 bis 1,3 Millionen Euro geschätzt worden. Das Werk besteht aus drei Ölgemälden. Sie zeigen eine wilde See und eine Küste voller orangefarbener Rettungswesten und Rettungsringe. Das Werk beziehe sich auf die Menschen, die während der Flüchtlingskrise des vergangenen Jahrzehnts ihr Leben im Meer verloren, erläuterte Sotheby's auf seiner Website."], "+++ 19.53 Uhr: EU beschließt Reaktionspaket zur Hongkong-Krise +++": ["Die EU-Staaten reagieren gemeinsam auf das umstrittene Vorgehen Chinas in Hongkong. Ein Maßnahmenpaket sieht unter anderem eine weitere Einschränkung von Exporten vor, die zur Niederschlagung von Protesten oder zur Überwachung von Kommunikation genutzt werden können. Zudem sollen bis auf Weiteres keine neuen Verhandlungen mehr mit Hongkong aufgenommen werden. \"Wir erwarten, dass China seine völkerrechtlichen Verpflichtungen einhält\", sagte Bundesaußenminister Heiko Maas (SPD) zu dem Maßnahmenpaket. Zugleich wollen die EU-Staaten zusätzliche Möglichkeiten zur Unterstützung der Zivilgesellschaft in der Millionen-Metropole prüfen. So könnte es beispielsweise mehr Stipendien für Studenten oder einen einfacheren EU-Schutz für Aktivisten geben, die sich politisch verfolgt fühlen. Prozesse gegen demokratiefreundliche Aktivisten in Hongkong will die EU genau beobachten."], "+++ 19.17 Uhr: Quarantäne für Landesaufnahmeeinrichtung in Magdeburg angeordnet +++": ["Nach einer festgestellten Corona-Infektion gilt für eine Landesaufnahmeeinrichtung für Asylbewerber in Magdeburg seit Dienstag eine zweiwöchige Quarantäne. Betroffen seien 257 Bewohnerinnen und Bewohner, wie das Landesverwaltungsamt in Halle mitteilte. Bei dem Mann eines neu angekommenen Ehepaares sei das Virus festgestellt worden. Beide seien gemäß der Vorsorgeregelungen bei ihrer Ankunft in Magdeburg getestet und separat untergebracht worden. Als das Testergebnis vorgelegen habe, sei der Asylsuchende mit seiner Ehefrau nach Quedlinburg gebracht worden. Beide seien dort in der für Quarantänefälle vorgesehenen Außenstelle der Zentralen Aufnahmestelle untergebracht, für die ebenfalls eine Quarantäneanordnung gelte."], "+++ 18.46 Uhr: Drei Migranten an libyscher Küste erschossen - UN fordern Ermittlung +++": ["An der Küste Libyens sind drei Migranten beim Versuch erschossen worden, nach ihrer Rückkehr vom Meer ans Festland die Flucht zu ergreifen. Mitarbeiter \"örtlicher Behörden\" hätten an einem Landungszentrum das Feuer eröffnet, teilte die Internationale Organisation für Migration (IOM) mit. Die libysche Küstenwache hatte die drei Sudanesen demnach gemeinsam mit rund 70 weiteren Migranten auf dem Mittelmeer abgefangen und zurück nach Libyen gebracht. Der Vorfall ereignete sich im Küstenort Al-Chums östlich von Tripolis.", "Das UN-Flüchtlingshilfswerk (UNHCR) sprach von einem \"tragischen Verlust dreier Leben\" und forderte eine \"dringende Untersuchung\". Zwei der Opfer waren laut IOM auf der Stelle tot. Das dritte Opfer erlag seinen Verletzungen auf dem Weg ins Krankenhaus. Die weiteren Überlebenden der Überfahrt in Richtung Europa seien in Internierungslager gebracht worden."], "+++ 18.33 Uhr: Diebstahl aus Museum in Düsseldorf - Paar in Italien festgenommen +++": ["Die italienische Polizei hat nach eigenen Angaben ein deutsches Paar gefasst, das mit der Rückgabe wertvoller Glaskunst an ein Museum in Düsseldorf Geld erpressen wollte. Die historischen Vasen, Gläser und Karaffen seien vor 20 Jahren, im Februar 2000, aus dem Kunstpalast Glasmuseum Hentrich gestohlen worden. Wie die Ermittler aus Turin mitteilten, wollten der 73-jährige Mann und die 63-jährige Frau fünf Gegenstände aus dem 15. und 16. Jahrhundert an das Museum zurückgeben. Dafür hätten sie 200.000 Euro verlangt.", "Der Mann, der seit langem im Nordwesten Italiens wohnt, hatte ein Treffen in einem Hotel in Alba bei Turin arrangiert, wie die Kunstfahnder weiter berichteten. Dort sollte das Diebesgut übergeben werden. Stattdessen griff die Polizei zu."], "+++ 18.27 Uhr: Italien will Corona-Notstand bis Oktober verlängern +++": ["Italiens Regierung will den coronabedingten Notstand bis Oktober verlängern. Er gilt in dem Mittelmeerland seit rund sechs Monaten, das aktuell gültige Dekret läuft Ende Juli aus. Ministerpräsident Giuseppe Conte sagte im Senat, dass eine Verlängerung \"unvermeidlich\" sei. Politiker der rechten Opposition und einige Rechtsexperten sind gegen eine solche Verlängerung. Sie sehen Grundrechte in Gefahr und werfen der Regierung vor, dass sie mit Dekreten am Parlament vorbei regieren wolle. Bis wann im Oktober der Notstand gelten könnte, war zunächst nicht sicher."], "+++ 18.04 Uhr: Lukaschenko vor Belarus-Wahl: Hatte Coronavirus und keine Symptome +++": ["Vor der Präsidentenwahl in Belarus (Weißrussland) hat der 65 Jahre alte Staatschef Alexander Lukaschenko nach eigenen Angaben eine Coronavirus-Erkrankung ohne Symptome überstanden. \"Sie treffen heute einen Menschen, der es fertiggebracht hat, das Coronavirus auf den Beinen zu überstehen\", sagte Lukaschenko der Staatsagentur Belta zufolge. Die Ärzte hätten bestätigt, dass er das Virus symptomfrei überstanden habe. Der von seinen Gegnern als \"Europas letzter Diktator\" kritisierte Politiker will sich am 9. August zum sechsten Mal zum Präsidenten wählen lassen. Der umstrittene Staatschef hatte das Coronavirus immer wieder kleingeredet und als Psychose abgetan. Belarus hatte nach Behördenangaben bisher mehr als 67.000 registrierte Coronavirus-Fälle und 543 Tote."], "+++ 17.57 Uhr: Wieder schwerer Verkehrsunfall in Frankreich - vier Kinder tot +++": ["Bei einem schweren Verkehrsunfall in Frankreich sind vier Kinder ums Leben gekommen. Der Unfall habe sich am Dienstagnachmittag auf einer Nationalstraße in der Nähe der französischen Gemeinde Laon in Nordfrankreich ereignet, teilte die zuständige Präfektur mit. Ein Lkw, zwei Lieferwagen und zwei Autos seien zusammengestoßen. Ein Fahrzeug habe dabei Feuer gefangen, im Inneren seien die vier Kinder verbrannt, so der Sender Franceinfo. Die Fahrerin wurde laut Präfektur mit schweren Verbrennungen in ein Krankenhaus gebracht. Eine weitere Person wurde leicht verletzt. Erst vor rund einer Woche waren bei einem Autounfall in Frankreich fünf Kinder ums Leben gekommen."], "+++ 17.41 Uhr: Bayerisches Gericht kippt Beherbergungsverbot für Gäste aus Corona-Gebieten +++": ["Das Bayerische Verwaltungsgericht hat das Beherbergungsverbot für Gäste aus Corona-Hotspots in anderen Bundesländern gekippt. Das von der Staatsregierung in München erlassene Verbot sei \"nicht verhältnismäßig\", urteilte das Gericht. Geklagt hatte ein Hotelier aus der Oberpfalz: Er hatte unter anderem argumentiert, dass die Pflicht zur Prüfung der Herkunft seiner Gäste für ihn nicht erfüllbar sei. Das Gericht gab ihm Recht. Die bislang gültige Regelung untersagte die Aufnahme von Gästen, die aus einem Gebiet stammen, in dem in den vorangegangenen sieben Tagen die Zahl der Neuinfektionen mit dem Coronavirus laut Robert-Koch-Institut (RKI) höher als 50 pro 100.000 Einwohnern liegt.", "Das Gericht argumentierte nun, dass für die Bürger \"nicht erkennbar\" sei, wo sie die aktuellen Infektionszahlen finden könnten. Der Verweis aufs RKI reiche nicht. Außerdem sei der \"Rückschluss, wonach eine Neuinfektionshäufigkeit in sieben Tagen von mehr als 50 pro 100.000 Einwohner eines Landkreises/einer kreisfreien Stadt im Wege eines Automatismus zu einem Beherbergungsverbot führe, nicht verhältnismäßig\", heißt es in dem Urteil."], "+++ 17.26 Uhr: Ex-KZ-Wachmann akzeptiert Gerichtsurteil +++": ["Fünf Tage Tag nach dem Urteil gegen einen früheren SS-Wachmann im KZ Stutthof hat die Verteidigung angekündigt, das Urteil unter bestimmten Bedingungen akzeptieren zu wollen. \"Der Angeklagte wäre bereit, um einen Abschluss zu finden, das Urteil zu akzeptieren. Die Verteidigung wird nur dann Revision einlegen, wenn die Staatsanwaltschaft oder Nebenklagevertretende dieses ihrerseits ankündigen\", sagte Verteidiger Stefan Waterkamp der Deutschen Presse-Agentur in Hamburg. Die Hamburger Staatsanwaltschaft war am Nachmittag zunächst nicht zu erreichen.", "Die Frist für einen Antrag auf Revision beträgt sieben Tage. Sollten beide Seiten und auch die dazu berechtigten Nebenkläger auf Rechtsmittel verzichten, würde die Verurteilung zu einer Jugendstrafe von zwei Jahren auf Bewährung rechtskräftig werden."], "+++ 17.18 Uhr: Iran: Verletzte bei Explosion von acht Tank-Lkw +++": ["Bei einer Explosion von acht Tanklastern in der westiranischen Stadt Kermanschah sind vier Fahrer verletzt worden. Die Explosion ereignete sich auf dem Lkw-Parkplatz der Industriezone Dolatabad, sagte Kermanschah-Gouverneur Fasollah Randschbar der staatlichen Nachrichtenagentur IRNA. Wegen Reparaturen an einem der Tanklaster war es zu einem Feuer gekommen, das sich sehr schnell auf sieben weitere parkenden Lkw ausdehnte. Der Brand sei unter Kontrolle, so der Gouverneur."], "+++ 17.13 Ihr: In Sankt Petersburg kollidieren zwei Güterzüge +++": ["In Sankt Petersburg sind zwei Güterzüge zusammengestoßen, nachdem einer von ihnen entgleist war. Das teilte der Pressedienst des Ministeriums für Notsituationen der Stadt mit. Infolge des Unfalls sind zwei elektrische Lokomotiven und ein leerer Waggon von den Schienen geraten. Der Lokführer eines der Züge wurde verletzt und ins Krankenhaus eingeliefert. Eine weitere Person musste medizinisch betreut werden. Der Unfall ereignete sich um 14.39 Uhr (Ortszeit)."], "+++ 16.48 Uhr: Beschuldigter Ex-Polizist bestreitet \"NSU 2.0\"-Vorwürfe +++": ["Der in der Affäre um die rechtsextreme Drohschreiben-Serie \"NSU 2.0\" vorläufig festgenommene Ex-Polizist aus Bayern hat die Vorwürfe gegen ihn zurückgewiesen. Das bestätigte die Frankfurter Staatsanwaltschaft am Dienstag. Er habe nichts mit den Drohmails zu tun und wisse auch nicht, wer dahinterstecke, sagte der 63-Jährige im Gespräch mit \"Süddeutscher Zeitung\", NDR und WDR. Jemand wolle offenbar gezielt die Polizei auf eine falsche Spur lenken.", "Im bayerischen Landshut waren am Freitag der ehemalige Polizeibeamte und seine 55 Jahre alte Ehefrau vorübergehend festgenommen worden. Das Ehepaar werde verdächtigt, mehrere Schreiben mit beleidigenden, volksverhetzenden und drohenden Inhalten an Bundestagsabgeordnete und verschiedene andere Adressaten verschickt zu haben, teilte die Frankfurter Staatsanwaltschaft mit. Demnach handelt es sich konkret um sechs Mails, die im Juli verschickt worden sind. Der Ex-Polizist soll bereits in der Vergangenheit wegen des Vorwurfs rechtsmotivierter Straftaten bei der Polizei in Erscheinung getreten sein."], "+++ 16.01 Uhr: Afghanistan: Taliban verkünden Waffenruhe für Opferfest +++": ["Die militant-islamistischen Taliban haben wenige Tage vor Beginn des islamischen Opferfests Eid al-Adha eine dreitägige Waffenruhe angekündigt. Die Taliban wiesen ihre Kämpfer an, sich nur im Falle eines Angriffs zu verteidigen, wie ihr Sprecher Sabiullah Mudschahid mitteilte. Den Anhängern der Gruppe sei nicht erlaubt, während der Waffenruhe in \"feindliche\" Gebiete zu gehen.", "Bereits während des Festes des Fastenbrechens Ende Mai gab es in Afghanistan eine dreitägige Waffenruhe. Danach war der Konflikt zwischen der afghanischen Regierung und der islamistischen Gruppe wieder aufgeflammt. Präsident Aschraf Ghani hatte die Taliban am Dienstag zu einer Feuerpause während des Opferfests aufgefordert."], "+++ 15.48 Uhr: Unfall in Berlin nach Autodiebstahl und illegalem Rennen? +++": ["Nach dem schweren Autounfall am Berliner Bahnhof Zoo geht die Polizei auch dem Verdacht eines illegalen Autorennens und Fahrens ohne Führerschein mit einem gestohlenen Wagen gegen einen 24-Jährigen nach. Es sei der Diebstahl des Autos angezeigt worden, teilte die Polizei mit. Am Sonntagmorgen war der Mann mit einem Geländewagen in eine Menschengruppe gerast - er hatte laut Polizei beim Abbiegen die Kontrolle über das Auto verloren. Drei Obdachlose wurden schwer verletzt, drei Passanten erlitten leichte Verletzungen.", "Nach Informationen des Rundfunks Berlin-Brandenburg (RBB) soll der Fahrer nach einem Streit mit seiner Ex-Freundin ohne gültige Fahrerlaubnis und mit einem fremden Wagen unterwegs gewesen sein. Dazu äußerte sich die Polizei nicht konkret."], "+++ 15.44 Uhr: Corona-Tests an Berliner Flughäfen starten Mittwoch +++": ["An den Berliner Flughäfen sollen sich Reiserückkehrer aus sogenannten Risikogebieten von diesem Mittwoch an auf das Coronavirus testen lassen können. Dafür laufen alle Vorbereitungen, wie ein Sprecher der Senatskanzlei am Dienstag sagte. Die Tests in den Terminalgebäuden der Flughäfen Tegel und Schönefeld sollen für die Reisenden kostenlos sein. Derzeit sind sie noch freiwillig. Bundesgesundheitsminister Jens Spahn (CDU) hat angekündigt, dass sie verpflichtend werden sollen.", "Berlins Regierender Bürgermeister Michael Müller (SPD) hatte die Tests für Rückkehrer aus Risikogebieten am vergangenen Donnerstag für diese Woche in Aussicht gestellt. Die Umsetzung liegt in der Verantwortung der Charité. Die Gesundheitsministerkonferenz von Bund und Ländern hatte sich darauf verständigt, dass Reisende aus solchen Gebieten im Ausland künftig unmittelbar nach Rückkehr auf das Coronavirus getestet werden sollen. Dazu sollen bundesweit an Flughäfen Teststellen entstehen."], "+++ 15.33 Uhr: Afghanistans Präsident fordert Taliban zur Waffenruhe auf +++": ["Wenige Tage vor Beginn des islamischen Opferfests Eid al-Adha hat Afghanistans Präsident Aschraf Ghani die Taliban erneut zur Waffenruhe aufgefordert. Einen Gefangenenaustausch mit den Taliban wolle man ebenfalls schnell beenden, sagte Ghani während einer Rede in Kabul. Seit dem USA-Taliban-Abkommen Ende Februar seien 3560 afghanische Soldaten getötet, weitere 6781 verwundet worden, so Ghani.", "Seit Wochen drängen Afghanistans Regierung und internationale Akteure auf einen Beginn der geplanten innerafghanischen Friedensgespräche, um den blutigen Konflikt mit den Taliban zu beenden. Doch im Streit um einen Gefangentausch war der Prozess ins Stocken gekommen. Der Konflikt geht weiter. Mehr als 1200 Zivilisten wurden 2020 laut einem UN-Bericht in der ersten Jahreshälfte in Afghanistan getötet."], "+++ 15.24 Uhr: Pille als Verhütungsmittel immer unbeliebter +++": ["Immer weniger junge Frauen in Deutschland verhüten mit der Pille. So haben laut einer Studie des Wissenschaftlichen Instituts der AOK im vergangenen Jahr 31 Prozent der gesetzlich versicherten Mädchen und jungen Frauen die Pille verschrieben bekommen. Im Jahr 2010 setzten den Angaben zufolge noch 46 Prozent auf dieses Verhütungsmittel. \"Das kann mit einem stärkeren Bewusstsein dafür zu tun haben, dass die Pille kein Lifestyle-Präparat ist, sondern in den Hormonhaushalt eingreift und auch Nebenwirkungen haben kann\", sagte Eike Eymers, Ärztin im Stab Medizin des AOK-Bundesverbandes.", "Die Auswertung bezieht sich auf gesetzlich versicherte Mädchen und Frauen bis 20 beziehungsweise 22 Jahre, bei denen die Kasse die Kosten für die Pille übernimmt. Ende Juli 2019 wurde die Altersgrenze für die Erstattung von 20 auf 22 Jahre angehoben. Im August wird die Pille 60 Jahre alt. Zuerst kam sie in den USA, ein Jahr später in Deutschland auf den Markt."], "+++ 15.08 Uhr: Bahn fährt Milliardenverlust ein +++": ["Die Deutsche Bahn ist tief in die roten Zahlen gerutscht. Von Januar bis Juni fuhr der Staatskonzern ein Minus von 3,7 Milliarden Euro ein, wie die Deutsche Presse-Agentur aus Aufsichtsratskreisen erfuhr. Nach Rekordzahlen im Januar und Februar war in der Corona-Krise im März die Fahrgastzahl eingebrochen und hat sich bis heute nicht erholt. Die Bahn hielt dennoch einen Großteil ihres Angebots aufrecht.", "Der Umsatz erreichte von Januar bis Juni den Kreisen zufolge nur noch 19,4 Milliarden Euro. Das waren 2,5 Milliarden Euro weniger als im Vorjahreszeitraum. Im laufenden Geschäft habe es einen Verlust vor Zinsen und Steuern (Ebit) in Höhe von 1,8 Milliarden Euro gegeben. Außerdem seien 1,4 Milliarden Euro auf den Firmenwert der Auslandstochter Arriva abgeschrieben worden. Der Konzern präsentiert seine Halbjahresbilanz an diesem Donnerstag."], "+++ 14.52 Uhr: Zahl der Corona-Infektionen nach Trauerfeier in Schwäbisch Gmünd auf 58 gestiegen +++": ["Die Zahl der Infizierten nach dem Corona-Ausbruch bei einer Trauerfeier im baden-württembergischen Schwäbisch Gmünd ist um elf auf 58 gestiegen. Unter den Infizierten sind auch zwölf Kinder vom Säuglings- bis ins Teenageralter, wie das Landratsamt des Ostalbkreises am Dienstag in Aalen mitteilte. Der Gesundheitszustand der Infizierten reicht demnach von minimalen Symptomen bis zu starken Krankheitserscheinungen, die einen Klinikaufenthalt erforderlich machen."], "+++ 14.30 Uhr: Zwei Frauen in Indonesien öffentlich ausgepeitscht +++": ["Zwei Frauen sind in der indonesischen Provinz Aceh wegen Zuhälterei öffentlich mit fast hundert Stockschlägen bestraft worden.\"Sie wurden bestraft, weil sie im Internet für Sex geworben und damit gegen die Scharia verstoßen haben\", sagte der Chef der Scharia-Behörde in der Stadt Langsa Aji Asmanuddin. Im überwiegend muslimischen Indonesien ist Aceh die einzige Region, in der das strenge Strafrecht der islamischen Scharia gilt. Sie erlaubt das Auspeitschen für eine Reihe von Straftaten wie Prostitution, Glücksspiel, Ehebruch, Alkoholkonsum und gleichgeschlechtlichen Sex."], "+++ 13.53 Uhr: Betrunkener Elfjähriger tritt Polizisten ins Gesicht +++": ["Ein stark betrunkener Elfjähriger hat in Nürnberg einem Polizisten ins Gesicht getreten. Nach Angaben der Beamten war der in einer Betreuungseinrichtung lebende Junge in der Nacht zum Dienstag unerlaubt unterwegs und wurde im Rahmen einer Fahndung durch Einsatzkräfte in einem städtischen Park aufgegriffen, wo er sich mit anderen getroffen hatte. Beim Versuch, ihn in einen Streifenwagen zu bugsieren, schlug und trat der bereits für ähnliche nächtliche \"Ausflüge\" bekannte Junge demnach um sich. Auf der Rückbank drehte er sich plötzlich auf den Rücken, trat einem Polizisten mit Wucht ins Gesicht und floh. Er wurde aber sofort wieder gefasst."], "+++ 13.36 Uhr: Schokolade für mehr als 2000 Euro aus niedersächsischen Supermarkt gestohlen +++": ["Schokolade im Wert von mehr als 2000 Euro haben Ladendiebe im niedersächsischen Hameln aus einem Supermarkt entwendet. Die Männer hätten einen Einkaufswagen kartonweise mit diversen Süßigkeiten beladen und dann ohne zu bezahlen das Geschäft verlassen, teilte die Polizei mit. Auf dem Parkplatz luden sie das Diebesgut in den Transporter eines Komplizen, der damit davonfuhr.", "Zeugen des Geschehens alarmierten die Polizei, die den von einem 43-Jährigen gesteuerten Transporter in einem Nachbarort entdeckte. Im Laderaum befanden sich die gestohlenen mehr als 1100 Packungen mit unterschiedlichen Schokoladenprodukten bekannter Marken. Die beiden Diebe blieben unerkannt. Sie flüchteten nach der Tat vom Montagnachmittag laut Polizei zu Fuß von dem Supermarktparkplatz."], "+++ 13.24 Uhr: Kretschmann droht mit härteren Sanktionen für Corona-Verstöße +++": ["Angesichts erneut steigender Infektionszahlen hat Ministerpräsident Winfried Kretschmann (Grüne) den Bürgern mit schärferen Strafen für Regelverstöße gedroht. Wenn die Infektionszahlen weiter anstiegen, müsse die Regierung mit den Sanktionen härter werden, sagte er in Stuttgart. \"Das Virus versteht keinen Spaß.\" Kretschmann appellierte an die Bevölkerung, sich an die Regeln zu halten. Man müsse damit rechnen, dass es wieder mehr Infektionsketten geben und das Virus auch von Reiserückkehrern stärker importiert werde. Entscheidend sei allerdings, ob es zu einer exponentiellen Kurve der Infektionen komme."], "+++ 13.09 Uhr: Mit Kleinkindern nach Syrien: Festnahme mutmaßlicher IS-Rückkehrerin +++": ["Sie war einst mit vier kleinen Kindern nach Syrien gereist und soll sich dort dem Islamischen Staat (IS) angeschlossen haben - nun hat die Bundesanwaltschaft die Frau in Nordrhein-Westfalen festnehmen lassen. Außerdem wurde in Niedersachsen der Bruder ihres Ehemannes festgenommen, der die Terrormiliz unterstützt haben soll. Das teilte die oberste deutsche Anklagebehörde mit. Auch ihre Wohnungen in Essen beziehungsweise Hildesheim wurden durchsucht. Beide Beschuldigten haben sowohl die deutsche wie auch die libanesische Staatsangehörigkeit. Sie sollten noch am Dienstag dem Haftrichter am Bundesgerichtshof vorgeführt werden."], "+++ 12.41 Uhr: Erster Koala-Nachwuchs in Geschichte des Leipziger Zoos +++": ["Im Leipziger Zoo wächst der erste Koala-Nachwuchs in der Geschichte des Tierparks heran. Im Beutel des drei Jahre alten Weibchens Mandie seien eindeutige Bewegungen beobachtet worden, teilte der Zoo mit. Vater des Kleinen sei der sechs Jahre alte Koala-Mann Oobi-Ooobi, der im Jahr 2016 als Erster das neue Koala-Haus bezogen hatte. Bis sich der Spross von Oobi-Ooobi und Mandie das erste Mal aus dem Beutel wagt, dürften noch einige Wochen vergehen."], "+++ 12.31 Uhr: Zahl der Corona-Neuinfektionen in Österreich wieder auf über Hundert gestiegen +++": ["Die Zahl der Corona-Neuinfektionen in Österreich ist wieder auf mehr als Hundert gestiegen. Innerhalb der vergangenen 24 Stunden seien 119 neue Infektionsfälle registriert worden, meldete das österreichische Innenministerium. 30 Fälle wurden allein in Oberösterreich gemeldet, wo sich der bei Touristen beliebte Ort St. Wolfgang zu einem neuen Hotspot entwickelt hat. Dort stieg die Zahl der seit dem Wochenende positiv Getesteten bis Montagabend auf 62."], "+++ 12.28 Uhr: Iran: Rekord an Corona-Toten an einem Tag +++": ["Der Iran meldet erneut einen Rekord bei den Corona-Toten. Innerhalb von 24 Stunden seien 235 Patienten an dem Virus gestorben, sagte eine Sprecherin des Gesundheitsministeriums. Damit liege die Zahl der Todesopfer aktuell bei 16.147, so Sprecherin Sima Lari im Staatsfernsehen. Im gleichen Zeitraum wurden laut Lari über 2600 Neuinfektionen erfasst, somit stieg die Zahl der bisher nachgewiesenen Infektionen auf fast 300.000."], "+++ 12.21 Uhr: Nach Kritik: Tönnies will Wohnungen für Arbeiter bauen +++": ["Nach heftiger Kritik an teils elenden Unterkünften für Arbeiter der Fleischindustrie will Tönnies rund 70 Häuser mit bis zu 1500 Wohnungen bauen. Ziel sei es, Werkvertragsarbeitern, die künftig fest beim Unternehmen angestellt werden sollten, \"günstige und gut ausgestattete Wohnungen nach einem festen Standard\" bereitzustellen, kündigte Deutschlands größter Fleischkonzern in Lemgo im Kreis Lippe an. Im Zuge des Corona-Massenausbruchs am Stammsitz im ostwestfälischen Rheda-Wiedenbrück waren auch die Wohnbedingungen vieler Arbeiter bemängelt worden."], "+++ 12.13 Uhr: Aktuelle und ehemalige VW-Führungskräfte wegen Untreueverdachts vor Gericht +++": ["Zwei Ex-Vorstände von Volkswagen sowie ein ehemaliger und ein aktueller Personalmanager müssen sich wegen des Verdachts überhöhter Zahlungen an VW-Betriebsratsmitglieder vor Gericht verantworten. Das Landgericht Braunschweig ließ die Anklage der Staatsanwaltschaft Braunschweig wegen des Verdachts der gemeinschaftlichen Untreue mit einem Schaden von gut fünf Millionen Euro für Volkswagen zu. (Az. 16 KLs 406 Js 59398/16)", "Die Staatsanwaltschaft hatte im November 2019 Anklage gegen die vier Manager erhoben. Sie legt ihnen zur Last, von Mai 2011 bis Mai 2016 fünf Betriebsratsmitgliedern, darunter dem Betriebsratsvorsitzenden Bernd Osterloh, entgegen den Vorgaben des Betriebsverfassungsgesetzes überhöhte Gehälter und Boni gewährt zu haben. Dadurch soll dem Autobauer ein Schaden von 5,1 Millionen Euro entstanden sein. Die Angeklagten waren nach Angaben der Behörde in der Tatzeit als Personalvorstände und Leiter des Personalwesens für die Konzernmarke VW mitverantwortlich für die Festlegung der Betriebsratsgehälter und Bonuszahlungen."], "+++ 12.12 Uhr: Studie: Im Handel wird mehr geklaut +++": ["Im deutschen Einzelhandel sind im vergangenen Jahr Waren im Wert von 3,75 Milliarden Euro gestohlen worden. Damit wurde erneut mehr geklaut als im Jahr zuvor, wie aus einer Studie des Kölner Handelsforschungsinstituts EHI hervorgeht. Rechnet man noch Organisationsfehler wie falsche Preisschilder mit in die Diebstahlverluste ein, entgingen dem Handel 2019 rund 4,4 Milliarden Euro - und damit rund fünf Prozent mehr als im Vorjahr."], "+++ 12.06 Uhr: Trotz Verbotes: Greenpeace versenkt weiter Steine vor Rügen +++": ["Greenpeace hat trotz eines Verbotes und einer angedrohten Ordnungsstrafe am Dienstag weitere Granitsteine vor Rügen in der Ostsee versenkt. Nach Darstellung der Umweltorganisation wird damit das von der Bundesregierung ausgewiesene Schutzgebiet Adlergrund vor der Zerstörung durch Grundschleppnetze geschützt. Behörden und Fischer seien über die Koordinaten der versenkten Findlinge informiert worden. Seit Sonntag haben Greenpeace-Aktivisten von Bord der \"Beluga II\" nach eigenen Angaben rund 60 teils tonnenschwere Steine versenkt."], "+++ 11.57 Uhr: Corona-Krise lässt Beschäftigung in Spanien einbrechen +++": ["Die Corona-Krise schlägt sich im heftig betroffenen Spanien stark am Arbeitsmarkt nieder. Die Zahl der Beschäftigten sank von knapp 19,7 Millionen im ersten Quartal auf 18,6 Millionen im zweiten Quartal, teilte das Nationale Statistikinstitut INE mit.", "Einen derart drastischen Einbruch habe es bisher noch nie in einem Quartal gegeben, schrieb die Zeitung \"El País\". Der Internationale Währungsfonds IWF prognostiziert für dieses Jahr einen dramatischen Einbruch beim Bruttoinlandsprodukt Spaniens von mehr als 12 Prozent. Die EU hat Milliardenhilfen für Spanien und andere besonders unter der Pandemie leidende Länder beschlossen."], "+++ 11.48 Uhr: Weitere Bundesländer schränken Urlauber aus bayerischem Landkreis ein +++": ["Urlauber aus dem bayerischen Landkreis Dingolfing-Landau dürfen nur noch mit Einschränkungen an weite Teile der deutschen Küste und nach Rheinland-Pfalz. Nach Schleswig-Holstein gelten auch in Mecklenburg-Vorpommern und Rheinland-Pfalz Einschränkungen für Menschen aus dem Landkreis. Einreisende nach Mecklenburg-Vorpommern brauchen seit heute einen negativen Coronatest. Dieser darf nicht älter als 48 Stunden sein, wie eine Sprecherin des zuständigen Landesamtes sagte."], "+++ 11.30 Uhr: Beschuldigter in Drohmail-Affäre weist Vorwürfe zurück +++": ["Der in der Affäre um die rechtsextreme Drohschreiben-Serie \"NSU 2.0\" vorläufig festgenommene Ex-Polizist aus Bayern hat die Vorwürfe gegen ihn zurückgewiesen. Das bestätigte die Frankfurter Staatsanwaltschaft am Dienstag. Er habe nichts mit den Drohmails zu tun und wisse auch nicht, wer dahinterstecke, sagte der 63-Jährige im Gespräch mit \"Süddeutscher Zeitung\", NDR und WDR. Jemand wolle offenbar gezielt die Polizei auf eine falsche Spur lenken."], "+++ 11.25 Uhr: Fall Maddie: Polizei durchsucht Kleingarten in Hannover +++": ["Im Fall der verschwundenen Maddie McCann hat die Polizei mit der Durchsuchung einer Kleingarten-Parzelle in Hannover begonnen. Der Einsatz stehe im Zusammenhang mit den Ermittlungen wegen Mordes gegen den verdächtigen 43-jährigen Deutschen, sagte eine Sprecherin der Staatsanwaltschaft Braunschweig. Was in dem Kleingarten gesucht werde, sagte sie nicht. Über den Polizeieinsatz, bei dem auch ein Mini-Bagger benutzt wurde, hatte zuerst die \"Hannoversche Allgemeine Zeitung\" berichtet. Der in Kiel inhaftierte 43-Jährige steht im Verdacht, 2007 die dreijährige Britin Maddie aus einer Ferienanlage in Portugal entführt zu haben."], "+++ 11.14 Uhr: Leiche von Bauarbeiter nach Gebäudeeinsturz in Düsseldorf entdeckt +++": ["Nach dem teilweisen Einsturz eines Wohngebäudes in Düsseldorf haben Rettungskräfte einen der beiden vermissten Arbeiter tot aufgefunden. Die Leiche des Manns liege unter den Trümmern an der Unglücksstelle, teilte die Feuerwehr mit. Eine direkte Bergung des Leichnams sei derzeit nicht möglich, weil weiter Einsturzgefahr bestehe und die Einsatzleitung zum Schutz des zweiten Vermissten äußerst umsichtig vorgehen wolle."], "+++ 11.12 Uhr: Verteidiger im Lübcke-Prozess abberufen +++": ["Im Prozess um den gewaltsamen Tod des Kasseler Regierungspräsidenten Walter Lübcke ist einer der beiden Verteidiger des Hauptangeklagten Stephan Ernst abberufen worden. Das Oberlandesgericht Frankfurt gab am Dienstag einen entsprechenden Beschluss bekannt. Die Zerrüttung des Vertrauensverhältnisses zwischen Ernst und dem Anwalt Frank Hannig sei nachvollziehbar, so das Gericht."], "+++ 11.10 Uhr: Auswärtiges Amt rät von Reisen nach Nordspanien ab +++": ["Das Auswärtige Amt rät wegen der Corona-Pandemie von nicht notwendigen touristischen Reisen in die nordspanischen Regionen Katalonien, Aragón und Navarra ab. Ein entsprechender Reise- und Sicherheitshinweis wurde am Dienstag auf der Internetseite des Außenministeriums veröffentlicht. Begründet wurde dies mit erneut hohen Infektionszahlen dort sowie örtlichen Absperrungen."], "+++ 11.07 Uhr: Lehrerverbandschef: Viele Schulen müssen im Einzelfall wieder geschlossen werden +++": ["Der Präsident des Deutschen Lehrerverbands, Heinz-Peter Meidinger, hält lokale Schulschließungen in der Corona-Krise weiterhin für möglich. Dies hänge vom örtlichen Infektionsgeschehen ab und ob es eine \"mächtige zweite Welle\" gebe, sagte Meidinger in der Sendung \"Frühstart\" von RTL und ntv. \"Wir werden viele Schulen haben, die aufgrund von Infektionsfällen vor Ort im Einzelfall wieder geschlossen werden müssen.\"", "Enttäuscht zeigte sich Meidinger von den Vorbereitungen der Bundesländer auf das neue Schuljahr. \"Auf diese Szenarien, die eventuell beim Schulbeginn auf uns warten, sind weder die Schulen noch die Politik noch die Länder ausreichend vorbereitet\", kritisierte Meidinger."], "+++ 11.05 Uhr: Pressekonferenz des RKI beendet +++": ["Nach zwei Runden gibt es keine weiteren Fragen der anwesenden oder zugeschalteten Journalistinnen und Journalisten. Deswegen beendet das RKI seine Pressekonferenz zur Corona-Lage in Deutschland."], "+++ 11.02 Uhr: RKI zu Stadionbesuchen +++": ["Ein Journalist fragt nach Stadionbesuchen in der 1. und 2. Fußball-Bundesliga. Ein Verein habe ein Konzept vorgelegt, dass alle Stadionbesucher getestet werden sollen und dann ohne Abstand ins Stadion dürfen. RKI-Präsident Wieler sagt zwar, das seien Entscheidungen der örtlichen Behörden, betont aber auch: Wo ein Abstand von 1,5 Metern nicht gewährleistet ist, sollten Masken getragen werden."], "+++ 10.56 Uhr: RKI: Wenige Tote, weil Infektionszahlen runtergehen +++": ["Eine Journalist möchte wissen, wie das RKI die geringen Todesfälle in Deutschland erklärt. Laut Wieler liegt dies vor allem daran, dass die Infektionszahlen weiter runtergehen und in Deutschland von Beginn an möglichst klein gehalten wurden. Der entscheidende Punkt hierzulande sei gewesen, \"dass wir Patienten mit schwerem Krankheitsverlauf zu jeder Zeit eine optimale Behandlung gewährleisten konnten\". Aktuell gäbe es in Deutschland etwa noch 120 bis 130 Patienten, die intensivmedizinisch betreut werden müssen, sagt Wieler."], "+++ 10.52 Uhr: Goldene Regeln für den Urlaub +++": ["Eine Journalistin fragt nach \"goldenen Regeln\" für den Urlaub. Wieler antwortet, es sei wichtig, auch im Urlaub vernünftig zu bleiben: Mit möglichst wenigen Menschen engen Kontakt zu haben und auch im Reiseland die \"Aha-Regeln\" (Abstand, Hygiene, Alltagsmasken) zu beachten. Und wer sich krank fühle und typische Symptome habe, solle bei seinem Arzt anrufen und sich testen lassen."], "+++ 10.46 Uhr: Anteil jüngerer Menschen bei Neuinfektionen nimmt zu +++": ["Danach befragt, ob es im Sommer Veränderungen beim Krankheitsverlauf einer Covid-19-Infektion gibt, antwortet RKI-Mitarbeiterin Rexroth, dass die Schwere weiterhin verstärkt von demographischen Faktoren abhänge. Demnach habe es während der ersten Welle sehr viele schwere Fälle vor allem unter älteren Menschen gegeben, aktuell steige jedoch der Anteil jüngerer Bevölkerungsgruppen bei den Neuinfektionen. Auch jüngere Menschen sollten die Krankheit nicht unterschätzen, weil auch bei ihnen schwere Verläufe möglich seien."], "+++ 10.40 Uhr: Keine Infektion im Flugzeug nachgewiesen +++": ["Ein Journalist fragt den RKI-Präsidenten nach den Sitzabständen in Flugzeugen. Wieler antwortet, dass die lokalen Behörden die Regeln festlegen, welche Sitze im Flieger freibleiben müssen. Tatsächlich gäbe es in Fliegern aber besondere Luftfilter, die einen Großteil der Keime auffangen. Das Infektionsgeschehen in Flugzeugen sei nicht konsequent verfolgt worden, bislang sei aber keine Corona-Infektion im Flugzeug nachgewiesen worden. Frau Rexroth ergänzt, dass es aber auch schwierig sei, die Infektion im Flugzeug nachzuweisen. Schließlich seien die Fluggäste auch vorher im Flughafen gewesen. Trotzdem sei es auch im Flieger wichtig, auf möglichst viel Abstand zu achten."], "+++ 10.33 Uhr: Wieler: AH-Regeln nicht hinterfragen ++++": ["Wieler betont auf Nachfrage einer Journalistin die große Bedeutung der geltenden Abstands- und Hygieneregeln. Diese sollten in keinster Weise hinterfragt werden. \"Die AH-Regeln werden noch über Monate beibehalten werden müssen\", mahnt der RKI-Präsident."], "+++ 10.31 Uhr: RKI bestimmt nicht die Risikogebiete +++": ["Auf die Frage eines Journalisten nach den Risikogebieten antwortet Wieler, dass das RKI die gar nicht festlegt. Die würden vom Auswärtigen Amt sowie vom Gesundheits- und Innenministerium bestimmt. Ein Indikator sei die 7-Tage-Inzidenz, erklärt Wieler. Das RKI würde die Liste der Risikogebiete nur auf seine Homepage stellen."], "+++ 10.28 Uhr: Wieler: Partys sind rücksichtslos und fahrlässig\" +++": ["RKI-Präsident Wieler geht nun auch auf Partys ein, die trotz Corona-Pandemie gefeiert werden. Er nennt die Feiern mit teilweise mehreren tausend Gästen \"rücksichtslos und fahrlässig\". Es seien zumeist junge Leute, die aber dennoch ihre Eltern und Großeltern anstecken könnten. \"Und wir wissen nicht, ob da nicht auch Menschen dabei sind, die in der Pflege oder in Krankenhäusern arbeiten\", sagt Wieler."], "+++ 10.20 Uhr: Wieler: Dürfen uns auf Erreichtem nicht ausruhen +++": ["RKI-Präsident Wieler betont erneut, wie viel in Deutschland in den vergangenen Wochen bei der Bekämpfung des Infektionsgeschehen erreicht worden sei. \"Das ist ein gemeinsamer Erfolg\", so Wieler, \"wir dürfen uns darauf jedoch nicht ausruhen\". Als Beispiel nennt er Israel, das die Neuinfektionen auch im Griff zu haben schien, nun aber einen schweren Rückfall habe. Laut Wieler ist es für Deutschland möglich, eine ähnliche Situation zu vermeiden, \"dafür kann jeder einzelne viel beitragen\". Wieler appellierte daher, unverändert die Abstandsempfehlungen einzuhalten, einen Mund-Nasen-Schutz zu tragen und Räume regelmäßig zu lüften."], "+++ 10.15 Uhr: RKI fürchtet Trendwende in Deutschland +++": ["Dr. Ulrike Rexroth zeigt eine Grafik, die steigende Fallzahlen in fast allen Bundesländern verdeutlicht. Den Anstieg gebe es auch in vielen Kommunen und Gemeinden. Die Ansteckungen fänden überall statt: Bei Familienfeiern, bei Hochzeiten, bei Treffen mit Freunden und in Pflege- und Gesundheitseinrichtungen. \"Wir haben die Sorge, dass die aktuellen Zahlen eine Trendwende andeuten\", sagt Rexroth."], "+++ 10.11 Uhr: RKI: Steigende Fallzahlen machen \"große Sorgen\" +++": ["Laut RKI-Präsident Wieler berichtet, dass es in den letzten sieben Tagen zu mehr als 3600 Neuinfektionen gekommen ist. Diese Entwicklung mache ihm und auch dem RKI \"große Sorgen\", so Wieler. Angaben von RKI-Mitarbeiterin Ute Rexroth zufolge handelt es sich um ein \"deutschlandweites Geschehen\"."], "+++ 10.04 Uhr: RKI-Präsident: \"Sind mitten in einer sich rasant entwickelnden Pandemie\" +++": ["RKI-Präsident Lothar H. Wieler fasst zunächst die Corona-Lage der Welt zusammen: Weltweit gibt es 16,2 Millionen Corona-Fälle, 650.000 Menschen sind mit Corona gestorben. Besonders in Nord- und Südamerika gebe es einen starken Zuwachs. In Europa seien besonders Osteuropa und der Balkan betroffen, aber auch in Westeuropa steigen die Zahlen wieder. \"Länder, die die Pandemie bereits im Griff zu haben schienen, melden wieder steigende Zahlen\", sagt Wieler. Er nennt Australien, Japan und Spanien als Beispiele. Das liege daran, dass die individuellen Schutzmaßnahmen nicht mehr so befolgt würden. \"Wir sind mitten in einer sich rasant entwickelnden Pandemie\", sagte Wieler."], "+++ 9.55 Uhr: RKI informiert über aktuelle Corona-Lage +++": ["Das Robert Koch-Institut informiert heute ab 10 Uhr in Berlin zur aktuellen Corona-Lage in Deutschland."], "+++ 9.13 Uhr: Polizei vermutet Tötungsdelikt nach Fund zweier Leichen +++": ["Die Leichen eines Mannes und einer Frau sind in einem brennenden Haus im niedersächsischen Neuenkirchen gefunden worden. Die Polizei teilte mit, nach derzeitigem Ermittlungsstand werde von einem Gewaltverbrechen ausgegangen.", "In der Stadt war am Montagabend der Brand eines Wohnhauses gemeldet worden. Vor dem Haus fanden Rettungskräfte eine schwer verletzte Frau. Im Haus lagen die zwei leblosen Körper. Zuständig für den Fall ist den Angaben nach die Staatsanwaltschaft Lüneburg."], "+++ 8.54 Uhr: Rund 21 Millionen Menschen in Deutschland mit Migrationshintergrund +++": ["In Deutschland hat mehr als jeder vierte Einwohner einen Migrationshintergrund. Die Zahl stieg im vergangenen Jahr auf 21,2 Millionen Menschen und damit auf 26 Prozent der Bevölkerung, wie das Statistische Bundesamt in Wiesbaden mitteilte. Der Zuwachs gegenüber dem Vorjahr lag demnach mit 2,1 Prozent auf dem niedrigsten Niveau seit dem Jahr 2011. Knapp zwei Drittel (65 Prozent) der Menschen mit Migrationshintergrund sind aus einem anderen europäischen Land Eingewanderte und ihre Nachkommen.", "Mit rund elf Millionen waren 2019 etwas mehr als die Hälfte der Menschen mit Migrationshintergrund (gut 52 Prozent) Deutsche. Etwas weniger als die Hälfte waren Ausländerinnen beziehungsweise Ausländer (10,1 Millionen Menschen), die überwiegende Mehrheit von ihnen ist selbst zugewandert (85 Prozent). Unter den Deutschen mit Migrationshintergrund waren dies 46 Prozent; etwas mehr als die Hälfte von ihnen besitzt die deutsche Staatsangehörigkeit seit Geburt."], "+++ 8.39 Uhr: Goldpreis steigt weiter und kratzt an der 2000-Dollar-Marke +++": ["Der Goldpreis ist auf ein neues Allzeithoch gestiegen. Der Preis für das Edelmetall kletterte am Dienstag im asiatischen Handel zwischenzeitlich auf 1981,27 Dollar (rund 1688 Euro) per Unze. Gold gilt angesichts der durch die Corona-Pandemie ausgelösten Ungewissheiten an den Märkten als sichere Wertanlage, was den Preis nach oben treibt.", "Analysten erwarten, dass noch in dieser Woche die Marke von 2000 Dollar pro Unze überschritten werden könnte. Das bisherige Allzeithoch hatte der Goldpreis erst am Montag erreicht, es lag bei 1945,72 Dollar pro Unze."], "+++ 8.29 Uhr: Sänger Neil Young erwägt Klage gegen Trump +++": ["Nach der Verwendung seiner Songs bei einer Ansprache von US-Präsident Donald Trump am Mount Rushmore überlegt der kanadische Rockstar Neil Young nun doch, rechtliche Schritte einzuleiten. \"Stellt Euch vor, wie es sich anfühlt, \"Rockin' in the Free World\" zu hören, nachdem dieser Präsident gesprochen hat, als wäre es sein Titelsong. Ich habe ihn nicht dafür geschrieben\", schrieb der 74-Jährige in einem Statement, das auf der Internetseite \"Neil Young Archives\" veröffentlicht wurde.", "Trump hatte den Song und weitere bei einem Auftritt zum Unabhängigkeitstag Anfang Juli gespielt. Das fand der Musiker zwar \"not ok\" - von einer Klage sah Young jedoch ab, damit sich der Präsident auf den Kampf gegen das Coronavirus konzentrieren konnte, wie er in einem Brief an den Präsidenten schrieb. Nach dem umstrittenen Einsatz von Bundespolizisten gegen Demonstranten schrieb Young nun: \"Ich bin dabei, meine Meinung darüber zu ändern, den Präsidenten zu verklagen\", schrieb Young."], "+++ 7.44 Uhr: Zahl der Corona-Fälle am Wolfgangsee steigt auf 62 +++": ["Die Zahl der bestätigten Coronavirus-Infektionsfälle am bei deutschen Urlaubern beliebten Wolfgangsee in Österreich ist weiter gestiegen. Die Zahl der positiv getesteten Menschen lag am späten Montagabend bei 62, wie der Krisenstab des Landes Oberösterreich nach Angaben der Nachrichtenagentur APA mitteilte. Nur bei 38 von insgesamt 1183 Tests stehen demnach die Ergebnisse noch aus.", "Von Infektionen betroffen sind nach Angaben der österreichischen Nachrichtenagentur 17 Hotels und Lokale sowie ein Geschäft in St. Wolfgang, ein Gasthaus und ein Badeplatz in Ried/St. Gilgen sowie ein Gasthof in Strobl. Ob es sich bei den neu hinzugekommenen Fällen um Gäste oder Mitarbeiter handelt, war zunächst nicht bekannt."], "+++ 7.30 Uhr: Passagierzahlen am Frankfurter Flughafen erholen sich nur schleppend +++": ["Der Passagierverkehr am Frankfurter Flughafen hat sich in der vergangenen Woche weiter nur langsam aus dem Corona-Tief bewegt. Vom 20. bis 26. Juli zählte der Flughafenbetreiber Fraport an Deutschlands größtem Airport 321.746 Fluggäste und damit 79,7 Prozent weniger als in der entsprechenden Kalenderwoche ein Jahr zuvor, wie er in Frankfurt mitteilte. Das waren jedoch gut 14.000 Passagiere mehr als in der Vorwoche, als der Rückgang im Jahresvergleich 80,5 Prozent betragen hatte. Im gesamten Juni hatte die Zahl der Fluggäste noch fast 91 Prozent niedriger gelegen als ein Jahr zuvor.", "Die Zahl der Flugbewegungen ging nun im Vergleich zur entsprechenden Kalenderwoche des Vorjahres um 66,1 Prozent auf 3586 Starts und Landungen zurück. Das Aufkommen an Fracht und Luftpost fiel um 18,4 Prozent auf 33 272 Tonnen, nachdem sich der Rückgang in der Vorwoche im Jahresvergleich auf 18,9 Prozent belaufen hatte."], "+++ 6.11 Uhr: Mutmaßlich tödlicher Haiangriff vor US-Nordostküste +++": ["Vor der Nordostküste der USA ist eine Schwimmerin anscheinend von einem Hai getötet worden. Ein Augenzeuge habe gesehen, wie die Frau vor Bailey Island im Bundesstaat Maine bei dem vermuteten Angriff verletzt wurde, teilte die Küstenwache mit. Kajakfahrer hätten sie an den Strand gebracht, wo ihr Tod festgestellt wurde. Der Vorfall werde untersucht.", "Die Küstenwache rief Badegäste und Bootsfahrer zur Vorsicht auf und mahnte, Robben oder Fischschwärmen unbedingt aus dem Weg zu gehen. Diese gelten als Beute für Raubfische.", "Haiangriffe sind in der Gegend rund 175 Kilometer nordöstlich von Boston extrem selten. Laut einer Statistik des Florida Museums gab es in ganz Maine erst einen einzigen. Laut örtlichen Presseberichten ereignete er sich 2010 und war nicht tödlich. Der Meeresforscher James Sulikowski sagte dem \"Portland Press Herald\", dass es sich im aktuellen Fall höchstwahrscheinlich um einen Weißen Hai handele. Die gefräßigen Räuber können mehr als fünf Meter lang werden."], "+++ 5.57 Uhr:  Weiterhin zwei Menschen nach Hauseinsturz in Düsseldorf vermisst +++": ["Nach dem Einsturz eines Hinterhauses in Düsseldorf ist die Feuerwehr weiter auf der Suche nach zwei Vermissten. Die ganze Nacht über sei nach Zugangsmöglichkeiten gesucht worden, sagte eine Feuerwehrsprecher am frühen Dienstagmorgen. Der Rest des Gebäudes sei noch akut einsturzgefährdet. Die Feuerwehr ist seit dem Unglück am Montagmittag im Dauereinsatz vor Ort, wie es hieß.", "Das mehrstöckige, leerstehende Haus wurde kernsaniert, als es einstürzte. Zunächst waren die Einsatzkräfte von einem Vermissten - einem 39-Jährigen - ausgegangen, der unter dem riesigen Schuttberg vermutet wurde. Am Abend kam die Befürchtung dazu, dass ein weiterer Bauarbeiter verschüttet sein könnte.", "Vorsichtshalber räumten die Einsatzkräfte angrenzende Gebäude. Insgesamt 31 Menschen wurden durch die Stadt in Ausweichquartiere untergebracht."], "+++ 5.39 Uhr: Britische Regierung will Radfahren massiv fördern +++": ["Die britische Regierung will das Radfahren massiv fördern. Dazu sollen tausende Kilometer neue Radwege gebaut werden, wie die Regierung von Premierminister Boris Johnson am Montag ankündigte. Außerdem sollen Gutscheine in Höhe von 50 Pfund (55 Euro) ausgegeben werden, um die Reparatur alter Fahrräder zu unterstützen. Insgesamt will die Regierung in eine \"Revolution des Radfahrens und Gehens\" im Land zwei Milliarden Pfund investieren.", "Die Regierung sieht das Radfahren vor allem als Mittel, um die Gesundheit der britischen Bevölkerung zu fördern. Johnson nannte als Ziel \"eine gesündere und aktivere Nation\". In seinen acht Jahren als Bürgermeister von London hatte Johnson ein öffentliches Fahrradverleihsystem auf den Weg gebracht."], "+++ 4.58 Uhr: 633 registrierte Neuinfektionen mit dem Coronavirus in Deutschland +++": ["Die Gesundheitsämter in Deutschland haben nach Angaben des Robert Koch-Instituts (RKI) 633 neue Corona-Infektionen innerhalb eines Tages gemeldet. Seit Beginn der Corona-Krise haben sich mindestens 206.242 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert, wie das RKI am Morgen meldete (Datenstand 28.7., 0.00 Uhr).", "In Deutschland starben nach den RKI-Angaben bislang 9122 mit dem Virus infizierte Menschen - seit dem Vortag kamen somit vier neue Todesfälle hinzu. Bis Dienstagmorgen hatten 190.800 Menschen die Infektion nach RKI-Schätzungen überstanden.", "Die Reproduktionszahl, kurz R-Wert, lag nach RKI-Schätzungen mit Datenstand 27.7., 0.00 Uhr, in Deutschland bei 1,28 (Vortag: 1,22). Das bedeutet, dass ein Infizierter im Mittel etwas mehr als einen weiteren Menschen ansteckt. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab."], "+++ 4.07 Uhr: Lehrerverband befürchtet \"Durcheinander\" im neuen Schuljahr +++": ["An den Schulen droht nach den Sommerferien nach Ansicht des Deutschen Lehrerverbandes ein \"großes Durcheinander\". Das sagte Verbandspräsident Heinz-Peter Meidinger der Deutschen Presse-Agentur. Er befürchte zudem \"eine weitere Phase von Unsicherheit und Reibungsverlusten im Schulbetrieb\". Die Politik dränge auf den Vollbetrieb der Schulen, ohne darauf oder auch auf eine etwaige Fortführung des Distanzunterrichts ausreichend vorbereitet zu sein. \"Es wird zwar von den Landesregierungen beteuert, dass sie auf alle möglichen Szenarien vorbereitet sind, aber das stimmt nicht\", sagte der Verbandspräsident."], "+++ 3.54 Uhr: Deutschland schickt Fregatte für Libyenembargo-Einsatz ins Mittelmeer +++": ["Deutschland wird in der kommenden Woche eine Fregatte für den EU-Marineeinsatz zur Überwachung des UN-Waffenembargos über Libyen ins Mittelmeer entsenden. Nach Informationen der Deutschen Presse-Agentur werden an Bord der \"Hamburg\" etwa 250 Soldaten sein. Sie sollen Mitte August im Einsatzgebiet eintreffen.", "Ziele der Operation Irini sind die Stabilisierung des nordafrikanischen Bürgerkriegslandes Libyen sowie die Unterstützung des UN-geführten politischen Friedensprozesses. Neben Waffenschmuggel soll sie auch Ölschmuggel verhindern."], "+++ 3.46 Uhr: Waffenschmuggel von USA nach Mexiko: 20 000 Patronen entdeckt +++": ["Mexikanische Zöllner haben nach eigenen Angaben eine Frau beim Versuch erwischt, rund 20.000 Gewehrpatronen aus den USA einzuschmuggeln. Diese wurden bei der Überprüfung eines Pick-Ups ohne Nummernschilder am Grenzübergang Nogales - der an die Stadt mit demselben Namen im US-Bundesstaat Arizona grenzt - gefunden, wie der Zoll am Montag mitteilte. Die Gewehrpatronen vom Kaliber 7,62 x 39 Millimeter befanden sich demnach in Pappkartons. Erst vier Tage zuvor waren an einem Übergang ebenfalls an der Grenze zu Arizona dem Zoll zufolge mehr als 9000 Patronen beschlagnahmt worden."], "+++ 2.58 Uhr: Corona-Maßnahmen in Belgien deutlich verschärft +++": ["In Belgien sind angesichts eines starken Anstiegs der Neuinfektionen mit dem Coronavirus die Beschränkungen des öffentlichen Lebens nochmals verschärft worden. Ab Mittwoch dürfen die Menschen im Land privat nur noch maximal fünf Menschen auf einmal treffen, mit denen sie nicht zusammen wohnen, wie Ministerpräsidentin Sophie Wilmès am Montag ankündigte. Bisher waren Treffen mit bis zu 15 Menschen erlaubt. In Antwerpen wurde zudem eine nächtliche Ausgangssperre verhängt."], "+++ 2.26 Uhr: Trump droht Demonstranten in Portland +++": ["US-Präsident Donald Trump hat Demonstranten in Portland im Westküstenstaat Oregon gedroht. \"Anarchisten, Unruhestifter oder Demonstranten\", die das Bundesgerichtsgebäude in Portland oder andere Bundesgebäude zerstörten oder beschädigten, würden dafür zur Rechenschaft gezogen, schrieb Trump am Montag (Ortszeit) auf Twitter. Sie müssten mit mindestens zehn Jahren Gefängnis rechnen, schrieb Trump und fügte hinzu: \"Tut es nicht!\""], "+++ 1.47 Uhr: Republikaner stellen eine Billion schweres Corona-Hilfspaket vor +++": ["Die US-Republikaner haben ihren Vorschlag für ein weiteres Corona-Hilfspaket im Umfang von rund einer Billion US-Dollar (860 Milliarden Euro) vorgestellt. \"Das amerikanische Volk braucht mehr Hilfe\", sagte der republikanische Mehrheitsführer im Senat, Mitch McConnell, am Montag (Ortszeit). Die Unterstützung müsse aber \"sorgfältig zugeschnitten\" sein, während das Land mit einem Fuß in der Pandemie und mit dem anderen Fuß in der Erholung der Wirtschaft stecke."], "+++ 1.17 Uhr: AfD-Chef Meuthen weist Gauland-Kritik an Partei-Schiedsgericht zurück +++": ["AfD-Chef Jörg Meuthen hat die Kritik des Fraktionsvorsitzenden Alexander Gauland am Bundesschiedsgericht der Partei zurückgewiesen. \"Die Kritik an unserem Schiedsgericht finde ich komplett inakzeptabel\", sagte Meuthen den Zeitungen der Funke Mediengruppe. \"Niemand in der Partei sollte behaupten, dem Bundesschiedsgericht der AfD gehe es um politische Interessen.\"", "Hintergrund ist der Streit um den Partei-Rauswurf von Brandenburgs AfD-Fraktionschef Andreas Kalbitz. Das Bundesschiedsgericht der AfD hatte die Aufhebung von Kalbitz' Mitgliedschaft am Samstag bestätigt."], "+++ 1.03 Uhr: Scholz in Umfrage zur Eignung als SPD-Kanzlerkandidat vorn +++": ["Bei der Frage, wer als Kanzlerkandidat der SPD geeignet ist, schneidet Vizekanzler Olaf Scholz in einer Umfrage deutlich besser ab als mehrere andere Spitzenpolitiker der Partei. In der repräsentativen Befragung des Instituts Kantar für die Zeitungen der Funke Mediengruppe gaben 42 Prozent an, Bundesfinanzminister Scholz eigne sich als Kanzlerkandidat. 40 Prozent der Befragten gaben an, Scholz sei ihrer Meinung nach nicht geeignet.", "Scholz liegt damit klar vor Bundesarbeitsminister Hubertus Heil, den 19 Prozent für geeignet halten. Familienministerin Franziska Giffey kommt auf 16 Prozent. Nur jeweils 11 Prozent der Befragten halten die SPD-Vorsitzenden Saskia Esken und Norbert Walter Borjans für eine Kanzlerkandidatur für geeignet, ähnlich sieht es bei Generalsekretär Lars Klingbeil aus (12 Prozent). Bundestagsfraktionschef Rolf Mützenich halten demnach nur 6 Prozent als Kanzlerkandidat der SPD für geeignet."], "+++ 0.20 Uhr: Trudeau sagt vor Finanzausschuss wegen umstrittenen Regierungsauftrags aus +++": ["Kanadas Premierminister Justin Trudeau wird sich in dieser Woche wegen eines umstrittenen Regierungsauftrags an eine Wohltätigkeitsorganisation mit Verbindungen zu seiner Familie dem Finanzausschuss des Parlaments stellen. Die für einen kanadischen Regierungschef ungewöhnliche Anhörung ist für Donnerstagnachmittag (Ortszeit) angesetzt, wie das Parlament am Montag mitteilte. In der vergangenen Woche hatten die Oppositionsparteien den Premierminister wegen des Auftrags bereits zum Rücktritt aufgefordert."], "+++ 0.18 Uhr: Trump geht weiter gegen Herausgabe von Finanzunterlagen vor +++": ["US-Präsident Donald Trump hat einen weiteren Versuch unternommen, um die Herausgabe von Finanzunterlagen an die Staatsanwaltschaft in Manhattan zu verhindern. Die Anwälte des Präsidenten hielten ein New Yorker Gericht am Montag (Ortszeit) dazu an, eine Aufforderung unter Strafandrohung (Subpoena) für \"ungültig und nicht vollstreckbar\" zu erklären, wie aus einer Klage hervorging. Die Subpoena der Staatsanwaltschaft sei \"wahnsinnig umfassend\". Zudem sei sie \"in böser Absicht\" ausgestellt worden und komme der \"Schikanierung\" des Präsidenten gleich, heißt es darin."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--tuerkei-verurteilt-deutsche-waffenembargo-kontrolle-von-frachtschiff-9501178.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--wo-verbreitet-sich-das-virus-aktuell-in-deutschland--9262114.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/video--queen-elisabeth-und-prinz-philip-feiern-73--hochzeitstag-9499100.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--bolsonaro-erntet-fuer-putin-lob-spott-im-internet-9498448.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html"]}