{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--hamburger-polizei-sprengt-sex-partys-9352040.html", "query_keywords": ["ausländer", "asyl", "migrant"], "creation_date": "02.08.2020", "last_modified": "02.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["sve / jek / deb"], "news_keywords": [], "content": {"title": "Hamburger Polizei sprengt Fetisch- und Swinger-Partys", "description": "Essen: Vögel löst Sperrung des Hauptbahnhofs aus +++ Krefeld: Unbekannte sägen aus Protest 30 Bäume ab +++ Panorama-Nachrichten aus Deutschland.", "body": {"": [], "Hamburg: Polizei sprengt Fetisch- und Swinger-Partys": ["Die Hamburger Polizei hat eine Fetisch-Party und eine Swinger-Party gesprengt. In beiden Fällen war massiv gegen die Corona-Regeln verstoßen worden, wie ein Sprecher sagte. So hätten im Keller einer Sexboutique auf der Reeperbahn etwa 65 teils in Lack und Leder gekleidete Menschen in der Nacht zum Sonntag gefeiert. Bei lautstarker Musik vom DJ und mit Lichtorgel und Nebelmaschine sei auch getanzt worden. Viel zu viele Menschen hätten sich auf zu engem Raum befunden. \"Die Luft war stark verbraucht\", sagte der Sprecher. Im Hamburger Bezirk Bergedorf sei über Facebook unter dem Motto \"Your Pride Fuck is not cancelled\" offenkundig zu einer Sexparty aufgerufen worden. Sogar einen Shuttle-Service vom S-Bahnhof Tiefstack habe es gegeben. Als die Polizei einem Shuttlebus gefolgt sei, hätten die Beamten in einem leerstehenden und nach außen abgedunkelten Firmengebäude mehrere Dutzend teils leicht bekleidete Gäste angetroffen. Es habe sich um eine \"sexuell offene Veranstaltung\" mit Séparées und ausliegenden Kondomen gehandelt. Außerdem sei getanzt worden. In beiden Fällen seien Ordnungswidrigkeitsverfahren eingeleitet worden.", "Quelle: DPA"], "Essen: Vögel löst Sperrung des Hauptbahnhofs aus": ["Ein Vogel hat eine vorübergehende Sperrung des Essener Hauptbahnhofs mit zahlreichen Umleitungen und Verspätungen verursacht. Insgesamt hatten durch den Vorfall am Samstag 119 Züge Verspätungen, zwei fielen aus und 36 wurden umgeleitet, wie ein Sprecher der Bundespolizei am Sonntag mitteilte. Der Kontakt des Vogels mit einem besonders sensiblen Bereich der Oberleitung habe den Brand eines Transformators ausgelöst und zu starker Rauchentwicklung geführt. Die Feuerwehr rückte aus. Fernverkehrszüge zwischen Duisburg und Dortmund mussten umgeleitet werden, Halte in Essen und Bochum entfielen. Laut Bundespolizei wurde das erste Gleis bereits rund eine halbe Stunde nach der Störungsmeldung am Samstagnachmittag freigegeben, das letzte Gleis erst kurz vor Mitternacht. In Summe ergab sich eine Verspätung von 1496 Minuten durch den Unglücksvogel.", "Quelle: DPA"], "Krefeld: Unbekannte sägen aus Protest 30 Bäume ab": ["Unbekannte haben in Krefeld 30 Bäume entlang eines neu angelegten Radweges abgesägt. Die frisch gepflanzten Bäume seien in der Nacht zu Sonntag beschädigt worden, teilte die Polizei am Sonntag mit. Auf der Fahrbahn wurden demnach Graffitis angebracht, welche eine Ablehnung des Radwegs zum Ausdruck bringen. Die feierliche Einweihung des Weges habe dennoch wie geplant am Sonntag stattfinden können, sagte ein Sprecher. Die Polizei ermittelt nun wegen Sachbeschädigung und bittet um Zeugenhinweise.", "Quelle: DPA"], "Saarlouis: Polizei stoppt Mann mit meterhoher Palme im Auto": ["Die Polizei in Saarlouis hat am Samstag einen Autofahrer gestoppt, der eine mehrere Meter hohe Palme in seinem Auto transportierte. Stamm und Krone der Pflanze ragten aus dem Schiebedach des fahrenden Peugeots, wie die Polizei mitteilte. Die zulässige Fahrzeughöhe von 4,20 Metern sei \"deutlich überschritten\" worden. Der 55-Jährige habe keine Ausnahmegenehmigung vorlegen können und durfte somit nicht weiterfahren. Der Fahrer habe daraufhin einen größeren Lieferwagen organisiert, in dem die Palme liegend verstaut und der Transport fortgesetzt werden konnte. Gegen den Mann wurde ein Ermittlungsverfahren wegen einer Verkehrsordnungswidrigkeit eingeleitet.", "Quelle: AFP, Polizeiinspektion Saarlouis"], "Heringsdorf: Pilot stirbt bei Absturz eines Kleinflugzeugs": ["Beim Absturz eines Kleinflugzeuges am Flughafen von Heringsdorf auf Usedom ist ein 57 Jahre alter Pilot am Sonntag gestorben. Ein weiterer Pilot in der zweisitzigen Übungsmaschine konnte schwer verletzt aus dem Wrack geborgen und per Hubschrauber ins Krankenhaus gebracht werden, wie das Polizeipräsidium Neubrandenburg mitteilte. Die einmotorige Maschine vom Typ Pilatus PC 2 ist demnach beim Start aus etwa 40 Metern Höhe zu Boden gestürzt. Das Unglück habe sich über unbebautem Gebiet ereignet, es seien keine weiteren Menschen zu Schaden gekommen. Zur Absturzursache ermitteln den Angaben zufolge die Kriminalpolizei und die Bundesstelle für Flugunfalluntersuchung in Braunschweig.", "Quelle: DPA"], "Wismar: Zwei Tote bei Unfall von betrunkenem Autofahrer": ["Beim Auffahrunfall eines betrunkenen Autofahrers auf der A20 bei Wismar sind in dem anderen Wagen der 45-jährige Fahrer und seine 19-jährige Mitfahrerin ums Leben gekommen. Ein weiterer 19-jähriger Mitfahrer sei am frühen Sonntagmorgen schwer verletzt mit einem Rettungshubschrauber ins Krankenhaus gebracht worden, teilte die Polizei mit. Nach ersten Ermittlungen war ein 28-Jähriger auf den Wagen der drei aufgefahren. Der Mann blieb unverletzt. Ein Atemalkoholtest bei ihm habe einen Wert von 2,1 Promille ergeben. Die Staatsanwaltschaft beauftragte den Angaben zufolge einen Gutachter mit der Untersuchung des Unfallhergangs.", "Quelle: DPA"], "Berlin: Polizei sucht Täter nach gescheitertem Raubüberfall": ["Nach dem gescheiterten Raubüberfall in einer Bankfiliale in Berlin-Neukölln läuft die Fahndung der Polizei weiter. Die Täter des Überfalls am Freitag im Gebäude von Karstadt seien noch nicht gefunden, hieß es am Sonntag von der Polizei. Das Kaufhaus, das wie auch ein angrenzendes Parkhaus nach der Tat durchsucht worden war, hatte seine Tore am Samstag wieder für Kundschaft geöffnet. Vier Männer hatten am Freitagnachmittag am Hermannplatz eine Postbank-Filiale in dem Kaufhaus überfallen. Zuvor hatten sie versucht, einem Angehörigen einer Geldtransporter-Besatzung Geld zu entreißen. Dabei setzten die Räuber auch Reizgas ein. In der Bankfiliale sollte laut Polizei gerade ein Geldautomat aufgefüllt werden. Der Mitarbeiter des Geldtransportunternehmens wehrte sich gegen die Räuber, sodass sie Reißaus nahmen. Nach Tätern und Fluchtwagen - einem dunklen Audi - wird nun gefahndet. \"Wir haben Täterbeschreibungen\", sagte der Polizeisprecher. Kennzeichen und Fahrzeug stimmten nicht überein. Nach dem Überfall wurden laut Polizei zwölf Verletzte behandelt, fünf von ihnen wurden ambulant im Krankenhaus versorgt. Die Verletzten sollen Bankkunden sein. An dem Einsatz waren nach den Angaben etwa 200 Einsatzkräfte beteiligt.", "Quelle: DPA"], "Ludwigshafen: Verabredung mit Ex-Freundin endet im Krankenhaus": ["Am vergangenen Samstagabend hatte sich ein 27-Jähriger aus Ludwigshafen mit seiner ehemaligen Lebensgefährtin verabredet. Seine Überraschung dürfte groß gewesen sein, als statt der Ex-Freundin ihr 22-jähriger neuer Freund auftauchte. Doch damit nicht genug: Der junge Mann griff den 27-Jährigen unvermittelt an, würgte ihn und schlug ihm mehrfach mit einem Gegenstand ins Gesicht. Wie es im Polizeibericht heißt, ließ er erst nach, als die besagte Freundin doch noch auftauchte. Der 27-Jährige wurde mit mehreren Platzwunden, Hämatomen sowie Schwellungen im Gesicht und auch am Oberkörper in ein Krankenhaus gebracht. Gegen den 22-Jährigen wurde ein Strafverfahren wegen gefährlicher Körperverletzung eingeleitet.", "Quelle: Polizeipräsidium Rheinpfalz"], "Reutlingen: Umherfliegendes Metallteil verletzt Landwirtin tödlich": ["Ein umherfliegendes Metallteil hat eine Landwirtin in Reutlingen am Kopf getroffen und tödlich verletzt. Die leblose 47-Jährige wurde in einer Scheune neben einem laufenden Gebläse gefunden, wie die Polizei am Samstag mitteilte. Rettungskräfte konnten nur noch den Tod der Frau feststellen. Erste Ermittlungen ergaben, dass die Frau am Freitagnachmittag mit einem Anhänger in die Scheune gefahren war. Ein Förderband transportierte das geladene Stroh danach zu der Anlage, die es in ein Lager blies. Währenddessen löste sich den Kriminaltechnikern zufolge ein Metallstück vom Anhänger und geriet in das Gebläse. Dort wurde es derart beschleunigt, dass es die Blechwand der Maschine durchschlug und die Frau traf.", "Quelle: DPA"], "Erfurt: Tatverdächtige nach fremdenfeindlichem Angriff wieder auf freiem Fuß": ["Nach dem Angriff auf drei Migranten am Samstag in Erfurt sind die vorübergehend festgenommenen Tatverdächtigen wieder auf freiem Fuß. Die Ermittler gehen weiter von einem fremdenfeindlichen Motiv aus, wie ein Sprecher der Staatsanwaltschaft am Sonntag der Nachrichtenagentur AFP sagte. Die zwölf Festgenommenen seien weiterhin tatverdächtig, es gebe aber keinen Haftgrund. Bei dem Angriff wurde den Angaben zufolge einer der aus Guinea stammenden Männer schwer, ein weiterer leicht verletzt. Beide wurden ins Krankenhaus gebracht. Die drei Männer waren in der Nacht zu Samstag zu einem polizeibekannten Ort der rechten Szene gezogen und dort sofort verbal und dann auch tätlich von gut zehn Männern attackiert worden.", "Quelle: AFP"], "Weissach: Heißes Öl aus Fenster gekippt – 69-Jähriger in Lebensgefahr": ["Ein Mann ist in Baden-Württemberg durch heißes Öl lebensgefährlich verletzt worden. In einer Erdgeschosswohnung in Weissach war am Samstagnachmittag ein Topf mit dem Öl in Brand geraten, wie die Polizei mitteilte. Der 31 Jahre alte Mieter der Wohnung habe daraufhin das heiße Öl aus dem geöffneten Fenster geschüttet - und damit seinen 69 Jahre alten Vermieter an Kopf und Oberkörper getroffen. Der Mann hatte sich zuvor dem Küchenfenster genähert, da er den piepsenden Rauchmelder gehört hatte. Der 69-Jährige erlitt schwerste Verbrennungen. Ein Rettungshubschrauber flog ihn in ein Krankenhaus.", "Quelle: DPA"], "Wittlich: Schweinskopf und \"NSU\"-Schriftzug auf Firmengelände entdeckt": ["Vor einer Lackiererei in Wittlich in Rheinland-Pfalz ist laut Polizei der Schriftzug \"NSU\" in weißer Farbe aufgesprüht und daneben ein abgetrennter Schweinskopf abgelegt worden. Wie die Polizei am Samstag mitteilte, hatte ein Zeuge am frühen Morgen den Tierkopf sowie den Schriftzug entdeckt und die Behörden benachrichtigt. Das Fachkommissariat für politisch motivierte Kriminalität der Kriminaldirektion Trier habe die Ermittlungen aufgenommen. Ein rassistischer oder rechtsextremistischer Hintergrund der Tat sei nicht auszuschließen.", "Die Buchstabenreihe \"NSU\" steht für die Terrorgruppe NSU (\"Nationalsozialistischer Untergrund\"), die zwischen 2000 und 2007 in Deutschland zehn Menschen ermordete. Es handelte sich um acht türkischstämmige und einen griechischstämmigen Kleinunternehmer sowie eine Polizistin. Mittlerweile werden auch Drohschreiben mit der Unterschrift \"NSU 2.0\" in viele Bundesländer verschickt.", "Quelle: DPA"], "Hanau: Betrunkener Schiffsführer rammt mit Güterschiff Mainufer": ["Stark alkoholisiert hat ein Schiffsführer mit seinem mit 1300 Tonnen Zement beladenen Güterschiff das rechte Mainufer bei Hanau gerammt. Das Schiff habe am Samstag das Ufer bei der Straßenbrücke Auheim (Kreis Main-Kinzig) im \"spitzen Winkel\" getroffen, teilte die Polizei mit. Nach kurzem Verweilen habe das Schiff seine Fahrt fortgesetzt. Beim Schiffsführer \"konnte ein deutlicher Alkoholwert\"  festgestellt werden. Die Polizei untersagte ihm die Weiterfahrt. Verletzt wurde niemand.", "Nach Polizeiangaben beabsichtigte der Schiffsführer anschließend noch, sein Auto an Land zu bringen, um damit mobil zu bleiben. Somit dürfe er sich am Sonntag nach erneutem Alkoholtest seinen Autoschlüssel auf der Wache abholen, hieß es in der Polizeimitteilung weiter. Die Schadenermittlungen am Ufer und am Schiff dauerten an. Sobald eine einsatzbereite Schiffsbesatzung und ein technisch einwandfreies Schiff nachgewiesen würden, könne das Weiterfahrverbot aufgehoben werden.", "Quelle: DPA"], "Hamm: Streit zwischen zwei Gruppen eskaliert – ein Toter in Hamm": ["Ein Streit zwischen zwei Personengruppen in Hamm auf offener Straße ist eskaliert und für einen Mann tödlich ausgegangen. Der 51-Jährige sei durch Stichverletzungen ums Leben gekommen, sagte ein Sprecher der Dortmunder Staatsanwaltschaft am Samstag. Eine Mordkommission habe die Ermittlungen aufgenommen. Drei Beschuldigte seien nach der Tat vom Freitag vorläufig festgenommen worden.", "Bei der Auseinandersetzung standen sich dem Sprecher zufolge eine Familie und eine Gruppe von Freunden und Bekannten gegenüber. Einige von ihnen seien schon vor sechs Monaten an einem handgreiflichen Streit beteiligt gewesen. Zunächst habe sich die hitzige Runde am Freitag aufgelöst. Dann habe eine Seite Verstärkung geholt. Bei den neuen gegenseitigen Angriffen sei es zu den Verletzungen mit Todesfolge gekommen.", "Quelle: DPA"], "Aurich: Feuerwehr rettet acht Kühe aus Kanal": ["Erfolgreiche Rettungsaktion für acht in einen Kanal gerutschte Kühe bei Aurich: 17 Feuerwehrleute und mehrere Landwirte haben die Richtung einer Schleuse treibenden Tiere am Samstag aus dem Meedekanal in Bedekaspel geholt. Sie hätten die Tiere mit ihrem Feuerwehrboot und direkt im Wasser eingesetzten Trupps an eine Niederung des Ufers und dann auf die Weide zurücktreiben können, teilte der Kreisfeuerwehrverband Aurich mit. In der Schleuse hätten sich die Tiere verfangen und ertrinken können.", "Quelle: DPA", "Nachrichten aus Deutschland von Samstag, 2. August"], "Mecklenburg-Vorpommern: Ansturm auf die Ostseeküste": ["Sonniges Wetter mit gestiegenen Temperaturen hat den Ostseestränden in Mecklenburg-Vorpommern am Samstag einen rekordverdächtigen Besucheransturm beschert. Nach den besucherärmeren vergangenen Wochen waren die Strände ausnahmslos sehr gut besucht, wie verschiedene DLRG-Wachstationen zur Mittagszeit bestätigten. \"Das ist für uns heute der beste Tag der Saison\", sagte ein Wachführer einer Wasserrettungsstation im Ostseebad Boltenhagen, wo rund 24 Grad gemessen wurden. Auch an den Stränden des Seeheilbades Graal-Müritz tummelten sich die Besucher, die das hervorragende Wetter für sich nutzen und vereinzelt in der rund 18 Grad kalten Ostsee Erfrischung suchten. \"So voll wie heute war es an diesem Strand in diesem Jahr noch nicht\", sagte Abschnittsleiter André Rieckhoff. Auch auf den Inseln wie Usedom oder Poel füllten Einheimische und Tagestouristen die Strände.", "Quelle: DPA"], "Monheim: Katze im Auto lenkt Fahrer ab – Wagen überschlägt sich": ["Weil ihn seine Katze im Auto ablenkte, hat ein 18-Jähriger im schwäbischen Monheim die Kontrolle über sein Fahrzeug verloren und einen Unfall verursacht. Der Fahrer wollte seine Katze am Freitag zum Tierarzt bringen und diese wurde dafür ordnungsgemäß in einem Transportkorb befördert, wie die Polizei am Samstag mitteilte. Dennoch sei er abgelenkt worden, weshalb er mit seinem Auto auf die Gegenspur geraten und in einen angrenzenden Graben gerutscht sei. Dort habe sich das Auto überschlagen, sei allerdings wieder auf den Rädern zum Stehen gekommen. Der Fahrer wurde laut Polizeiangaben mit leichten Verletzungen in ein Krankenhaus gebracht. Die Katze blieb bei dem Unfall unverletzt."], "Nußdorf am Inn: Kalbende Kuh greift Sennerin an": ["Eine kalbende Kuh hat in Bayern eine Sennerin schwer verletzt. Ein Rettungshubschrauber brachte die 47-Jährige ins Krankenhaus. Ein Wanderer hatte die Frau von einer nahe gelegenen Alm zu der Kuh geholt, die am Heuberg in Nußdorf am Inn im Landkreis Rosenheim verzweifelt versuchte, ihr Kalb zu gebären. Die erfahrene Almhirtin wollte der Kuh helfen. Das Tier griff sofort an. Als der Wanderer der Frau zu Hilfe eilen wollte, attackierte die Kuh auch ihn. Schließlich wurde der Bauer auf den dramatischen Vorfall aufmerksam und wehrte die Kuh mit Stockschlägen ab. Dadurch habe er die 47-Jährige vermutlich vor Schlimmerem bewahrt, sagte ein Polizeisprecher am Samstag. Diese habe schwere Verletzungen am Kopf und Oberkörper erlitten. Es bestehe aber keine Lebensgefahr mehr. Der Wanderer blieb bei dem Angriff der Kuh am Freitag unverletzt. Das Kalb war eine Frühgeburt und kam tot zur Welt.", "Quelle: DPA"], "Bad Bentheim: Dieb entwendet Klopapier – 800 Euro Sachschaden": ["Ungewöhnliches Diebesgut hat ein Unbekannter aus Bad Bentheim in der Nacht von Freitag auf Samstag an sich genommen. In einer öffentlichen Toilette auf dem Schloßparkplatz brach er fünf Sammelbehälter für Toilettenpapier auf und stahl etwa 20 Rollen. Dabei verursachte er einen Sachschaden von 800 Euro. Zeugen werden gebeten sich bei der Polizei in Bad Bentheim, Tel. 05922/9800, zu melden.", "Quelle: Polizeiinspektion Emsland/Grafschaft Bentheim"], "Mainz: Feuerwehr befreit Säugling aus Parkbank": ["Mit einer Säge hat die Feuerwehr einen Säugling am Mainzer Rheinufer befreit. Das Baby war mit einem Beinchen zwischen die Bretter einer Bank geraten war, wie die Feuerwehr am Samstag mitteilte. Der Mutter war es demnach nicht gelungen, den Jungen zu befreien. Die Einsatzkräfte hatten am späten Freitagabend zunächst versucht, das Kind mit Hilfe eines Schmiermittels zu befreien. Das habe jedoch nicht geklappt. Weil das Bein des Kindes schon leicht geschwollen war, beseitigten die Feuerwehrleute dann den Angaben nach kurzerhand das Brett mit einer Säge. Der unverletzte Junge wurde sicherheitshalber vom Rettungsdienst untersucht.", "Quelle: DPA"], "Neustadt: Heiratsantrag endet mit Strafanzeige": ["Ein Mann aus Neustadt (Rheinland-Pfalz) hat sich für seinen Heiratsantrag etwas besonderes einfallen lassen: Mit einem Lagerfeuer mitten im Neustadter Waldgebiet wollte er seine Angebetete überzeugen. Der Haken an der Sache: Ein Feuer im Wald ist bekanntlich keine gute Idee – zumal, wenn die Hölzer so trocken sind wie in diesen Tagen. Die romantische, aber riskante Aktion blieb nicht unbemerkt, schon bald wurde der Heiratsantrag durch herannahende Einsatzkräfte der Feuerwehr und Polizei gestört. Sie löschten das Feuer und klärten das junge Paar über die entsprechenden Gefahren auf. Gegen beide wurde ein Strafverfahren wegen der fahrlässigen Herbeiführung einer Brandgefahr eingeleitet, wie es im Polizeibericht heißt. Besonders ist der Heiratsantrag so zumindest geblieben.", "Quelle: Polizeidirektion Neustadt/Weinstraße"], "Düsseldorf: Mann in Psychiatrie nach versuchter Brandstiftung am Hauptbahnhof": ["Nach einer versuchten Brandstiftung im Düsseldorfer Hauptbahnhof ist der Tatverdächtige in eine psychiatrische Klinik eingewiesen worden. Das teilte ein Polizeisprecher am Samstag mit. Ein Arzt und das städtische Ordnungsamt hätten die Einweisung veranlasst. Details seien nicht bekannt. Das gelte auch für das Motiv des 54 Jahre alten Deutschen. Der Mann hatte am Freitag im Bahnhof die Scheibe eines Geschäftes eingeschlagen, dort eine Flüssigkeit verteilt und ein brennendes Papierstück hineinwerfen wollen. Ein Zeuge konnte die Flammen löschen. Der Hauptbahnhof war knapp zwei Stunden lang komplett gesperrt. Die Polizei nahm den Verdächtigen später in der Nähe seiner Wohnung fest. Hinweise auf eine politisch oder religiös motivierte Tat hatten die Ermittler nicht, wie bereits kurz nach dem Vorfall mitgeteilt worden war.", "Quelle: DPA"], "Meerbusch: Ein Toter und zwölf Verletzte bei Feuer in Wohnhochhaus": ["Bei einem Brand in einem Wohnhochhaus in Meerbusch bei Düsseldorf hat die Feuerwehr einen Toten gefunden. Zwölf Menschen wurden verletzt - einer von ihnen schwer und ein weiterer mittelschwer, wie ein Feuerwehrsprecher am Samstagmorgen sagte. Dutzende Anwohner mussten zwischenzeitlich das achtgeschossige Wohnhaus verlassen. Das Feuer sei gegen 6.00 Uhr aus noch ungeklärter Ursache ausgebrochen, sagte der Sprecher weiter. Eine Wohnung in der sechsten Etage stand demnach komplett in Flammen. Über einen Balkon breiteten sich die Flammen auch in die siebte Etage aus. Ob es sich bei dem Toten um einen Mann oder eine Frau handle, sei noch unklar, sagte der Sprecher. Die Polizei ermittelt nun nach der Brandursache. Zur Schadenshöhe gab es zunächst keine Angaben.", "Quelle: DPA"], "Schneizlreuth: 24-Jähriger beim Klettern in den Tod gestürzt": ["Ein 24 Jahre alter Mann ist an der Wartsteinwand in Oberjettenberg bei Bad Reichenhall (Kreis Berchtesgadener Land) beim Klettern abgestürzt und gestorben. Der 24-Jährige hatte am Freitag gemeinsam mit einem anderen Kletterer eine neue Alpintour mit dem Namen Mixed Arts begonnen, wie die Polizei mitteilte. In 40 Metern Höhe sei ein Stück Fels abgebrochen, woraufhin der Mann in die Tiefe stürzte.", "Bei Ankunft der Bergwacht und eines Rettungshubschraubers konnte der Mann nur noch tot geborgen werden. Der Einsatz, bei dem 16 Bergwachtkräfte zusammen mit dem Kriseninterventionsteam und drei Polizeibeamten dabei waren, dauerte über vier Stunden. Die genauen Umstände werden noch ermittelt. Der junge Mann war Mitglied einer slowenischen Alpinistengruppe, die sich zur Aus- und Fortbildung in dem Bereich aufhielt.", "Quelle: DPA"], "Erfurt: Zwei Menschen bei \"fremdenfeindlichem Übergriff\" verletzt": ["Zwei Ausländer sind in Erfurt offenbar Opfer einer rassistischen Tat geworden und verletzt worden. Aus bislang ungeklärter Ursache attackierten etwa zehn Deutsche am frühen Samstagmorgen eine \"dreiköpfige Gruppe ausländischer Mitbürger\", wie die Polizei mitteilte. Zwei von ihnen wurden verletzt, ein Opfer davon schwer. Die Polizei machte zunächst keine Angaben zu deren Nationalität. Die Angreifer wurden vorläufig festgenommen. Die Polizei geht nach eigener Aussage \"von einem fremdenfeindlichen Übergriff\" aus. Ob es sich bei den Opfern um Männer oder Frauen handle, könne noch nicht gesagt werden.", "Auch ob bei dem Angriff Waffen oder andere Gegenstände eingesetzt wurden, ließ sich zunächst nicht sagen. Dem Übergriff ging ein verbaler Streit voraus. Die Verletzten kamen in ärztliche Behandlung. Weitere Details wurden mit Verweis auf die andauernden Ermittlungen zunächst nicht genannt. Der Übergriff ereignete sich etwa gegen 3.05 Uhr.", "Quelle: DPA"], "Frankfurt: Menschen verlassen Opernplatz freiwillig": ["Knapp zwei Wochen nach den Ausschreitungen in Frankfurt ist es in der Nacht zu Samstag auf dem Opernplatz ruhig geblieben. Kurz nach Mitternacht hielten sich laut Polizeiangaben noch rund 20 Menschen auf dem Platz auf, verließen diesen jedoch vor Beginn der Sperrstunde um 1 Uhr. Die Polizei habe nicht eingreifen müssen, es habe keine Festnahmen gebeben. Die genaue Zahl der am Abend auf dem Platz feiernden Menschen konnte die Polizei auf Nachfrage nicht beziffern. Es seien aber weniger als vergangenes Wochenende gewesen, als angesichts der starken Polizeipräsenz nur jeweils wenige hundert Menschen in kleinen Gruppen auf dem Platz gefeiert hatten.", "Quelle: DPA", "Nachrichten aus Deutschland von Freitag, 31. Juli 2020"], "Hamburg: Mutter vor Gericht, nachdem sie mutmaßlich ihre Kinder mit dem Messer bedrohte": ["In Hamburg steht am Montag eine 27-Jährige vor Gericht, weil sie sich gegen einen Strafbefehl wendet, der wegen eines Vorfalls im August 2018 gegen sie erlassen wurde. Der Frau wird vorgeworfen, damals ihre beiden neunjährigen Kinder in ihrer Wohnung im Stadtteil Eidelstedt mit einem Messer bedroht zu haben, während diese auf dem Sofa saßen. Zudem soll sie ihnen gesagt haben dass sie sterben würden. Die Mutter nahm die Szene der Staatsanwaltschaft zufolge zudem auf Video auf, um sie dem Vater per Handy zuzuschicken. Informationen über die Beweggründe wurden in einer Pressemitteilung der Staatsanwaltschaft nicht benannt.", "Quelle: Staatsanwaltschaft Hamburg"], "Berlin: Tierpark freut sich über lang ersehnten Nachwuchs": ["Am 6. Juni entdeckten die Pfleger im Tierpark Berlin den Nachwuchs bei den Kleinen Pandas, die auch Rote Pandas genannt werden. Neun Jahre ist es her, dass der Tierpark sich über das letzte Baby dieser Art freuen konnte. Noch ist nicht klar, ob es sich bei dem Kleinen um ein Mädchen oder einen Jungen handelt. Das kann erst bei einer Untersuchung durch den Tierarzt festgestellt werden. Erst wenn das Geschlecht feststeht, will sich der Tierpark Gedanken über einen Namen machen. Der Kleine Panda ist nicht direkt mit dem berühmten Großen Panda verwandt. Beide stehen aber auf der Roten Liste gefährdeter Arten und beide fressen Bambus. In freier Wildbahn leben schätzungsweise noch 10.000 Kleine Pandas.", "Quelle: Reuters"], "Gebesee: Spielende Kinder finden drei Kilo Marihuana im Wald": ["Beim Spielen im Wald haben Kindergartenkinder aus Gebesee bei Erfurt drei Kilogramm Marihuana gefunden. Wie die Polizei am Freitag mitteilte, hatten die Kinder mit zwei Erzieherinnen einen Ausflug in den Wald unternommen, wo eine stark verwitterte Tasche in einem Gebüsch ihre Neugier weckte. In der Tasche befanden sich mehrere Tüten mit getrockneten Pflanzenteilen. Die Erzieherinnen hätten Verdacht geschöpft, sagte eine Polizeisprecherin. \"Sie haben schon vermutet, worum es sich handelte.\" Polizisten stellten den Fund sicher, nun ermittelt die Kripo.", "Quelle: DPA"], "Halle: Aufnahmen aus Sauna in Netz aufgetaucht – Ermittlungen": ["Nachdem heimliche Aufnahmen von ahnungslosen Saunabesuchern in Halle im Netz auf einer Pornoseite aufgetaucht sind, ermitteln Staatsanwaltschaft und Polizei. Ein Unbekannter habe Filmaufnahmen gemacht, bestätigte ein Sprecher der Staatsanwaltschaft am Freitag Medienberichte. Es werde wegen Verletzung des höchstpersönlichen Lebensbereiches durch Bildaufnahmen ermittelt. Dem Verursacher drohten bis zu zwei Jahre Haft oder eine Geldstrafe, sagte er.", "Die Spannervideos wurden im Saunabereich eines Freizeitbades gemacht, das von den Stadtwerken betrieben wird. Das Unternehmen hat Anzeige erstattet. Der Betreiber der Internetseite wurde aufgefordert, die Videos zu löschen, wie eine Sprecherin mitteilte. Dies sei geschehen. \"Offensichtlich wurde mit versteckter Kamera gefilmt\", erklärte sie.", "Die Unternehmenssprecherin betonte, dass das Fotografieren und Filmen im Saunabereich grundsätzlich untersagt ist. Darauf weisen Schilder hin. Das Personal sei erneut sensibilisiert worden, Gäste auf das Verbot hinzuweisen. \"Konsequenzen werden natürlich geprüft, sind jedoch oft rechtlich schwierig\", sagte sie.", "Quelle: DPA"], "Markgräflerland: 800 Hühner in Stall verendet": ["Im Markgräflerland in Baden-Württemberg ermittelt die Polizei gegen einen Landwirt wegen des Verdachts auf Verstoß gegen das Tierschutzgesetz. Wie die \"Badische Zeitung\" mit Berufung auf das Kreisveterinäramt und die Polizei berichtet, waren von im Februar eingestallten 1000 Legehennen nur noch 230 am Leben. Die toten Tiere lagen teilweise im verdreckten Stall und wären auch in den angrenzenden Feldern entsorgt. Anwohner machten demnach auf die Zustände aufmerksam. Kranke Tiere wurden offenbar nicht behandelt, vorgeschriebene Überprüfungen durch den Halter nicht vorgenommen. Die überlebenen Hühner, laut Bericht allesamt in schlechtem Zustand, wurden vom Amt an einen Tierschutzverein zur Vermittlung in artgerechte Haltung übergeben. Dem Landwirt wurde die weitere Haltung und Betreuung von Geflügel untersagt. Gegen ihn wird nun wegen des Verdachts auf Verstoß gegen das Tierschutzgesetz ermittelt.", "Quelle: \"Badische Zeitung\""], "Bremen: Verdächtiger auf Uni-Gebäude - Polizei: keine Amoklage": ["In Bremen ist ein Mann nach einer Gewalttat auf das Dach eines Universitätsgebäudes geflohen. Ein Mensch sei verletzt worden, allerdings nicht schwer, teilte die Polizei mit. \"Aktuell können wir nicht bestätigen, dass der Tatverdächtige eine Axt bei sich trägt\", hieß es zu entsprechenden Berichten auf Twitter. \"Wir wollen nun versuchen, dass er freiwillig vom Dach runterkommt\", sagte Polizeisprecher Nils Matthiesen. Es handele sich nicht um eine Amoklage.", "Das fünfgeschossige Uni-Gebäude wurde weiträumig abgesperrt, mehr als ein Dutzend Einsatzwagen von Polizei, Feuerwehr und Rettungsdiensten war vor Ort. Die Ermittler riefen über Twitter dazu auf, keine Gerüchte zu verbreiten und keine Fotos vom laufenden Polizeieinsatz zu veröffentlichen. Es bestehe keine Gefahr für Unbeteiligte.", "Quelle: DPA"], "Düsseldorf: Großeinsatz am Hauptbahnhof wegen versuchter Brandstiftung": ["Bundespolizei und Polizei sind wegen einer versuchten Brandstiftung im Düsseldorfer Hauptbahnhof am Freitagmorgen zu einem Großeinsatz ausgerückt. Es wurde niemand verletzt, wie ein Sprecher der Bundespolizei sagte. Der Bahnhof wurde für knapp zwei Stunden geräumt. Züge fuhren auf einigen Gleisen ohne Halt durch. Die Bundespolizei hatte zunächst von mehreren Brandsätzen berichtet. Nach Angaben der Beamten hatte gegen 05.15 Uhr am Morgen ein bislang Unbekannter die Scheibe eines Ladens im Hauptbahnhof eingeschlagen und dort eine unbekannte Flüssigkeit verteilt. Anschließend versuchte er, ein brennendes Stück Papier ins Innere zu werfen. Ein Zeuge habe dies beobachtet und das Papier löschen können. Die Tat sei von einer Überwachungskamera aufgezeichnet worden. Für die Klärung der Tatumstände und möglicher Gefahren wurde der Verkehrskontenpunkt ab etwa 08.45 Uhr geräumt und durchsucht. Gegen 10.30 Uhr wurde die Sperrung wieder aufgehoben. Seitdem dürfen auch wieder Züge halten. Der unbekannte Täter flüchtete, die Polizei leitete eine Fahndung ein. Gegen den Unbekannten wird wegen versuchter Brandstiftung ermittelt. Zu Motiven und möglichen Hintergründen wurde zunächst nichts bekannt.", "Quelle: AFP"], "Bonn: Betrunkener Autofahrer vermasselt Einparken in 20-Meter-Parklücke": ["Ein betrunkener Autofahrer ist in Bonn grandios am Einparken in einer etwa 20 Meter langen Parklücke gescheitert. Der 42-Jährige sei einer Streife in der Nacht zu Freitag \"durch seine unsichere Fahrweise\" aufgefallen, berichtete die Polizei. Nachdem sie sein Auto angehalten hatten, gelang es dem Mann nicht, seinen Wagen in sechs Zügen in der Parklücke unterzubringen. Am Ende stellte er das Auto schräg mit einem Rad auf dem Gehweg ab. Ein Atemalkoholtest ergab einen Wert von 1,7 Promille. Zudem stellten die Polizisten fest, dass er keinen gültigen Führerschein hatte und vermutlich auch kein Versicherungsschutz für den Wagen bestand.", "Quelle: DPA"], "Pulheim: 36-Jähriger steckt bei Wespen-Bekämpfung mit Deo Dach in Brand": ["Ein 36-Jähriger hat bei der versuchten Bekämpfung eines Wespen-Nestes mit Deospray und Feuerzeug einen Dachstuhl in Brand gesetzt. Den kolossal gescheiterten Plan hatte er nach eigenen Angaben am Donnerstag im nordrhein-westfälischen Pulheim in Angriff genommen, wie die Polizei am Freitag berichtete. Gase aus Deosprays lassen sich in der Regel mit Feuer entzünden, was aber sehr gefährlich ist. Der 36-Jährige entfachte bei dem Versuch einen Brand an den Holzbalken des Dachstuhls. Da er den Brand nicht selbstständig löschen konnte, rief er die Feuerwehr. Die Einsatzkräfte löschten das Feuer und verhinderten ein Übergreifen der Flammen auf andere Gebäude\", berichtete die Polizei. Den Schaden schätzten Beamte auf rund 500 000 Euro.", "Quelle: DPA"], "Wittenberg: 50-Jähriger fällt von Baugerüst und stirbt": ["Ein 50-Jähriger ist in Wittenberg von einem Baugerüst gestürzt und gestorben. Der Mann habe am Donnerstagnachmittag auf einem Privatgelände an einer Fassade gearbeitet, sagte eine Polizeisprecherin am Freitag. Aus noch ungeklärter Ursache stürzte er dabei von einem Gerüst und fiel mehrere Meter in die Tiefe. Der Mann starb kurze Zeit später an seinen schweren Verletzungen.", "Quelle: DPA"], "Demmin: Betrunkener baut Unfall und zeigt Hitlergruß": ["Mit zwei Kindern im Auto hat ein Betrunkener in Mecklenburg-Vorpommern einen Unfall verursacht – und anschließend im Krankenhaus den Hitlergruß gezeigt. Die Polizei ermittelt unter anderem wegen Trunkenheit im Straßenverkehr sowie wegen des Verwendens von Kennzeichen verfassungswidriger Organisationen gegen den 37-Jährigen, wie sie am Freitag mitteilte. Der Mann war den Angaben zufolge mit seinem Auto am Donnerstagabend zwischen den Ortschaften Basepohl und Demmin (Mecklenburgische Seenplatte) unterwegs, als er den Wagen einer 33-Jährigen kurz hinter Borrentin in einer Rechtskurve überholen wollte. Dabei stießen die beiden Fahrzeuge zusammen.", "Der Mann verlor die Kontrolle über sein Fahrzeug und kam nach rechts von der Straße ab. Das Auto überschlug sich mehrfach und blieb auf dem Dach liegen. Der 37-Jährige und seine zwei vier und fünfjährigen Kinder wurden verletzt von Rettungskräften ins Krankenhaus gebracht. Ein Atemalkoholtest ergab einen Wert von 1,83 Promille bei dem 37-Jährigen.", "Quelle: DPA"], "Sigmaringendorf: 25-Jähriger ertrinkt bei Badeunfall in der Donau": ["Ein 25-Jähriger ist am Donnerstag in der Donau in Baden-Württemberg ertrunken. Der Mann habe in Sigmaringendorf beim Schwimmen in der Flussmitte plötzlich Probleme bekommen, teilte die Polizei mit. Zeugen, die dem Mann noch helfen wollten, kamen zu spät, da der 25-Jährige in kürzester Zeit unterging. Die hinzugerufene Feuerwehr konnte mittels Taucher den leblosen Körper des Mannes nach etwa einer halben Stunde bergen, die Reanimationsversuche scheiterten aber nach Angaben der Polizei. Warum der Mann unterging, war zunächst unklar.", "Quelle: DPA", "Nachrichten aus Deutschland von Donnerstag, den 30. Juli:"], "Straubing: Vermisste 13-Jährige tot": ["Eine in Niederbayern von der Strömung der Donau mitgerissene 13-Jährige ist tot. Das am Vortag verschwundene Mädchen konnte am Donnerstag nur noch tot geborgen werden, wie die Polizei in Straubing mitteilte. Demnach fand ein Ehepaar die Leiche des Mädchens am Abend am Flussufer der Donau in der Stadt Bogen. Das Mädchen war am Mittwoch mit zwei Freundinnen zur Abkühlung am Wasser gewesen. Sie seien dort etwa bis auf Brusthöhe im Fluss gewesen, erklärte die Polizei. Als die anderen beiden sich zurück bewegten, wurde die 13-Jährige demnach wohl von der Strömung erfasst und ins Wasser gezogen. Die Polizei hatte mit einem Großaufgebot nach dem vermissten Mädchen gesucht.", "Quelle: AFP"], "Graal-Müritz: 85-Jährige in Ostsee ertrunken": ["Beim Baden in der Ostsee ist eine 85 Jahre alte Urlauberin aus Brandenburg ums Leben gekommen. Ihr lebloser Körper wurde am Donnerstag von anderen Badegästen bei Graal-Müritz nahe Rostock in Mecklenburg-Vorpommern im Wasser entdeckt, wie die Polizei am Abend mitteilte. Alle Versuche, die Frau am Strand wiederzubeleben, blieben ohne Erfolg. Der Kriminaldauerdienst Rostock leitete Ermittlungen ein. Eine Polizeisprecherin sagte, die Frau sei ertrunken. Die Urlauberin kam aus der Gemeinde Zeuthen im Süden von Berlin.", "Quelle: DPA"], "Sinsheim: 40 Corona-Fälle in Kirchengemeinde": ["40 Mitglieder einer christlichen Gemeinde in Sinsheim in Baden-Württemberg haben sich mit dem Coronavirus infiziert. Das teilte der stellvertretende Leiter des Gesundheitsamtes, Andreas Welker, am Donnerstag in Heidelberg mit. Bisher seien 105 Gemeindemitglieder untersucht worden. Nun sollen auch noch die restlichen 77 Mitglieder der Gemeinde getestet werden.", "Grund für die Flächentestung war der Kontakt eines positiv Getesteten zu der rumänisch-christlichen Gemeinde in Sinsheim sowie weitere Infektionen in einer anderen Gemeinde in Baden-Württemberg. Da dort keine Gottesdienste mehr durchgeführt werden konnten, konnte nicht ausgeschlossen werden, dass Gemeindemitglieder Gottesdienste in Kommunen in der Umgebung besucht haben.", "Quelle: DPA"], "Hamburg: Untervermieter erlebt böse Überraschung": ["In Hamburg hat ein Mann, der seine Wohnung temporär untervermietete, eine böse Überraschung erlebt. Wie das \"Hamburger Wochenblatt\" berichtet, konnte der 35-Jährige aufgrund der Corona-Pandemie nicht aus Kamerun zurück nach Hamburg reisen. Um Kosten zu sparen, vermietete er seine Wohnung im Stadtteil Eilbek per Online-Inserat unter, ein Freund übernahm das Kassieren der Miete und die Schlüsselübergabe. Allerdings wohnte der Untermieter länger in der Wohnung als vereinbart, ohne jedoch mehr zu bezahlen. Als der Hauptmieter aus Afrika zurückkam stellte er zudem fest, dass Haushaltsgeräte, Schmuck und seine Playstation verschwunden waren. Er erstattete wegen der Diebstähle und wegen Mietbetrugs Strafanzeige bei der Polizei.", "Quelle: \"Hamburger Wochenblatt\" (Ausgabe 29. Juli 2020, S.1)"], "Kassel: \"Ohren\" statt \"Mohren\": Polizei ermittelt wegen überklebtem Schild": ["\"Ohren-Apotheke\" statt \"Mohren-Apotheke\": In Kassel ermittelt nach der Beschädigung eines Leuchtschildes an einem Geschäft der Staatsschutz. Offenbar handele es sich um eine politisch motivierte Tat, sagte eine Sprecherin des Polizeipräsidiums Nordhessen am Donnerstag. Das \"M\" sei vermutlich am Montag oder Dienstag überklebt, auf einer Leuchtreklame zudem mit \"Permanentmarker\" übermalt worden. Der Sachschaden liege bei 500 Euro. Auch in anderen Städten gibt es derzeit Debatten über Namen, die den Begriff \"Mohr\" enthalten.", "Quelle: DPA"], "Waghäusel: Mann auf Bahngleise gestoßen - Haftbefehl gegen zwei Verdächtige": ["Nachdem ein Mann am Bahnhof in Waghäusel bei Karlsruhe ins Gleisbett gestoßen und schwer verletzt wurde, hat die Polizei zwei mutmaßliche Täter gefasst. Gegen die 22 und 25 Jahre alten Männer sei am Donnerstag Haftbefehl erlassen worden, teilten Polizei und Staatsanwaltschaft mit. Dem 25-Jährigen wird versuchter Mord sowie gefährliche Körperverletzung vorgeworfen, dem jüngeren Mann Beihilfe. Die Ermittler gehen davon aus, dass der ältere Verdächtige den 54-Jährigen ohne erkennbaren Grund angegriffen und ins Gleisbett gestoßen hat. Zudem habe er den Mann daran gehindert, zurück auf den Bahnsteig zu kommen.", "Der 54-Jährige war nach der Tat am Dienstag von einem Güterzug erfasst und schwer verletzt worden. Der 22 Jahre alte Beschuldigte soll das Geschehen abgesichert und die Tat so gefördert haben. Die Brüder stammten aus Syrien und seien in einer Asylbewerberunterkunft festgenommen worden, hieß es in der Mitteilung. Auf ihre Spur kamen die Ermittler aufgrund von Zeugenhinweisen.", "Dem 54-Jährigen gehe es mittlerweile besser und er habe befragt werden können. Dabei sagte er aus, unvermittelt und ohne Grund angegriffen worden zu sein. Die Polizei hatte zuvor berichtet, dass dem Angriff ein Streit vorausgegangen war.", "Quelle: DPA"], "Mühlhausen: Antisemitische Schmierereien an Bahnhof": ["Wegen mehrerer antisemitischer Graffiti und Sprüche rund um den Bahnhof im thüringischen Mühlhausen hat die Polizei Ermittlungen eingeleitet. Dazu sei am Donnerstag auch eine Strafanzeige eingegangen, sagte eine Polizeisprecherin. Ermittelt werde wegen Sachbeschädigung und Verwendung von Kennzeichen verfassungswidriger Organisationen. Ein auf Twitter veröffentlichtes Foto zeigt unter anderem eine Hakenkreuzfahne an der Mauer des Gebäudes.", "Quelle: DPA"], "Sonneberg: T-Shirt angezündet – 18-Jähriger schwer verletzt": ["Ein Scherz, der mächtig in die Hose ging: Im thüringischen Sonneberg ist am Mittwochabend ein 18-Jähriger schwer verletzt worden, weil ein Kumpel sein T-Shirt mit Enteiserspray besprühte und anschließend mit einem Feuerzeug anzündete. Wie die Thüringer Polizei berichtet, soll der 17-Jährige vorher gefragt haben, ob sein Freund \"was cooles sehen möchte\". Der 18-Jährige sprang in einen nahe gelegenen Fluss, um die Flammen zu löschen. Er erlitt bei dem Vorfall Brandverletzungen zweiten Grades und kam in ein Krankenhaus. Gegen den 17-Jährigen wird wegen des Verdachts der gefährlichen Körperverletzung ermittelt.", "Quelle: DPA, Polizei Thüringen"], "Wörth: \"Nur ein Glas Wein und eine Schnapspraline\" – Frau mit 3,7 Promille setzt Pkw in den Graben": ["Am Donnerstag ist eine Frau auf einer Kreisstraße in Wörth (Rheinland-Pfalz) mit ihrem Pkw von der Fahrbahn abgekommen und in den Graben gefahren. Vorher hatte sie offenbar versucht, auf offener Straße zu wenden. Wie die Wörther Polizei berichtet, wurde bei der 45-Jährigen anschließend ein Promillewert von knapp 3,7 gemessen. Ihre anschließende Erklärung dürfte bei den Beamten zu einigem Schmunzeln geführt haben: Sie will nur ein Glas Wein und eine Schnapspraline zu sich genommen haben. Der Fahrerin aus der Ortsgemeinde Scheidt wurde eine Blutprobe entnommen und der Führerschein entzogen. Ihr Wagen musste abgeschleppt werden.", "Quelle: Polizeiinspektion Wörth"], "Köln: Unbekannte werfen Steinbrocken auf Güterzug": ["Unbekannte haben in Köln einen Steinbrocken auf einen Güterzug geworfen und den Zugführer verletzt. Der 56-Jährige wurde am Donnerstagmorgen in ein Krankenhaus gebracht, wie eine Sprecherin der Bundespolizei am Donnerstag mitteilte. Die Täter warfen den Angaben zufolge gegen 1.30 Uhr in der Nacht den Brocken von einer Brücke in Köln-Longerich auf den Güterzug. Im Führerhaus hätten Glassplitter gelegen. \"Das war kein Steinchen, sondern ein Gesteinsbrocken\", sagte die Polizeisprecherin. Zuvor hatte \"WDR aktuell\" berichtet. Die Bahn habe bis etwa 6.45 Uhr auf der Strecke gestanden, teilte die Deutsche Bahn mit. In der Folge mussten sich Pendler im Großraum Köln auf Verspätungen und Behinderungen im Zugverkehr einstellen. Am Morgen habe sich die Lage wieder normalisiert. Die Täter waren am Donnerstagmorgen laut Bundespolizei flüchtig. Es werde eine Anzeige wegen des gefährlichen Eingriffs in den Bahnverkehr und wegen gefährlicher Körperverletzung gestellt.", "Quelle: DPA"], "Augsburg: Mann nach Hass-Mail an Bürgermeister zu Geldstrafe verurteilt": ["Wegen einer Hass-Mail an den früheren Augsburger Oberbürgermeister im Zusammenhang mit dem tödlichen Gewaltverbrechen vom Nikolaustag 2019 ist ein 61 Jahre alter Mann zu einer Geldstrafe von 1200 Euro verurteilt worden. Dies teilte das Amtsgericht Augsburg am Donnerstag mit. Ursprünglich sollte sich der Angeklagte, der Einspruch gegen einen Strafbefehl eingelegt hatte, am Donnerstagvormittag vor Gericht verantworten. Da der 61-Jährige kurz zuvor seinen Einspruch zurückzog, ist die Strafe wegen Beleidigung rechtskräftig. Der Mann hatte in einer E-Mail bezüglich des früheren Oberbürgermeisters Kurt Gribl (CSU) \"Mainstreamgeile-Linksversiffte Idioten\" geschrieben und den OB als Kriminellen bezeichnet.", "Quelle: DPA"], "Düsseldorf: Nach Hauseinsturz birgt die Feuerwehr zwei Leichen": ["Drei Tage nach dem Einsturz eines Hauses in Düsseldorf haben Rettungskräfte die Leichen zweier Bauarbeiter geborgen. Die Leiche eines 35 Jahre alten Mannes aus Wuppertal wurde am Mittwochabend aus den Trümmern geborgen, wie Marc Vogel von der Düsseldorfer Feuerwehr am Donnerstag mitteilte. In der Nähe des ersten Fundorts bargen die Einsatzkräfte später auch die Leiche des zweiten Bauarbeiters. Er müsse noch identifiziert werden, hieß es. Das erste Todesopfer des Unglücks, der 35-Jährige alte Mann, war bereits am Dienstag gefunden worden. Die zweite Leiche entdeckten Rettungskräfte am Mittwoch.", "Das mehrgeschossige Haus in der Düsseldorfer Innenstadt war bei Sanierungsarbeiten am Montagmittag aus bislang unbekannten Gründen plötzlich zusammengestürzt. Von einem mehrere Stockwerke hohen, leerstehenden Gebäudeteil blieb nur ein Trümmerberg mit Mauerteilen, Steinen, Latten und einem Rest des Gerüsts übrig.", "Quelle: DPA"], "Kassel: Fußgänger findet Leiche im Park": ["Ein Fußgänger hat am Mittwochabend im Kasseler Nordstadtpark eine grausige Entdeckung gemacht. Er habe in einem zugewachsenen und nur schwer begehbaren Bereich des Parks den Leichnam eines Mannes gefunden, teilte die Polizei am Donnerstag mit. Nach ersten Ermittlungen handelt es sich bei dem Verstorbenen um einen 78-Jährigen aus Kassel, der seit Mai vermisst wurde. Der Park liegt in unmittelbarer Nähe zum Kasseler Klinikum. Dort war der 78-Jährige zum Zeitpunkt seines Verschwindens als Patient untergebracht. Er habe nach Polizeiangaben am Tag seines Verschwindens sein Patientenzimmer unbemerkt verlassen und war nicht zurückgekehrt. Umfangreiche Suchmaßnahmen der Polizei und der Familie des Vermissten waren erfolglos geblieben. Anhaltspunkte für ein Fremdverschulden lagen nach Angaben der ermittelnden Kasseler Kriminalpolizei zunächst nicht vor. Die Polizei in Kassel hofft darauf, dass eine Obduktion des Leichnams die genaueren Umstände des Todes klären wird.", "Quelle: DPA"], "Razzia gegen mutmaßliche Schleuserbande in mehreren Bundesländern": ["Beamte der Bundespolizei haben bei einem Einsatz gegen mutmaßliche Mitglieder einer Schleuserbande am Donnerstag in mehreren Bundesländern Objekte durchsucht. Geprüft würden Objekte in Villingen-Schwenningen (Baden-Württemberg), Wuppertal und Marl Nordrhein-Westfalen), Buxtehude (Niedersachsen), Brannenburg Bayern) und Itzehoe (Schleswig-Holstein), teilte die Bundespolizeiinspektion Flughafen Stuttgart mit. Der Einsatz lief den Angaben einer Sprecherin zufolge am Donnerstagmorgen noch. Es bestehe der Verdacht \"des gemeinschaftlichen gewerbs- und bandenmäßigen Einschleusens von Ausländern in Tateinheit mit Missbrauch von Ausweispapieren\", hieß es.", "Quelle: DPA", "Nachrichten aus Deutschland von Mittwoch, den 29. Juli:"], "Hildesheim: Streit zwischen Vater und Tochter endet für Mann im Krankenhaus": ["In Hildesheim ist ein Mann nach einem Streit mit seiner erwachsenen Tochter in ein Krankenhaus eingeliefert worden. Wie Polizei und Staatsanwaltschaft berichten, eskalierte am Dienstagabend gegen 22.30 Uhr ein Streit der beiden. Zunächst konnte eine dritte Person schlichten, trotzdem kam es später erneut zum Streit, der in einer körperlichen Auseinandersetzung endete. Der Vater erlitt dabei mehrere Stichwunden im Oberkörper und musste noch in der Nacht in einem Hildesheimer Krankenhaus operiert werden. Die Tochter wurde von der Polizei vorläufig festgenommen. Sie befindet sich momentan in polizeilichem Gewahrsam. Angaben zum Grund der Auseinandersetzung, zur Tatwaffe und zum Alter der Beteiligten machte die Polizei nicht.", "Quelle: Polizei Hildesheim"], "Waghäusel: Mann vor Zug gestoßen – Ermittler suchen Unbekannten": ["Die Polizei sucht nach einem Mann, der einen 54-Jährigen am Bahnhof in Waghäusel bei Karlsruhe ins Gleisbett gestoßen haben soll. Das Opfer war bei der Attacke am Dienstabend von einem herannahenden Güterzug erfasst und schwer verletzt worden. Wie Polizei und Staatsanwaltschaft am Mittwoch mitteilten, hatte der Unbekannte den 54-Jährigen noch daran gehindert, zurück auf den Bahnsteig zu klettern. Die Beamten ermitteln wegen eines versuchten Tötungsdelikts.", "Das Opfer erlitt den Angaben nach eine Oberschenkelfraktur, diverse weitere Knochenbrüche und eine tiefe Fleischwunde. Den bisherigen Ermittlungen zufolge war dem Angriff ein Streit vorausgegangen, wie es hieß. Die Hintergründe waren zunächst unklar. Der Verdächtige und sein Begleiter entkamen nach der Tat unerkannt. Eine Fahndung mit 20 Streifenwagen und zwei Polizeihubschraubern blieb ergebnislos. Die Ermittler bitten nun um weitere Zeugenhinweise.", "Quelle: DPA"], "Leipzig: Kontrolleure gekündigt, nachdem sie Fahrgast gewürgt hatten": ["Nach einer mutmaßlichen Würge-Attacke auf einen Schwarzfahrer einer Leipziger Straßenbahn sind zwei Kontrolleure entlassen worden. Der Fahrgast habe zwar keinen Fahrschein gehabt und seine Personalien nicht richtig angegeben, das Einschreiten sei in der Eskalation jedoch völlig unangemessen gewesen, teilten die Leipziger Verkehrsbetriebe am Mittwoch mit. Daher habe man sich von den beiden Mitarbeitern unmittelbar getrennt. Zunächst hatte die \"Leipziger Volkszeitung\" berichtet.", "Polizei und Staatsanwaltschaft ermitteln gegen einen 56 Jahre alten Kontrolleur unter anderem wegen gefährlicher Körperverletzung. Ein Mitarbeiter des Stadtmagazins \"Kreuzer\" hatte die Szene gefilmt und veröffentlicht. Darauf ist zu sehen, wie der Kontrolleur den 28-Jährigen im Würgegriff am Boden über einen längeren Zeitraum festhält.", "Weil das Videomaterial aus der Bahn nicht brauchbar war, hatte die Polizei einen Zeugenaufruf gestartet. Drei Menschen hatten sich gemeldet und Angaben zu dem Geschehen in der Bahn gemacht, wie eine Sprecherin der Polizei sagte. Über den Inhalt sagte sie mit Hinweis auf das laufende Verfahren nichts.", "Quelle: DPA"], "Münster: Schmerzmittel ohne Erlaubnis gespritzt – Heilpraktiker gesteht": ["Ein Heilpraktiker aus Greven bei Münster hat am Mittwoch gestanden, dass er Patienten ohne Erlaubnis verschreibungspflichtige Medikamente gespritzt hat. Außerdem gab der 63-Jährige zu, ein Rezept unterschrieben zu haben, auf dem er fälschlicherweise als Arzt aufgeführt war. Auch ein Lebenslauf im Internet, in dem seine angebliche Dissertation aufgeführt sei, habe nicht der Wahrheit entsprochen. Die Spritzen waren nach Angaben des deutschen Angeklagten im Rahmen der sogenannten Neuraltherapie gesetzt worden, um akute Schmerzen zu unterbinden.", "Die Methode halte er auch weiterhin für sehr hilfreich. \"Ich habe nicht das Gefühl, dass ich Menschen geschadet habe\", so der Heilpraktiker zum Prozessauftakt am Landgericht Münster. \"Ich habe viel Zuspruch bekommen.\" Inzwischen setze er keine Spritzen mehr. Die Anklage lautet auf gefährliche Körperverletzung.", "Quelle: DPA"], "Bogen: 13-Jährige in der Donau vermisst": ["In Bogen wird seit dem Dienstagnachmittag ein 13-jähriges Mädchen vermisst. Wie der BR mit Bezug auf die Polizei berichtet, war die Jugendliche mit zwei Freundinnen bis auf Brusthöhe in die Donau gegangen, um sich abzukühlen. Bei der Rückkehr ans Ufer sei sie von der Strömung erfasst und mitgerissen worden. Eine im Anschluss großangelegte Rettungsaktion mit privaten Booten, Hubschraubern und Kräften von Polizei, Wasserwacht, Feuerwehr und Mitarbeitern des Wasserwirtschaftsamtes blieb erfolglos. Die Suchmaßnahmen sollen dem Bericht zufolge am Mittwoch nicht fortgesetzt werden.", "Bereits seit dem Montag wird ein 23-Jähriger an anderer Stelle in der Donau, in Deggendorf, vermisst. Der Mann wollte laut Polizei mit einem Freund schwimmend den Fluss queren. In der Mitte wendeten sie und drehten um. Etwa zehn bis 15 Meter vor dem Ufer ging der 23-Jährige unter und wird seither vermisst. Auch in diesem Fall blieb eine Suche erfolglos.", "Quellen:BR, Polizei"], "Gelsenkirchen: Müllwagenfahrer entdeckt Kopf im Hausmüll": ["Ein vermeintlicher Menschenkopf im Hausmüll hat in Gelsenkirchen kurzzeitig für Aufregung gesorgt. Ein Müllwagenfahrer lud den Müll auf dem Betriebshof ab, nachdem es aus dem Laderaum seines Wagens gequalmt hatte, wie die Polizei am Mittwoch mitteilte. Anschließend fotografierte er den abgeladenen Müllberg – und stellte bei der Durchsicht der Fotos fest, dass sich offenbar der Kopf eines Menschen in dem Unrat befand. Der 43-Jährige rief die Polizei. Beim Inspizieren der rund zehn Tonnen Müll stellten die Beamten jedoch schnell fest, dass es sich bei dem verdächtigen Fund um einen täuschend echt aussehenden Silikonkopf handelte.", "Quelle: AFP"], "Annweiler: 20 Kinder bei Unfall mit Pferden auf Ferienfreizeit verletzt": ["20 Kinder und eine Betreuungsperson sind am Dienstag bei einem Unfall mit Pferden während einer Ferienfreizeit in Rheinland-Pfalz verletzt worden. Zwei Mädchen im Alter von elf und 13 Jahren seien so schwer verletzt worden, dass sie per Rettungshubschrauber in Kliniken kamen, wie die Kreisverwaltung Südliche Weinstraße und die Polizei am Abend informierten. Zwei Kinder und die Betreuungsperson kamen mit mittelschweren Verletzungen in umliegende Krankenhäuser. 16 Kinder wurden leicht verletzt. Die verletzten Kinder seien zwischen zehn und 14 Jahre alt. Keins der Kinder sei in Lebensgefahr, hieß es von der Polizei.", "Der Unglücksfall ereignete sich bei einer Ferienfreizeit eines Gestüts im Raum Annweiler. Pferde wurden im Wald ausgeritten und scheuten aus unbekannten Gründen. Alle Pferde seien im Umgang mit Kindern vertraut, hieß es von der Kreisverwaltung. Die Kinder seien von den Pferden gefallen, \"das war so eine Art Kettenreaktion\", sagte ein Sprecher der Polizei. Einsatzkräfte von Feuerwehr, Katastrophenschutz, Polizei und Rettungskräfte waren am Nachmittag im Einsatz. Weitere Details waren erst einmal unklar.", "Quelle: DPA"], "Überlingen: Polizei ermittelt nach sexuellem Missbrauch in Kindergarten": ["Die Polizei Ravensburg ermittelt gegen einen Mann, der in einem Kindergarten im Bodenseekreis mindestens ein Kind sexuell missbraucht haben soll. Wie die Beamten mitteilten, wurde der 20-Jährige am 10. Juni im westlichen Bodenseekreis vorläufig festgenommen und sitzt seitdem in Untersuchungshaft. Der Tatverdächtige hatte von 2015 bis 2016 ein Praktikum als Erzieher in einem Überlinger Kindergarten absolviert und war zudem auch als Babysitter tätig. Ein betroffenes Kind hatte sich laut Polizei einer Familienangehörigen offenbart. Demnach soll er nicht nur in den Räumlichkeiten des Kindergartens, welchen das Kind zum damaligen Zeitpunkt besuchte, sondern auch im Elternhaus des Kindes, wo er als Babysitter tätig war, sexuelle Handlungen an dem Kind vorgenommen. Ob der 20-Jährige in seiner Eigenschaft als angehender Erzieher oder als Babysitter noch andere Kinder missbraucht hat, wird jetzt ermittelt. Der betreffende Kindergarten hat die Eltern bereits entsprechend informiert.", "Quelle:Polizei Ravensburg"], "Neutraubling/Seeg: Mehrere Verletzte und Feuerwehreinsätze bei Unwetter": ["Ein heftiges Unwetter hat in Teilen Bayerns am Dienstag für zahlreiche Einsätze von Polizei und Feuerwehr gesorgt. Acht Menschen wurden durch herabfallende Äste am Roither See (Kreis Regensburg) leicht bis mittelschwer verletzt, wie das Polizeipräsidium in Regensburg mitteilte. In der Oberpfalz verzeichneten die Beamten bis zum Abend 41 unwetterbedingte Einsätze. Auf der Donau kenterte bei Wörth ein Jet-Ski, der mit drei Personen besetzt war. Sie konnten sich leicht verletzt ans Ufer retten. Bei Traitsching (Kreis Cham) habe der Sturm \"eine Schneise der Verwüstung\" hinterlassen, teilte die Polizei mit: \"Hausdächer wurden abgedeckt, Telefonmasten und Bäume umgeknickt.\" In Seeg im Kreis Ostallgäu schlug ein Blitz in ein Hausdach ein. Es entwickelte sich Rauch an einer Steckdose. Verletzt wurde nach Angaben des Polizeipräsidiums Kempten niemand. Der Deutsche Wetterdienst hatte für Dienstagnachmittag und -abend vor Gewittern, Starkregen und Hagel gewarnt.", "Quelle: DPA"], "Waghäusel: Mann von Zug erfasst - Unbekannter soll ihn gestoßen haben": ["Ein Unbekannter soll in Waghäusel in Baden-Württemberg einen Mann bei einem Streit am Bahnhof ins Gleisbett gestoßen haben. Er wurde am Dienstagabend von einem herannahenden Zug erfasst und schwer verletzt, wie Polizei und Staatsanwaltschaft Karlsruhe mitteilten. Die Polizei fahnde mit einem Großaufgebot nach dem Tatverdächtigen. Sie ermittele wegen eines versuchten Tötungsdelikts.", "Nach ersten Erkenntnissen kam es zu dem Streit zwischen den beiden Männern am Bahnhof gegen 18.00 Uhr. Der Mann, der ins Gleis gestoßen wurde, versuchte demnach noch, wieder herauszukommen, wurde aber vom herannahenden Zug erfasst. Er kam mit einem Rettungshubschrauber in ein Krankenhaus. Die Bahnstrecke wurde vorübergehend gesperrt. Die Identität des Verletzten ist noch unklar. Nähere Angaben etwa zum Hintergrund des Streits machte ein Polizeisprecher am Abend zunächst nicht.", "Quelle: DPA"], "Düsseldorf: Suche nach vermisstem Bauarbeiter geht weiter": ["Nach dem Hauseinsturz mit einem Toten in Düsseldorf läuft die Suche nach dem zweiten vermissten Bauarbeiter am Mittwoch weiter. Am frühen Mittwochmorgen habe man damit begonnen, den Schutt von oben nach unten abzutragen, sagte ein Sprecher der Feuerwehr. Unter anderem kämen auch zwei Kräne zum Einsatz. Zuvor sei die Feuerwehr noch mit Sicherungsmaßnahmen beschäftigt gewesen.", "Die Identität der beiden Bauarbeiter ist hingegen weiterhin unklar. Einen der Männer habe man zwar mit einer Kamera lokalisieren können, eine Identifizierung sei durch den Staub und den Bauschutt allerdings nicht möglich. Der Leichnam, der am Dienstag entdeckt worden war, liegt laut Feuerwehr \"so kompliziert\" unter dem Berg von Bauschutt und Stahl, dass eine Bergung bisher nicht möglich war. Der zweite, vermisste Bauarbeiter war zuvor im Keller vermutet worden, dort habe er zum Zeitpunkt des Einsturzes wohl gearbeitet. Die Einsatzkräfte suchten am Dienstag mit technischer Hilfe Hohlräume ab - ohne Erfolg. Auch in der Nacht zum Mittwoch war die Feuerwehr noch mit rund 60 Einsatzkräften vor Ort. Das Hinterhaus in der Düsseldorfer Innenstadt in der Nähe der bekannten Königsallee war am Montagnachmittag teilweise eingestürzt.", "Quelle: DPA", "Nachrichten aus Deutschland von Dienstag, den 28. Juli:"], "Stuttgart: Frau fährt 40 Jahre lang ohne Führerschein": ["In Stuttgart hat die Polizei eine Autofahrerin kontrolliert und dabei festgestellt, dass diese seit 39 Jahren ohne Führerschein unterwegs ist. Wie die Polizei am Dienstag berichtet, soll die 69-Jährige ein geparktes Auto angefahren und nach einem kurzen Gespräch mit dem 31 Jahre alten Besitzer des beschädigten Fahrzeugs einfach weggefahren sein, ohne ihre Personalien zu hinterlassen. Als die Beamten die Frau ausfindig machten, konnte sie keinen Führerschein vorweisen. Ermittlungen in den polizeilichen Informationssystemen und bei der Führerscheinstelle kamen zu dem Ergebnis, dass die Frau seit 1981 nicht mehr im Besitz einer Fahrerlaubnis ist. Dennoch soll sie vermutlich weiter regelmäßig mit ihrem Auto unterwegs gewesen sein. Gegen die Frau wird nun ein Strafverfahren wegen Unerlaubtem Entfernen vom Unfallort und wegen Fahrens ohne Fahrerlaubnis eingeleitet.", "Quelle: Polizei Stuttgart"], "Bielefeld: Vergiftete Pausenbrote - Täter muss hohes Schmerzensgeld zahlen": ["Ein 59-Jähriger, der jahrelang heimlich Arbeitskollegen mit Bleiverbindungen und Quecksilber auf Pausenbroten und in Getränken vergiftetet hat, muss Schmerzensgeld in Höhe von mindestens einer Million Euro zahlen. Den Angehörigen eines jungen Mannes, der im Januar mit 26 Jahren an den Folgen der Tat gestorben war, sprach das Arbeitsgericht Bielefeld am Dienstag 580.000 Euro Schmerzensgeld zu. Ein weiterer Kollege, der durch die schleichende Vergiftung eine Niere verlor, soll eine halbe Million Euro erhalten. Zudem verpflichteten die Richter den Täter, für bereits entstandene und zukünftige Schäden durch Verdienstausfall aufzukommen – das sind zusammengenommen bislang weitere 4000 Euro.", "Die Richter beriefen sich zur Begründung auf das Urteil des Landgerichts im März 2019. Die Strafkammer hatte damals keinen Zweifel an der schweren Schuld des Angeklagten und die Höchststrafe sowie anschließende Sicherungsverwahrung verhängt. Der Täter hatte demnach wiederholt Brote und Getränke der Kollegen einer Firma in Schloß Holte-Stukenbrock im Nordosten Nordrhein-Westfalens mit Quecksilber und anderen giftigen Substanzen versetzt. Videoaufnahmen hatten ihn überführt. Drei Kollegen wurden schwer krank, darunter der inzwischen gestorbene 26-Jährige.", "Die Richter des Arbeitsgerichtes, die nun über das Schmerzensgeld entschieden, hoben in ihrer Begründung den hohen Grad der Schuld des 59-Jährigen sowie die lange Leidenszeit der Geschädigten hervor. Das Urteil ist noch nicht rechtskräftig.", "Quelle: DPA"], "Bonn: Messerattacke in Bus – Mutmaßlicher Täter wird Haftrichter vorgeführt": ["Nach einer Messerattacke in einem Linienbus am Bonner Hauptbahnhof soll der 55-jährige mutmaßliche Täter am Dienstag einem Haftrichter vorgeführt werden. Der Mann hatte am Montagnachmittag gegen 16 Uhr einen 22-jährigen Fahrgast lebensgefährlich verletzt. Er konnte von anderen Fahrgästen überwältigt und durch alarmierte Polizeibeamte festgenommen werden. Ersten Erkenntnissen zufolge gab es zwischen dem Tatverdächtigen und dem Opfer keine Vorbeziehung. Auch ist das Motiv weiterhin unklar. Mittlerweile hätten sich bei den Ermittlern der Mordkommission bereits mehrere Fahrgäste gemeldet, deren Personalien noch nicht bekannt waren. Laut Angaben der Polizei hielten sich zur Tatzeit etwa 20 bis 30 Personen in dem Bus auf.", "Quelle: Polizei Bonn"], "Nürnberg: Betrunkener Elfjähriger tritt Polizisten ins Gesicht": ["Ein stark betrunkener Elfjähriger hat in Nürnberg einem Polizisten ins Gesicht getreten. Nach Angaben der Beamten war der in einer Betreuungseinrichtung lebende Junge in der Nacht zum Dienstag unerlaubt unterwegs und wurde im Rahmen einer Fahndung durch Einsatzkräfte in einem städtischen Park aufgegriffen, wo er sich mit anderen getroffen hatte. Beim Versuch, ihn in einen Streifenwagen zu bugsieren, schlug und trat der bereits für ähnliche nächtliche \"Ausflüge\" bekannte Junge demnach um sich. Auf der Rückbank drehte er sich plötzlich auf den Rücken, trat einem Polizisten mit Wucht ins Gesicht und floh. Er wurde aber sofort wieder gefasst. Beamte brachten den offenbar stark betrunkenen Elfjährigen vorsorglich in ein Krankenhaus. Dort sollte der Junge wegen seiner Trunkenheit sicherheitshalber überwacht werden. Strafverfahren wegen der Angriffe auf die Beamten erwarten ihn nicht, weil er noch nicht strafmündig ist.", "Quelle: AFP"], "Leipheim: Geisterfahrt war wohl Tötungsversuch": ["Ein überschlagenes Auto auf der A8 in Bayern war laut Polizei kein schwerer Unfall, sondern ein Mordversuch. Ein Mann soll versucht haben, seine Frau auf dem Beifahrersitz zu töten. Die Polizei sucht den 29-Jährigen, der nach der mutmaßlichen Straftat am Sonntag floh. Er ließ seine Frau zunächst auf der Autobahn zurück, wurde aber festgenommen und in ein Krankenhaus gebracht. Von dort flüchtete er in der Nacht zum Montag erneut.", "Polizei und Staatsanwaltschaft gehen davon aus, dass der Deutsche auf der Autobahn 8 bei Leipheim das Auto so steuerte, dass es auf einen Lärmschutzwall stieß und und sich überschlug. Seine 28-Jährige Ehefrau wurde verletzt und kam in ein Krankenhaus. Die Ermittler haben den Angaben zufolge Hinweise auf eine psychische Erkrankung des 29-Jährigen. Von ihm gehe aber keine Gefahr für die Bevölkerung aus.", "Quelle: DPA"], "Titisee-Neustadt: Erschlagener Auerhahn - Angeklagte bitten um Entschuldigung": ["Nach dem gewaltsamen Tod eines vom Aussterben bedrohten Auerhahns im Schwarzwald haben die beiden mutmaßlichen Täter um Entschuldigung gebeten. \"Ich hatte Angst um meine eigene Haut. Heute tut es mir leid\", sagte der 21 Jahre alte Mann, der den Vogel im Beisein seines zwei Jahre älteren Freundes vor etwa einem Jahr am Feldberg erschlagen haben soll, am Dienstag vor dem Amtsgericht in Titisee-Neustadt. Sie hätten sich gegen das feindselige Tier verteidigt und seien nach dem Ablassen vom verletzten Auerhahn von einer empörten Menschengruppe gejagt, geschlagen, gewürgt und bespuckt worden. Die Männer müssen sich wegen Verstoßes gegen das Bundesnaturschutzgesetz verantworten, dem Jüngeren wird zudem eine Tiertötung vorgeworfen. Sie sollen den Vogel laut Staatsanwaltschaft im August vergangenen Jahres nach dem Besuch eines Volksfestes am Feldberg betrunken in seinem Schutzgebiet gestört und aufgescheucht haben. Der Anklage zufolge erschlug der 21-Jährige den Auerhahn schließlich mit einem stumpfen Gegenstand. Die Tat war gefilmt worden und hatte überregional für Bestürzung gesorgt. Das Töten eines Tieres ohne vernünftigen Grund ist laut Tierschutzgesetz verboten. Es drohen bis zu drei Jahre Haft oder Geldstrafen.", "Quelle: DPA"], "Bad Reichenhall: 53-jährige Wanderin seit drei Tagen vermisst": ["Die bayerische Polizei sucht nach einer Frau aus München, die seit Freitag als vermisst gilt. Die 53-Jährige wollte wandern gehen. Das letzte Lebenszeichen von ihr ist ein Eintrag in das Gipfelbuch des Nordgipfels des Rabensteinhorns. Eine zeitliche Angabe war jedoch nicht hinterlassen worden. Ihr Ehemann schrieb ihr noch am späten Nachmittag gegen 17.45 Uhr eine WhatsApp, die zwar laut Polizei übertragen, aber nicht gelesen wurde. Das Handy ging danach wegen eines leeren Akkus vom Netz und ist seitdem nicht mehr erreichbar oder zu orten.", "Quelle: BRK, Polizei Bayern"], "Bocholt: Vater verletzt dreijähriges Kind beim Wenden": ["Am Montag wurde ein dreijähriges Kind bei einem Unfall mit dem Auto seiner Eltern im westfälischen Bocholt schwer verletzt. Wie die Polizei berichtet, wollte der 25-jährige Vater sein Auto wenden, als sein Kind noch in der hinteren Seitentür stand. Die 26-jährige Mutter war dabei, es in den Kindersitz zu setzen. Nach einem Zuruf der Frau bremste der Vater.  \"Die Dreijährige fiel dabei aus dem Fahrzeug und geriet mit einem Bein unter den Wagen\", heißt es. Das Mädchen wurde mit dem Rettungswagen in ein Krankenhaus gebracht.", "Quelle:Polizei Borken"], "Düsseldorf: Weiterhin zwei Menschen vermisst": ["Nach dem Einsturz eines Hinterhauses in Düsseldorf ist die Feuerwehr weiter auf der Suche nach zwei Vermissten. Die ganze Nacht über sei nach Zugangsmöglichkeiten gesucht worden, sagte eine Feuerwehrsprecher am frühen Dienstagmorgen. Der Rest des Gebäudes sei noch akut einsturzgefährdet. Die Feuerwehr ist seit dem Unglück am Montagmittag im Dauereinsatz vor Ort, wie es hieß.", "Das mehrstöckige, leerstehende Haus wurde kernsaniert, als es einstürzte. Zunächst waren die Einsatzkräfte von einem Vermissten - einem 39-Jährigen - ausgegangen, der unter dem riesigen Schuttberg vermutet wurde. Am Abend kam die Befürchtung dazu, dass ein weiterer Bauarbeiter verschüttet sein könnte.", "Update 11.04 Uhr: Inzwischen haben die Rettungskräfte die Leiche eines Bauarbeiters aus den Trümmern geborgen. Ein weiterer Arbeiter wird weiterhin vermisst. Weitere Infos lesen Sie hier.", "Quelle: DPA", "Nachrichten aus Deutschland von Montag, den 27. Juli:"], "Düsseldorf: Rohbau bei Bauarbeiten eingestürzt – Arbeiter vermisst": ["Im Düsseldorfer Zentrum ist bei Bauarbeiten ein Teil eines mehrstöckigen Rohbaus eingestürzt. Ein Bauarbeiter werde vermisst, sagte ein Feuerwehrsprecher am Montag. Spürhunde und Höhenretter seien angefordert worden. Der Gebäudekomplex sei einsturzgefährdet. Der Rohbau habe sich in einem Hinterhof befunden. Auf einem Luftbild waren große Mengen Schutt, ein zusammengestürztes Baugerüst und Mauerteile zu erkennen. Etwa 50 Feuerwehrleute waren nach Angaben der Einsatzkräfte vor Ort. Ein Bauarbeiter kam wegen eines internistischen Notfalls in ein Krankenhaus. Die Einsturzursache war zunächst unklar. Am Vorderhaus waren die Fenster mit Folie verhängt. Dieses Haus und das angrenzende Gebäude zum Hinterhof werden nach Feuerwehrangaben derzeit kernsaniert. Die Einsatzkräfte räumten nach eigenen Angaben vorsorglich das Nachbargebäude. 18 Menschen und die Bauarbeiter seien von Notfallseelsorgern betreut worden. Die Polizei sperrte die Straßen rund um den Unglücksort.", "Quelle: DPA"], "Düsseldorf / Prag: Flugpassagiere sollen Nazi-Lieder gesungen haben": ["Drei Passagiere eines Fluges von Düsseldorf nach Prag sind gleich nach der Landung festgenommen worden. Ihnen werde vorgeworfen, an Bord Nazi-Lieder gesungen, geschrien und andere Reisende beleidigt zu haben, teilte ein Sprecher des Polizeipräsidiums in der tschechischen Hauptstadt am Montag mit. Der Vorfall habe sich bereits am Freitagabend ereignet. Die drei Männer im Alter zwischen 37 und 38 Jahren hätten beim Verhör ein Geständnis abgelegt, führte der Sprecher weiter aus. Wer in Tschechien Sympathien für Bewegungen zeigt, welche die Menschenrechte unterdrücken, kann den Angaben zufolge mit bis zu drei Jahren Gefängnis bestraft werden. Nazi-Deutschland hatte sich nach dem Münchner Abkommen vom September 1938 die Sudetengebiete der Tschechoslowakei einverleibt. Am 15. März 1939 marschierte die Wehrmacht in Prag ein. Knapp ein halbes Jahr später begann mit dem Überfall auf Polen der Zweite Weltkrieg.", "Quelle: DPA"], "Soltau: Paar fühlt sich von der eigenen Katze bedroht": ["In Soltau im niedersächsischen Heidekreis, musste die Polizei in der Nacht zum Sonntag ein junges Paar vor der eigenen Katze retten. Wie es in einer Pressemitteilung heißt, hatte das Paar die Katze gerade erst bei sich aufgenommen. In der Nacht wurden die beiden von dem Tier \"geweckt, gekratzt und angefaucht\". Im weiteren Verlauf hätte die Katze ein dominantes und aggressives Auftreten gezeigt, so dass die Betroffenen sich nicht anders zu helfen wussten als die Polizei zu rufen. \"Es befanden sich zwei Beamtinnen im Einsatz, welche mit entsprechenden Kenntnissen die Lage erfolgreich bereinigen konnten.\", heißt es. Die \"Kampfkatze\", so der Titel in der Pressemitteilung, konnte in einen Transportkäfig verfrachtet und in Richtung ihres vorherigen Aufenthaltsortes geschickt werden. Das Tier, die unglückseligen Zwischenhalter und die Polizistinnen blieben unversehrt. Der Grund für das Verhalten blieb bislang unklar.", "Quelle:Polizei Heidekreis"], "Ludwigshafen: Streit zweier Familien endet mit elf Verletzten": ["Bei einer gewaltsamen Auseinandersetzung von Mitgliedern zweier Familien in Ludwigshafen sind elf Menschen verletzt worden. Das teilte die Polizei in der pfälzischen Stadt am Montag mit. Fünf Verletzte seien wegen Kopfwunden stationär behandelt worden, sagte ein Sprecher. Es bestehe keine Lebensgefahr. Der Streit hatte sich am Sonntag im Wohnhaus der Familien ereignet. An der Auseinandersetzung waren demnach etwa 20 Menschen beteiligt. Die Polizei war mit rund 70 Einsatzkräften vor Ort und setzte auch Pfefferspray ein, um die sehr aufgeheizte Lage zu befrieden, wie es hieß. Es laufen Ermittlungen wegen gefährlicher Körperverletzung. Die Polizei war zunächst gerufen worden, weil ein 22-Jähriger von zwei jungen Männern geschlagen worden war. Grund war demnach, dass der Verletzte eine Beziehung mit einer Frau aus der anderen Familie eingehen wollte. Der Streit konnte zunächst geschlichtet werden. Gegen 21.20 Uhr kam es den Behörden zufolge in dem Haus erneut zu einer Auseinandersetzung zwischen den Familien. Rund 20 Menschen im Alter zwischen 17 und 76 Jahren waren demnach beteiligt. Durch den Einsatz wurden keine Unbeteiligten und keine Polizeibeamten verletzt, wie das Polizeipräsidium Rheinpfalz mitteilte.", "Quelle: DPA"], "Dresden: Auto kollidiert mit Linienbus – sieben Verletzte": ["Bei einem Zusammenstoß eines Autos mit einem Linienbus in Dresden sind sieben Menschen verletzt worden – zwei von ihnen schwer. Das sagte ein Polizeisprecher am Montagmorgen. Eine 87-jährige Frau musste wegen ihrer schweren Verletzungen noch am Unfallort reanimiert werden. Außerdem trug eine 56-jährige Frau schwere Verletzungen davon. Beide Frauen waren Insassen des Busses. Unter den Leichtverletzten sind nach Angaben der Polizei der Autofahrer und der Busfahrer. Kurz nach dem Unfall hatte es geheißen, es gebe zehn Verletzte – darunter zwei Schwerverletzte. Am Montag soll der Fahrer zu dem Unfall befragt werden. Der Hergang sei bereits weitestgehend festgestellt worden, sagte ein Sprecher der Polizei. Nun gelte es die Ursache zu ermitteln. Bislang gebe es keine Hinweise, dass der Fahrer alkoholisiert gewesen oder zu schnell gefahren sei. Der Unfall hatte sich gegen 17.00 Uhr auf der Meißner Landstraße auf vollkommen gerader Strecke ereignet, wie ein Feuerwehrsprecher sagte. Der Bus der Dresdener Verkehrsbetriebe sei stadtauswärts unterwegs gewesen. Die Straße war nach Polizeiangaben für die Ermittlungs- und Aufräumarbeiten zwei Stunden in beide Richtungen voll gesperrt. Die Feuerwehr war am Unfallort im Stadtteil Stetzsch mit einem Großaufgebot von 60 Kräften vor Ort.", "Quelle: DPA"], "Berlin: Geländewagen rast in Menschenmenge – 24-Jähriger wieder auf freiem Fuß": ["Nach dem schweren Unfall am Berliner Bahnhof Zoo mit sechs Verletzten ist der Fahrer des Geländewagens wieder auf freiem Fuß. Es werde nicht mehr wegen versuchten Totschlags ermittelt, sagte ein Polizeisprecher am Montag. Die Ermittlungen wegen gefährlichen Eingriffs in den Straßenverkehr gingen aber weiter. Der 24-Jährige war nach dem Unfall am Sonntagmorgen festgenommen worden, er blieb unverletzt. Der Fahrer hatte die Kontrolle über den Geländewagen verloren und war in eine Menschengruppe gerast. Drei obdachlose Männer wurden sehr schwer verletzt, drei Passanten erlitten leichtere Verletzungen. Es gebe bislang keine Erkenntnisse, dass der Fahrer vom Unfallort flüchten wollte, sagte der Polizeisprecher. Es lägen auch keine Hinweise vor, dass er in Suizid-Absicht mit dem Wagen in die Gruppe krachte. Ein Atemalkoholtest bei dem 24-Jährigen hatte etwa 0,7 Promille ergeben. Der Wagen wurde beschlagnahmt. Es gebe auch keine Anhaltspunkte für politische oder religiöse Motivation, hieß es.", "Quelle: DPA"], "Darmstadt: Festgenommener 38-Jähriger beißt Polizisten": ["In Darmstadt hat in der Nacht zu Samstag ein Mann einem Polizisten in den Finger gebissen. Der 38-Jährige hatte sich in der Innenstadt mit einem Bekannten gestritten und mit mehreren Bierflaschen nach ihm geworfen. Securitymitarbeiter konnten den aufgebrachten Mann überwältigen und hielten ihn fest, bis die Polizei den Ort erreichte. Den Beamten gegenüber verhielt er sich wenig kooperativ. Bei der Festnahme beleidigte er sie und biss einem der Polizisten schließlich in den Finger, als er in den Einsatzwagen gesetzt wurde. Wie die Darmstädter Polizei berichtet, verbrachte der Festgenommene die Nacht in einer Gewahrsamszelle und muss sich nun unter anderem wegen des Verdachts des Widerstands sowie des tätlichen Angriffs auf Vollstreckungsbeamten strafrechtlich verantworten. Der verletzte Polizist musste im Krankenhaus ärztlich versorgt werden.", "Quelle: Polizeipräsidium Südhessen"], "Celle: Roller-Fahrer flüchten vor Polizei in ein Maisfeld": ["Am Samstagnachmittag versuchte ein Polizist im Celler Landkreis einen Rollerfahrer und seine Begleitperson anzuhalten, weil letztere keinen Helm trug. Wie die Celler Polizei berichtet, ignorierte der Fahrer jedoch alle Aufforderungen und flüchtete mit seinem zweirädrigen Gefährt in ein benachbartes Maisfeld. Dort ließen die beiden Männer den Roller zurück und flüchteten zu Fuß. Die unmittelbar eingeleitete Fahndung wurde durch eine Drohne unterstützt, die einen der Männer nach etwa zwei Stunden in einem Graben ausmachte. Dort hatte er versucht, sich zu verstecken. Der 19-Jährige wurde aufs Polizeirevier geführt, ob es sich bei dem jungen Mann tatsächlich um einen der Täter handelt, müssen die weiteren Ermittlungen ergeben. Der zurückgelassene Roller wurde wenige Tage zuvor in Celle als gestohlen gemeldet.", "Quelle: Polizeiinspektion Celle"], "Stuttgart: Mann mit Samuraischwert getötet – Urteil erwartet": ["Nach der tödlichen Attacke mit einem Samuraischwert mitten auf einer Straße in Stuttgart im vergangenen Jahr wird an diesem Montag (14.00 Uhr) das Urteil im Mordprozess erwartet. Die Staatsanwaltschaft plädiert für eine 13-jährige Haftstrafe und die Unterbringung des Angeklagten in einer Psychiatrie, die Anwälte fordern Freispruch – und ebenfalls die Behandlung in einer psychiatrischen Einrichtung. Der Jordanier soll seinen früheren Mitbewohner vor etwa einem Jahr in aller Öffentlichkeit und vor den Augen der Tochter des Opfers angegriffen und umgebracht haben. Während die Beweise für die Tat eindeutig scheinen, bleibt das Motiv nach sämtlichen Zeugenaussagen unklar.", "Im Stuttgarter Landgericht soll abschließend die Frage geklärt werden, ob der Angeklagte im Wahn gehandelt hat und damit zum Tatzeitpunkt schuldunfähig war – oder ob er vermindert Herr seiner Sinne war und noch eine Haftstrafe infrage kommt. Laut Staatsanwaltschaft hat der Mann \"mit absolutem Vernichtungswillen\" getötet. Er habe sich eingebildet, vom Opfer missbraucht oder verspottet worden zu sein. Deshalb habe er aus Rache zum Schwert gegriffen. Der Gutachter hatte sich mit der psychischen Beurteilung des 31-Jährigen schwer getan und ihn als vermindert schuldfähig eingeordnet. Der Sachverständige schrieb dem Angeklagten eine Form religiösen Wahns zu. Was allerdings von einem klassischen Wahn teils abweiche: Der Jordanier habe in den Gesprächen meistens kontrolliert gewirkt und abgewogen, was er erzählt, sagte der Gutachter. Mal habe der Jordanier behauptet, ein Prophet zu sein, mal habe er selbst Zweifel daran geäußert. \"Jemand mit einer echten Psychose kann nicht filtern, was er preisgibt und was nicht\", sagte der Gutachter.", "Quelle: DPA", "Nachrichten aus der Woche vom 20. bis 26. Juli 2020 lesen Sie hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/hauseinsturz-in-duesseldorf--ein-arbeiter-tot-entdeckt--zweiter-weiter-vermisst-9353338.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--spendenaffaere--afd-soll-mehr-als-500-000-euro-strafe-zahlen-9497188.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--neunjaehriger-stranguliert-sich-mit-hundeleine-9492870.html", "www.stern.dehttps://www.stern.de/digital/online/twitter-fuehrt-neue-stories-funktion-ein---und-der-spott-ist-gross-9497728.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--bundesanwaltschaft-fordert-hoechststrafe-im-prozess-um-halle-anschlag-9495786.html"]}