{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--zypern-blockiert--eu-kann-weiter-keine-belarus-sanktionen-verhaengen-9422792.html", "query_keywords": ["flüchtl", "zuwander"], "creation_date": "21.09.2020", "last_modified": "21.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["sve / wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Zypern blockiert: EU kann weiter keine Belarus-Sanktionen verhängen", "description": "Trump will Ginsburg-Nachfolge am Obersten Gericht noch diese Woche nominieren +++ Elf Festnahmen bei Demonstration gegen Netanjahu in Jerusalem +++ Bundeswehr stellt Weltraumoperationszentrum in Dienst +++ Die News von heute im stern-Ticker.", "body": {"": ["Aktuelle Top-Meldung:"], "Zypern blockiert: EU kann weiter keine Belarus-Sanktionen verhängen": ["Die geplanten Sanktionen der Europäischen Union gegen Unterstützer des belarussischen Präsidenten Alexander Lukaschenko lassen weiter auf sich warten. Ungeachtet wachsenden Drucks hielt das EU-Land Zypern bei einem Außenministertreffen in Brüssel an seinem Veto fest. Zypern will Sanktionen gegen die ehemalige Sowjetrepublik nur zustimmen, wenn die EU auch neue Sanktionen gegen die Türkei verhängt. In Belarus hatte sich Dauer-Machthaber Lukaschenko trotz erheblicher Zweifel an der Rechtmäßigkeit wieder zum Sieger von Präsidentschaftswahlen erklären lassen. Dagegen gibt es seit mehr als einem Monat Massenproteste.", "Die weiteren Nachrichten des Tages:"], "+++ 18.49 Uhr: 14 weitere Sarkophage in Ägypten entdeckt +++": ["Archäologen haben in der bekannten Grabstätte Sakkara in Ägypten mindestens 27 antike Sarkophage entdeckt. Sie seien rund 2500 Jahre unter der Erde begraben gewesen, teilte das Antikenministerium am späten Sonntagabend mit. Zunächst fanden die Forscher vergangene Woche 13 Sarkophage, ehe vor einigen Tagen dann weitere 14 Exemplare entdeckt wurden. Die Ausgrabungen gingen weiter und es würden voraussichtlich noch \"weitere Geheimnisse enthüllt\", hieß es vom Ministerium in Kairo. Auf Fotos des Ministeriums zum Fund sind mehrere gut erhaltene, bunt bemalte Sarkophage zu sehen.", "Die Nekropole Sakkara liegt am Nil südlich von Kairo und zählt zu den bekanntesten Totenstädten des Wüstenstaats. Als Teil der antiken Stadt Memphis zählt sie zum Unesco-Weltkulturerbe. \"Erste Untersuchungen deuten darauf hin, dass diese Särge komplett geschlossen sind und dass sie seit ihrem Begräbnis nicht geöffnet wurden\", teilte das Antikenministerium mit."], "+++ 17.21 Uhr: Seehofer will Schuster zum Chef von Bevölkerungsschutz-Amt machen +++": ["Bundesinnenminister Horst Seehofer (CSU) will den CDU-Innenexperten Armin Schuster zum neuen Chef des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe (BBK) machen. \"Der Bundesinnenminister beabsichtigt, Armin Schuster als Präsident des Bundesamtes einzusetzen\", bestätigte der Sprecher des Ministeriums, Steve Alter, der Nachrichtenagentur DPA. Wann der Wechsel erfolgen soll, ist noch nicht bekannt. Seehofer hatte nach dem fehlgeschlagenen Warntag am 10. Dezember erklärt, in der Behörde seien grundlegende Reformen notwendig."], "+++ 17.02 Uhr: Nawalny: Spuren von Nowitschok wurde \"in und auf meinem Körper gefunden\" +++": ["Bei Alexej Nawalny sind nach Angaben des Kreml-Kritikers Spuren des Giftstoffes Nowitschok in und auf dem Körper nachgewiesen worden. \"Zwei unabhängige Labore in Frankreich und Schweden und ein Speziallabor der Bundeswehr haben Spuren von Nowitschok in und auf meinem Körper bestätigt\", schrieb Nawalny in seinem ersten Blog-Eintrag seit seiner Vergiftung vor einem Monat.", "Das Ausbleiben eines russischen Ermittlungsverfahrens und Anschuldigungen in russischen Talkshows, dass westliche Staaten oder seine eigenen Unterstützer hinter dem Anschlag stecken könnten, kommentierte Nawalny mit den Worten: \"Ich habe nichts anderes erwartet\".  Von den russischen Behörden forderte der russische Oppositionelle eine Rückgabe seiner Kleidung, die ihm vor dem Flug nach Deutschland abgenommen worden sei. \"Wenn man bedenkt, dass Nowitschok an meinem Körper gefunden wurde und eine Vergiftung durch Körperkontakt sehr wahrscheinlich ist, ist meine Kleidung ein sehr wichtiges Beweisstück\", schrieb er."], "+++ 16.29 Uhr: Studie: Flüchtlinge arbeiten in deutlich mehr Unternehmen als früher +++": ["Flüchtlinge haben in Deutschland laut einer Studie bei deutlich mehr Unternehmen als früher Arbeit gefunden. Fast jedes vierte Unternehmen beschäftigt inzwischen Flüchtlinge – das sind 429.000 Firmen und damit 18.000 mehr als noch vor drei Jahren, wie das Kompetenzzentrum Fachkräftesicherung am Institut der deutschen Wirtschaft (IW) in Köln mitteilte. Der Anteil der Firmen, bei denen Flüchtlinge in einem regulären Arbeitsverhältnis fest angestellt sind, stieg von rund 10 auf 16 Prozent. Zudem bilden mehr Unternehmen Flüchtlinge aus. Praktikantenstellen, welche die Zuwanderer innehaben, gibt es den Angaben zufolge hingegen weniger."], "+++ 16.17 Uhr: Zypern blockiert: EU kann weiter keine Belarus-Sanktionen verhängen +++": ["Die geplanten Sanktionen der Europäischen Union gegen Unterstützer des belarussischen Präsidenten Alexander Lukaschenko lassen weiter auf sich warten. Ungeachtet wachsenden Drucks hielt das EU-Land Zypern bei einem Außenministertreffen in Brüssel an seinem Veto fest. Zypern will Sanktionen gegen die ehemalige Sowjetrepublik nur zustimmen, wenn die EU auch neue Sanktionen gegen die Türkei verhängt. In Belarus hatte sich Dauer-Machthaber Lukaschenko trotz erheblicher Zweifel an der Rechtmäßigkeit wieder zum Sieger von Präsidentschaftswahlen erklären lassen. Dagegen gibt es seit mehr als einem Monat Massenproteste."], "+++ 14.45 Uhr: Der Sommer verabschiedet sich pünktlich zum Herbstanfang +++": ["Der letzte Sommertag steht bevor: Am Dienstag wird es zum letzten Mal spätsommerlich warm. \"Am Mittwoch beginnt sich die Wetterlage zusehends umzustellen\", sagte Meteorologe Sebastian Altnau aus der Wettervorhersagezentrale des Deutschen Wetterdienstes in Offenbach. Am Dienstag – dem kalendarischen Herbstanfang – scheint noch mal die Sonnen vom blauen Himmel und erwärmt die Luft auf 23 bis 28 Grad. \"Ein kleines Manko gibt es allerdings\", sagte Altnau: Zwischen Schwarzwald und Alpen können sich am Nachmittag Quellwolken auftürmen und für vereinzelte Schauer und Gewitter sorgen.", "Am Mittwoch verabschiedet sich Hoch \"Manfred\" nach Osteuropa, während sich über den Britischen Inseln ein Tief in Stellung bringt. Dadurch werden die Wolken südlich des Mains deutlich zunehmen, häufiger gibt es Schauer und einzelne Gewitter. In den übrigen Landesteilen bleibt die Sonne noch ein treuer Begleiter. Mit Höchstwerten zwischen 22 und 27 Grad ändert sich dort am Temperaturniveau noch nichts. \"Am Donnerstag rückt uns dann der Tiefausläufer von den Britischen Inseln auf die Pelle\", sagte Altnau."], "+++ 14.39 Uhr: Trump will Kandidaten für Oberstes Gericht am Freitag oder Samstag nominieren +++": ["Nach dem Tod der liberalen Verfassungsrichterin Ruth Bader Ginsburg will US-Präsident Donald Trump am Freitag oder Samstag seinen Kandidaten für die Nachfolge nominieren. Trump sagte dem US-Fernsehsender Fox News, der von den Republikanern dominierte Senat solle noch vor der Präsidentenwahl Anfang November über die Personalie abstimmen. Der oppositionelle Präsidentschaftskandidat Joe Biden hatte das Vorhaben Trumps, den vakanten Posten möglichst schnell zu besetzen, als \"Machtmissbrauch\" kritisiert."], "+++ 14.25 Uhr: Sachsen-Anhalts Ministerpräsident Haseloff tritt wieder an +++": ["Sachsen-Anhalts Ministerpräsident Reiner Haseloff tritt für die Landtagswahl im Sommer 2021 erneut als CDU-Spitzenkandidat an. Das teilte der CDU-Landesvorsitzende, Innenminister Holger Stahlknecht, in Magdeburg mit."], "+++ 14.02 Uhr: Öffentlicher Dienst: Warnstreiks ab Dienstag in Bayern +++": ["In der laufenden Tarifrunde für den öffentlichen Dienst hat die Gewerkschaft Verdi für diese Woche in Bayern zu Warnstreiks und kleineren Aktionen aufgerufen. Den Auftakt sollen am Dienstag Beschäftigte der Stadtentwässerung in Augsburg machen, wie die Gewerkschaftmitteilte.", "Verdi fordert für die bundesweit 2,3 Millionen Tarifbeschäftigten im öffentlichen Dienst des Bundes und der Kommunen 4,8 Prozent mehr Lohn, mindestens aber 150 Euro mehr im Monat. Die Arbeitgeber haben in den ersten zwei Verhandlungsrunden noch kein Angebot vorgelegt. Daraufhin kündigte Verdi Warnstreiks in Deutschland an."], "+++ 13.28 Uhr: Hunderte Wale vor Küste der australischen Insel Tasmanien gestrandet +++": ["Vor der Küste der australischen Insel Tasmanien sind hunderte Wale gestrandet. Nach Angaben der tasmanischen Umweltbehörde steckten die Tiere auf Sandbänken fest, die sich in einer Bucht an der zerklüfteten und wenig besiedelten Westküste der Insel befinden. Mindestens 25 Wale verendeten bereits. Tierschützer versuchten, mehr als 250 weitere Meeressäuger zu retten. Polizisten und Experten seien bereits in der Bucht, um die Lage zu beurteilen. Die eigentliche Rettungsaktion soll am Dienstagmorgen starten. Das Ziel der Retter sei, das durch Ebbe und Flut begrenzte Zeitfenster so gut wie möglich zu nutzen, sagte Deka."], "+++ 13.09 Uhr: Abriss beschädigter Bahnbrücke über A40 begonnen +++": ["Die Deutsche Bahn hat begonnen, die durch Feuer beschädigte Eisenbahnbrücke über der Autobahn 40 in Mülheim abzureißen. Mehrere Bagger eines Abrissunternehmens waren im Einsatz. Eine Bahnsprecherin rechnete damit, dass die eigentlichen Abrissarbeiten schon am Dienstag beendet werden könnten. Anschließend müssten noch die Einzelteile zerkleinert und abtransportiert werden."], "+++ 12.38 Uhr: Lukaschenko weitet Militärmanöver aus +++": ["In Belarus (Weißrussland) hat Staatschef Alexander Lukaschenko das Militärmanöver mit Russland zur Abschreckung einer angeblichen Gefahr aus dem Westen ausgeweitet. Die Übung mit dem Namen \"Slawische Bruderschaft\" soll nun bis Freitag dauern. Zudem nehmen insgesamt nun 1000 russische Soldaten teil, wie Lukaschenko in Minsk Staatsmedien zufolge mitteilte.", "Die Entscheidung sei angesichts der allgemeinen militärisch-politischen Lage in Belarus getroffen worden, hieß es. Insgesamt nehmen 6000 Soldaten an dem seit Montag vergangener Woche laufenden Manöver teil. Zunächst war nur von 300 Soldaten aus Russland die Rede gewesen.", "Der 66-Jährige behauptet seit Wochen, dass die Ex-Sowjetrepublik von Truppen der benachbarten Nato-Staaten bedroht werde. Die EU-Nachbarn Polen und Litauen weisen dies als Stimmungsmache zurück. Aus ihrer Sicht will Lukaschenko von den Problemen in seinem Land ablenken."], "+++ 12.23 Uhr: EU sanktioniert Verstöße gegen Libyen-Embargo +++": ["Die Europäische Union verhängt Sanktionen wegen Verstößen gegen das UN-Waffenembargo gegen Libyen. Die Außenminister der Mitgliedstaaten fassten in Brüssel einstimmig einen entsprechenden Beschluss, wie die Nachrichtenagentur DPA aus EU-Kreisen erfuhr. Die Strafmaßnahmen richten sich gegen Unternehmen und einzelne Personen, die Schiffe, Flugzeuge oder andere Logistik für den Transport von Kriegsmaterial bereitgestellt haben. Konkret geht es nach Angaben aus EU-Kreisen um drei Firmen aus der Türkei, Jordanien und Kasachstan sowie um zwei Personen aus Libyen."], "+++ 12.13 Uhr: Studie – Brexit ohne Handelspakt wäre \"Sargnagel\" für viele Firmen +++": ["Ein Brexit ohne Handelspakt zwischen der EU und Großbritannien könnte einer Studie zufolge für viele britische Firmen das Aus bedeuten. \"Nach mehr als drei Jahren politischer Unsicherheit wäre ein 'No-Deal-Exit' aus der EU, über den immer mehr geredet wird, der letzte Sargnagel für viele Unternehmen\", sagte Stephen Phipson vom Industrieverband Make UK, der gemeinsam mit dem Wirtschaftsprüfer-Netzwerk BDO regelmäßig den Zustand der britischen Wirtschaft untersucht. Für die Umfrage wurden mehrere Hundert produzierende Firmen in Großbritannien befragt.", "Gerade einmal ein Fünftel der Unternehmen schöpft dem Bericht zufolge derzeit seine vollen Kapazitäten aus. Knapp 30 Prozent kommen auf eine Auslastung von mindestens drei Viertel der Gesamtkapazität. Die Absicht, Investitionen zu tätigen, war zwischen Juli und September sogar noch einmal niedriger ausgeprägt als im vorherigen Quartal. Eine schnelle sogenannte V-förmige Erholung der Wirtschaft nach dem Absturz wieder auf Vor-Krisen-Niveau sei \"nicht mehr als Fantasie\", so Phipson. Großbritannien ist wegen der Coronakrise in die schwerste Rezession seit Beginn der Aufzeichnungen gerutscht."], "+++ 12.04 Uhr: Griechenland und Türkei könnten wieder in den Dialog treten +++": ["In Athen wird Berichten zufolge mit einer Wiederaufnahme des Dialogs zwischen Griechenland und der Türkei gerechnet. Noch heute solle angekündigt werden, dass die Gespräche nach dem EU-Sondergipfel am 24. September wieder aufgenommen werden, berichteten griechische Medien unter Bezug auf Regierungsquellen.", "Bilaterale Sondierungsgespräche dieser Art gibt es zwischen den beiden Nachbarländern seit 1999, allerdings immer wieder mit Unterbrechungen. Zuletzt wurde der Dialog 2016 eingestellt. Sollten die gemeinsamen Gespräche wieder beginnen, könnte Griechenland davon absehen, beim EU-Sondergipfel auf Sanktionen gegen die Türkei zu bestehen. Die EU hatte Ankara wegen der Erdgaserkundungen bereits ein Ultimatum gestellt und eine Liste von Strafmaßnahmen angekündigt, die bei dem Gipfel beschlossen werden könnten."], "+++ 11.43 Uhr: Gericht in Israel erlaubt Auslieferung in Fall von Kindesmissbrauch +++": ["Eine strengreligiöse Ex-Schulleiterin, der sexueller Missbrauch von Schülerinnen vorgeworfen wird, kann von Israel nach Australien ausgeliefert werden. Dies entschied das Jerusalemer Bezirksgericht. Ein Sprecher des Justizministeriums begrüßte die Entscheidung als wichtig für Opfer der Frau. Deren Anwälte hatten angekündigt, eine Auslieferungserlaubnis vor dem Höchsten Gericht Israels anzufechten", "Australien hatte die Auslieferung der Frau gefordert, weil ihr in 74 Fällen sexueller Missbrauch von Mädchen vorgeworfen wird. Sie war von 2000 bis 2008 Leiterin einer ultraorthodoxen jüdischen Schule in Melbourne. Sie war nach Israel geflohen, um einer Strafverfolgung zu entkommen. Der Fall hatte Israels Beziehungen zu Australien belastet. In dem Fall war auch der frühere Minister Jakov Litzman unter Druck geraten. Die Polizei empfahl im vergangenen Jahr eine Anklage gegen Litzman, weil er die Verdächtige geschützt haben soll. Ihm wird vorgeworfen, Psychiater dazu gedrängt zu haben, Gutachten auszustellen, die ihre Auslieferung aus psychischen Gründen verhindern sollten."], "+++ 11.08 Uhr: China will nächste Mond-Mission bis Ende des Jahres starten +++": ["China will noch in diesem Jahr seinen nächsten Ausflug zum Mond starten. Die Vorbereitungen für die Mission liefen reibungslos, sagte Yu Dengyun, stellvertretender Chefdesigner des chinesischen Mondprogramms, laut der staatlichen Nachrichtenagentur Xinhua am Rande einer Raumfahrtkonferenz in der ostchinesischen Stadt Fujian. Das Raumschiff \"Chang'e 5\" werde auf dem Mond landen und Proben von der Oberfläche zurück zur Erde bringen.", "Das Mitbringen von Proben werde einen weiteren Durchbruch in der chinesischen Luft- und Raumfahrtgeschichte markieren, hieß es weiter. Erst im vergangenen Jahr war mit \"Chang'e 4\" eine chinesische Sonde auf dem Mond gelandet – und das erstmals überhaupt auf der Rückseite des Erdtrabanten. Die zweitgrößte Wirtschaftsmacht der Erde verfolgt ein ambitioniertes Raumfahrtprogramm, das neben dem Mond auch den Mars als Ziel hat. Im Juli war die erste chinesische Mars-Mission gestartet, bei der nach rund achtmonatiger Reise ein Rover auf dem Roten Planeten abgesetzt werden soll."], "+++ 10.39 Uhr: Mindestens sechs Tote nach Sturm in Vietnam +++": ["Ein Tropensturm ist über einen Küstenabschnitt in Zentralvietnam hinweggefegt und hat Tote sowie Verwüstungen hinterlassen. Mindestens sechs Menschen starben, mehr als 110 weitere wurden verletzt, wie staatliche Medien in dem kommunistischen Land berichteten.", "Der Sturm namens \"Noul\" war am Freitag nahe den Urlaubszielen Hue und Da Nang auf Land getroffen. Er schwächte sich dann ab, wütete aber immer noch mit Windgeschwindigkeiten von bis zu 90 Kilometern pro Stunde. In mehreren Provinzen der Region fiel der Strom aus, mehr als 10.000 Bäume wurden entwurzelt. In der Küstenstadt Da Nang, die sich nach einer zweiten Covid-19-Welle gerade wieder dem Tourismus öffnet, kam es nach heftigen Regenfällen zu Überschwemmungen.", "Tropenstürme gibt es in Vietnam regelmäßig zwischen Juni und November. 2019 kamen 133 Menschen durch Naturkatastrophen wie Stürme, Überschwemmungen und Erdrutsche ums Leben."], "+++ 10.33 Uhr: Linnemann mahnt vor geplanten Warnstreiks in öffentlichem Dienst zu Vernunft +++": ["Unionsfraktionsvize Carsten Linnemann (CDU) hat angesichts der angekündigten Warnstreiks im öffentlichen Dienst alle Beteiligten zur Vernunft ermahnt. \"Arbeitgeber und Gewerkschaften im öffentlichen Dienst haben gerade in der Krise eine besondere Verantwortung\", sagte Linnemann der \"Bild\"-Zeitung.", "Er verwies auf die Vorteile, die eine Beschäftigung bei Bund, Ländern und Kommunen gerade in Krisenzeiten wie der Corona-Pandemie habe. \"Während Millionen Menschen, die mit ihren Steuern den öffentlichen Dienst finanzieren, in Kurzarbeit sind und viele Unternehmer und Arbeitnehmer um ihre Existenz bangen, haben die Beschäftigten des öffentlichen Diensts meist sichere Jobs und sichere Einkommen\", betonte der Bundesvorsitzende der Mittelstands- und Wirtschaftsvereinigung der Union."], "+++ 9.44 Uhr: Lindner zu \"missglückter\" Teuteberg-Äußerung – \"Mir tut das sehr leid\" +++": ["FDP-Chef Christian Lindner hat eine an die bisherige Generalsekretärin Linda Teuteberg gerichtete Bemerkung bedauert, die manche als sexistisch empfunden haben. Er habe auf dem Bundesparteitag in Berlin lediglich die Situation etwas auflockern wollen, sagte Lindner im \"Frühstart\" von RTL/ntv. \"Mir tut das sehr leid.\" Die Bemerkung sei in freier Rede entstanden, betonte Lindner. Sie sei anschließend aufgegriffen und missverstanden worden – \"eine missglückte Formulierung also, die eingeladen hat zu allen möglichen Spekulationen\". Sollten sich Teuteberg oder andere dadurch \"beschwert fühlen\", entschuldige er sich dafür.", "Im Rahmen von Teutebergs Verabschiedung hatte Lindner am Samstag in seiner Rede gesagt: \"Ich denke gerne daran, Linda, dass wir in den vergangenen 15 Monaten ungefähr 300 Mal, ich hab' mal so grob überschlagen, ungefähr 300 Mal den Tag zusammen begonnen haben.\" Auf das Gelächter im Saal sagte er weiter: \"Ich spreche über unser tägliches, morgendliches Telefonat zur politischen Lage. Nicht was ihr jetzt denkt.\" Auf Twitter sorgte die Szene anschließend für Kritik. Der CDU-Abgeordnete Matthias Hauer schrieb dort beispielsweise in Anspielung auf das Motto des FDP-Parteitags: \"#MissionAltherrenwitz statt #MissionAufbruch.\" Schon am Wochenende hatte Lindner auf Twitter um Nachsicht gebeten und von einer missverständlichen Formulierung gesprochen."], "+++ 9.36 Uhr: EU-Außenminister empfangen belarussische Oppositionsführerin +++": ["Die belarussische Oppositionsführerin Swetlana Tichanowskaja ist von Außenministern der EU-Staaten in Brüssel empfangen worden. Die 38-Jährige habe über die Ereignisse in ihrem Land informiert, sagte der EU-Außenbeauftragte Josep Borrell. \"Wir sind wirklich beeindruckt von dem Mut und dem Durchhaltevermögen der Menschen in Belarus\", sagte er. Vor allem die Frauen in dem Land zeigten echte Führungsstärke. Russland verurteilte den Empfang schon vorab als Einmischung in die inneren Angelegenheiten vom Belarus (Weißrussland). \"Angesichts der Lage in Belarus läuft das dem Ziel zuwider, die Stabilität wiederherzustellen\", sagte die Sprecherin des russischen Außenministeriums, Maria Sacharowa."], "+++ 9.00 Uhr: Weltberühmtes Taj Mahal öffnet wieder für Touristen +++": ["Nach rund sechsmonatiger Schließung hat das Taj Mahal in Indien wieder geöffnet. Trotz steigender Corona-Zahlen kann das weltberühmte Grabmal nun  wieder besucht werden – allerdings unter Einhaltung von Hygienevorschriften. Nach Angaben der Behörden darf niemand das Bauwerk berühren. Die für Fotos beliebte Bank vor dem Taj Mahal sei laminiert worden, so dass sie ohne Schaden zu nehmen desinfiziert werden könne."], "+++ 8.39 Uhr: Elf Festnahmen bei Demonstration gegen Netanjahu in Jerusalem +++": ["Die israelische Polizei hat in Jerusalem bei neuerlichen Protesten gegen Ministerpräsident Benjamin Netanjahu elf Menschen vorläufig festgenommen. Wie die Polizei in der vergangenen Nacht mitteilte, wurden ihnen Störungen der öffentlichen Ordnung und Sperrungen von Straßen vorgeworfen. Mindestens 3000 Menschen hatten am Sonntagabend gegen Netanjahu und dessen Corona-Krisenmanagement protestiert. Der 70-Jährige räumte unter anderem vorschnelle Lockerungen ein. Der Regierungschef wird von den Demonstranten auch kritisiert, weil ein Korruptionsprozess gegen ihn läuft. Er ist wegen Betrugs, Untreue und Bestechlichkeit angeklagt. Die Teilnehmerzahl war geringer als bei früheren Demonstrationen gegen Netanjahu, da das Land sich angesichts jüngster Corona-Rekordzahlen in einem Lockdown befindet."], "+++ 5.33 Uhr: Bundeswehr stellt Weltraumoperationszentrum in Dienst +++": ["Mit einem neuen Weltraumoperationszentrum will die Bundeswehr einen militärischen Beitrag für Sicherheit im Weltraum leisten. Dazu wird Verteidigungsministerin Annegret Kramp-Karrenbauer heute in der Operationszentrale der Luftwaffe in Uedem (Nordrhein-Westfalen) das neue \"Air and Space Operations Center\" (ASOC) in Dienst stellen, wie die Bundeswehr mitteilte. Es soll helfen, Satelliten vor Störungen und Angriffen zu schützen und auch Flugkörper beobachten, die beim Wiedereintritt in die Atmosphäre zur Gefahr für besiedelte Gebiete werden können."], "+++ 5.03 Uhr: Spahn will 20.000 neue Stellen für Pflegehilfskräfte finanzieren +++": ["Gesundheitsminister Jens Spahn (CDU) will 20.000 neue Stellen für Pflegehilfskräfte finanzieren. \"In der Pflege zu arbeiten wird wieder attraktiver, wenn mehr Kolleginnen und Kollegen mit anpacken\", sagte er dem Redaktionsnetzwerk Deutschland (RND). \"Deswegen finanzieren wir 20.000 neue Assistenzstellen in der Altenpflege, jedes Pflegeheim in Deutschland profitiert davon.\" Dem Bundeskabinett soll demnach am Mittwoch ein Entwurf des Gesetzes zur Verbesserung der Gesundheitsversorgung und Pflege vorgelegt werden. Es soll am 1. Januar 2021 in Kraft treten. Die bis zu 20.000 Stellen werden laut Spahn vollständig über einen Vergütungszuschlag durch die Pflegekassen finanziert."], "+++ 4.33 Uhr: Deutsche und französische Abgeordnete beraten über Corona und Euro +++": ["Abgeordnete von Bundestag und französischer Nationalversammlung beraten heute und morgen über gemeinsame Schritte in der Corona-Pandemie. Das Treffen der Deutsch-Französischen Parlamentarischen Versammlung findet wegen der Lage diesmal als Videokonferenz statt. \"Angesichts der Erfahrungen vom Frühjahr und der aktuellen Entwicklung des Infektionsgeschehens in Europa ist die enge Zusammenarbeit beider Länder und ihrer Parlamente wichtiger denn je\", sagte Bundestagspräsident Wolfgang Schäuble (CDU) der Nachrichtenagentur DPA."], "+++ 3.53 Uhr: Botschaft von Honduras in Israel soll bald in Jerusalem stehen +++": ["Honduras will bis Ende des Jahres seine Botschaft in Israel nach Jerusalem verlegen. Präsident Juan Orlando Hernández schrieb gestern auf Twitter, das habe er soeben mit Israels Ministerpräsident Benjamin Netanjahu vereinbart. Israel, das derzeit keine Botschaft in dem mittelamerikanischen Land hat, werde im selben Zeitraum in der Hauptstadt Tegucigalpa eine eröffnen. Voraussetzung für den Zeitplan sei, dass der Verlauf der Corona-Pandemie dies zulasse, schrieb Hernández."], "+++ 3.35 Uhr: Trump muss um Mehrheit für seinen Richter-Vorschlag bangen +++": ["US-Präsident Donald Trump muss nach dem Tod der Verfassungsrichterin Ruth Bader Ginsburg um die notwendige Unterstützung des Senats für eine rasche Neubesetzung am Obersten Gericht bangen. Gestern sprach sich eine zweite Senatorin von Trumps Republikanern gegen eine Abstimmung über die Ginsburg-Nachfolge noch vor der in rund sechs Wochen anstehenden Präsidentschaftswahl aus. Die Verfassungsrichter werden zwar vom Präsidenten nominiert, doch muss der Senat zustimmen. Sie werde kein Senatsvotum über die Nachfolgerin oder den Nachfolger Ginsburgs \"so kurz vor der Wahl\" unterstützen, erklärte die Senatorin Lisa Murkowski aus dem Bundesstaat Alaska. Zuvor hatte sich bereits die republikanische Senatorin Susan Collins aus Maine gegen das von Trump gewünschte schnelle Votum gestellt. Beide Senatorinnen gehören dem moderaten Parteiflügel an."], "+++ 2.12 Uhr: Vulkan spuckt Asche über Großteil von Ecuador aus +++": ["Ein Vulkan in Ecuador hat Asche über einen Großteil des Landes ausgespuckt. In sechs der 24 Provinzen des südamerikanischen Staates ging nach Angaben der Behörden bis zum Wochenende Ascheregen aus dem Vulkan Sangay nieder. Am Flughafen der Metropole Guayaquil musste das internationale Terminal am Sonntag vorübergehend gesperrt werden. Präsident Lenín Moreno kündigte den Einsatz von Nothilfeteams an, um Landwirten und Viehzüchtern bei der Beseitigung der Asche zu helfen. Nach Angaben der Notstandsbehörde SNGRE wurden in den vergangenen Wochen Gas- und Aschesäulen am Sangay beobachtet, die in Höhen von zwischen 800 und 2000 Metern über dessen Kuppe aufstiegen."], "+++ 1.12 Uhr: Medien: Mutmaßliche Absenderin des Rizin-Briefs an Trump festgenommen +++": ["Nachdem ein Brief mit dem Gift Rizin ans Weiße Haus geschickt wurde, ist laut Medienberichten die mutmaßliche Absenderin festgenommen worden. Die Frau habe versucht, von Kanada in die USA einzureisen, berichtete der Nachrichtensender CNN am gestrigen Sonntag. Sie habe eine Waffe bei sich gehabt, hieß es unter Berufung auf Sicherheitsbehörden. Auch der Sender NBC berichtete von der Festnahme."], "+++ 1.04 Uhr: CDU-Sozialflügel will Eigenanteil bei Pflege stufenweise absenken +++": ["Der CDU-Sozialflügel CDA will den Eigenanteil an den Kosten bei Langzeitpflege laut einem Medienbericht mit jedem Jahr der Pflegebedürftigkeit stufenweise absenken. Das gehe aus einem am Wochenende vom CDA-Bundesvorstand verabschiedeten Beschlusspapier hervor, berichten die Zeitungen der Funke Mediengruppe. Nach dem ersten Jahr soll demnach die Eigenbeteiligung um 25 Prozent sinken, in den beiden Folgejahren jeweils noch einmal um den gleichen Anteil."], "+++ 0.14 Uhr: Golfer DeChambeau gewinnt US Open +++": ["Golf-Profi Bryson DeChambeau hat die US Open gewonnen. Eine 67er-Runde am Schlusstag sicherte dem 27 Jahre alten Amerikaner den ersten Major-Sieg seiner Karriere. Insgesamt brauchte er auf dem anspruchsvollen Par-70-Kurs 274 Schläge und blieb damit sechs Schläge unter dem Platz-Standard. Matthew Wolf, der nach dem dritten Tag noch geführt hatte, fiel mit 280 Schlägen auf den zweiten Platz bei der mit 12,5 Millionen US-Dollar dotierten Veranstaltung zurück. Der deutsche Golf-Profi Stephan Jäger kam nach einer 73er-Runde zum Abschluss auf den geteilten 34. Platz. Deutschlands Golfstar Martin Kaymer und US-Superstar Tiger Woods waren bereits nach dem zweiten Tag vorzeitig ausgeschieden. Wegen der Coronakrise waren keine Fans auf dem Golfplatz zugelassen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/donald-trump-ordnet-abzug-weiterer-truppen-aus-afghanistan-und-dem-irak-an-9495888.html", "www.stern.dehttps://www.stern.de/politik/deutschland/maas-gratuliert-versehentlich-belgien-zum-bundeswehr-jubilaeum--video--9490718.html", "www.stern.dehttps://www.stern.de/panorama/corona-und-gesundheitsaemter--so-werden-coronafaelle-nachverfolgt--9482508.html", "www.stern.dehttps://www.stern.de/politik/ausland/thilo-thielke--langjaehriger-afrika-reporter-ueberraschend-gestorben---er-schrieb-auch-fuer-den-stern-9474420.html", "www.stern.dehttps://www.stern.de/politik/deutschland/studie--der-ruestungslobby-wird-es-in-deutschland-zu-leicht-gemacht-9459426.html"]}