{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/news-von-heute--urteil-gegen-mutter-bestaetigt--die-gesunde-kinder-in-rollstuhl-zwang-9249336.html", "query_keywords": ["flüchtl", "asyl", "migration", "migrant"], "creation_date": "11.05.2020", "last_modified": "14.05.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["dho / anb / tkr / fin/kng", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Gesunde Kinder in den Rollstuhl gezwungen: BGH bestätigt Haftstrafe gegen Mutter", "description": "Elf weitere Festnahmen wegen angeblich versuchter Invasion in Venezuela +++ Boris Palmer will nicht zur FDP wechseln +++ Surfer stirbt bei Hai-Attacke vor Kalifornien +++ News des Tages abseits der Coronakrise.", "body": {"": ["Hinweis: Ständig aktualisierte Informationen zum Coronavirus finden Sie im stern-Liveblog."], "Acht Jahre Haft: BGH bestätigt Urteil gegen Mutter, die ihre gesunden Kinder in den Rollstuhl zwang": ["Weil sie ihre vier Kinder jahrelang wegen erfundener Krankheiten in Rollstühle zwang, muss eine Mutter acht Jahre lang ins Gefängnis. Mit einem am Montag in Karlsruhe bekannt gegebenen Beschluss bestätigte der Bundesgerichtshof (BGH) ein entsprechendes Urteil des Landgerichts Lübeck vom November und wies damit die Revision zurück.", "Nach den Feststellungen des Landgerichts hatte die Mutter Ärzten, Lehrern, Erziehern und auch ihren Kindern selbst über Jahre schwere Krankheiten vorgetäuscht, die ein Sitzen im Rollstuhl erforderlich machen. Sie fälschte einen Arztbericht und schilderte erfundene Symptome. Von ihrer Krankenkasse erhielt sie so zu Unrecht Zahlungen in Höhe von fast 80.000 Euro. Vor allem aber mussten die eigentlich gesunden Kinder unnötig leiden.", "Aufgrund eines Gutachtens hielt das Landgericht Lübeck die Frau für schuldfähig und verurteilte die damals 49-Jährige am 13. November 2019 wegen schwerer Misshandlung von Schutzbefohlenen sowie Betrugs und Urkundenfälschung zu einer Freiheitsstrafe von acht Jahren."], "Schiff bringt Brücke über Dortmund-Ems-Kanal zum Einsturz": ["Ein Frachtschiff hat eine Brücke über den Dortmund-Ems-Kanal gerammt und diese zum Einsturz gebracht. Die Wasserstraße sei gesperrt, teilte die Polizei im niedersächsischen Lingen am Montag mit. Der finanzielle Schaden gehe nach ersten Schätzungen in die Millionen.", "Demnach erfasste ein Binnenschiff am Montag auf Höhe der Gemeinde Emsbüren eine kleinere einspurige Straßenbrücke. Der unbeladene Frachter rammte mit seinem Bug den Mittelteil und hob diesen aus seiner Verankerung, worauf das Brückenelement in den Kanal stürzte.", "Nach ersten Ermittlungen der Polizei hatte das Schiff offenbar zu wenig Ballastwasser in seinen Tanks, weshalb es zu weit aus dem Wasser ragte. Die Besatzung selbst verständigte die Polizei. Wann der Kanal wieder befahrbar sein wird, war unklar."], "Schauspieler Jerry Stiller gestorben": ["Der Schauspieler Jerry Stiller ist im Alter von 92 Jahren gestorben. Das teilte sein Sohn, Hollywood-Star Ben Stiller, bei Twitter mit. \"Er war ein großartiger Vater und Großvater und rund 62 Jahre lang der engagierteste Ehemann von Anne\", schrieb der 54-Jährige. \"Er wird sehr vermisst werden. Ich liebe dich Papa.\"", "Jerry Stiller wurde unter anderem durch seine Rolle des Arthur Spooner in der Sitcom \"King of Queens\" weltbekannt. Zuvor wirkte er in \"Seinfeld\" und Dutzenden weiteren Serien und Filmen mit."], "Elf weitere Festnahmen wegen angeblich versuchter Invasion in Venezuela": ["Wegen einer angeblich versuchten Söldner-Invasion in Venezuela sind in dem südamerikanischen Land elf weitere Verdächtige festgenommen worden. Drei \"terroristische Söldner\" seien am Sonntag in Colonia Tovar rund 60 Kilometer von der Hauptstadt Caracas entfernt gefasst worden, teilte Armeechef Remigio Ceballos im Kurzbotschaftendienst Twitter mit. Später berichtete das Staatsfernsehen, dass acht weitere \"Terroristen\" im an der Karibikküste gelegenen Bundesstaat Vargas festgenommen worden seien.", "Damit wurden mittlerweile bereits 45 Menschen im Zusammenhang mit den Invasionsvorwürfen festgenommen, darunter zwei frühere US-Soldaten. Ihnen werden \"Terrorismus, Verschwörung, illegaler Handel mit Kriegswaffen\" sowie die Bildung einer kriminellen Vereinigung zur Last gelegt, was mit bis zu 30 Jahren Haft bestraft werden könnte.", "Am Samstag hatte Venezuelas linksgerichteter Staatschef Nicolás Maduro bei der Verkündung weiterer Festnahmen versichert: \"Wir werden sie alle fassen.\""], "19-Jähriger schockt kanadische Polizei mit 308 Stundenkilometern": ["Mit einer Geschwindigkeit von 308 Stundenkilometern auf einer Autobahn im Bundesstaat Ontario hat ein 19-Jähriger die kanadische Polizei geschockt. \"Das ist die schlimmste Geschwindigkeitsübertretung, von der ich je gehört habe\", sagte Polizeivertreter Kerry Schmidt in einem am Sonntag im Internetdienst Twitter veröffentlichten Video. Auf der Straße südwestlich von Toronto sind nur 100 Stundenkilometer erlaubt.", "Der 19-Jährige, der am Samstag im Mercedes seiner Eltern mit einem Freund als Beifahrer derart gerast war, musste seinen Führerschein sofort abgeben. Das Auto wurde für eine Woche beschlagnahmt. \"Ich bin sicher, dass es ihm schwer fallen wird zu erklären, warum an diesem Muttertag Papas Auto nicht mehr in der Garage steht\", kommentierte Schmidt die Strafmaßnahme."], "Boris Palmer will nicht zur FDP wechseln – Lindner: \"Wir brauchen ihn auch nicht\"": ["Der Tübinger Oberbürgermeister Boris Palmer (Grüne) will trotz des Streites mit der eigenen Partei nicht zu den Liberalen wechseln. Ein entsprechendes Angebot des baden-württembergischen FDP-Landesvorsitzenden Michael Theurer lehnte er am Sonntag ab. \"Als Ökologe kann man unmöglich Mitglied der FDP werden. Da hätte ich jeden Tag Streit in der Sache und nicht nur um Worte\", teilte Palmer der Deutschen Presse-Agentur mit.", "Der Vorstand der Südwest-Grünen hatte den Tübinger Oberbürgermeister am Freitagabend zum Parteiaustritt aufgefordert. Palmer fällt seit Jahren mit provokanten Äußerungen auf. Zuletzt sorgte er mit seiner Wortwahl zum Umgang mit älteren Corona-Patienten für Empörung.", "Für den FDP-Vorsitzenden Christian Lindner passe Palmer nicht zur Partei, wie dieser am Sonntag bei Twitter schrieb. \"Wir brauchen ihn auch nicht\", so Lindner."], "Junger Surfer stirbt bei Hai-Attacke vor Kalifornien": ["Ein Surfer ist vor der Küste Kaliforniens von einem Hai angegriffen und tödlich verletzt worden. Der 26-Jährige starb noch vor Ort, wie die Parkbehörde des US-Bundesstaates am Samstag (Ortszeit) mitteilte. Das Unglück ereignete sich demnach am frühen Nachmittag rund 90 Meter vor dem Manresa State Beach bei Santa Cruz. Um welche Art Hai es sich gehandelt habe, sei nicht bekannt.", "Die Gewässer in der näheren Umgebung wurden daraufhin für fünf Tage für Schwimmer und Wellenreiter gesperrt. Zudem seien Warnschilder aufgestellt worden. Der Strand selbst ist zur Eindämmung der Coronavirus-Pandemie von 11 bis 17 Uhr geschlossen, ausgenommen sind Wassersportler."], "Zahl antisemitischer Straftaten steigt um 13 Prozent": ["Die Zahl der antisemitischen Straftaten in Deutschland ist einem Medienbericht zufolge im vergangenen Jahr um 13 Prozent gestiegen. Rund 2000 Taten seien gegen Juden und jüdische Einrichtungen verübt worden, schreibt die \"Welt am Sonntag\" unter Berufung auf den Jahresbericht 2019 zu Politisch Motivierter Kriminalität (PMK). 2018 waren es demnach noch 1799 Taten. Der Bericht soll den Angaben zufolge am Dienstag offiziell von Bundesinnenminister Horst Seehofer (CSU) und dem Präsidenten des Bundeskriminalamtes, Holger Münch, vorgestellt werden.", "Insgesamt habe die PMK um 14 Prozent auf mehr als 41 000 Taten zugenommen (2018:36 062). In rund 22 000 Fällen habe es sich um politisch rechts verortete Taten gehandelt, in rund 10 000 Fällen um Taten mit einem linken Hintergrund. Besonders hoch war der Zuwachs der politisch motivierten Straftaten demnach in Brandenburg mit einem Plus von 52,5 sowie in Thüringen mit einem Plus von 40 Prozent."], "Drei weitere Festnahmen in Venezuela wegen angeblicher Invasion": ["In Venezuela sind drei weitere Männer wegen einer angeblich versuchten Söldner-Invasion festgenommen worden. Insgesamt seien im Zusammenhang mit den Vorwürfen inzwischen 34 \"Söldner\" festgenommen worden, sagte der venezolanische Präsident Nicolás Maduro. Nach weiteren Verdächtigen werde unter Hochdruck gesucht. \"Wir werden sie alle fassen\", sagte Maduro.", "Die venezolanische Führung hatte vor einer Woche erklärt, Sicherheitskräfte hätten einen Angriff von \"Söldnern\" aus Kolumbien verhindert. Die Gruppe habe \"terroristische Anschläge\" zum Sturz von Maduro geplant. Der Präsident verglich den Vorfall mit der Schweinebucht-Invasion, mit der Exilkubaner 1961 mit Unterstützung der USA versucht hatten, die kubanische Regierung unter Fidel Castro zu stürzen.", "Unter den mehr als 30 Festgenommenen im Zusammenhang mit der angeblichen Invasion sind auch zwei ehemalige US-Soldaten. Sie wurden vor wenigen Tagen wegen \"Terrorismus\", Verschwörung sowie illegalen Waffenhandels angeklagt. Ihnen drohen bis zu 30 Jahre Haft. Alle anderen Verdächtigen in dem Fall sind Venezolaner."], "Surfer vertreibt Hai in Australien mit Faustschlägen": ["Ein französischer Surfer ist bei einer Hai-Attacke an einem australischen Strand verletzt worden. Dylan Nacass sei am Freitag in Bells Beach südöstlich von Melbourne angegriffen worden, berichtete der australische TV-Sender Nine News. Der Hai habe sich in seinem Bein verbissen, erzählte der 23-Jährige. Er habe ihn zwei Mal geschlagen, dann habe der Hai von ihm abgelassen.", "Nacass kam mit leichten Bisswunden davon. Trotz des Vorfalls will er schon bald wieder ins Wasser zurückkehren, sagte er Nine News. Sobald seine Verletzungen verheilt seien, werde er wieder surfen.", "Australien zählt zu den Ländern mit den weltweit meisten Hai-Angriffen, Todesopfer sind aber selten. Im vergangenen Jahr ereigneten sich 27 Attacken, keine davon verlief tödlich."], "FDP macht Palmer Aufnahmeangebot": ["Der baden-württembergische FDP-Landesvorsitzende Michael Theurer hat dem Grünen-Politiker Boris Palmer ein Aufnahmeangebot gemacht. \"Bei uns in der FDP Baden-Württemberg ist Boris Palmer herzlich willkommen. Wir sind eine Heimat für kritische Köpfe. Wir halten das aus, wir kämpfen für Meinungsfreiheit\", sagte Theurer der \"Bild am Sonntag\". Palmer sei ein streitbarer, kluger Kopf, der manchmal über das Ziel hinausschieße, nicht immer den richtigen Ton treffe, aber auch zur Einsicht fähig sei.", "Der Vorstand der Südwest-Grünen hatte den Tübinger Oberbürgermeister am Freitag zum Parteiaustritt aufgefordert. Palmer fällt seit Jahren mit provokanten Äußerungen auf. Zuletzt sorgte er mit seiner Wortwahl zum Umgang mit älteren Corona-Patienten für Empörung. Palmer will aber nach eigener Aussage bei den Grünen bleiben."], "Polens Regierungschef begrüßt EZB-Urteil des Bundesverfassungsgerichts": ["Der polnische Ministerpräsident Mateusz Morawiecki hat das umstrittene Urteil des Bundesverfassungsgericht zur Europäischen Zentralbank begrüßt. Das Karlsruher Urteil vom vergangenen Dienstag sei \"eines der wichtigsten Urteile in der Geschichte der Europäischen Union\", schrieb er in einer Mitteilung an die Frankfurter Allgemeine Sonntagszeitung (FAS).", "Möglicherweise zum ersten Mal sei durch den Spruch aus Karlsruhe \"in solcher Klarheit\" festgestellt worden, dass die Mitgliedstaaten bestimmen, \"wo für die Organe der EU die Grenzen liegen\". Der Gerichtshof der Europäischen Union habe zwar \"sehr weit gehende Befugnisse\", aber nur \"auf dem Gebiet, das sich aus den Beschlüssen der Staaten ergibt\". Versuche, dieses Gebiet zu erweitern, nannte Morawiecki \"willkürlich und gefährlich für die Rechtsstaatlichkeit\"."], "Zahl der Asylanträge in deutlich gesunken": ["Die Zahl der Asylanträge in Deutschland ist laut einem Bericht wegen der Corona-Pandemie und verschärfter Grenzkontrollen deutlich gesunken. In den ersten vier Monaten dieses Jahres seien 29.132 Asyl-Erstanträge beim Bundesamt für Migration und Flüchtlinge (Bamf) gestellt worden und damit 29 Prozent weniger als im Vorjahreszeitrum, meldete die \"Bild am Sonntag\".", "April gab es demnach nur rund 4100 Asylbewerber. Vor einem Jahr seien es noch mehr als doppelt so viele gewesen. Die meisten Migranten kamen dem Bericht zufolge aus Syrien, Afghanistan und dem Irak.", "Auch die EU hatte zuletzt einen deutlichen Rückgang der Asylanträge vermeldet. Im März wurden laut der europäischen Asylbehörde Easo 43 Prozent weniger Anträge verzeichnet als noch im Februar.", "News vom 9. Mai 2020"], "Union klettert in Umfrage auf 40 Prozent": ["Die CDU/CSU könnte bei einer Bundestagswahl derzeit mit einem klaren Sieg rechnen. Nach dem aktuellen RTL/ntv-Trendbarometer liegt die Union aktuell bei 40 Prozent. Im Vergleich zur Vorwoche bedeutet dies ein Plus von zwei Punkten. Bei der Wahl 2017 hatten CDU und CSU gemeinsam 32,9 Prozent erzielt. Damit setzt sich ein Trend der vergangenen Wochen fort: Seit Beginn der Corona-Krise legte die Union auch in anderen Umfragen stark zu.", "Die anderen Bundestagsparteien könnten der Forsa-Umfrage zufolge mit folgenden Zahlen rechnen: SPD 15 Prozent (2017: 20,5%), FDP 6 Prozent (10,7%), Grüne 15 Prozent (8,9%), Linke 7 Prozent (9,2%), AfD 10 Prozent (12,6%). Damit könnte die Union sowohl mit der SPD als auch mit den Grünen mit zusammen jeweils 55 Prozent eine Regierung bilden."], "Tödliches Lawinenunglück bei Cortina d'Ampezzo": ["Bei einem Lawinenabgang in den Dolomiten bei Cortina d'Ampezzo ist ein junger Wintersportler ums Leben gekommen. Das bestätigte die örtliche Polizei in der Provinz Belluno in Venetien der Deutschen Presse-Agentur. Nach Angaben der Zeitung \"Il Gazzettino\" geschah das Unglück am späten Samstagmorgen in der Zone Tofana di Rozes. Medien berichteten, Schnee und Eis hätten den Mann aus der Region rund 200 Meter mitgerissen. Er sei trotz einer schnellen Bergung gestorben. Sein Bruder habe überlebt, hieß es. In dem Gebiet seien auch andere Skifahrer unterwegs gewesen. Die italienische Polizei sagte am Mittag, sie gehe nicht von weiteren Todesopfern aus."], "Putin ruft 75 Jahre nach Sieg über Nazi-Deutschland zu Einigkeit auf": ["In einer Rede zum 75. Jahrestag des Siegs über Nazi-Deutschland hat Russlands Präsident Wladimir Putin sein Land zur Einigkeit aufgerufen. Russland sei \"unbesiegbar\", wenn alle Russen zusammenstünden, sagte Putin in der im Fernsehen übertragenen Ansprache am Grabmal des unbekannten Soldaten in Moskau. In der Parkanlage beim Kreml legte Putin einen Kranz ab. Die traditionelle Militärparade zum 9. Mai war wegen der Coronavirus-Pandemie abgesagt worden.", "Den Sieg über Nazi-Deutschland bezeichnete Putin als \"heiligen\" Tag für Russland. 27 Millionen sowjetische Soldaten hätten im Zweiten Weltkrieg \"das Heimatland und das Leben der folgenden Generationen gerettet, Europa befreit und die Welt verteidigt\". Die im Krieg gefallenen Soldaten würdigte er mit einer Schweigeminute."], "Grünen-Politiker Palmer weist Forderung nach Parteiaustritt zurück": ["Tübingens Oberbürgermeister Boris Palmer (Grüne) hat Forderungen nach einem Parteiaustritt zurückgewiesen. \"Selbstverständlich trete ich nicht aus meiner Partei aus\", sagte Palmer der \"Bild\"-Zeitung. \"Ich bleibe weiterhin aus ökologischer Überzeugung Mitglied der Grünen. Da die Vorwürfe gegen mich von meinen Gegnern erfunden beziehungsweise konstruiert worden sind, gibt es überhaupt keinen Grund, darüber nachzudenken.\"", "Der Landesvorstand der Grünen in Baden-Württemberg hatte den umstrittenen Kommunalpolitiker zuvor zum Parteiaustritt aufgefordert. Mit seinen Äußerungen stelle sich Palmer gegen politische Werte und Grundsätze der Partei und agiere \"systematisch\" gegen sie, erklärte der Landesvorstand. Mit seinem Auftreten diene der Politiker \"nicht der politischen oder innerparteilichen Debatte, sondern der persönlichen Profilierung\".", "Palmer hatte in den vergangenen Jahren immer wieder mit Äußerungen für Empörung innerhalb und außerhalb der Partei gesorgt. Zuletzt hatte er in einem Interview zu den Schutzmaßnahmen in der Corona-Krise gesagt: \"Ich sag es Ihnen mal ganz brutal: Wir retten in Deutschland möglicherweise Menschen, die in einen halben Jahr sowieso tot wären - aufgrund ihres Alters und ihrer Vorerkrankungen.\""], "In Kindertees soll Zucker verboten werden": ["In Baby- und Kleinkindertees soll Zucker künftig verboten sein - kommen sollen auch neue Hinweise auf den Packungen. Das sieht eine Verordnung von Bundesernährungsministerin Julia Klöckner (CDU) vor, mit der sich in der kommenden Woche der Bundesrat befasst. Kräuter- und Früchtetees für Säuglinge oder Kleinkinder dürfen demnach keinen zugesetzten Zucker und andere süßende Zutaten wie Honig, Malzextrakt, Sirupe oder Dicksäfte enthalten.", "Klöckner sagte der Deutschen Presse-Agentur: \"Babys und Kleinkinder benötigen keine gesüßten Getränke.\" Deshalb hätten Zucker und andere süßende Zutaten in Tees und Getränken, die speziell an sie gerichtet seien, nichts zu suchen. \"Es sollte ihnen auch nicht von Anfang an \"antrainiert\" werden.\" Das Verbot wolle sie so schnell wie möglich erlassen, sagte die Ministerin. Die Bundesratsausschüsse empfehlen, dass die Länderkammer bei ihrer Sitzung am Freitag (15.5.) zustimmt.", "News vom 8. Mai 2020"], "+++ Angebliche Invasionsversuche: Venezuela meldet 23 Festnahmen +++": ["Bei mehreren Invasionsversuchen in Venezuela sind nach Regierungsangaben 23 mutmaßliche Söldner festgenommen worden. Hinter den Aktionen steckten die venezolanische Opposition und Drogenhändler aus Kolumbien, sagte Kommunikationsminister Jorge Rodríguez am Donnerstag. Die Regierung des sozialistischen Präsidenten Nicolás Maduro hatte am Sonntag zunächst vermeldet, dass Söldner das Land mit Schnellbooten angegriffen hätten. Acht Menschen sollen getötet und zwei weitere festgenommen worden sein.", "In den folgenden Tagen hoben die venezolanischen Sicherheitsbehörden nach eigenen Angaben weitere Verschwörerzellen aus. Hinter der Operation Gedeón\" soll die von dem früheren US-Elitesoldaten Jordan Goudreau geleitete Söldnerfirma Silvercorp USA stehen. \"Es wird der Regierung von Trump schwerfallen, sich der Verantwortung zu entziehen\", sagte Rodríguez. US-Präsident Donald Trump, Außenminister Mike Pompeo und andere US-Politiker hatten mehrfach jegliche Beteiligung der Regierung an der gescheiterten Invasion zurückgewiesen und die Aktion als Desinformationskampagne Maduros bezeichnet."], "+++ Brasiliens Präsident schickt Militär zum Schutz des Regenwaldes +++": ["Der brasilianische Präsident Jair Bolsonaro hat die Streitkräfte des Landes vorzeitig nach Amazonien geschickt, um Abholzung und Brände zu bekämpfen. Dies geht aus einer Veröffentlichung im \"Diário Oficial\", einer Art Amtsblatt, vom Donnerstag hervor. Es geschieht drei Monate früher als 2019, als die Zerstörung des größten Regenwaldes der Welt dramatisch zunahm und internationale Kritik hervorrief. Der Einsatz ist von 11. Mai bis 10. Juni in den neun Bundesstaaten des Amazonasgebiets vorgesehen und kann wie im vergangenen Jahr auf bis zu 60 Tage ausgeweitet werden.", "Umweltschützern zufolge kann die Anwesenheit der Streitkräfte die illegale Zerstörung des Waldes kurzfristig eindämmen. Aber sie warnen auch, dass die Armee nicht die Arbeit der Umweltbehörden ersetzen kann. Kritiker werfen dem rechten Präsidenten Jair Bolsonaro vor, ein politisches Klima geschaffen zu haben, in dem sich Holzfäller, Goldsucher, Bauern und andere Eindringlinge in geschützte Gebiete zu immer mehr Abholzung und Brandrodung ermutigt sehen. Der Staatschef hat immer wieder klargemacht, dass er die Amazonasregion vor allem mit ungenutztem wirtschaftlichen Potenzial verbindet.", "News vom 7. Mai 2020"], "+++ Bundestag wählt SPD-Politikerin Högl zur neuen Wehrbeauftragten +++": ["Die SPD-Innen- und Rechtspolitikerin Eva Högl ist neue Wehrbeauftragte des Bundestags. Das Parlament wählte sie am Nachmittag zur Nachfolgerin von Hans-Peter Bartels (SPD). Auf Högl entfielen 389 der 656 abgegebenen Stimmen. Der ebenfalls für das Amt kandidierende AfD-Abgeordnete Gerold Otten kam auf 92 Stimmen.", "Högls Nominierung hatte quer durch die Parteien für Irritationen gesorgt, weil sie in Fragen der Bundeswehr bisher nicht in Erscheinung getreten war. Bartels, der gerne für eine weitere Amtszeit angetreten wäre, hatte sich düpiert von der Entscheidung der Fraktionsspitze für Högl gezeigt. Der SPD-Haushaltsexperte Johannes Kahrs, der sich ebenfalls Hoffnung auf den Posten gemacht hatte, kündigte gar seinen Rückzug aus dem Bundestag an."], "+++ 83-Jähriger in Rheinland-Pfalz erschießt Ehefrau und sich selbst +++": ["Im rheinland-pfälzischen Kaiserslautern soll ein 83-Jähriger seine Ehefrau und sich selbst erschossen haben. Wie die Polizei am Donnerstag mitteilte, fand eine Angehörige die Leichen der Eheleute am Vorabend in deren Wohnhaus. Der Mann soll demnach zunächst seine 78-jährige Frau mit mehreren Schüssen aus einer Pistole getötet und sich dann selbst erschossen haben.     Das Motiv sei unklar, erklärte die Polizei. Den Angaben zufolge verfügte der Mann über eine Waffenerlaubnis und besaß mehrere Schusswaffen. Die mutmaßliche Tatwaffe fanden die Ermittler im Haus."], "+++ Visakhapatnam: Mindestens sieben Menschen sterben bei Gasunglück in indischer Fabrik +++": ["Ein Gasunglück in einer Chemiefabrik in Indien hat mindestens sieben Todesopfer gefordert. Rund 180 Menschen wurden mit Augenreizungen und Atemschwierigkeiten ins Krankenhaus gebracht, wie ein Polizeisprecher sagte. Anwohner in einem Radius von drei Kilometern um die Fabrik in der Hafenstadt Visakhapatnam im südindischen Bundesstaat Andhra Pradesh seien in Sicherheit gebracht worden.", "Das Gas, das häufig bei der Produktion von Plastik eingesetzt werde, sei mitten in der Nacht ausgetreten, sagte der Chef der nationalen Katastrophenschutzbehörde dem Fernsehsender NDTV. Die Leute hätten wohl den unangenehmen Geruch bemerkt. Am Morgen habe der Austritt gestoppt werden können. Die zuständige Verwaltung forderte die Bürger über Twitter auf, mit nassen Masken oder Tüchern Mund und Nase zu schützen sowie ihre Häuser nicht zu verlassen. Die Fabrik gehört laut Verwaltung zur koreanischen Firma LG Polymers. Sie stellte laut NDTV Plastik her, das für Konsumgüter wie Spielsachen verwendet wird. Indiens Premier Narendra Modi twitterte, er bete für die Sicherheit und das Wohl aller in der Stadt."], "+++ Southampton: Neues Banksy-Bild aufgetaucht - Krankenschwester als Superheldin +++": ["Der mysteriöse Streetart-Künstler Banksy hat sich auf seine Weise bei den Helden der Coronakrise bedankt: Mit einem großen Gemälde im General Hospital in Southampton. Das auch auf Banksys Instagram-Account veröffentlichte Bild aus dem Krankenhaus zeigt einen Jungen, der kniet und eine Krankenschwesterpuppe in seiner Hand durch die Luft schweben lässt. Sie streckt dabei wie Superman ihre Hand aus - und trägt Gesichtsmaske, Umhang und eine Schürze mit einem roten Kreuz, das einzige farbige Element in dem ansonsten schwarz-weißen Gemälde. Im Papierkorb vor dem Jungen liegen eine Spiderman- und eine Superman-Figur. Der Künstler hinterließ laut BBC im Krankenhaus einen Zettel, auf dem stand: \"Danke für alles, was Sie tun. Ich hoffe, dies erhellt den Ort ein wenig, auch wenn es nur schwarz und weiß ist.\"", "Das ein Quadratmeter große Gemälde, zu dem Banksy nur \"Game Changer\" (Spielwende) schrieb, soll bis in den Herbst im Krankenhaus bleiben und dann versteigert werden, wie BBC berichtete. Der Erlös soll an den chronisch unterfinanzierten Gesundheitsdienst National Health Service (NHS) gehen.", "News vom 6. Mai 2020"], "Eindhoven: Polizei findet 12,5 Millionen Euro in Geheimraum": ["Die Polizei hat im niederländischen Eindhoven in einem verborgenen Raum in einer Wohnung 12,5 Millionen Euro Bargeld entdeckt. Es ist der bisher höchste Betrag, der in den Niederlanden an einem Ort gefunden wurde, wie die Polizei am Mittwoch mitteilte. Ein 35-jähriger Mann sei unter dem Verdacht der Geldwäsche festgenommen worden.", "Es ging nicht nur um eine besonders große Summe, sondern auch um eine besonders schwere. Denn es handelte sich nach Angaben der Polizei um Scheine von 5 bis 500 Euro, die insgesamt 255 Kilo wogen. Die Ermittler mussten das Geld in mehreren großen Einkaufstaschen verstauen. Sie stellten auch Schusswaffen und eine Geldzählmaschine sicher.", "Die Polizei geht davon aus, dass es sich um Einkünfte des organisierten Verbrechens handelt. Wie die Wohnung und der Mann ins Visier der Ermittler geraten waren, wurde mit Hinweis auf die laufende Untersuchung nicht mitgeteilt."], "Gießen: Stockente schafft Rekordflug von Mittelhessen nach Russland": ["Während die Corona-Pandemie weltweit den menschlichen Luftverkehr ausbremst, hat eine Stockente aus Deutschland einen Riesenflug zurückgelegt. In rund zwei Tagen flog die Ente Anfang Mai vom mittelhessischen Lich nach Russland, so Forscher der Universität Gießen. Mit teilweise bis zu 125 Stundenkilometern legte das Federtier die 2250 Kilometer zu einem See im Norden Russlands zurück - das sei rekordverdächtig.", "Besonders hoch musste die Ente hierzulande fliegen: \"Ihre höchste Flughöhe erreichte sie mit 780 Metern bei der Überquerung des Harzes\", berichteten die Forscher um Johannes Lang. Später flog sie unter anderem über die Ostsee und das Baltikum zu ihrem Ziel. Das Projekt der Universität Gießen diene der Erforschung der Zugwege von Stockenten, die in den vergangenen Jahren immer seltener in Hessen überwintert hätten."], "Bergisch-Gladbach: Anklage gegen Hauptverdächtigen im Missbrauchskomplex erhoben": ["Im Missbrauchskomplex Bergisch Gladbach, in dessen Rahmen gegen 20 Verdächtige ermittelt und mehrere Verfahren angestrengt werden, ist Anklage gegen den 43 Jahre alten Hauptverdächtigen erhoben worden. Die Staatsanwaltschaft wirft dem Deutschen unter anderem vor, seine 2017 geborene Tochter immer wieder sexuell missbraucht zu haben. Den überwiegenden Teil habe er fotografiert und gefilmt und diese Aufnahmen an Chatpartner weitergeleitet.", "Insgesamt werden dem Koch und Hotelfachmann 79 Straftaten zur Last gelegt, wie das Landgericht Köln mitteilte. Der Prozess gegen den Mann könnte demnach im Sommer beginnen, sofern das Hauptverfahren eröffnet wird. Im Falle einer Verurteilung drohen ihm bis zu 15 Jahre Freiheitsstrafe. Zudem steht die Anordnung einer Sicherungsverwahrung im Raum. Den Angaben zufolge hat sich der Mann bisher nicht zu den Vorwürfen geäußert. Allerdings soll er bei der Identifizierung seiner Chatpartner geholfen haben. Einen Teil der Taten soll er gemeinsam mit einem Chatpartner aus Kamp-Lintfort begangen haben."], "Gauland spricht sich gegen 8. Mai als Feiertag aus": ["AfD-Fraktionschef Alexander Gauland hat sich dagegen ausgesprochen, den Tag des Kriegsendes, den 8. Mai, zum Feiertag zu erklären. \"Der 8. Mai hat nicht das Potenzial zu einem Feiertag, weil er ein ambivalenter Tag ist. Für die KZ-Insassen ist er ein Tag der Befreiung gewesen. Aber es war auch ein Tag der absoluten Niederlage, ein Tag des Verlustes von großen Teilen Deutschlands und des Verlustes von Gestaltungsmöglichkeit\", sagte er dem Redaktionsnetzwerk Deutschland (RND/Mittwoch). Man könne den 8. Mai nicht zum Glückstag für Deutschland machen.", "In diesem Jahr ist der 8. Mai einmalig und nur im Land Berlin ein gesetzlicher Feiertag. Das Kriegsende jährt sich zum 75. Mal."], "Oberbayern: Erneuter Angriff auf türkisches Geschäft": ["Nach dem möglicherweise extremistischen Brandanschlag auf ein türkisches Lebensmittelgeschäft hat es im oberbayerischen Waldkraiburg eine weitere Attacke auf einen türkischen Laden gegeben. Es werde ein Zusammenhang mit dem Anschlag in der Nacht zum 27. April gesehen, sagte ein Polizeisprecher. Bei dem neuen Fall in der Nacht zum Mittwoch handele es sich um eine Sachbeschädigung. Zunächst hatte die \"Bild\"-Zeitung berichtet. Demnach wurden die Scheiben eines Döner-Ladens mit Steinen beschädigt.", "Bei dem Brandanschlag auf den Lebensmittelladen wurden im April sechs Menschen verletzt. Die Flammen zerstörten nicht nur das Lebensmittelgeschäft, in den Häusern der Nachbarschaft gab es durch den Rauch ebenfalls Schäden. Die Schadenssumme geht in den Millionenbereich."], "Polens Parlament debattiert über Änderung des Wahlrechts": ["Wenige Tage vor der Präsidentenwahl in Polen will sich die erste Kammer des Parlaments in Warschau an diesem Mittwoch mit einer umstrittenen Änderung des Wahlrechts befassen. Der von der Opposition dominierte Senat, die zweite Kammer des Parlaments, stimmte am Dienstagabend mehrheitlich gegen das Projekt der nationalkonservativen Regierungspartei PiS. Es sieht vor, die für den 10. Mai geplante Präsidentenwahl wegen der Coronavirus-Epidemie ausschließlich per Brief abzuhalten. Da die Briefwahl in Polen bislang ungebräuchlich war, ist dafür eine Gesetzesänderung nötig.", "Das letzte Wort über den Gesetzentwurf hat nun die erste Kammer des Parlaments, der Sejm. Dort hat die PiS die absolute Mehrheit und kann das Gesetz trotz der Ablehnung des Senats verabschieden.", "Die Opposition fordert, den Wahltag zu verlegen, da wegen der Einschränkung des öffentlichen Lebens kein Wahlkampf möglich ist. Die PiS will an dem Termin trotz Epidemie festhalten - ihr Kandidat Andrzej Duda führt in allen Umfragen."], "Italien legt Rettungsschiff \"Alan Kurdi\" an die Kette": ["Die italienischen Behörden haben das in Palermo liegende deutsche Rettungsschiff \"Alan Kurdi\" festgesetzt. Grund seien mehrere Unregelmäßigkeiten\", die nicht nur die Besatzung, sondern auch andere Menschen an Bord gefährden könnten, berichtete die Agentur Ansa in der Nacht zum Mittwoch. Details zu den beanstandeten Unregelmäßigkeiten wurden nicht genannt. Das Schiff bleibe bis zur Beseitigung der Fehler an der Kette.", "Die \"Alan Kurdi\" hatte Anfang April vor der Küste Libyens 146 Migranten aufgenommen und zur italienischen Küste gebracht, wo sie wegen der Corona-Pandemie für die Quarantänezeit auf einer Fähre vor der Küste von Sizilien untergebracht wurden. Das Schiff der Hilfsorganisation Sea-Eye mit seinen 17 Besatzungsmitgliedern durfte am Wochenende in Palermo einlaufen."], "USA bezeichnen angeblichen Invasionsversuch in Venezuela als Propaganda": ["Die USA haben den angeblichen Invasionsversuch in Venezuela als eine Propagandaoffensive der Regierung in Caracas bezeichnet. Es handle sich um eine \"große Kampagne der Desinformation\" des Regimes von Präsident Nicolás Maduro, erklärte ein Sprecher des US-Außenministeriums am Dienstagabend (Ortszeit). Es sei in dem Fall schwierig, \"Fakten von Propaganda zu trennen\", hieß es weiter. Venezuelas Regierung habe bereits in der Vergangenheit Falschinformationen verbreitet, weswegen nichts \"für bare Münze\" genommen werden könne, erklärte das Ministerium. Berichte, über zwei angeblich festgenommene US-Bürger würden geprüft, hieß es.", "Bei dem angeblichen Invasionsversuch an der Küste im Bundesstaat Aragua waren nach Angaben der Behörden acht Menschen ums Leben gekommen und acht \"Söldner\" festgenommen worden, darunter zwei Amerikaner. Die sozialistische Regierung in Caracas machte Kolumbien und die USA für den angeblichen Angriff verantwortlich. US-Präsident Donald Trump hatte bereits am Dienstagvormittag (Ortszeit) erklärt, seine Regierung habe nichts mit dem Vorgang in Venezuela zu tun.", "Kritiker werfen der autoritären Maduro-Regierung vor, schon öfter Invasionsversuche inszeniert zu haben, etwa um gegen die Opposition vorzugehen oder von Missständen im eigenen Land abzulenken.", "News vom 5. Mai 2020"], "Instagram-Accont von Mercedes-Benz gekapert": ["Der deutschsprachige Instagram-Account des Autobauers Mercedes-Benz ist gehackt worden. Der Hack sei am Dienstagabend passiert, teilte das Unternehmen der Nachrichtenagentur DPA mit. Der Autobauer behalte sich rechtliche Schritte vor. Die Hacker riefen beispielsweise in der Beschreibung des Accounts zu einer angeblichen Spendenaktion für hungernde Menschen auf. In den sozialen Netzwerken kursierten zudem Bilder, auf denen etwa eine Hakenkreuzflagge auf dem Profil zu sehen war. Mercedes-Benz hat auf Instagram mit seinem deutschsprachigen Account etwa 6,7 Millionen Abonnenten."], "SPD-Abgeordneter Kahrs legt alle Ämter nieder": ["Nach seiner Nicht-Berücksichtigung als Wehrbeauftragter verlässt der einflussreiche SPD-Parlamentarier Johannes Kahrs mit sofortiger Wirkung den Bundestag. Der 56-jährige Haushaltsexperte kündigte am Dienstag in Berlin an, dass er mit Ablauf des Tages von seinem Mandat und allen politischen Ämtern zurücktrete. Zuerst hatten die \"Rheinische Post\" und die \"Bild\"-Zeitung berichtet.", "Die Fraktionsspitze der Sozialdemokraten hatte die Berliner Abgeordnete Eva Högl als neue Wehrbeauftragte vorgeschlagen und sich damit gegen Kahrs entschieden.", "Kahrs räumte in seiner Erklärung ein, dass er gerne für das Amt des Wehrbeauftragten kandidiert hätte. Die Fraktionsspitze habe sich jedoch für Högl entschieden. \"Ich akzeptiere dies und wünsche ihr viel Erfolg.\" Högl soll an diesem Donnerstag als Nachfolgerin von Hans-Peter Bartels (SPD) in das Amt gewählt werden. Der Wehrbeauftragte des Bundestags gilt als Anwalt der Bundeswehr-Soldaten."], "SPD drückt bei Grundrente aufs Tempo: Gesetzentwurf nächste Woche im Bundestag": ["Die Grundrente soll in der kommenden Sitzungswoche im Parlament in erster Lesung behandelt werden. Darauf habe sich die SPD-Fraktion mit Vertretern der Union verständigt, teilte der SPD-Fraktionsvorsitzende Rolf Mützenich am Dienstag mit.", "Man wolle das \"zügig abschließen\", so dass die Grundrente am 1. Januar 2021 in Kraft treten könne, hieß es weiter. Ziel der SPD bleibe es, die Grundrente vor der Sommerpause in Bundesrat und Bundestag zu verabschieden, teilte die stellvertretende SPD-Fraktionschefin Katja Mast mit. Die SPD hatte zuletzt die Verschiebung der Debatte beklagt.", "Die Bundesregierung hatte den Gesetzentwurf im Februar beschlossen. Damit die Pläne Gesetz werden, müssen Bundestag und Bundesrat noch zustimmen.", "In der Union gibt es Vorbehalte gegen die Grundrente. Sie sieht vor, dass ab 2021 rund 1,3 Millionen Menschen mit kleinen Renten einen Zuschlag bekommen, wenn sie mindestens 33 Jahre an Beitragszeiten für Beschäftigung, Kindererziehung oder Pflege nachweisen können. Entgegen dem Willen der SPD kam der im Februar vom Bundeskabinett beschlossene Gesetzentwurf im April noch nicht in den Bundestag.", "Die Deutsche Rentenversicherung hat Bedenken hinsichtlich der fristgerechten Einführung der neuen Leistung. Bundesarbeitsminister Hubertus Heil (SPD) hat inzwischen einen gestaffelten Start vorgeschlagen. Demnach bekämen nicht alle Anspruchsberechtigten ihr Geld gleich am 1. Januar."], "China startet erstmals Rakete vom Typ \"Langer Marsch 5B\"": ["China hat erstmals eine leistungsstarke Rakete des neuen Typs \"Langer Marsch 5B\" ins All geschossen. Die Rakete hob problemlos vom Raumfahrtbahnhof Wenchang auf der südchinesischen Insel Hainan ab. Mit dem Flug soll unter anderem ein neues Raumschiff für künftige bemannte Missionen getestet werden. Der Start war ursprünglich im April geplant gewesen, hatte aber wegen technischer Probleme verschoben werden müssen.", "Die Rakete ist eine veränderte Version der \"Langer Marsch 5\", die nach zwei Fehlschlägen wegen Problemen mit den Triebwerken schließlich im Dezember erfolgreich getestet worden war. Sie zählt zu den tragfähigsten Raketen der Welt und soll auch beim Bau der geplanten chinesischen Raumstation zum Einsatz kommen."], "Bundesverfassungsgericht beanstandet Staatsanleihenkäufe der EZB": ["Das Bundesverfassungsgericht hat mehreren Verfassungsbeschwerden gegen ein umstrittenes Anleihenkaufprogramm der Europäischen Zentralbank (EZB) überwiegend stattgegeben. Die Beschlüsse der EZB zu dem Programm seien kompetenzwidrig, entschied das höchste deutsche Gericht am Dienstag in Karlsruhe. Bundesregierung und Bundestag hätten die Kläger in ihren Rechten verletzt. Das Bundesverfassungsgericht stellte sich damit auch gegen ein Urteil des Europäischen Gerichtshofs (EuGH) (Az. 2 BvR 859/15 u.a.)", "Regierung und Parlament hätten es unterlassen, dagegen vorzugehen, dass die EZB in den Beschlüssen zu dem Anleihenkaufprogramm weder geprüft noch dargelegt habe, dass die getroffenen Maßnahmen verhältnismäßig seien. Ein Verstoß gegen das Verbot der monetären Haushaltsfinanzierung sei dagegen nicht festgestellt worden. Die Karlsruher Verfassungsrichter hoben zudem hervor, dass sie nicht über die aktuellen Hilfsmaßnahmen in der Corona-Krise entschieden hätten. Konkret ging es in dem Urteil um das EZB-Programm PSPP (Public Sector Purchase Programme), in dessen Rahmen die Zentralbank bis Ende 2018 bereits 2,6 Billionen Euro in die Finanzmärkte pumpte."], "Offenbar neue rechtsextreme Morddrohungen gegen Politiker und Journalisten": ["Der Staatsschutz hat laut einem Zeitungsbericht Ermittlungen wegen neuer rechtsextremer Drohbriefe aufgenommen. Die Morddrohungen richteten sich gegen Politiker, Staatsanwälte und Journalisten, berichtet das Redaktionsnetzwerk Deutschland (RND) unter Berufung auf Sicherheitskreise. Die gleichlautenden Briefe stammen demnach vom sogenannten Staatsstreichorchester, das schon in der Vergangenheit durch ähnliche Morddrohungen aufgefallen ist.", "Die Schreiben wurden laut RND in der vergangenen Woche an zwei Bundestagsabgeordnete, zwei Landtagsabgeordnete aus Mecklenburg-Vorpommern und Bayern, die Staatsanwaltschaft Schwerin sowie neun Redaktionen und eine Berliner Rechtsanwaltskanzlei verschickt. Darin heiße es, die Absender hätten ausreichend Munition, um jeden der Adressaten zu liquidieren. Die Schreiben würden vom Bundeskriminalamt (BKA) und mehreren Landeskriminalämtern untersucht.", "Im Januar hatte der SPD-Bundestagsabgeordnete Karamba Diaby eine ähnliche Morddrohung vom \"Staatsstreichorchester\" erhalten. Im vergangenen Oktober 2019 hatte Thüringens CDU-Chef Mike Mohring eine Drohung durch den mutmaßlich selben Absender publik gemacht."], "Deutliche Steigerung bei deutschen Kriegswaffenexporten 2019": ["Die deutschen Kriegswaffenexporte sind im vergangenen Jahr auf mindestens 1,1 Milliarden Euro gestiegen. Das sind 43 Prozent mehr als im Vorjahr, aber deutlich weniger als in den Jahren 2017 und 2016 mit 2,65 Milliarden und 2,5 Milliarden Euro. Hauptabnehmer war die Türkei vor Kuwait, Großbritannien, Litauen und Singapur.", "Die neuen Zahlen gehen aus einer Antwort des Wirtschaftsministeriums auf eine Anfrage der Linken-Außenpolitikerin Sevim Dagdelen hervor. Sie betreffen nur Kriegswaffen wie U-Boote, Panzer, Kampfflugzeuge oder Geschütze nicht aber sonstige Rüstungsgüter wie gepanzerte Sanitätsfahrzeuge, militärische Lastwagen oder ähnliches.", "News vom 4. Mai 2020"], "Kommissionsbericht legt \"Kultur der Angst\" an Ballettschule Berlin offen": ["An der Staatlichen Ballettschule Berlin herrscht nach Einschätzung einer Expertenkommission eine \"Kultur der Angst\". Die von Schülerinnen und Schüler erhobenen Vorwürfe ließen sich als \"Gefährdung des seelischen und körperlichen Wohles\" der Kinder zusammenfassen, sagte der Vorsitzende der Kommission, Klaus Brunswicker, bei der Vorlage eines Zwischenberichts. \"Ein großer Teil der Vorwürfe ist berechtigt.\" Extreme Anforderungen seien verbunden gewesen mit schlechtem Umgang und enormem Druck. Es sei etwas anderes, beleidigt zu werden, als eine harte Ausbildung zu machen, sagte Brunswicker. Zudem habe eine Massierung von Auftritten zur Erschöpfung von Schülerinnen und Schülern geführt. Diszipliniert worden seien sie über die Gefahr, die Schule verlassen zu müssen. Dafür fehle es aber an einem Konzept, was mit den Betroffenen passiere, bemängelte der Kommissionsleiter. Für die Untersuchung sprachen die sechs Experten bisher in 25 Gesprächen mit 45 schulischen Mitarbeiterinnen und Mitarbeitern sowie Schülerinnen und Schülern aus den drei Abteilungen der Schule für Ballett, Artistik und Allgemeinbildung."], "Katjes-Gruppe übernimmt Kinderpflege-Hersteller Bübchen": ["Die Katjes-Gruppe übernimmt den vor allem auf die Bedürfnisse von Kleinkindern spezialisierten Pflegeprodukte-Hersteller Bübchen. Das berichtete die Beteiligungs-Holding Katjes International in einer Börsenpflichtmitteilung. Die Katjes-Gruppe erwerbe damit den Marktführer im Segment Kinderpflege in Deutschland, hieß es. Bisher gehörte Bübchen dem Schweizer Pharmaunternehmen Galderma. Bübchen erzielte der Mitteilung zufolge im vergangenen Geschäftsjahr mit etwa 100 Mitarbeitern einen Umsatz von rund 50 Millionen Euro und war profitabel. Produziert wird im westfälischen Soest. Zum Kaufpreis machte Katjes International keine Angaben."], "Internetspieler aus Bayern holt sich 90-Millionen-Jackpot": ["Ein Internet-Lottospieler aus Nordbayern hat den 90 Millionen schweren Eurojackpot gewonnen. Es ist der höchste Lottogewinn, der jemals nach Bayern ging. Wie eine Sprecherin von Lotto Bayern erklärte, habe der 25-Jährige aus Oberfranken 16,25 Euro für seinen Spielauftrag eingesetzt. Seinen Auftrag habe der junge Mann am Freitag erst kurz vor der Ziehung abgegeben. Am Wochenende war bereits bekannt gegeben worden, dass der Jackpot in der internationalen Lotterie geknackt wurde. Offen war zunächst, ob ein Einzelspieler der Glückliche ist - oder eine Tippgemeinschaft den Jackpot holte."], "Wirtschaftsweise lehnt Kaufprämien für Neuwagen ab": ["Die Wirtschaftsweise Monika Schnitzer lehnt staatliche Kaufprämien für alle Neuwagen ab. \"Das ist purer Lobbyismus, genauso wie die Forderung, nun Abstriche bei Umweltauflagen zu machen\", sagte die Münchner Wirtschaftwissenschaftlerin der \"Rheinischen Post\" im Vorfeld des Autogipfels der Bundesregierung am Dienstag. Durch solche mit der Corona-Krise begründeten Kaufanreize würden \"Käufe vorgezogen, die in den Folgejahren fehlen\". Gerade die Autoindustrie hat aus Sicht der Wirtschaftswissenschaftlerin lange \"wichtige Trends wie die E-Mobilität und die Wasserstofftechnologie verschlafen\". Da könne die Corona-Pandemie keine Ausrede sein, um das alte Geschäftsmodell auf viele weitere Jahre zu zementieren, sagte das Mitglied des Sachverständigenrats zur Begutachtung der gesamtwirtschaftlichen Entwicklung. Schnitzer kann sich aber grundsätzlich Hilfen für die Autoindustrie vorstellen. \"Eine Kombination von Kaufprämien zum Beispiel für Elektro-Autos, verbunden mit Investitionen in Ladeinfrastrukturen könnte schon sinnvoll sein.\""], "\"Aktenzeichen XY...ungelöst\"-Moderatorin Sabine Zimmermann ist tot": ["Die Adoptivtochter von Eduard Zimmermann, Sabine Zimmermann, ist tot. Sie sei am 1. Mai im Alter von 68 Jahren in München gestorben, teilte das ZDF mit. Sabine Zimmermann war viele Jahre in der von ihrem Vater erfundenen Sendung \"Aktenzeichen XY...ungelöst\" Co-Moderatorin. Von 1987 bis 2001 moderierte Sabine Zimmermann die Sendung an der Seite ihres Vaters und später neben Butz Peters. Zudem moderierte sie von 1998 bis zur zwischenzeitlichen Einstellung der Sendung 2001 die Sendung \"Vorsicht, Falle!\". Bis 2011 blieb Sabine Zimmermann zudem Produktionsleiterin von \"Aktenzeichen XY...ungelöst\"."], "Prozess gegen Ex-Frau von Denis Cuspert hat begonnen": ["Die frühere Frau des mutmaßlich bereits vor längerer Zeit in Syrien getöteten deutschen Dschihadisten und ehemaligen Rappers Denis Cuspert (alias \"Deso Sogg\") muss sich seit Montag in Hamburg vor Gericht verantworten. Der Staatsschutzprozess begann mit der Anklageverlesung, wie eine Sprecherin des Oberlandesgerichts (OLG) in der Hansestadt sagte. Nach Erkenntnissen der Ermittler begab sich die 35-jährige Omaima A. im Januar 2015 mit ihren drei Kindern im Alter von acht Monaten sowie zwei und acht Jahren aus Deutschland zum IS nach Syrien, wo sich ihr damaliger Ehemann aufhielt. Nach dessen Tod bei einem Luftangriff heiratete sie dort später nach islamischem Recht den deutschen Dschihadisten Cuspert, der durch IS-Propagandavideos bekannt wurde.", "Die Deutschtunesierin hielt sich demnach bis September 2016 in dem Bürgerkriegsland auf, bevor sie nach Deutschland zurückkehrte. A. habe sich dort in die Strukturen des IS eingegliedert, sich zu dessen Ideologie bekannt und ihre Kinder in dessen Sinn zu einem \"kriminellen Lebenswandel\" erzogen, hieß es in der Anklageschrift. Auch Verstöße gegen Erziehungs- und Fürsorgepflichten gegen die eigenen Kinder gehören zu den Vorwürfen. Die Angeklagte soll ferner eine 13-Jährige als \"Sklavin\" in ihrem Haushalt in der Stadt Rakka gehalten haben. Das Mädchen gehörte zur religiösen Minderheit der Jesiden, an welcher der IS einen Völkermord verübte. Dies stuft die Anklagebehörde als Verbrechen gegen die Menschlichkeit und Menschenhandel ein. In dem Verfahren sind zunächst 13 Verhandlungstage bis Anfang Juli angesetzt."], "Kurden in Syrien beenden Aufstand von IS-Gefangenen": ["Kurdische Sicherheitskräfte haben im Nordosten Syriens einen eintägigen Aufstand inhaftierter Anhänger der Terrormiliz Islamischer Staat (IS) beendet. Die IS-Terroristen hätten zuvor das gesamte Gefängnisgebäude in ihre Gewalt gebracht, teilten die von Kurden angeführten Syrischen Demokratischen Kräfte (SDF) mit. Die Revolte sei nach dem Einsatz von Spezialkräften und Verhandlungen mit den Gefangenen beendet worden."], "Loveparade-Prozess ohne Urteil beendet": ["Das Landgericht Duisburg hat den Prozess um das Unglück bei der Loveparade 2010 eingestellt. Bei den drei zuletzt verbliebenen Angeklagten hatte das Gericht zuvor nur eine geringe Schuld vermutet. Eines der aufwendigsten Strafverfahren der Nachkriegszeit endet damit nach knapp zweieinhalb Jahren und 184 Sitzungstagen ohne ein Urteil. In dem Prozess ging es um die tödlichen Verletzungen von 21 jungen Menschen bei einem Gedränge auf der Loveparade in Duisburg im Juli 2010. Mehr als 650 Menschen wurden verletzt. Einige leiden bis heute unter den Folgen. Wegen der vielen Verfahrensbeteiligten war in einem großen Saal des Kongresszentrums Düsseldorf verhandelt worden. Dem Verfahren drohte Ende Juli - zehn Jahre nach der Katastrophe - die Verjährung."], "Streit über Wahlrechtsreform: CDU im Norden ermahnt CSU": ["Im Dauerstreit über eine Wahlrechtsreform zur Verkleinerung des Bundestags fordern CDU-Vertreter aus dem Norden von der CSU mehr Kompromissbereitschaft. \"Die CSU sollte ihre Blockade bei der Reduzierung der Wahlkreise aufgeben\", sagte der niedersächsische Landesgruppen-Chef Mathias Middelberg der \"Neuen Osnabrücker Zeitung\".", "Ähnlich äußerte sich der CDU-Landesgruppenchef von Schleswig-Holstein, Johann Wadephul. Es falle niemandem leicht, die Zahl der Wahlkreise zu reduzieren, was eine Vergrößerung der einzelnen Kreise bedeute. \"Es wird schwierig sein, ein noch größeres Gebiet als Abgeordneter zu betreuen, aber jeder muss jetzt ein Stück weit nachgeben.\" Das gelte aber auch für die Opposition, sagte er. \"In den nächsten beiden Sitzungswochen müssen wir einen Kompromiss finden.\" Hintergrund der Debatte ist die Befürchtung, dass der Bundestag bei der Wahl 2021 durch Überhang- und Ausgleichsmandate auf mehr als 800 Abgeordnete anwachsen könnte. Schon jetzt ist das Parlament mit 709 Abgeordneten so groß wie nie zuvor. Die Normgröße sind eigentlich 598 Mandate."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-im-video--weihnachten-waehrend-der-coronavirus-pandemie-9488512.html", "www.stern.dehttps://www.stern.de/gesundheit/zu-viele-corona-tote--keine-fiesta-am--d%C3%ADa-de-muertos--in-mexiko-9475528.html", "www.stern.dehttps://www.stern.de/panorama/wissen/reformationstag-2020--wer-hat-frei---und-was-wird-eigentlich-gefeiert--8419246.html", "www.stern.dehttps://www.stern.de/panorama/gesellschaft/nachgefragt/podcast--stern-nachgefragt---ist-weihnachten-2020-noch-zu-retten--9433414.html", "www.stern.dehttps://www.stern.de/genuss/essen/raten-sie-mal--wo-am-meisten-pasta-gegessen-wird-9461808.html"]}