{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--grossbrand-in-berlin-tegel---110-feuerwehrleute-im-einsatz-9248960.html", "query_keywords": ["asyl", "geflücht"], "creation_date": "10.05.2020", "last_modified": "14.05.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["deb / jek / js"], "news_keywords": [], "content": {"title": "Großbrand in Berlin-Tegel - 110 Feuerwehrleute kämpfen gegen Flammen", "description": "Rügen: Zweijährige durch Hundebisse schwer verletzt +++ A65 bei Haßloch: Betrunkener radelt auf Standstreifen +++ Nachrichten aus Deutschland.", "body": {"": ["Hinweis: Aktuelle Nachrichten zum Corona-Virus in Deutschland finden Sie hier."], "Berlin-Tegel: Großbrand in Lagerhalle - über 100 Feuerwehrleute im Einsatz": ["In Berlin-Tegel ist am Sonntagnachmittag ein Feuer in mehreren Lagerhallen ausgebrochen. Bilder zeigen eine weithin sichtbare Rauchwolke, die in den Himmel aufsteigt. 110 Einsatzkräfte seien vor Ort, teilte die Berliner Feuerwehr via Twitter mit. Menschen seien nach ersten Erkenntnissen nicht in Gefahr. Die Feuerwehr versuche, den Brand von allen Seiten zu bekämpfen, um ein Übergreifen auf weitere Gebäude zu verhindern. Die Feuerwehr bat darum, das betroffene Gebiet zu meiden und weiträumig zu umfahren."], "Sagard/Rügen: Zweijährige durch Hundebisse schwer verletzt": ["Durch die Bisse eines Bullterriers ist ein zweijähriges Mädchen auf der Insel Rügen schwer verletzt worden. Das Mädchen habe am Samstag in Sagard vor einem Mehrfamilienhaus - wie schon häufiger zuvor - mit dem Hund gespielt, teilte die Polizei mit. Plötzlich sei der Hund, der keinen Maulkorb trug, aus unklaren Gründen über das Mädchen hergefallen und habe es mehrfach gebissen. Die Zweijährige kam mit schweren Gesichtsverletzungen per Rettungshubschrauber in die Universitätsklinik Greifswald. Lebensgefahr bestehe nicht.", "Gegen den 42-jährigen Hundebesitzer ist ein Ermittlungsverfahren wegen fahrlässiger Körperverletzung und Verstoß gegen die Hundehalteverordnung eingeleitet worden. \"Das Tier verblieb vorerst unter strengen Auflagen beim Besitzer\", teilte die Polizei mit. Das Mädchen war mit ihren Eltern zu Besuch bei ihrer Großmutter, die im selben Mehrfamilienhaus wohne wie der Hundehalter.", "Quelle: DPA"], "A65 bei Haßloch: Betrunkener radelt auf Standstreifen": ["Ein betrunkener 28-Jähriger ist in Rheinland-Pfalz auf einem Autobahn-Standstreifen entlanggeradelt. Wie die Polizei am Sonntag mitteilte, hatten mehrere Autofahrer den Mann gemeldet, der am Samstag gegen 21.45 Uhr auf der A65 bei Haßloch unterwegs war - entgegen der Fahrtrichtung. Eine Streife traf ihn noch an. Inzwischen war der Betrunkene aber auf einen neben der Autobahn verlaufenden Feldweg gewechselt - und schob sein Rad.", "\"Da auch auf dem Fahrrad ab einem Wert von 1,6 Promille von einer absoluten Fahruntüchtigkeit ausgegangen wird, musste der Drahteselnutzer mit den Beamten zur Dienststelle\", hieß es weiter. Ein Atemalkoholtest ergab einen Wert von zwei Promille. Ob die Fahrt auf der Autobahn nun auch strafrechtliche Konsequenzen habe, müsse noch geklärt werden, teilte die Polizei mit.", "Quelle: DPA"], "Berlin: Einbrecher versteckt sich in Bettkasten vor Polizei": ["Ein 19-jähriger Einbrecher hat sich im Berliner Ortsteil Lichtenberg in einem Bettkasten versteckt. Die Polizisten fanden ihn trotzdem, wie es in einer Mitteilung am Sonntag hieß. Der junge Mann und ein mutmaßlicher Komplize im Alter von 17 Jahren waren demnach über das Fenster in eine Hochparterrewohnung eingedrungen. Von Anwohnern in der Frankfurter Allee alarmierte Polizisten trafen die beiden den Angaben nach noch in der Wohnung an. In mitgeführten Taschen hätten sie Diebesgut verstaut. Beide seien festgenommen worden.", "Quelle: DPA"], "Hof: Essen brennt an – Mann zockt \"seelenruhig\" weiter": ["\"Seelenruhig\" hat ein 44-Jähriger in Oberfranken an seiner Videospielkonsole weiter gezockt, während in seiner Küche das Essen anbrannte und die Rauchmelder ausgelöst wurden. \"Wir rechneten mit dem Schlimmsten, weil es aus der Wohnung in Hof heftig qualmte\", sagte ein Polizeisprecher am Sonntag. Den Angaben zufolge saß der 44-Jährige mit Kopfhörer und ins Spiel vertieft im Wohnzimmer. \"Und das, obwohl man durch den Rauch kaum einen Meter weit sehen konnte.\"", "Die Beamten überredeten den Mann, der wohl auch betrunken war, sich im Krankenhaus untersuchen zu lassen. Die Feuerwehr lüftete die Wohnung durch. Gefahr für die Nachbarn bestand bei dem Einsatz in der Nacht zum Sonntag nicht.", "Quelle: DPA"], "Bielefeld: Kleinkind wird von Regionalbahn erfasst und stirbt": ["Ein eineinhalb Jahre altes Mädchen ist in Bielefeld auf offener Strecke von einer Regionalbahn erfasst und tödlich verletzt worden. Wie und warum das Kind am Samstagabend den breiten Bahndamm hinaufging, sei noch ungeklärt, sagte ein Sprecher der Polizei am Sonntagmorgen. Auch die weiteren Umstände seien unklar. Trotz Reanimationsversuchen wurde der Tod des Mädchens noch vor Ort festgestellt. Zuvor hatte die \"Neue Westfälische\" über den tragischen Unfall berichtet.", "Quelle: DPA", "Nachrichten von Samstag den 9. Mai"], "Deutschland: Nasskaltes Wetter in weiten Teilen des Landes": ["In den kommenden Tagen wird das Wetter in weiten Teilen Deutschlands nasskalt. Nach Angaben des Deutschen Wetterdienstes (DWD) zeigt sich der Sonntag im Osten und Nordosten zunächst sonnig, im Rest der Republik wird es wechselnd bewölkt. Auf einem Streifen zwischen Südwest und Nordost gehen Schauer nieder, außerdem muss mit kräftigen Gewittern gerechnet werden. Es besteht örtlich Starkregengefahr. Höchstwerte im Nordwesten liegen zwischen 15 und 22 Grad, im Rest der Republik bei 22 bis 26 Grad.", "In der Nacht zum Montag geht es teilweise mit Schauern und Gewittern weiter. Im Südosten und im Nordwesten bleibt es meist trocken. An der Nordsee fallen Schauer, teils mit Graupel. Die Werte sinken maximal auf 13 bis 8 Grad in der Südhälfte, 8 bis 2 Grad erwarten die DWD-Meteorologen für den Norden. Im Bergland und an den Küsten drohen Gewitter und stürmische Böen.", "Am Montag fällt von Rheinland-Pfalz bis Brandenburg schauerartiger Regen, die Niederschläge ziehen im Laufe des Vormittags bis in die Donauregion. Dabei fallen starke Schauer und Gewitter. Es besteht die Gefahr von Starkregen. Am Nachmittag gehen in der Südosthälfte schauerartige, teils auch länger anhaltende Regenfälle und  Gewittern nieder. Die Schneefallgrenze sinkt auf 700 Meter. Für den Nordwesten erwartet der Wetterdienst Sonne. Es wird dort deutlich kühler bei Höchstwerten zwischen 8 und 14 Grad. Östlich des Inns steigt die Temperatur bis 22 Grad.", "In der Nacht zum Dienstag sinkt im Süden die Schneefallgrenze auf bis zu 500 Meter. Dort drohen in Schnee übergehende Niederschläge. An der Küste fällt Regen. Temperaturen kühlen auf 6 bis minus 2 Grad ab. Im Norden und in der Mitte Deutschlands bildet sich dem DWD zufolge verbreitet Frost.", "Quelle: DPA"], "München: Bewohnerin baut Bierbank für Eichhörnchen": ["Während die meisten Menschen wegen der Anti-Corona-Maßnahmen noch auf den Biergartenbesuch warten müssen, kriegen Eichhörnchen in München regelmäßig den Tisch gedeckt. Weil Corinna Schmitt auf ihrem Balkon stetigen Besuch von den Tieren bekam und sie mit Nüssen und Obst fütterte, baute ihr der Sohn von Freunden eine kleine Vesper-Garnitur im Oachkatzl-Maßstab. Dort tischt Schmitt nun immer auf: \"Haselnüsse und Rosinen kommen sehr gut an. Auch Walnüsse und Äpfel. Sonnenblumenkerne saugen sie richtig auf\", erzählt sie. Zucchini und Kürbiskerne seien dagegen unbeliebt.", "Mittlerweile kämen immer wieder drei Eichhörnchen vorbei - ein scheckiges, ein schwarzes und ein rotes, das sei am zutraulichsten. \"Wir haben es Madame genannt, weil man Zitzen sieht\", sagte Schmitt. Vielleicht müsse es irgendwo auch Junge versorgen. Madame sei inzwischen sogar so zutraulich, dass sie schon mal eine Karotte aus der Hand fresse oder bei offener Balkontür kurz ins Wohnzimmer hopse.", "Quelle: DPA", "Nachrichten von Freitag, den 8. Mai"], "Mülheim: Clevere Seniorin linkt Trickbetrüger": ["Eine gewiefte und mutige Seniorin hat in Mülheim an der Ruhr bei Anrufen von Trickbetrügern bereits zum dritten Mal den Spieß umgedreht und der Polizei bei der Festnahme geholfen. Im jüngsten Fall hatte am Donnerstag ein Mann angerufen und sich als Polizist ausgegeben. Er sagte der 77-Jährigen, dass gerade gefährliche Einbrecher in der Nähe unterwegs seien. Seine Kollegen würden gleich kommen, um ihre Wertsachen abzuholen und in Sicherheit zu bringen.", "Dem Abholer stellte die Frau dann einen Karton mit den vermeintlichen Geldbündeln bereit. Da sie tatsächlich aber keinen Geldschatz in der Wohnung hatte, legte sie einige ihrer Strümpfe in den Karton. Die Polizei nahm drei Männer im Alter zwischen 30 und 38 Jahren fest. Die kroatischen Staatsbürger sollten noch am Freitag einem Haftrichter vorgeführt werden. Die Ermittler vermuten, dass deren Hintermänner aus dem Ausland agierten und von dort auch anriefen. Die Seniorin hatte bereits im September 2019 und im März 2020 vermeintliche Geldkuriere ausgetrickst und der Polizei \"zugeführt\".", "Quelle: DPA"], "Osnabrück: 67-Jähriger nach Messerangriff erschossen": ["Die Polizei in Osnabrück hat einen 67 Jahre alten Mann erschossen, der auf ärztliche Anordnung hin in die Psychiatrie eingewiesen werden sollte. Beim Versuch, den Mann zusammen mit Kräften des Ordnungsamtes abzuholen, sei dieser mit einer Stichwaffe auf die drei Polizisten losgegangen, teilte die Staatsanwaltschaft Osnabrück am Freitag mit. Daraufhin seien vermutlich zwei Schüsse gefallen. Der 67-Jährige habe sich noch in seine Wohnung zurückziehen können. Dort sei er dann nur noch tot aufgefunden worden. Die Staatsanwaltschaft übernahm die Ermittlungen.", "Quelle: DPA"], "Frankfurt: 16-Jährige stirbt an geöffneter Bahnschranke": ["Die geöffnete Schranke an einem Bahnübergang hat ein 16-jähriges Mädchen aus Frankfurt das Leben gekostet. Der Lokführer einer Regionalbahn leitete am Donnerstagabend zwar eine Notbremsung ein, konnte aber den Zusammenstoß mit der Fußgängerin, einem Auto und einem Radfahrer nicht verhindern, wie die Bundespolizei mitteilte. Die 50 Jahre alte Autofahrerin und der 52-jährige Radfahrer wurden schwer verletzt. Die Fahrgäste im Zug blieben unverletzt. Der Lokführer erlitt einen Schock und kam in ein Krankenhaus. Der Zug war in Richtung Frankfurt-Innenstadt unterwegs gewesen.", "Am Freitag sollen die Ermittlungen zur Unfallursache fortgesetzt werden. \"Heute Morgen werden die Ermittler der Bundespolizei die Unfallstelle anschauen und Befragungen von Zeugen sowie technische Überprüfungen durchführen, um festzustellen, warum die Schranke offen war\", erklärte Ralf Ströher, Sprecher der Bundespolizei Frankfurt, am frühen Morgen. Die Unfallstelle sei weiterhin gesperrt.", "Quelle: DPA"], "Darmstadt: Schüsse bei Familienfehde – vier Verletzte": ["Bei einem Streit zwischen zwei Familien in Darmstadt sind mindestens vier Männer verletzt worden. Einige der Verletzungen wurden durch Schüsse verursacht, wie die Staatsanwaltschaft Darmstadt und das Polizeipräsidium Südhessen in der Nacht zum Freitag mitteilten. Die Polizei nahm nach der Tat sechs Verdächtige fest. Was die gewalttätige Auseinandersetzung ausgelöst hatte, war zunächst unklar. Die beiden Familien stehen nach Angaben der Behörden in einem \"Verwandtschaftsverhältnis\" zueinander. Sie seien schon länger in Streitigkeiten verwickelt gewesen. Die vier Verletzten im Alter zwischen 29 und 58 Jahren wurden den Angaben zufolge ins Krankenhaus gebracht. Sie seien alle außer Lebensgefahr. Zwei der Verletzten hatten Schusswunden, ein weiterer Mann wurde durch einen Schlagstock verletzt.", "Die Polizei war durch Notrufe mehrerer Zeugen alarmiert worden, die auch von Schussgeräuschen berichtet hatten. Nachdem sie dann am Tatort mehrere Verletzte gefunden hatte, leitete die Polizei eine Großfahndung ein. Dabei kam auch ein Hubschrauber zum Einsatz.", "Quelle: AFP", "Nachrichten von Donnerstag, den 7. Mai"], "München: Muss Heilpraktikerin einem Fünfjährigen Schmerzensgeld zahlen?": ["Muss eine Heilpraktikerin einem fünf Jahre alten Jungen Schmerzensgeld zahlen, weil seine Mutter an Krebs starb? Mit dieser Frage hat sich das Oberlandesgericht (OLG) München am Donnerstag befasst. Der Vater verlangt insgesamt 170.000 Euro Schadenersatz und Schmerzensgeld für sein Kind von der Heilpraktikerin seiner verstorbenen Partnerin, weil sie ihr dazu geraten haben soll, auf eine schulmedizinische Behandlung zu verzichten, obwohl sie an Gebärmutterhalskrebs erkrankt war. Das Landgericht Passau hatte die Klage abgewiesen, gegen das Urteil legte der Kläger Rechtsmittel ein.", "\"Mit dem Kleinen ans Grab seiner Mama zu gehen\", dass sei \"natürlich schon eine Hausnummer\", sagte der 34 Jahre alte Vater des Jungen vor Beginn der Verhandlung. \"Er hat viel mitgemacht.\" Dennoch gehe es dem Kleinen gut, er sei ein fröhlicher Junge. Aber er frage schon, wo seine Mama sei. Sein Ziel sei es, \"dass diese Frau niemanden mehr behandeln darf\", sagte er über die Heilpraktikerin. Er wolle \"Frauen davor warnen, dass sie sich auf eine Heilpraktikerin einlassen\", wenn sie an Krebs erkrankt sind.", "Quelle: DPA"], "Köln: Schüsse in Arztpraxis – Spezialeinheit nimmt Frau fest": ["Eine 43-jährige Frau hat am Donnerstag in einer Kölner Arztpraxis mehrfach aus einer Schreckschusspistole gefeuert und damit zwei Menschen Knalltraumata zugefügt (Erstmeldungen siehe weiter unten). Die Frau verließ danach die Praxis und wurde zwei Stunden später von Spezialkräften in ihrer Wohnung in der Kölner Innenstadt unverletzt festgenommen, wie die Polizei mitteilte. Sie leistete demnach keinen Widerstand. Die Hintergründe der Tat waren zunächst unklar.", "Nach ersten Erkenntnissen zog die Frau gegen 10.30 Uhr in der Praxis am Kölner Neumarkt die Schreckschusswaffe und schoss mehrfach in Richtung der Praxistheke. Nach der Festnahme in ihrer nahen Wohnung wurde die mutmaßliche Täterin von einem Arzt auf ihren Gesundheitszustand untersucht.", "Quelle: AFP"], "Leipzig: Fliegender Schwan kracht in Pkw": ["Glück im Unglück hatte am Dienstagmittag ein Schwan in Leipzig. Laut Angaben der Polizei überquerte das Tier gemeinsam mit weiteren Artgenossen im Tiefflug eine Brücke, als es mit einem stadtauswärts fahrenden Pkw kollidierte. Währen der Schwan zeugen zufolge bewegungslos auf der Straße liegen blieb, entfernte sich der Autofahrer vom Unfallort.", "Andere Verkehrsteilnehmer nahmen sich des Schwans an, der sich wenig später berappelte und von Polizeibeamten zurück ans Wasser geführt werden konnte. Vom Unfallfahrer fehlt indes weiter jede Spur.", "Quelle:Polizei Leipzig"], "Duisburg: Loveparade-Gedenkstätte verwüstet": [], "Köln: Schüsse in Arztpraxis – zwei Verletzte": ["Eine Frau soll in einer Kölner Arztpraxis mit einer Schreckschusspistole geschossen haben. Zwei Menschen hätten ersten Erkenntnissen zufolge Verletzungen durch Knallgeräusche erlitten, sagte ein Polizeisprecher Donnerstag. Die Schüsse seien am Vormittag in einer Praxis am Kölner Neumarkt gefallen. \"Nach allem, was wir jetzt wissen, wohl mit einer Schreckschusspistole\", sagte der Sprecher.", "Die Hintergründe waren zunächst unklar. Die Frau, die geschossen haben soll, flüchtete nach Angaben der Polizei zu Fuß. Mehrere Medien hatten berichtet.", "Quelle: DPA"], "Frankfurt: Tote nach vier Jahren identifiziert": ["Die Polizei in Frankfurt am Main hat nach rund vier Jahren die Identität einer Frau aufgeklärt, die im August 2016 tot in der hessischen Metropole aufgefunden wurde. Die Frau war offenbar Opfer eines Gewaltverbrechens geworden. Demnach handelt es sich bei der Getöteten um eine 56 Jahre alte Frankfurterin. Nun hoffen die Ermittler auf weitere Hinweise zur Aufklärung des Falles und bitten die Bevölkerung um Mithilfe. Weitere Informationen zur Getöteten und den bislang bekannten Details sowie Möglichkeiten zur Kontaktaufnahme finden Sie an dieser Stelle.", "Quelle: Polizei Frankfurt"], "Berlin: Razzia bei mutmaßlichen Salafisten": ["Ermittler des polizeilichen Staatsschutzes und der Polizei in Berlin haben am Donnerstag Wohnungen und Autos mutmaßlicher Salafisten wegen des Verdachts des Subventionsbetrugs mit Corona-Soforthilfen durchsucht. Die fünf Tatverdächtigen seien unter anderem dem inneren Kreis der ehemaligen Fussilet-Moschee zuzurechnen, erklärten die Berliner Generalstaatsanwaltschaft und die Polizei am Morgen. Sie würden verdächtigt, betrügerisch Corona-Soforthilfen beantragt und erhalten zu haben. Die inzwischen geschlossene Fussilet-Moschee im Berliner Stadtteil Moabit war ein Treffpunkt von Islamisten. Unter anderem verkehrte dort der Täter des Anschlags auf dem Weihnachtsmarkt am Breitscheidplatz, Anis Amri.", "Quelle: AFP"], "Berlin: ARD-Team bei Demo angegriffen": ["Mehr Informationen zu dem Vorfall an dieser Stelle"], "Hungen: \"Amigos bekommen eigene Briefmarke\"": ["Die Deutsche Post widmet dem populären Schlager-Duo \"Die Amigos\" eine eigene Briefmarke. \"Anlass ist das 50. Bühnenjubiläum der beiden\", sagte ein Pressesprecher der Post in Frankfurt. Hergestellt wurden 1000 Marken im Wert von jeweils 80 Cent, die insgesamt 20 Bögen sollten den Amigos an diesem Donnerstag in ihrer Heimatstadt Hungen (Hessen) als Geschenk übergeben werden. \"Sie wissen die Ehrung sehr zu schätzen\", sagte eine Sprecherin des Duos. Die beiden wollen einige der Bögen für einen guten Zweck versteigern. Die Post plant bislang keinen Verkauf von Amigos-Briefmarken. Die beiden Brüder Bernd und Karl-Heinz Ulrich haben dieses Jahr ihr Album \"50 Jahre: Unsere Schlager von damals\" veröffentlicht; es ist ihr elftes Album, das es auf Platz eins der deutschen Album-Charts schaffte.", "Quelle: DPA", "Nachrichten von Mittwoch, den 6. Mai"], "Lienen: Tödliche Gasexplosion – DNA-Spur führt zu 17-Jähriger": ["Drei Monate nach dem Tod eines Feuerwehrmanns bei einer Gasexplosion in Lienen im nördlichen Münsterland hat die Polizei am Dienstag eine 17-Jährige vorläufig festgenommen. Laut Mitteilung von Polizei und Staatsanwaltschaft erließ ein Richter Haftbefehl unter anderem wegen Mordes. Nach monatelangen Ermittlungen waren demnach Experten des Landeskriminalamtes auf eine DNA-Spur am Ventil der Gasflasche gestoßen, mit der die Explosion am 8. Februar ausgelöst worden sein soll.", "Auch Handydaten lenkten den Verdacht auf die 17-jährige Hausbewohnerin. \"Das Motiv für die vorgeworfene Tat ist noch unklar. Die Hintergründe könnten in einer möglichen psychischen Labilität der Jugendlichen zu finden sein\", sagte Oberstaatsanwalt Martin Botzenhardt laut Mitteilung.", "Die 17-Jährige bestreite die Vorwürfe, hieß es. Während der Explosion waren sie und ihre Familie nicht in dem Haus. Der Feuerwehrmann war nach einer Gasexplosion von herabstürzenden Trümmerteilen getötet worden. Anwohner hatten zuvor die Rettungskräfte gerufen und sich in Sicherheit gebracht, nachdem sie Gasgeruch im Haus festgestellt hatten. Der 19-jährige Feuerwehrmann wurde erst nach einer komplizierten Bergung tot in den Trümmern gefunden.", "Quelle: DPA"], "Oldenburg: Zwei Männer durch Schüsse verletzt": ["Bei einer Auseinandersetzung zwischen zwei Gruppen sind im niedersächsischen Oldenburg am Dienstagabend zwei Männer durch Schüsse verletzt worden. Die 21 und 23 Jahre alten Männer seien zur Behandlung ins Krankenhaus gebracht worden, teilte die Polizei am Mittwoch mit. Die Ermittlungen ergaben demnach, dass es zwischen einer dreiköpfigen Gruppe junger Männer und mindestens zwei weiteren Männern zum Streit gekommen war. Während des Streits habe einer der Beteiligten eine Waffe gezogen und mehrere Schüsse abgegeben. Die beiden Verletzten gehörten zu der dreiköpfigen Gruppe. Der Angreifer und dessen Begleiter flohen nach den Schüssen. Die Hintergründe der Tat waren noch unklar.", "Quelle: AFP"], "Lich: Stockente schafft Rekordflug von Mittelhessen nach Russland": ["Während die Corona-Pandemie weltweit den menschlichen Luftverkehr ausbremst, hat eine Stockente aus Deutschland einen Riesenflug zurückgelegt. In rund zwei Tagen flog die Ente anfang Mai vom mittelhessischen Lich nach Russland, so Forscher der Universität Gießen. Mit teilweise bis zu 125 Stundenkilometern legte das Federtier die 2250 Kilometer zu einem See im Norden Russlands zurück - das sei rekordverdächtig.", "Besonders hoch musste die Ente hierzulande fliegen: \"Ihre höchste Flughöhe erreichte sie mit 780 Metern bei der Überquerung des Harzes\", berichteten die Forscher um Johannes Lang am Mittwoch. Später flog sie unter anderem über die Ostsee und das Baltikum zu ihrem Ziel. Das Projekt der Universität Gießen diene der Erforschung der Zugwege von Stockenten, die in den vergangenen Jahren immer seltener in Hessen überwintert hätten.Quelle: DPA"], "Stuttgart: Fortsetzung im Schwertmordprozess": ["Im Prozess um eine tödliche Attacke mit einem Samuraischwert hat ein Zeuge von wirren Äußerungen des Angeklagten berichtet. Der 31-Jährige habe sich selbst als \"Messias\" bezeichnet, sagte am Mittwoch ein Anwohner, der sich mit dem Mann vor der Tat häufiger getroffen hatte. Der Angeklagte soll seinen früheren Mitbewohner in Stuttgart im vergangenen Sommer auf offener Straße mit einem Samuraischwert ermordet haben. Vor Gericht schweigt der Asylbewerber aus Jordanien bisher und macht keine Angaben zur Tat.", "Beim Prozessauftakt Mitte April war es nach wenigen Minuten zu einer Unterbrechung gekommen, weil die Verteidiger einen Befangenheitsantrag gegen den psychiatrischen Gutachter stellten. Der Richter wies diesen Antrag am Mittwoch als unbegründet ab. Der Prozess findet wegen der Corona-Auflagen unter strengen Sicherheitsvorkehrungen statt.", "Quelle: DPA"], "Hamburg: Automatenknacker verlieren auf Flucht immer wieder Geldscheine": ["Durch ihre Unachtsamkeit haben Automatenknacker die Polizei auf sich aufmerksam gemacht. Wie die Beamten jetzt berichteten, wurde bereits Mitte April in Hamburg an einer S-Bahnstation ein Fahrkartenautomat gesprengt. Die Täter hatten hatten bei ihrer Flucht immer wieder Geldscheine verloren, sodass deren Fluchtweg bis zu einem Häuserkomplex zurückzuführen war. Die ersten Ermittlungen dort führten jedoch zunächst nicht zu einem konkreten Tatverdacht. Bereits am Folgetag verdichtete sich jedoch die Verdachtslage gegen eine Bewohnerin des Hauses. Bei einer Wohnungsdurchsuchung stellten die Ermittler dann mehrere Beweismittel sicher, unter anderem Teile des mutmaßlichen Diebesguts. Die Polizei musste die 29-Jährige mangels Haftgründen wieder laufen lassen. Bei ihrem Freund fand die Polizei schließlich eine geringe Menge Marihuana sowie ein verbotenes Butterflymesser und einen als Taschenlampe getarnten Elektroschocker. Die Ermittlungen gegen den 30-Jährigen und seine Freundin dauern weiter an. Unter anderem wird geprüft, ob sie auch für weitere Sprengungen von Fahrkartenautomaten verantwortlich sind.", "Quelle:Polizei Hamburg"], "Osnabrück: Gaffer filmt sterbendes Unfallopfer und beleidigt die Ersthelfer": ["Die Polizei ermittelt gegen einen 32-Jährigen aus dem nordrhein-westfälischen Kreis Recklinghausen. Der Vorwurf: Der Mann soll in der vergangenen Woche auf der A30 bei Osnabrück Aufnahmen eines im Sterben liegenden Unfallopfers gemacht und anschließend die Ersthelfer beleidigt haben. Wie die Polizei berichtet, war eine 44-Jährige zuvor mit ihrem Auto auf der Autobahn verunglückt. Trotz sofortiger Rettungsmaßnahmen verstarb die Frau später im Krankenhaus. Der Beschuldigte filmte demnach als Beifahrer eines weiteren Autos im Vorbeifahren die Unfallstelle. \"Als ihn die Ersthelfer auf sein Fehlverhalten ansprachen, beleidigte er diese\", heißt es im Bericht. Die Polizei konnte den Mann in der Folge identifizieren und löschte das Video \"unwiderruflich\", wie es heißt. Der Mann muss sich nun laut Polizei wegen Verletzung des höchstpersönlichen Lebensbereiches und Beleidigung verantworten.", "Quelle: Polizeiinspektion Osnabrück"], "Gevelsberg: Mann schießt auf Polizisten": ["Nach zwei Schusswechseln und mehrstündiger Fahndung hat die Polizei im nordrhein-westfälischen Gevelsberg einen bewaffneten Mann festgenommen. Der 36-Jährige hat bei einer Kontrolle einen Beamten angeschossen und schwer verletzt, wie Staatsanwaltschaft und Polizei am Mittwoch mitteilten. In Lebensgefahr schwebe der 28 Jahre alte Polizist nach ersten Erkenntnissen aber nicht. Auch der Verdächtige sei bei seiner Festnahme angeschossen worden. Die Polizisten wollten das Auto des Mannes den Angaben nach kurz vor Mitternacht kontrollieren. Dabei sei es zu einem zu einem Schusswechsel gekommen. Der 36-Jährige flüchtete daraufhin mit seinem Wagen und später zu Fuß weiter. Bei der anschließenden Fahndung waren unter anderem Spürhunde und ein Hubschrauber im Einsatz.", "Spezialkräfte nahmen den Verdächtigen gut vier Stunden später in der Stadt im Ennepe-Ruhr-Kreis fest. Dabei schossen die Beamten den 36-Jährige an. Er erlitt schwere Verletzungen, schwebe aber nicht in Lebensgefahr. Der Mann hatte demnach zuvor auf die Einsatzkräfte geschossen. Zu den Hintergründen äußerte sich die Polizei zunächst nicht. Eine Mordkommission habe die Ermittlungen übernommen.", "Quelle: DPA"], "A2 bei Gelsenkirchen: Frau wird auf Autobahn von Lkw überfahren": ["Auf der A2 bei Gelsenkirchen ist in der Nacht zu Mittwoch eine Frau überfahren worden. Wie die Polizei berichtete, geriet die bislang Unbekannte, die vorher noch auf der Rungenbergstraße stand, gegen 2.15 Uhr auf auf den rechten Fahrstreifen der Autobahn in Richtung Oberhausen. Dort wurde sie von mindestens einem Lastwagen überrollt. Die Ermittlungen dauern an. Fremdverschulden ist nach jetzigem Ermittlungsstand auszuschließen. Für die Dauer der Unfallaufnahme und der Ermittlungen war die A2 zwischen den Anschlussstellen Buer und Gladbeck in Fahrtrichtung Oberhausen voll gesperrt.", "Quelle:Polizei Gelsenkirchen"], "Neckargerach: 17-Jähriger bespuckt Polizeibeamten": ["Bei einer Wohnungsdurchsuchung im baden-württembergischen Neckargerach hat ein 17-Jähriger im Verlaufe der Durchsuchungsmaßnahmen die beteiligten Polizeibeamten angegriffen und nach ihnen getreten. Nachdem die Beamten den aufgebrachten Teenager überwältigte und gefesselt hatten, beleidigte er sie mit übelsten Schimpfwörtern und spuckte einem der Beamten ins Gesicht. Die Mutter und der Bruder des Beschuldigten versuchten den Jungen zu beruhigen. Der polizeibekannte Jugendliche muss nun mit Anzeigen wegen Beleidigung, Körperverletzung, Widerstand gegen Vollstreckungsbeamte und wegen eines Verstoßes gegen das Betäubungsmittelgesetz rechnen.", "Quelle:Polizei Heilbronn", "Nachrichten von Dienstag, den 4. Mai"], "Hamburg: Polizistin erkennt Verdächtigen in Tötungsdelikt": ["Eine Hamburger Polizistin hat in ihrer Freizeit für die Festnahme eines Verdächtigen in einem Tötungsdelikt gesorgt. Der 36-Jährige soll am Karsamstag im Stadtteil Rothenburgsort einen Obdachlosen mit mehreren Messerstichen getötet haben. Wie die Polizei am Dienstag mitteilte, hatte die 33-Jährige den betrunkenen Mann am Hauptbahnhof bemerkt, als er Geld erbettelte.", "Die angehende Kriminalbeamtin arbeitet derzeit derzeit im Rahmen ihrer berufspraktischen Studienzeit bei der Mordkommission und wusste, dass der 36-Jährige dringend verdächtig war und per Haftbefehl gesucht wurde. Nachdem sie ihn erkannt hatte, alarmierte sie die Bundespolizei, die den Mann verhaftete. Der Mann ist ebenfalls obdachlos und hatte sich zeitweise gemeinsam mit dem Getöteten im Winternotprogramm aufgehalten.", "Quelle: DPA"], "Kiel: Polizei glückt Schlag gegen Geldautomatenknacker-Bande": ["Der Polizei ist ein Schlag gegen eine mutmaßliche Bande von Geldautomatenknackern gelungen. Gegen fünf Personen zwischen 34 und 39 Jahren seien Haftbefehle ergangen, teilten Polizei und Staatsanwaltschaft am Dienstag in Kiel mit. Hinweise einer länderübergreifenden Ermittlungsgruppe unter Kieler Federführung führten zu den Festnahmen. Eine Spezialeinheit der Polizei Sachsen-Anhalt hatte die Tatverdächtigen schließlich am Samstag in Weißenfels nach der gewaltsamen Öffnung eines Geldautomaten festgenommen. Dabei hatte ein Beamter einem fliehenden 34-Jährigen in den Ellenbogen geschossen.", "Quelle: DPA"], "Wildeck: Mann stürzt aus Dachgeschossfenster – tot": ["Im hessischen Wildeck ist ein Mann tödlich verunglückt. Wie die Polizei berichtete, fand man die Leiche des 32-Jährigen im Innenhof eines Wohn- und Geschäftshauses. Derzeitigen Ermittlungen zufolge war der Mann offenbar aus bislang unbekannter Ursache aus einem dortigen Dachgeschossfenster gestürzt. Die Staatsanwaltschaft Fulda und die Kriminalpolizei haben die Ermittlungen zur Klärung der Todesumstände aufgenommen. Um ein Fremdverschulden auszuschließen, hat die Staatsanwaltschaft eine Obduktion angeordnet.", "Quelle:Polizei Osthessen"], "Hagen: Vater soll Sohn getötet haben und dann aus Fenster gesprungen sein": ["Nach dem Fund der Leiche eines dreieinhalbjährigen Jungen in einer Wohnung im nordrhein-westfälischen Lennestadt ermittelt die Polizei nun wegen eines Tötungsdelikts gegen den 33-jährigen Vater. Der Mann soll seinen Sohn getötet und dann in seiner Wohnung Feuer gelegt haben, wie die Ermittler am Dienstag mitteilten. Anschließend sprang er demnach aus einem Fenster im Obergeschoss des Hauses, um Suizid zu begehen.     Feuerwehrleute hatten den 33-Jährigen am Sonntag schwer verletzt vor dem Haus liegend aufgefunden, als sie am Brandort eintrafen. In der Wohnung entdeckten sie später das tote Kind. Der Vater wurde in ein Krankenhaus gebracht und liegt weiterhin im Koma. Konkrete Erkenntnisse zum Motiv für die Tat hatten die Ermittlern zunächst nicht.", "Quelle: AFP"], "Bielefeld: Senior setzt nach Unfall Fahrt zum Baumarkt fort": ["In Bielefeld hat ein Rentner einen Radfahrer umgefahren. Doch statt sich um den Mann zu kümmern, setzte der Senior seine Fahrt fort. Laut Polizei soll er das Hinterrad des Radfahrers mit dem rechten Kotflügel gestreift haben. Der 47-Jährige fiel danach über den Lenker auf die Straße und verletzte sich leicht. Das Hinterrad war derart verbogen, dass das Fahrrad nicht mehr fahrbereit war. Der 85-jährige Autofahrer hielt kurz am Straßenrand, erkundigte sich kurz nach dem Radfahrer und fuhr dann mit den Worten \"Sie können sich ja mein Kennzeichen merken!\" davon. Eine Frau beobachtete den Unfall und merkte sich das Kennzeichen. Als die alarmierte Polizei den Fahrzeughalter an dessen Wohnanschrift aufsuchte, erklärte dessen Ehefrau, dass er zum Baumarkt gefahren sei. Kurz darauf passierte der Senior erneut die Unfallstelle. Dort lud der 47-jährige Bad Salzufler gerade das fahruntüchtige Rad in das Fahrzeug eines Freundes. Der 85-Jährige fuhr unbeirrt an dem Mann vorbei. Erst als ein Streifenwagen hinter ihm auftauchte, unterbrach er seine Fahrt. Der Senior zeigte sich den Beamten gegenüber einsichtig und bedauerte den Zusammenstoß.", "Quelle:Polizei Bielefeld"], "Bremerhaven: Polizei befreit Igel aus Milchshake-Becher": ["Ein Milchshake-Becher wäre einem Igel in Bremerhaven beinahe zum Verhängnis geworden. Das Stacheltier hatte sich vermutlich angelockt von Milchshake-Resten (\"Geschmacksrichtung: Banane\") mit dem Kopf im Becher verfangen, wie die Polizei am Dienstag mitteilte. Als die Beamten den hilflosen Igel gegen 0.40 Uhr bemerkten, kämpfte er gerade mitten auf der Straße mit dem Becher und war so dem Verkehr ausgeliefert. Die Polizisten befreiten das Tier und setzten es im Grünen aus.", "Quelle: DPA"], "Berlin: Ermittlungen nach mutmaßlichem Polizistenangriff auf Journalistin": ["Die Berliner Polizei ermittelt gegen einen Kollegen wegen des Verdachts, am 1. Mai die Mitarbeiterin eines Fernsehteams geschlagen und verletzt zu haben. Eine Polizeisprecherin äußerte sich am Dienstagmorgen zunächst nicht zu Erkenntnissen zum Anfangsverdacht der Körperverletzung im Amt und verwies auf die laufenden Ermittlungen. Laut \"rbb24\" war die Angegriffene Teil eines Fernsehteams, das zuvor eine Festnahme gefilmt hatte. Anwesende Polizisten hätten nach dem Vorfall einen Rettungswagen gerufen. Eine ärztliche Untersuchung habe ergeben, dass bei der 22-Jährigen zwei Zähne abgebrochen seien und sie Prellungen im Gesicht erlitten habe.", "Quelle: DPA"], "Niederkassel-Uckendorf: Vierjährige wird von Lkw erfasst und stirbt": ["In Niederkassel-Uckendorf ist ein kleines Mädchen von einem Lastwagen erfasst und tödlich verletzt worden. Nach bisherigen Ermittlungen überquerte das Kind die Straße mit einem Tretroller, als der 54-Jährige Fahrer des Lkw nicht mehr rechtzeitig bremsen konnte. Das Mädchen erlag noch am Unfallort seinen Verletzungen. Der Lkw-Fahrer, Einsatzkräfte und Angehörige des Kindes erhielten Hilfe von angeforderten Seelsorgern und einem Betreuungsteam der Polizei.", "Quelle:Polizei Rhein-Sieg-Kreis"], "Paderborn: Versuchtes Tötungsdelikt – 34-Jähriger festgenommen": ["In Paderborn hat die Polizei einen 34-Jährigen festgenommen, der im Verdacht steht, seinen Vater lebensgefährlich sowie eine Nachbarin und deren Sohn leicht verletzt zu haben. Wie die Polizei berichtete, hatte eine Frau die Polizei gerufen, nachdem sie am Sonntagmittag Zeugin eines Streits wurde. Am Tatort traf die Polizei auf der Straße den Tatverdächtigen mit einem Messer in der Hand an. Als ihn die Beamten aufforderten, es fallen zu lassen, schleuderte er es in deren Richtung, ohne jedoch jemanden zu treffen. In der Wohnung fanden die Beamten dann den lebensgefährlich verletzten Vater des Mannes. Der 61-Jährige wurde nach einer Erstversorgung durch den Notarzt in ein Krankenhaus eingeliefert. Eine 40-jährige Nachbarin und ihr vierjähriger Sohn waren ebenfalls leicht verletzt, konnten jedoch nach ambulanter Behandlung das Krankenhaus wieder verlassen. Nach den bisherigen Ermittlungen gehen die Beamten davon aus, dass der Sohn seinem Vater die lebensgefährlichen Verletzungen zugefügt hat. Er wurde noch am Sonntag einem Haftrichter vorgeführt, der Haftbefehl erließ. Die Hintergründe der Tat sind  noch unklar. Die Kriminalpolizei ermittelt.", "Quelle:Polizei Bielefeld"], "Lähden: Mann bedroht eigene Familie – SEK-Einsatz": ["Im niedersächsischen Lähden ist am späten Montagabend ein Mann von einem Sondereinsatzkommando der Polizei überwältigt und festgenommen worden. Die Beamten erhielten am späten Abend den Hinweis, dass der 43-Jährige Familienvater damit drohe, das Haus in Brand zu setzen, in dem er sich mit seiner Frau und den beiden gemeinsamen Kindern befinde. Gegen 1.45 Uhr nutzte das SEK einen günstigen Moment für den Zugriff. Sie überwältigten den Mann, der sich widerstandslos festnehmen ließ. Seine Ehefrau und die beiden Kinder im Alter von sechs und 13 Jahren blieben unverletzt. Die Hintergründe der Tat sind bislang noch unklar. Die Ermittlungen von Polizei und Staatsanwaltschaft laufen.", "Quelle:Polizei Emsland/Grafschaft Bentheim"], "Mannheim: Frau wird von Straßenbahn erfasst und stirbt": ["In Mannheim ist eine Frau von einer Straßenbahn erfasst und tödlich verletzt worden. Wie die Polizei berichtete, wollte die 64-Jährige am Montagabend gegen 21.45 Uhr mit ihrem Rollator die Schienen an einem unbeschrankten Übergang überqueren. Trotz eingeleiteter Notbremsung war ein Zusammenstoß nicht mehr zu verhindern, und so erlag die Frau noch vor Ort ihren Verletzungen. Der 53-jährige Straßenbahnführer erlitt einen Schock.", "Quelle:Polizei Mannheim"], "Diemelsee: Auto prallt gegen Baum – zwei Menschen tot, zwei schwer verletzt": ["Ein 18- und ein 19-Jähriger sind im nordhessischen Diemelsee bei einem Unfall ums Leben gekommen. Eine 17-Jährige wurde lebensgefährlich verletzt, der 19 Jahre alte Fahrer schwer, wie die Polizei in der Nacht zu Dienstag mitteilte. Ihr Wagen kam am Montagabend im Kreis Waldeck-Frankenberg von einer Landstraße ab. Der Fahrer habe wohl noch gegengelenkt, dabei aber die Kontrolle über das Auto verloren. Der Wagen prallte gegen einen Baum. Der hinten sitzende 19-Jährige sei herausgeschleudert, der 18 Jahre alte Beifahrer eingeklemmt worden. Beide starben noch an der Unfallstelle. Warum das Auto mit den vier Teenagern von der Straße abkam, war zunächst unklar.", "Quelle: DPA", "Nachrichten von Montag, den 4. Mai"], "Paderborn: Paketkurier rast mit 170 km/h an Polizei vorbei": ["Etwas zu eilig hatte es ein Paketkurier auf einer Bundesstraße bei Paderborn. Mit weit überhöhtem Tempo überholte der eifrige Bote ausgerechnet einen Zivilwagen der Polizei. Der 31-Jährige war an einer Stelle an den Polizisten vorbeigerauscht, wo eigentlich 80 Stundenkilometer Höchstgeschwindigkeit vorgeschrieben waren. Die Beamten schlossen zu ihm auf – ihr Tacho zeigte dabei Tempo 170 an. Als der Paketbote dann auch noch rechts an einem anderen Auto vorbeifuhr, zeigten ihm die Beamten die Kelle. Den Mann erwartet ein Bußgeld von 300 Euro sowie ein Monat Fahrverbot.", "Quelle: DPA"], "Todtnau: Riesiger Felsbrocken stürzt auf Landstraße": ["Ein gewaltiger Felsbrocken ist im Südschwarzwald bei Todtnau auf eine Landstraße gestürzt. Das Gestein mit einem Umfang von rund zwei Metern hatte sich zuvor von einer Felswand gelöst, wie ein Sprecher der Polizei am Montag mitteilte. Die Straße musste vorübergehend gesperrt werden. Zu Schaden kam niemand.", "Mitarbeiter der Stadt Todtnau und des Freiburger Landesamts für Geologie, Rohstoffe und Bergbau untersuchten am Montag die Stelle des Felsabgangs, wie ein Sprecher der Stadt erläuterte. Geprüft wurde, ob durch loses Geröll möglicherweise weitere Abstürze drohen. Ergebnisse lagen zunächst nicht vor. Das Landratsamt Lörrach geht aber davon aus, dass die Straße aus Sicherheitsgründen noch für einige Tage gesperrt bleiben muss. Der Felsbrocken könne im Moment noch nicht weggeräumt werden.", "Quelle: DPA"], "Kaufbeuren: Mann will Ameisennest bekämpfen und wird bei Explosion verletzt": ["Bei einer Explosion in einem Reiheneckhaus im bayerischen Kaufbeuren ist ein Mann verletzt worden. Nach Angaben der Polizei wollte der Mann am Montag mit einer Gaskartusche ein Ameisennest bekämpfen. Bei der Verpuffung wurde der Dachstuhl so schwer beschädigt, dass das Gebäude nach erster Einschätzung einsturzgefährdet ist.", "Im Nachbarhaus war nach ersten Erkenntnissen niemand. Der Verletzte wurde in ein Krankenhaus gebracht. Details zu seinem Gesundheitszustand waren zunächst nicht bekannt.", "Quelle: DPA"], "Mosbach: Zwei junge Menschen sterben bei Unfall mit Sportwagen": ["Ein 22-Jähriger und seine 18 Jahre alte Beifahrerin sind mit einem Sportwagen im Neckar-Odenwald-Kreis tödlich verunglückt. Das Cabrio sei in Mosbach von einer kurvenreichen Landstraße abgekommen, teilte die Polizei am frühen Montagmorgen mit. Der Wagen entwurzelte demnach am linken Straßenrand mehrere Bäume, bis er in einen weiteren Baum prallte und stehen blieb. Die jungen Insassen starben noch am Unfallort. Warum der Wagen von der Straße abgekommen war, war zunächst unklar. An dem Unfall am Sonntagabend waren keine anderen Fahrzeuge beteiligt, wie ein Polizeisprecher sagte.", "Quelle: DPA"], "Halle: Trauriger Fund am Flughafen Leipzig/Halle": ["Am vergangenen Freitag hat die Bundespolizei im Parkhaus am Flughafen Leipzig/Halle den Wagen einer ermordeten Frau entdeckt. Bei der Frau handelt es sich um eine 39-jährige Mutter, die im April 2019 auf Teneriffa ermordet wurde. Vermutlich hatte die Frau den Wagen dort abgestellt, bevor sie den Flug nach Teneriffa antrat. \"Für die Beamten, die die Zwangsentstempelung am Fahrzeug vornehmen mussten, war das Auto ein trauriger Fund\", so die Polizei.", "Quelle:Polizei Leipzig"], "Bernkastel-Kues: Vier Männer springen mit Fallschirmen von Hochmoselbrücke": ["Vier Männer sind am Sonntagabend mit Fallschirmen von der 158 Meter hohen Hochmoselbrücke bei Zeltingen-Rachtig gesprungen. Ein Verkehrsteilnehmer hatte vier auffällige Fußgänger gemeldet, die sich demnach hinter die Absperrung begaben und mit Fallschirm von der Brücke sprangen. Ein weiterer Augenzeuge meldete die Landung von vier Fallschirmspringern unterhalb der Brücke. \"Erforderliche Genehmigungen für den Absprung waren, wie vorherzusehen, nicht vorhanden, so dass der Sonntagsausflug für die vier Männer aus dem deutsch-französischen Grenzgebiet ein teures Nachspiel haben wird\", so die Polizei in ihrer Mitteilung.", "Quelle:Polizei Bernkastel-Kues"], "Zeven: Polizei fasst Autodieb nach Verfolgungsjagd": ["Am Sonntagabend wurde ein Autodieb nach einer filmreifen Verfolgungsjagd von der Polizei gefasst. Er hatte zuvor in Zeven einen braunen Minivan erbeutet und war damit geflüchtet. Eine Augenzeugin hatte in sozialen Netzwerken von dem gestohlenen Fahrzeug gelesen und dieses dann auf der Straße entdeckt. Sie alarmierte die Polizei. Als die Beamten eintrafen, gab der Autodieb Gas und fuhr davon. Einige Straßen weiter konnte das Fahrzeug von der Polizei gestellt werden. Der Dieb setzte seine Flucht aber zu Fuß fort. Ein Zevener Streifenteam konnte den Mann schließlich auf einer Wiese festnehmen. \"Bei dem Täter handelte es sich um einen polizeibekannten, 39-jährigen Mann, der in der Vergangenheit in Zeven durch ähnliche Taten in Erscheinung getreten ist\", so die Polizei. Der Autodieb habe bei seiner Fahrt viele weitere Verkehrsteilnehmer gefährdet.", "Quelle: Polizei Rotenburg", "Nachrichten aus Deutschland aus der Woche vom 27. April bis 3. Mai 2020 lesen Sie hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--katze-ueberlebt-vier-monate-allein-in-koelner-wohnung-9492870.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--fall-madeleine-mccann--verdaechtiger-bleibt-nach-bgh-entscheidung-im-gefaengnis-9498572.html", "www.stern.dehttps://www.stern.de/digital/online/sexuelle-belaestigung-auf-ebay-kleinanzeigen--instagram-account-klaert-auf-9488290.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html", "www.stern.dehttps://www.stern.de/digital/online/twitter-fuehrt-neue-stories-funktion-ein---und-der-spott-ist-gross-9497728.html"]}