{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--bayern-hat-wieder-einen-braunbaeren---13-jahre-nach-bruno-8966268.html", "query_keywords": ["flüchtl", "ausländer", "migrant"], "creation_date": "23.10.2019", "last_modified": "24.10.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["rw/tkr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Bayern hat wieder einen Braunbären - 13 Jahre nach Bruno", "description": "CDU-Kommunalpolitikerin will gegen Parteiausschluss vorgehen +++ 39 Leichen in LKW-Container entdeckt +++ Die News von heute im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "USA heben Sanktionen gegen Türkei auf (17.47 Uhr)", "Mehr als hundert IS-Kämpfer entkommen (16.55 Uhr)", "13 Jahre nach Bruno: Braunbär in Bayern (16.37 Uhr)", "CDU-Politikerin wehrt sich gegen Parteiausschluss (15.12 Uhr)", "BKA hat wohl sieben Anschläge in den letzten drei Jahren verhindert (13.20 Uhr)", "Großbritannien: 39 Leichen in Container entdeckt", "Frankreich: Mindestens ein Mann in Museum verschanzt (10.09 Uhr)", "Die News von heute im stern-Ticker:"], "+++ 19.04 Uhr: Spaniens Ex-Diktator Franco wird umgebettet +++": ["Die sterblichen Überreste des früheren spanischen Diktators Francisco Franco (1892-1975) werden an diesem Donnerstag aus dem Grab geholt und umgebettet. Vorausgegangen war eine monatelange Debatte über die letzte Ruhestätte des Gewaltherrschers. Sein Grab befindet sich bisher in einem gigantischen Mausoleum, das traditionell eine Pilgerstätte für Anhänger des faschistischen Diktators war. Die Regierung von Ministerpräsident Pedro Sánchez hatte 2018 trotz vieler Proteste angekündigt, die Gebeine an einen anderen Ort bringen zu lassen. Die sterblichen Überreste werden im Mausoleum Francos \"im Tal der Gefallenen\" nordwestlich von Madrid exhumiert und dann wahrscheinlich per Hubschrauber zum Friedhof El Pardo-Mingorrubio am Nordrand der Stadt geflogen. Mehr als 20 Mitglieder der Familie Franco, die sich lange gegen die Exhumierung gewehrt hatte, werden anwesend sein."], "+++ 18.46 Uhr: Thailändischer König entlässt sechs ranghohe Palastbeamte +++": ["Nach dem Skandal um seine in Ungnade gefallene Geliebte hat der thailändische König Maha Vajiralongkorn sechs ranghohe Palastbeamte entlassen. Ihnen wurde wegen \"bösartiger Taten\" gekündigt, wie der Königspalast mitteilte. Die entlassenen Palastbeamten, darunter eine Krankenschwester und ein Tierarzt, hätten ihre Ämter \"für ihre eigene Bereicherung oder die anderer\" ausgenutzt, hieß es im königlichen Amtsblatt. Zuvor hatte der König seiner Geliebten Sineenat Wongvajirapakdi alle offizielle Titel entzogen. Es war das erste Mal seit fast 100 Jahren, dass sich ein thailändischer König offiziell zu einer Geliebten bekannte."], "+++ 18.29 Uhr: Neonazis greifen liberales Kulturzentrum in Budapest an +++": ["Rund 50 Neonazis haben ein bekanntes liberales Kulturzentrum in der ungarischen Hauptstadt Budapest angegriffen. Sie rissen die Regenbogenfahne am Eingang herunter, verbrannten sie und schmierten Nazi-Slogans an das Tor und an die Hauswand, wie Adam Schönberger, der Leiter des Kulturzentrums Aurora, auf seiner Facebook-Seite berichtete. Das Zentrum sei zum Zeitpunkt des Angriffs noch nicht geöffnet gewesen, in den Innenräumen habe sich niemand aufgehalten, fügte Schönberger hinzu. Das Aurora besteht seit 2014 und bietet auch kritischen Zivilorganisationen eine Bleibe."], "+++ 17.47 Uhr: USA heben alle Sanktionen gegen die Türkei auf +++": ["Die US-Regierung hebt die wegen der Syrien-Offensive verhängten Sanktionen gegen die Türkei wieder auf. Dies sei wegen des von der Türkei zugesagten dauerhaften Waffenstillstands in dem Gebiet möglich, erklärte Präsident Donald Trump im Weißen Haus."], "+++ 17.25 Uhr: Relotius geht gegen Moreno-Buch über Fälschungsskandal vor +++": ["Rund fünf Wochen nach Erscheinen des Buchs \"Tausend Zeilen Lüge - Das System Relotius und der deutsche Journalismus\" geht der frühere \"Spiegel\"-Journalist Claas Relotius gegen das Werk von Autor Juan Moreno vor. Eine Prüfung des gut 280 Seiten umfassenden Buchs habe ergeben, dass sich darin \"erhebliche Unwahrheiten und Falschdarstellungen\" finden, heißt es in einem der Deutschen Presse-Agentur vorliegenden Schreiben von Relotius' Anwalt Christian Schertz an den Rowohlt Berlin Verlag und den Autor Moreno. Konkret werden in dem Schreiben, über das zuvor die \"Zeit\" berichtet hatte, mehr als 20 Stellen moniert."], "+++ 17.17 Uhr: Hamburger Polizei darf Datenbank für G20-Aufklärung nutzen +++": ["Bei der Aufklärung von Straftaten beim G20-Gipfel in Hamburg im Juli 2017 darf die Polizei weiter auf eine Datenbank zum Massenabgleich von biometrischen Gesichtsdaten zurückgreifen. Das Verwaltungsgericht der Hansestadt hob am Mittwoch die Anordnung des Hamburger Datenschutzbeauftragten auf, diese sogenannte Referenzdatenbank zu löschen. Die Richter stuften diese Anordnung als rechtswidrig ein."], "+++ 17.00 Uhr: Amnesty verurteilt lange Haftstrafe für Journalisten in Donezk +++": ["Die Menschenrechtsorganisation Amnesty International hat eine 15 Jahre lange Haftstrafe für einen ukrainischen Journalisten in dem von Separatisten kontrollierten Donezk verurteilt. Es handele sich um einen Angriff auf die Menschenrechte in einer Region, in der unabhängige Journalisten terrorisiert würden, sagte die Amnesty-Direktorin in der Ukraine, Oxana Pokaltschuk, einer Mitteilung zufolge. Der 30 Jahre alte Reporter war wegen Spionage verurteilt worden. Zuvor hatte auch die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) die Freilassung des Mannes verlangt. Die ukrainische Regierung erkennt die Separatisten-Behörden in Donezk und damit auch die Justiz dort nicht an."], "+++ 16.55 Uhr: Mehr als hundert IS-Kämpfer in Syrien sollen aus Haft entkommen sein +++": ["Mehr als hundert Mitglieder der Dschihadistenmiliz Islamischer Staat (IS) sind nach US-Angaben während der türkischen Großoffensive in Nordsyrien aus der Haft entkommen. Die USA hätten keine Kenntnisse darüber, wo sich diese Dschihadisten jetzt aufhielten, sagte der US-Syriengesandte James Jeffrey während einer Anhörung im Repräsentantenhaus in Washington. US-Präsident Donald Trump hatte kurz zuvor erklärt, die inhaftierten IS-Mitglieder würden weiterhin sicher festgehalten."], "+++ 16.49 Uhr: Kind stirbt bei Zusammenstoß von Flüchtlingsboot und Küstenwache in Griechenland +++": ["Beim Zusammenstoß eines Flüchtlingsboots mit einem Schiff der griechischen Küstenwache vor der Küste der Insel Kos ist am Mittwoch ein Kleinkind ums Leben gekommen. Sechs weitere Menschen seien verletzt worden, teilte die griechische Küstenwache mit. Nach Angaben von Überlebenden wurde ein Mann vermisst. Das Boot mit 34 Migranten an Bort war nach Angaben der Küstenwache am frühen Morgen in \"völliger Dunkelheit\" ohne Licht unterwegs. Die Schiffe der griechischen Küstenwache setzen bei ihren nächtlichen Patrouillen in der Ägäis normalerweise helle Suchscheinwerfer ein. Ob die Suchscheinwerfer des Patrouillenboots zum Zeitpunkt des Unglücks eingeschaltet waren, teilte die Küstenwache nicht mit."], "+++ 16.37 Uhr: 13 Jahre nach Bruno ist wieder ein Braunbär nach Bayern eingewandert +++": ["Mehr als 13 Jahre nach dem Abschuss von Braunbär Bruno ist wieder ein Bär nach Deutschland eingewandert. Eine Wildtierkamera habe das Tier in der Nacht auf Mittwoch im Landkreis Garmisch-Partenkirchen fotografiert, teilte das bayerische Landesamt für Umwelt (LfU) mit. \"Der Bär verhält sich nach wie vor sehr scheu und unauffällig\", erläuterte die Behörde. \"Bayern ist mit einem Managementplan auf diese Situation vorbereitet.\" Bereits im Juni war ein Braunbär im österreichischen Tirol aufgetaucht. Es sei möglich, dass es sich um dasselbe Tier handele und das aktuelle Foto die Wanderbewegungen des Tieres dokumentiere."], "+++ 15.58 Uhr: Türkei verhandelt mit Russland über Kauf von weiteren S-400-Raketen +++": ["Die Regierungen in Moskau und Ankara verhandeln über einen weiteren Kauf russischer S-400 Luftabwehrraketen durch die Türkei. Derzeit werde über diese \"Option\" gesprochen sowie über ein Finanzierungsmodell und mögliche Liefertermine, sagte der Chef des staatlichen russischen Rüstungskonzerns Rosoboronexport, Alexander Michejew, der russischen Nachrichtenagentur Interfax. Die Ankündigung erfolgte einen Tag nach einem mehrstündigen Gespräch zwischen Russlands Staatschef Wladimir Putin und dem türkischen Präsidenten Recep Tayyip Erdogan zu Syrien."], "+++ 15.40 Uhr: Pistorius fordert schnelle Rücknahme in Syrien entkommener IS-Kämpfer +++": ["Nach dem Ausbruch auch deutscher IS-Kämpfer aus Lagern in Nordsyrien während der türkischen Militäroffensive hat Niedersachsens Innenminister Boris Pistorius schnelles Handeln verlangt. \"Insbesondere die Sicherheitsbehörden des Bundes müssen jetzt mit allerhöchster Priorität diese Personen lokalisieren, bevor etwas passiert\", sagte der SPD-Politiker am Mittwoch der dpa in Hannover. \"Es muss verhindert werden, dass diese Personen unerkannt nach Europa einreisen können.\" Die Kämpfer müssten sich eigentlich in Deutschland vor Gericht für ihre Taten verantworten, stattdessen befänden sie sich teils unkontrolliert in Freiheit und wollten im schlimmsten Fall Anschläge in Deutschland begehen."], "+++ 15.22 Uhr: Carola Rackete fremdelt mit ihrer Bekanntheit +++": ["Die Kapitänin des Flüchtlingsschiffs \"Sea-Watch 3\", Carola Rackete, kommt mit ihrer plötzlichen Bekanntheit nur schwer zurecht. \"In den letzten Monaten ist eine Symbolfigur erschaffen worden, die mit mir persönlich wenig zu tun hat\", sagte Rackete der Wochenzeitung \"Die Zeit\" laut Vorabmeldung. Ihr Leben sei auf die \"21 Tage reduziert\" worden, in denen sie mit dem Schiff vor Lampedusa gelegen habe und schließlich verhaftet worden sei."], "+++ 15.16 Uhr: Tirol sperrt ab 21. Dezember wieder Straßen gegen Ausweichsverkehr +++": ["Im österreichischen Bundesland Tirol müssen Reisende sich in der Wintersaison auf Fahrverbote an 17 Wochenenden sowie an mehreren Feiertagen einstellen. Demnach werden zwischen dem 21. Dezember und dem 12. April zahlreiche Routen an Wochenenden gesperrt, die Kraftfahrer für das Umfahren von Staus auf der Autobahn nutzen könnten. Das teilte Landeschef Günther Platter in Innsbruck mit. Sperrungen sind zudem für die beiden Weihnachtstage, an Neujahr, Heilige Drei Könige (6. Januar) und am Ostermontag (13. April) vorgesehen. \"Die Belastungsgrenze für Mensch, Natur und Infrastruktur ist bei Weitem überzogen\", sagte Platter."], "+++ 15.12 Uhr: Fraktion mit AfD - Gemeinderätin will CDU-Ausschluss nicht hinnehmen +++": ["Die pfälzische Gemeinderätin Monika Schirdewahn will gegen ihren Ausschluss aus der CDU wegen Bildung einer Fraktionsgemeinschaft mit der AfD vorgehen. \"Sobald ich das schriftliche Urteil vorliegen habe, werde ich eine Beschwerde an das Landesparteigericht senden\", teilte sie der Deutschen Presse-Agentur mit. \"Natürlich bleibe ich mit ganzem Herzen CDU-Frau.\"", "Das Bezirksparteigericht in Neustadt an der Weinstraße hatte ihren Ausschluss am Dienstag unter anderem damit begründet, dass Schirdewahn erheblich gegen Grundsätze und Ordnung der CDU verstoßen habe. Die 62-Jährige hatte im Gemeinderat von Frankenstein (Kreis Kaiserslautern) trotz eines De-facto-Verbots durch CDU-Chefin Annegret Kramp-Karrenbauer eine Fraktionsgemeinschaft mit dem AfD-Vertreter, zugleich ihr Ehemann, gebildet. Beide sind in der kommunalen Vertretung die jeweils einzigen Vertreter ihrer Parteien."], "+++ 15.02 Uhr: Syrischer Kurde zündet sich vor UN-Gebäude in Genf an +++": ["Ein Kurde aus Syrien hat sich vor dem Gebäude des UN-Flüchtlingshilfswerks UNHCR in Genf selbst angezündet. Die Feuerwehr eilte dem 31-Jährigen schnell zu Hilfe und flog ihn mit einem Rettungshubschrauber ins Universitätsklinikum in Lausanne, wie ein Polizeisprecher mitteilte. Der Mann wohnt den Angaben zufolge in Deutschland, sein Motiv ist nach Polizeiangaben unklar. Der Mann habe kein Plakat oder einen Brief hinterlassen, sagte der Sprecher. \"Wir können uns seine Gründe vorstellen, aber wir wissen nichts Konkretes.\" Beim Eintreffen der Rettungskräfte habe der Mann kaum noch sprechen können.     In der Schweiz waren syrische Kurden zuletzt in mehreren Städten gegen die Militäroffensive der Türkei gegen die Kurden in Nordsyrien auf die Straße gegangen. Auch in Deutschland und anderen europäischen Ländern gab es Proteste."], "+++ 14.27 Uhr: Moskau: Russische Einheiten auf dem Weg zur syrisch-türkischen Grenze +++": ["Nach der russisch-türkischen Einigung auf Militär-Patrouillen im Norden Syriens sind russische Militäreinheiten am Mittwoch zur syrisch-türkischen Grenze aufgebrochen. Ein Konvoi der russischen Militärpolizei habe dabei am Mittag den Euphrat-Fluss überquert, teilte das Verteidigungsministerium in Moskau mit. Die russischen Militäreinheiten haben demnach den Auftrag, den Rückzug der kurdischen Volksverteidigungseinheiten (YPG) aus einem 30 Kilometer tiefen Streifen entlang der Grenze zu \"unterstützen\". Der koordinierte Militäreinsatz der Türkei und Russlands wurde am Dienstag bei einem Treffen der Präsidenten Wladimir Putin und Recep Tayyip Erdogan im russischen Sotschi ausgehandelt."], "+++ 13.45 Uhr: Erneut Vorlesung von AfD-Mitbegründer Lucke gestört +++": ["Die Vorlesung von AfD-Mitbegründer und Wirtschaftsprofessor Bernd Lucke an der Universität Hamburg ist am Mittwoch erneut gestört worden. Etwa 10 bis 15 linke Demonstranten drangen in den Saal ein und skandierten Sprüche wie \"Kein Recht auf Nazipropaganda\", wie ein dpaAugenzeuge berichtete. Lucke beendete die Vorlesung, verließ den Saal und fuhr mit einem Wagen davon.", "Bei seiner ersten Vorlesung nach seiner Rückkehr an die Universität vor einer Woche war Lucke als \"Nazi-Schwein\" beschimpft, körperlich bedrängt und am Reden gehindert worden. An dem Protest beteiligt waren auch Mitglieder der \"Antifaschistischen Aktion\" (Antifa). Der stern berichtete."], "+++ 13.20 Uhr: BKA-Chef: \"Seit Breitscheidplatz sieben Anschläge verhindert\" +++": ["Die Sicherheitsbehörden in Deutschland haben nach Angaben des Chefs des Bundeskriminalamts, Holger Münch, seit dem Anschlag im Dezember 2016 auf dem Berliner Breitscheidplatz sieben Anschläge verhindert. Heute könnten Mängel im ausländerrechtlichen Verfahren sowie bei der Beobachtung und Strafverfolgung des späteren Attentäters Anis Amri so nicht mehr passieren, sagte er der \"Rheinischen Post\".", "Drei wesentliche Schwachstellen habe es damals gegeben. \"Erstens: Das ausländerrechtliche Verfahren gegen den Täter Anis Amri war nicht konsequent zum Ziel geführt worden. Das würde so heute nicht mehr passieren\", sagte Münch. Zweitens seien die Strafverfahren gegen Amri in den verschiedenen Bundesländern nicht zusammengeführt worden. Und drittens verfolge man heute konsequent einen personenorientierten Ansatz. Man schaue also nicht nur auf den konkreten Gefährdungssachverhalt, sondern auch auf die Person und deren Gefährlichkeit. \"2016 gab es Hinweise auf einen möglichen Anschlag von Amri mit Schnellfeuergewehren. Dieser Verdacht erhärtete sich nicht. Heute würde nicht nur dieser Sachverhalt, sondern die Person Amri stärker in den Fokus genommen werden.\" Die Zahl islamistischer Gefährder habe sich seit 2013 mehr als verfünffacht - auf heute rund 680, sagte Münch."], "+++ 12.20 Uhr: Kramp-Karrenbauer erklärt ihren Syrien-Plan +++": ["Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) hat ihren Vorschlag für einen internationalen Stabilisierungseinsatz in Nordsyrien im Verteidigungsausschuss des Bundestags konkretisiert. Ideal wäre aus ihrer Sicht eine Mission auf Basis des bestehenden UN-Sicherheitsrats-Beschlusses zu Syrien unter UN-Führung analog zum UN-Stabilisierungseinsatz Minusma in Mali, sagte sie nach Informationen der Deutschen Presse-Agentur von Teilnehmern. Die Aufgaben der Mission sollten die Trennung der Konfliktparteien, die Überwachung einer Waffenruhe sowie die Erstellung von Lagebildern sein.", "Kramp-Karrenbauer nannte als Aufgaben die Überwachung der Gebiete sowie Maßnahmen bei Verstößen gegen die dort geltenden Regeln. Dazu seien Führungsfähigkeit, Aufklärung, Mobilität in der Luft und am Boden, eine Rettungskette für Verletzte sowie Logistik nötig. Die Sicherheitszone könne in Sektoren eingeteilt werden, von denen Deutschland einen übernehmen könne. Mögliche Beiträge der Bundeswehr seien noch unklar. Diese würden sich nach dem UN-Mandat sowie einem notwendigen Beschluss des Bundestages richten."], "+++ 12.14 Uhr: ÖBB bietet künftig mehr internationale Nachtzüge an +++": ["Die Österreichischen Bundesbahnen (ÖBB) bauen ihr internationales Angebot an Nachtzug-Verbindungen auch quer durch Deutschland aus. Das Angebot profitiere von der Klimadiskussion, sagte ÖBB-Chef Andreas Matthä in Wien. Auf einzelnen Strecken wie München-Rom, Wien-Hamburg und Wien-Zürich lägen die Zuwachsraten im ersten Halbjahr 2019 bei zehn Prozent und mehr.", "Von Januar 2020 an werde über die aktuell 26 Verbindungen hinaus zweimal wöchentlich ein Nightjet zwischen Wien beziehungsweise Innsbruck nach Brüssel verkehren, so Matthä. Ab Dezember 2020 solle noch eine Verbindung zwischen Wien und Amsterdam dazukommen. \"Wir werden nicht aufhören\", kündigte der Bahnchef weitere Nachtzüge an."], "+++ 12.09 Uhr: Anwalt: Krankenwagendieb von Oslo hat wohl spontan gehandelt +++": ["Der am Dienstag in Oslo in einem gestohlenen Krankenwagen gefasste Mann hatte nach Angaben seines Anwalts kein rechtsextremes Motiv. Der norwegischen Zeitung \"Aftenposten\" sagte Anwalt Øyvind Bergøy Pedersen: \"Er hat keine rechtsextremen Verbindungen oder Haltungen. Ich weise solche Anschuldigungen entschieden zurück.\"", "Der 32-jährige Mann war am Dienstag gefasst worden, nachdem er an einem Unfallort einen Krankenwagen gestohlen hatte und auf der Flucht vor der Polizei Passanten anfuhr. Zwei Babys wurden dabei leicht verletzt. Dem Mann wird versuchter Mord vorgeworfen. Bergøy Pedersen meinte, sein Mandat habe vermutlich spontan gehandelt, nachdem er mit einem Wagen verunglückt war und die Sanitäter anrückten. Der norwegische Sicherheitsdienst PST teilte mit, keine Hinweise auf eine Terrortat zu haben."], "+++ 12.02 Uhr: Verdächtiger in französischem Museum festgenommen +++": ["Die Polizei hat einen Mann, der sich in einem südfranzösischen Museum verschanzt hatte, festgenommen. In dem Museum in der Riviera-Gemeinde Saint-Raphaël laufe ein Polizeieinsatz, der Mann sei dabei festgenommen worden, teilte die zuständige Präfektur mit. Es hatte nach Angaben der Polizei zunächst keine Hinweise auf Geiseln gegeben. Der Mann soll sich seit dem frühen Mittwochmorgen in dem Museum aufgehalten haben. Eine Spezialeinheit, die üblicherweise in Krisensituationen eingesetzt wird, war vor Ort.", "Am Einsatzort waren nach Angaben der Polizei bedrohliche Inschriften in arabischer Sprache entdeckt worden. \"Das Museum wird eine Hölle werden\", laute ein Spruch, wie die Nachrichtenagentur AFP berichtete. Die Hintergründe des Vorfalls waren zunächst noch unklar."], "+++ 11.56 Uhr: Schweden will USA und Nordkorea zu neuen Atomgesprächen einladen +++": ["Nach dem unklaren Ausgang der Atomgespräche der USA mit Nordkorea in Stockholm Anfang Oktober will Schweden beide Seiten zu einem neuen Treffen einladen. Er sei mit Blick auf die Fortsetzung der Gespräche über das Atomwaffenprogramm Nordkoreas \"vorsichtig optimistisch\", sagte der schwedische Gesandte Kent Härstedt in Seoul. \"Ich habe das Gefühl, dass beide Seiten das als einmalige Gelegenheit sehen.\" Schweden wolle neue Einladungen an die USA und Nordkorea versenden. Es sei aber an diesen beiden Ländern, den Zeitpunkt für neue Treffen festzulegen. Schweden habe bereits zuvor in Stockholm vorgeschlagen, die Gespräche in zwei Wochen fortzusetzen"], "+++ 11.37 Uhr: Deutsche Umwelthilfe beantragt Feuerwerksverbote in weiteren 67 Kommunen +++": ["Die Deutsche Umwelthilfe (DUH) weitet ihren Kampf gegen Böller und Silvesterfeuerwerk aus. Nach eigenen Angaben beantragte die Organisation in weiteren 67 deutschen Kommunen ein offizielles Verbot innerhalb von Innenstädten. Bereits im Juli hatte sie dies in 31 Kommunen getan. Die DUH kritisiert die Feinstaubbelastung und die Verschmutzung, die durch Einsatz von Pyrotechnik entsteht.", "Verbotsanträge reicht sie nach eigenen Angaben in Städten ein, in in denen die Luft im Jahresmittel mit mehr als 20 Mikrogramm Feinstaubpartikeln je Kubikmeter belastet ist. Laut einer Empfehlung der Weltgesundheitsorganisation WHO sollte diese Konzentration nicht überschritten werden. Am Mittwoch legte die DUH bei einer Pressekonferenz in Berlin zudem ein Rechtsgutachten vor, das nach ihren Angaben Möglichkeiten für entsprechende Verbotsregelungen durch Kommunen aufzeigt. Der Verband der pyrotechnischen Industrie veröffentlichte ebenfalls am Mittwoch ein Rechtsgutachten, demzufolge Feuerwerksverbote von Kommunen nicht zulässig seien. Die geltende Gesetzeslage erlaube derzeit nur das Verbot von Knallkörpern wie Böller."], "+++ 11.15 Uhr: Zwei Tote nach versehentlich ausgelöster Explosion von Handgranate in Kiew +++": ["Bei einer mutmaßlich versehentlich ausgelösten Explosion einer Handgranate im Zentrum der ukrainischen Hauptstadt Kiew sind zwei Männer getötet worden. Wie die Polizei mitteilte, detonierte die Granate am Vorabend, während die beiden Männer vor einem Wohnblock miteinander diskutierten. Die Ermittler gehen demnach von einer \"leichtsinnigen Handhabung\" des Geschosses aus. In der Ukraine kommt es immer wieder zu blutigen Zwischenfällen mit Kriegswaffen - die meisten stammen aus dem Ostukraine-Krieg, dem seit 2014 bereits knapp 13.000 Menschen zum Opfer gefallen sind."], "+++ 10.45 Uhr: Großbritannien: 39 Leichen in Container entdeckt +++": ["Die Polizei in Großbritannien hat 39 Leichen in einem Lastwagen-Container entdeckt. Das Fahrzeug stamme vermutlich aus Bulgarien und sei in einem Industriegebiet in Grays östlich von London gefunden worden, teilte die Polizei in Essex mit. Die Menschen seien noch vor Ort für tot erklärt worden. Medienberichten zufolge wurde ein 25-jähriger Mann aus Nordirland verhaftet.", "Bei den Toten handelt es sich ersten Ermittlungen zufolge um 38 Erwachsene und einen Teenager. Der grausame Fund wurde in der Nacht zum Mittwoch gemacht. Das Fahrzeug soll bereits am vergangenen Samstag die Grenze nach Großbritannien passiert haben. Die Leichen werden derzeit obduziert. \"Ich vermute, dass könnte ein langwieriger Prozess werden\", sagte der Polizist weiter. Ob es sich um ins Land geschleuste Migranten handelt, blieb zunächst offen.", "Der Fundort des Containers - ein Industriegebiet in Grays östlich von London - wurde weiträumig abgeriegelt. Grays liegt in Thurrock an der Themse. Nähere Informationen lagen zunächst nicht vor."], "+++ 10.09 Uhr: Mindestens ein Mann in Museum in Südfrankreich verschanzt +++": ["Im südfranzösischen Urlaubsort Saint-Raphaël hat sich mindestens ein Mann in einem Museum verschanzt. Die Polizei sprach am Morgen von bedrohlichen Inschriften auf Arabisch an der Außenwand des Gebäudes. Dort stand geschrieben: \"Das Museum wird eine Hölle werden.\" Nähere Einzelheiten waren zunächst nicht bekannt. Die Polizei wartete auf den Einsatz einer Spezialeinheit, berichtete unter anderem der Radionachrichtensender Franceinfo. Unklar war zunächst, ob nicht sogar zwei Männer in das archäologische Museum im Zentrum der Kleinstadt eingedrungen waren. Nach Angaben aus Polizeikreisen soll dies in der Nacht von Dienstag auf Mittwoch passiert sein. Bisher gelang es der Polizei demnach nicht, mit dem oder den Eindringlingen in Kontakt zu treten und zur Aufgabe zu bewegen.", "Die Polizei bestätigte via Twitter einen Einsatz in der Riviera-Gemeinde Saint-Raphaël im Département Var und forderte Bürger auf, die Umgebung zu meiden. Am Morgen schlug demnach eine Reinigungsfrau Alarm, denn sie konnte die von innen blockierte Eingangstür nicht öffnen. Die Hafenstadt Saint-Raphaël liegt an der Côte d'Azur im Département Var zwischen Cannes und Saint-Tropez."], "+++ 10.06 Uhr: Drei Vermisste nach Unwettern in Katalonien - auch Mallorca betroffen +++": ["In Spanien werden nach heftigen Unwettern mindestens drei Menschen vermisst. Besonders schwer betroffen von Starkregen und Gewittern waren die Region Katalonien im Nordosten des Landes und die Balearen mit der Urlaubsinsel Mallorca. In der Region von Conca de Barberà in der katalanischen Provinz Tarragona suchten Einsatzkräfte nach einer Mutter und ihrem Kind, berichtete das spanische Fernsehen. Wassermassen hätten ihren Bungalow mitgerissen, nachdem ein Fluss über die Ufer getreten war.", "Ein weiterer Mensch werde in der Gemeinde Arenys de Munt in der Provinz Barcelona vermisst, teilte die örtliche Feuerwehr auf Twitter mit. Er soll ebenfalls in den Wassermassen verschwunden sein. Nach Angaben des Zivilschutzes mussten in Katalonien zahlreiche überflutete Straßen gesperrt werden. Auch auf Mallorca und Ibiza führten Unwetter zu Überschwemmungen und umgestürzten Bäumen. Auf beiden Inseln kam es am Dienstag auch zu Beeinträchtigungen des Flugverkehrs, wie der Dienst der Fluglotsen twitterte."], "+++ 9.47 Uhr: Zwei Tote bei Unfällen mit Straßenbahnen in Thüringen und Baden-Württemberg +++": ["In Erfurt ist eine 91-Jährige von einer Straßenbahn erfasst und tödlich verletzt worden. Wie die Polizei in Thüringens Hauptstadt mitteilte, wollte die Frau am Dienstagnachmittag die Gleise überqueren und übersah dabei aus ungeklärten Gründen die mit hundert Fahrgästen besetzte Bahn. Sie starb noch vor Ort. Der Fahrer erlitt einen schweren Schock und wurde in ein Krankenhaus gebracht.", "Im baden-württembergischen Weil am Rhein starb derweil eine 40-Jährige bei einem weiteren Unfall mit einer Straßenbahn. Sie wollte nach Angaben der Polizei in Freiburg die Gleise an einem Ampelübergang überqueren und wurde erfasst. Der Fahrer versuchte noch vergeblich, den Zusammenstoß durch eine Notbremsung zu verhindern. Die Frau starb im Krankenhaus an ihren Verletzungen."], "+++ 9.10 Uhr: Israelische Drohne geht über dem Libanon nieder +++": ["Eine israelische Drohne ist über dem Libanon in der Nähe der Grenze zu Israel niedergegangen. Die staatliche libanesische Nachrichtenagentur NNA berichtete, ein Zivilist habe die Drohne mit einem Jagdgewehr abgeschossen. Die israelische Armee teilte dagegen mit, die Drohne sei während routinemäßigen Sicherheitsaktivitäten nahe der Grenze \"heruntergefallen\". Von der libanesischen Armee gab es zunächst keine offizielle Stellungnahme.", "Anfang September war die Lage an Israels Grenze zum Libanon gefährlich eskaliert. Die libanesische Schiitenmiliz Hisbollah feuerte als Vergeltung für den Tod zweier ihrer Kämpfer in Syrien auf ein israelisches Militärfahrzeug. Israel dementierte jedoch Angaben der Hisbollah, es habe dabei Opfer gegeben. Die israelische Armee reagierte mit heftigem Artilleriefeuer."], "+++ 8.37 Uhr: Ein Toter bei Zusammenstoß von Flüchtlingsboot und Küstenwache in Griechenland +++": ["Beim Zusammenstoß eines Flüchtlingsboots mit einem Schiff der griechischen Küstenwache vor der Küste der Insel Kos ist mindestens ein Flüchtling gestorben. Sechs weitere Menschen seien verletzt worden, teilte die Küstenwache mit. Ein Mann und ein dreijähriges Kind würden noch vermisst. Die Verletzten, darunter eine Schwangere, seien ins Krankenhaus gebracht worden, hieß es weiter. Das Boot mit 34 Migranten war nach Angaben der Küstenwache ohne Licht unterwegs."], "+++ 8.37 Uhr: Unwetter in Südfrankreich - Schäden und überflutete Straßen +++": ["Unwetter mit Starkregen und Wind haben in Südfrankreich zu Schäden und Verkehrsbehinderungen geführt. Vor allem in den Nähe des Mittelmeers wurden zahlreiche Straßen gesperrt, wie der Radionachrichtensender Franceinfo berichtete. Bäume wurden entwurzelt und Hausdächer abgedeckt. Menschen kamen zunächst nicht zu Schaden. Für mehrere Départements im Süden gab es eine Unwetterwarnung. Im Département Aude wurden in der Nähe von Narbonne zwei Campingplätze vorsichtshalber geräumt. Hunderte Feuerwehrleute waren in der Region im Einsatz. Die Präfektur des Verwaltungsbezirks Aude forderte Bürger auf, Sicherheitsregeln zu befolgen und überflutete Straßen zu vermeiden."], "+++ 7.48 Uhr: Bolsonaro-Sohn wird doch nicht Botschafter in den USA +++": ["Der Sohn des brasilianischen Präsidenten Jair Bolsonaro, Eduardo Bolsonaro, wird doch nicht Botschafter seines Landes in den USA. Er habe entsprechende Pläne unter anderem wegen mangelnder Unterstützung in seiner Wählerschaft verworfen, sagte der 35-jährige Parlamentarier in der Abgeordnetenkammer in Brasília. Sein Vater habe keinen Einfluss auf die Entscheidung genommen, sagte er weiter. Örtlichen Medien sagte Eduardo Bolsonaro, er habe lange über seine Entscheidung nachgedacht.", "Im August hatte Brasiliens ultrarechter Staatschef Bolsonaro bekanntgegeben, dass die US-Regierung der Ernennung seines drittältesten Sohnes zum Botschafter in Washington zugestimmt habe. Schon während Bolsonaros Wahlkampf im vergangenen Jahr und den ersten Monaten seiner Präsidentschaft hatte Eduardo Bolsonaro seinem Vater als diplomatischer Berater gedient. Er begleitete den Präsidenten bei mehreren Auslandsreisen und auch bei dessen Washington-Besuch im März."], "+++ 6.14 Uhr: Indonesischer Präsident holt ärgsten Widersacher ins Kabinett +++": ["Indonesiens wiedergewählter Präsident Joko Widodo hat seinen ärgsten Widersacher ins Kabinett geholt. Der 58-Jährige ernannte den ehemaligen General Prabowo Subianto (68), der ihm bei der Präsidentenwahl im April unterlegen war, zum neuen Verteidigungsminister. Er begründete dies mit den Worten: \"Er versteht mehr von Verteidigung als ich.\" Prabowo war früher der Schwiegersohn des langjährigen Diktators Suharto. Bei der Wahl vor einem halben Jahr hatte der Ex-General, der wegen Menschenrechtsverletzungen in der Kritik steht, gegen Joko klar verloren."], "+++ 6.03 Uhr: Foodwatch: Aldi will Nährwertampel Nutri-Score einführen +++": ["Die Handelsketten Aldi Nord und Aldi Süd wollen nach Angaben der Verbraucherschutzorganisation Foodwatch die Nährwertampel Nutri-Score einführen. Das Unternehmen unterstütze die geplante Einführung der Kennzeichnung und plane, sie \"auf relevanten Eigenmarken-Produkten aufzubringen\", heißt es in zwei gleichlautenden Schreiben an Foodwatch, die AFP vorlagen. Voraussetzung dafür sei, dass ein entsprechender Rechtsrahmen existiere. Das könnte im kommenden Frühjahr der Fall sein.     Bundesernährungsministerin Julia Klöckner (CDU) hatte Ende September erklärt, die Nährwertampel Nutri-Score in Deutschland einführen zu wollen. Klöckner will das Modell \"zeitnah\" auf freiwilliger Basis einführen, hieß es. Das Ampelsystem Nutri-Score wird in einigen europäischen Ländern bereits eingesetzt, es informiert auf der Verpackung unter anderem über den Zucker-, Fett- und Salzgehalt im Produkt."], "+++ 5.49 Uhr: Bericht: Peking erwägt Absetzung von Hongkongs Regierungschefin Lam +++": ["Die chinesische Führung erwägt einem Medienbericht zufolge eine Absetzung der durch Massenproteste unter Druck geratenen Hongkonger Regierungschefin Carrie Lam. Lam könnte durch einen Übergangsregierungschef ersetzt werden, berichtete die \"Financial Times\". Dies solle aber erst nach einer Stabilisierung der Lage in der chinesischen Sonderverwaltungszone geschehen. Damit solle der Eindruck vermieden werden, Peking geben den Protesten in Hongkong nach. Bislang hat sich die chinesische Regierung hinter Lam gestellt und die Protestbewegung in Hongkong scharf kritisiert. Die \"Financial Times\" beruft sich in ihrem Artikel auf nicht namentlich genannte Quellen, die über die Planungen der chinesischen Regierung informiert wurden. Die frühere britische Kronkolonie wird seit fast fünf Monaten von teils gewaltsamen Protesten erschüttert."], "+++ 5.05 Uhr: Zeitumstellung: Gesundheitliche Probleme nehmen zu +++": ["Immer mehr Menschen leiden nach der Zeitumstellung an gesundheitlichen oder psychischen Problemen. Das ist zumindest das Ergebnis einer repräsentativen Umfrage der DAK-Gesundheit. Demnach hat fast jeder dritte Deutsche (29 Prozent) Beschwerden beim Wechsel zur Winterzeit, was einen Höchststand der vergangenen Jahre bedeute, teilte die Krankenkasse mit. Mehr als drei Viertel der Befragten sind der Meinung, die Zeitumstellung sei überflüssig und sollte abgeschafft werden. Am kommenden Sonntag (27. Oktober) werden nachts die Uhren von drei auf zwei Uhr zurückgestellt. Ab dann gilt in allen Ländern Europas wieder die Winter- beziehungsweise Normalzeit.", "Mehr als drei Viertel der Befragten, die schon einmal Probleme im Zuge der Zeitumstellung hatten, fühlen sich dabei schlapp und müde (77 Prozent). An zweiter Stelle der Beschwerden kommen laut Umfrage mit 65 Prozent Einschlafprobleme und Schlafstörungen. 41 Prozent können sich schlechter konzentrieren, fast ein Drittel fühlt sich gereizt. Jeder Achte leidet gar unter depressiven Verstimmungen. Hierbei sind Männer mit 14 Prozent häufiger betroffen als Frauen (10 Prozent). Mit 18 Prozent kam fast jeder fünfte Erwerbstätige nach der Zeitumstellung schon einmal zu spät zur Arbeit."], "+++ 3.40 Uhr: Chiles Präsident kündigt angesichts von Protesten soziales Maßnahmenpaket an +++": ["Angesichts der Unruhen in Chile hat Präsident Sebastián Piñera ein umfassendes Paket von Sozialmaßnahmen angekündigt. So sollen die Mindestrente um 20 Prozent angehoben und die Strompreise eingefroren werden, wie Piñera bei einer Ansprache im Präsidentenpalast sagte. Auch soll eine Krankenversicherung für besonders schwere Krankheiten eingeführt werden.  Zugleich entschuldigte er sich dafür, dass er das Ausmaß der sozialen Unzufriedenheit nicht erkannt habe. \"Ich räume diesen Mangel an Weitblick ein und bitte meine Mitbürger um Entschuldigung.\"", "Bei den sozialen Unruhen der vergangenen Tage waren in dem südamerikanischen Land 15 Menschen ums Leben gekommen. Die gewaltsamen Protestaktionen hatten am Freitag begonnen und sich zunächst gegen den Anstieg der Ticketpreise im öffentlichen Nahverkehr gerichtet."], "+++ 2.07 Uhr: Facebook stellt eine Milliarde Dollar für neue Wohnungen bereit +++": ["Angesichts der Wohnungsnot im Großraum San Francisco und im Silicon Valley will der Online-Riese Facebook eine Milliarde Dollar für den Bau bezahlbarer Wohnungen zur Verfügung stellen. Geplant sei der Bau von 20.000 neuen Wohnungen etwa für Lehrer und Krankenschwestern, erklärte Facebook-Finanzdirektor David Wehner. Der Gouverneur von Kalifornien, Gavin Newsom, erklärte, die Regierung könne das Wohnraumproblem nicht alleine lösen. Notwendig sei eine Zusammenarbeit mit Privatunternehmen wie Facebook. Die Milliarde Dollar soll innerhalb des kommenden Jahrzehnts zur Verfügung gestellt werden."], "+++ 1.11 Uhr: Türkei sieht keine Notwendigkeit für Wiederaufnahme ihrer Militäroffensive +++": ["Die Türkei sieht nach eigenen Angaben derzeit keine Notwendigkeit für eine Wiederaufnahme ihrer Militäroffensive in Nordsyrien. Das türkische Verteidigungsministerium erklärte, \"zum jetzigen Zeitpunkt\" sei eine \"neue Operation\" nicht nötig. Die USA hätten die Türkei zum Ende einer fünftägigen Feuerpause darüber informiert, dass alle Kurdenkämpfer sich aus der geplanten Sicherheitszone zurückgezogen hätten. US-Vizepräsident Mike Pence und der türkische Präsident Recep Tayyip Erdogan hatten am vergangenen Donnerstag in Ankara vereinbart, dass die Türkei eine fünftägige Feuerpause einhält. Diese Waffenruhe sollte den Kämpfern der kurdischen Volksverteidigungseinheiten (YPG) ermöglichen, sich vor dem Vormarsch der türkischen Armee zurückzuziehen. Die Feuerpause lief am Dienstagabend aus. Am Dienstag vereinbarten Erdogan und der russische Präsident Wladimir Putin russisch-türkische Patrouillen in der Region."], "+++ 0.45 Uhr: Boeing entlässt Chef seiner Passagiermaschinensparte +++": ["Inmitten der Krise um die Boeing 737 MAX hat der US-Flugzeugbauer den Chef der Passagiermaschinensparte entlassen. Kevin McAllister werde mit sofortiger Wirkung vom Boeing-Manager Stan Deal an der Spitze von Boeing Commercial Airplanes (BCA) abgelöst, teilte der Konzern mit. McAllisters Abgang ist die bislang weitreichendste Personalentscheidung bei Boeing seit Beginn der 737-MAX-Krise. Boeing ist nach zwei Flugzeugunglücken mit dem Maschinentyp 737 MAX in eine tiefe Krise geraten. Seit März gilt für Modell ein weltweites Flugverbot. Bei zwei Abstürzen mit Maschinen dieses Typs in Indonesien und Äthiopien waren zuvor 346 Menschen ums Leben gekommen. Ermittler vermuten, dass die Unglücke mit einem Stabilisierungssystem zusammenhängen, das bei einem drohenden Strömungsabriss die Flugzeugnase nach unten drückt."], "+++ 0.15 Uhr: Kramp-Karrenbauers Syrien-Vorstoß stößt auch in Frankreich auf Skepsis +++": ["Der Vorstoß von Bundesverteidigungsministerin Annegret Kramp-Karrenbauer (CDU) für eine internationale Sicherheitszone in Syrien ist auch in Frankreich mit Skepsis aufgenommen worden. Der Vorschlag sei zwar sicherlich \"gut gemeint\"; er sei aber nicht mit den Partnern abgestimmt und passe nicht zu den \"Dynamiken\" vor Ort, hieß es aus Paris. Außerdem werde den anderen \"der schwierige Teil\" überlassen. Kramp-Karrenbauers Vorschlag sei vermutlich innenpolitisch motiviert. Die Verteidigungsministerin hatte mit ihrem Syrien-Vorschlag auch den Koalitionspartner SPD und Verbündete im Ausland überrumpelt. Sie schlägt eine \"international kontrollierte Sicherheitszone\" in Syrien unter Einbeziehung der Türkei und Russlands vor. Der Vorschlag war aber nicht mit der SPD und mit Partnerstaaten abgestimmt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/corona-news--so-verbreitet-sich-das-virus-aktuell-in-deutschland-9262114.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--ungarn-und-polen-blockieren-eu-finanzpaket-9492678.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--turkmenistans-praesident-stellt-goldene-hunde-statue-auf-9490840.html", "www.stern.dehttps://www.stern.de/reise/fernreisen/burj-khalifa--das-hoechste-gebaeude-der-welt-im-zeitraffer-video-9489586.html"]}