{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--fauci-erleichtert-ueber-trumps-sinneswandel-bei-corona-massnahmen-9349616.html", "query_keywords": ["ausländer", "asyl", "migrant", "geflücht", "migration"], "creation_date": "24.07.2020", "last_modified": "24.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["js", "DPA", "AFP"], "news_keywords": [], "content": {"title": "US-Gesundheitsexperte Fauci lobt Trump für Sinneswandel bei Corona-Maßnahmen", "description": "Corona-Teststellen an deutschen Flughäfen +++ Erneut 30 Tönnies-Beschäftigte positiv auf Coronavirus getestet  +++ Entführte Kuratorin Hella Mewis im Irak wieder frei +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Corona: Fauci lobt Trump für Sinnewandel (18.21 Uhr)", "Deutsche Flughäfen bekommen Corona-Teststellen für Reiserückkehrer (14.51 Uhr)", "Erneut 30 Tönnies-Beschäftigte positiv auf Coronavirus getestet (10.32 Uhr)", "Deutsche Kuratorin Mewis im Irak freigelassen (08.07 Uhr)", "China will US-Konsulat in Chengdu schließen (06.14 Uhr)", "Harry und Meghan verklagen Paparazzi (05.04 Uhr)", "Umfragen: US-Präsident Trump in drei wichtigen Staaten hinter Biden (04.04 Uhr)", "Die Nachrichten des Tages im stern-Ticker:"], "+++ 19.50 Uhr: Lange Haftstrafe aufgehoben: First Lady von Honduras frei +++": ["Nach fast zweieinhalb Jahren Haft ist die frühere Präsidentengattin von Honduras, Rosa Elena Bonilla, freigelassen worden. \"Mir ist Ungerechtigkeit widerfahren, ich bin ein Opfer des Systems geworden\", sagte die 53-Jährige vor Journalisten, nachdem sie ein Gefängnis in einem Vorort der Hauptstadt Tegucigalpa verlassen hatte. Bonilla war vergangenen September zu 58 Jahren Haft verurteilt worden. Sie war schuldig gesprochen worden, während der Amtszeit ihres Ehemannes Porfirio Lobo umgerechnet rund 410.000 Euro aus dem Budget für soziale Projekte des Büros der First Lady auf ein persönliches Konto überwiesen zu haben. Im März hob der Oberste Gerichtshof von Honduras das Urteil wegen Verfahrensfehlern auf und ordnete einen neuen Prozess an. Dieser steht noch aus."], "+++ 19.40 Uhr: Mehrjährige Haftstrafen für Betrug bei Integrationstests +++": ["Für den massenhaften Betrug bei Deutsch-Tests sind drei Männer und eine Frau vom Landgericht München I zu Haftstrafen zwischen zwei Jahren auf Bewährung und vier Jahren ohne Bewährung verurteilt worden. Sie hatten gestanden, Geld von Migranten genommen und dafür die Integrationstests für sie geschrieben zu haben. Gericht und Staatsanwaltschaft werteten die Fälle als gewerbs- und bandenmäßiges Einschleusen von Ausländern und Urkundenfälschung - beziehungsweise als Versuch dazu. Die beiden Männer, die als Organisatoren der Bande galten und vor allem die Kunden anwarben, bekamen Strafen von 3 Jahren und 6 Monaten beziehungsweise vier Jahren."], "+++ 19.07 Uhr: Südafrikas Polizei fasst nach Gefängnis-Ausbruch 62 von 69 Häftlingen +++": ["Nach dem Ausbruch mehrerer Dutzend Häftlinge aus dem bei Kapstadt gelegenen Malmesbury-Gefängnis hat Südafrikas Polizei eine großangelegte Fahndung ausgerufen. Inzwischen seien 61 der 69 geflohenen Insassen wieder festgenommen worden, teilte die Strafvollzugsbehörde mit. Die fehlenden acht Untersuchungshäftlinge würden weiterhin gesucht."], "+++ 19.02 Uhr: In USA gesuchte Chinesin nach Flucht ins Konsulat festgenommen +++": ["Die US-Justiz hat eine chinesische Staatsangehörige festgenommen, die vorübergehend Zuflucht im chinesischen Konsulat in San Francisco gefunden hatte. Die Frau sollte einem Gericht vorgeführt werden, wie ein hoher Beamter des Justizministeriums in Washington sagte. Das Ministerium hatte am Donnerstag mitgeteilt, dass der Frau Visa-Betrug vorgeworfen werde. Sie sei einer Strafverfolgung entgangen, indem sie sich in das chinesische Konsulat geflüchtet habe. Wie es zu der Festnahme kam, wurde nicht bekannt."], "+++ 18.21 Uhr: Fauci lobt Trump für Umschwenken in Sachen Corona +++": ["Der US-Gesundheitsexperte Anthony Fauci hat sich positiv über die jüngsten Maßnahmen des US-Präsidenten Donald Trump in der andauernden Corona-Krise geäußert. Der Direktor des Nationalen Instituts für Infektionskrankheiten sagte dem Sender Fox News, Trumps Absage des Parteitags der Republikaner Ende August in Florida sei eine \"gute Entscheidung\" gewesen. Der Immunologe begrüßte auch, dass Trump inzwischen zum Tragen einer Schutzmaske rate und sich selber mit Maske zeige. \"Das wird ein gutes Beispiel für den Rest des Landes abgeben.\" Trump schlägt in der Krise seit wenigen Tagen deutlich pessimistischere Töne an. Fauci sagte, dem Präsidenten sei klar geworden, wie die Lage sei, und er habe sein Verhalten angepasst."], "+++ 18.12 Uhr: Italien erlässt Corona-Quarantäne für Rumänien und Bulgarien +++": ["Italien erlässt wegen der Corona-Pandemie wieder eine Quarantäne-Pflicht für Einreisen aus den EU-Ländern Bulgarien und Rumänien. Das kündigte Gesundheitsminister Roberto Speranza in Rom an. Eigentlich hatte Italien seine Grenzen zu den anderen EU-Staaten und vielen weiteren europäischen Ländern am 3. Juni geöffnet. Für Einreisende, die von außerhalb des Schengenraumes kommen, etwa aus den USA oder Asien, gilt ohnehin eine zweiwöchige Quarantäne in Italien. In dem Mittelmeerland leben und arbeiten viele Menschen aus Rumänien und Bulgarien."], "+++ 17.53 Uhr: Römische Schiffe verbrannt: Stadt Nemi will Geld aus Berlin +++": ["Der Bürgermeister des italienischen Städtchens Nemi verlangt von der deutschen Regierung eine Entschädigung für zwei alte römische Schiffe, die nach seinen Angaben von Nazi-Truppen zerstört wurden. Einen entsprechenden Beschluss zu einer Schadenersatzforderung habe der Rat der kleinen Stadt südöstlich von Rom gefasst, hieß es in einer Presseerklärung. Die antiken Schiffe des Kaisers Caligula hätten lange am Grund des Nemi-Sees gelegen und seien zwischen 1928 und 1932 gefunden und in einem Museum ausgestellt worden.", "In der Nacht vom 31. Mai 1944 seien sie von deutschen Einheiten, die das Gebiet besetzt hatten und sich auf dem Rückzug befanden, \"absichtlich verbrannt\" worden, schrieb die Stadt. Allerdings gibt es auch andere Theorien über das Feuer. Bürgermeister Alberto Bertucci erläuterte: \"Wir fanden Berichte, umfangreiche Dokumente, Zeugnisse: Die Nazis vertrieben alle Bewohner und den Museumsverwalter. Sie beschlossen, diese Schätze in Brand zu setzen. Es gibt keinen Zweifel.\""], "+++ 17.43 Uhr: WHO besorgt über Zunahme der Corona-Infektionen in Teilen Europas +++": ["Das Regionalbüro der Weltgesundheitsorganisation (WHO) hat sich besorgt über neue Corona-Infektionsherde in Europa gezeigt. \"Der jüngste Neuanstieg der Corona-Zahlen infolge der Lockerung von Abstandsregeln in einigen Ländern gibt sicherlich Anlass zur Sorge\", sagte eine WHO-Sprecherin der Nachrichtenagentur AFP. Die WHO rief die Länder dazu auf, Hygiene- und Gesundheitsauflagen notfalls wieder zu verschärfen.", "Beim Auftreten neuer Infektionsherde müsse schnell und gezielt eingegriffen werden, erklärte die Sprecherin. Betroffene müssten isoliert und deren Kontakte sorgfältig nachverfolgt werden. Falls die Situation es erfordere, müssten die Länder erneut verschärfte Corona-Auflagen erlassen."], "+++ 17.34 Uhr: Bundesschiedsgericht der AfD berät über den Fall Kalbitz +++": ["Das Bundesschiedsgericht der AfD berät am Samstag über die Mitgliedschaft des aus der Partei geworfenen Brandenburger AfD-Fraktionsvorsitzenden Andreas Kalbitz. Ob es dazu bereits eine Entscheidung treffen wird, lässt sich nach AfD-Angaben nicht sagen.", "Im Mai hatte der AfD-Bundesvorstand Kalbitz aus der Partei geworfen. Als Grund gab er an, dieser habe bei seinem Parteieintritt eine frühere Mitgliedschaft in der inzwischen verbotenen rechtsextremen \"Heimattreuen Deutschen Jugend\" (HDJ) und bei den Republikanern nicht angegeben. Kalbitz bestreitet die Mitgliedschaft in der HDJ. Das Berliner Landgericht hatte später in einem Eilverfahren die Annullierung der Parteimitgliedschaft für unzulässig erklärt."], "+++ 17.18 Uhr: Farid-Bang-Video – Düsseldorfer OB geht auf Kritiker zu +++": ["Nach nicht abreißender Kritik an der Kooperation mit dem Skandal-Rapper Farid Bang ist Düsseldorfs Oberbürgermeister Thomas Geisel (SPD) bereit, ein umstrittenes Video aus dem Social-Media-Kanal der Stadt zu löschen. Sollte sich die Mehrheit der demokratischen Fraktionen im Rat dafür aussprechen, werde er das Video löschen lassen. Das kündigte Geisel in einem Brief an seine Wahlkampfunterstützer und SPD-Mitglieder an. Angesichts der kontroversen Diskussionen auch in seiner eigenen Partei stelle er sich die Frage, ob er richtig gehandelt habe, schreibt Geisel in dem der Deutschen Presse-Agentur vorliegenden Brief."], "+++ 16.45 Uhr: Paris ordnet Corona-Pflichttests für Rückkehrer aus Risikoländern an +++": ["Frankreich führt erstmals verpflichtende Coronavirus-Tests an Flughäfen ein. Betroffen sind Rückkehrer aus insgesamt 16 Risikoländern, wie Premierminister Jean Castex am in Paris ankündigte. Darunter sind neben den USA unter anderem auch Brasilien, die Türkei, Algerien und Israel.", "In bestimmten Ländern sei der Zugang zu Corona-Tests schwierig, sagte Castex bei einem Besuch am Pariser Flughafen Charles de Gaulle zur Begründung. Zugleich riet der Regierungschef den Franzosen davon ab, in die spanische Region Katalonien zu reisen, \"solange sich die gesundheitliche Situation dort nicht verbessert\". Unter anderem in der Hauptstadt Barcelona hatten die Behörden zuletzt wieder strenge Ausgangsbeschränkungen eingeführt."], "+++ 16.31 Uhr: Spahn mahnt auch getestete Reiserückkehrer zur Vorsicht +++": ["Auch nach einem negativen Corona-Test sollen Reiserückkehrer aus Sicht von Bundesgesundheitsminister Jens Spahn (CDU) auf den Infektionsschutz achten. \"Ein Test ist kein Freifahrschein, sondern immer nur eine Momentaufnahme\", sagte Spahn in Berlin. \"Vernünftiges Verhalten und Wachsamkeit bleiben unverzichtbar.\"", "Der Gesundheitsminister betonte: \"Die aktuellen Infektionszahlen zeigen einmal mehr: Wir sind noch mitten drin in der Corona-Pandemie.\" Der zunehmende Reiseverkehr erhöhe das Risiko, dass wieder mehr Infektionen nach Deutschland hineingetragen werden."], "+++ 16.17 Uhr: Oppositionspolitiker flieht von Belarus nach Moskau +++": ["Aus Angst vor einer möglichen Festnahme in Belarus hat sich der Oppositionspolitker Waleri Zepkalo nach Moskau abgesetzt. Zepkalo sei mit seinen Kindern in die russische Hauptstadt gereist, sagte sein Sprecher Alexej Urban der Nachrichtenagentur AFP. Zepkalo wurde als Kandidat von der Präsidentschaftswahl in der autoritär regierten Republik Belarus am 9. August ausgeschlossen und fürchtet nun offenbar um seine Sicherheit.", "Seine Frau Weronika Zepkalo bleibe in Belarus, sagte Urban weiter. Sie wolle bei der Kampagne der wichtigsten Gegnerin von Staatschef Alexander Lukaschenko, Swetlana Tichanowskaja, helfen. Weronika Zepkalo selbst sagte der Nachrichtenwebsite \"tut.by\", ihr Mann und sie hätten seine Flucht mit den Kindern beschlossen, nachdem sie \"verlässliche Informationen\" über Pläne für eine Festnahme des Politikers auf Grundlage \"gefälschter\" Anschuldigungen erhalten hätten."], "+++ 16.15 Uhr: Krokodil tötet Mann auf Borneo - dritte Attacke in einem Monat +++": ["Auf Borneo ist ein Mann einer Krokodilattacke zum Opfer gefallen. Es handelt sich bereits um den dritten tödlichen Angriff dieser Art auf der südostasiatischen Insel in nur rund einem Monat. Der 47-Jährige habe im zu Malaysia gehörenden Bundesstaat Sarawak gerade ein Boot repariert, als das Reptil ihn in einen Fluss gezogen habe, berichtete die malaysische Nachrichtenagentur Bernama.", "Ein Sprecher der örtlichen Rettungskräfte sagte, als Helfer versucht hätten, zu dem Opfer vorzudringen, habe das Krokodil den Mann erneut ins Wasser geschleift. Die Leiche konnte bislang nicht geborgen werden. Der Angriff ereignete sich rund 200 Kilometer von der Regionalhauptstadt Kuching entfernt.", "Anfang Juli war ein 62-Jähriger ebenfalls in Sarawak von einem solchen Krokodil getötet worden, nur eine Woche zuvor war eine 50-jährige Frau an einem Flussufer in Sabah ums Leben gekommen."], "+++ 16.05 Uhr: Formel 1 fährt am 11. Oktober auf dem Nürburgring +++": ["Die Formel 1 kehrt auf den Nürburgring zurück. Die Rennserie gab am Freitag die Ansetzung eines Grand Prix auf der Traditionsstrecke in der Eifel für den 11. Oktober bekannt."], "+++ 15.53 Uhr: Fällt der Rekord? Goldpreis steigt über 1900 US-Dollar +++": ["Der Goldpreis kommt seinem neun Jahre alten Rekordhoch immer näher. Am Nachmittag stieg der Preis für eine Feinunze (31,1 Gramm) bis auf 1905 US-Dollar. Damit ist ein neuer Rekord nicht mehr weit. Der aktuelle Höchstwert wurde im September 2011 mit rund 1921 Dollar erreicht.", "Gold ist zurzeit aufgrund mehrerer Entwicklungen unter Anlegern sehr beliebt. Ein Hauptgrund ist die Corona-Pandemie mit ihren drastischen wirtschaftlichen Folgen. Dazu gehören die hohe Unsicherheit über den Fortgang der Krise, die stark steigende Verschuldung von Staaten und Unternehmen sowie die anhaltend niedrigen Zinsen auf der Welt. Gold gilt unter Anlegern als Krisen- und Inflationsschutz."], "+++ 15.42 Uhr: Barack Obama ist erster Gast im neuen Podcast seiner Frau +++": ["Die frühere First Lady Michelle Obama wird als ersten Gast in ihrem eigenen Podcast ihren Mann Barack Obama begrüßen. Zuhörer könnten sich auf eine \"intime Unterhaltung über acht Jahre im Weißen Haus\" gefasst machen, gab Spotify bekannt. Die erste Folge wird ab dem nächsten Mittwoch gestreamt.", "In den folgenden Episoden will sich Obama unter anderem auch mit ihrem Bruder Craig Robinson, ihrer Mutter Marian Robinson und mit dem US-Komiker Conan O'Brien unterhalten. Den Zuhörern verspricht der Streamingdienst aus Stockholm besonders menschliche und persönliche Gespräche. Dabei soll es unter anderem um die Beziehung zwischen Geschwistern, die Kindeserziehung und Gesundheitsfragen gehen."], "+++ 15.35 Uhr: US-Flugaufsicht findet Rostproblem bei älteren Boeing 737 +++": ["Beim angeschlagenen US-Flugzeugbauer Boeing gibt es schon wieder ein neues Problem. Die US-Luftfahrtaufsicht FAA gab wegen Korrosionsgefahr bei Triebwerksventilen eine Notlufttüchtigkeitsanweisung für rund 2000 Maschinen der Baureihe 737 heraus. Die Direktive betrifft Jets, die sieben oder mehr Tage am Stück nicht im Flugbetrieb sind. Allerdings geht es dabei nicht um den nach zwei Abstürzen mit Startverboten belegten Unglücksflieger 737 Max, sondern um ältere Modelle vom Typ 737 NG und 737 Classic.", "Das Problem sei von Inspektoren der Behörde festgestellt worden und könne schlimmstenfalls zu Triebwerksversagen führen, so die FAA. Boeing teilte mit, Fluggesellschaften dazu geraten zu haben, die Ventile als Vorsichtsmaßnahme zu überprüfen. In der Corona-Pandemie könne sich leichter Rost bilden, weil viele Maschinen stillstünden, erklärte der Hersteller. Bei Mängeln unterstütze Boeing die Kunden beim Austausch der Bauteile. Der Airbus-Rivale steckt wegen seines Absturzfliegers 737 Max ohnehin schon tief in der Krise."], "+++ 15.31 Uhr: Russland bezeichnet US-Vorwurf zu Waffentests im Weltraum als \"Propaganda\" +++": ["Der Kreml hat sich gegen die Vorwürfe aus Washington und London gewehrt, wonach Russland heimlich Anti-Satellitenwaffen im Weltraum getestet haben soll. Das russische Außenministerium bezeichnete die Anschuldigungen als \"Propaganda\". Die Tests entsprächen internationalen Normen. \"Wir fordern unsere US-Kollegen und britischen Kollegen auf, Professionalität zu wahren statt auf propagandistische Informationsattacken zurückzugreifen\", erklärte das Ministerium."], "+++ 15.14 Uhr: Großfahndung nach Gefängnisausbruch in Südafrika +++": ["Nach dem Ausbruch mehrerer Dutzend Häftlinge aus dem bei Kapstadt gelegenen Malmesbury-Gefängnis hat Südafrikas Polizei eine großangelegte Fahndung ausgerufen. Die Häftlinge waren auf noch unbekanntem Wege aus einem Trakt für Untersuchungshäftlinge entwichen. Sieben von ihnen wurden wenig später wieder festgenommen, teilte die Polizei in einer Erklärung mit. Die Bevölkerung wurde aufgerufen, sich den Häftlingen nicht in den Weg zu stellen, sondern umgehend die Behörden zu informieren. Über den Kurznachrichtendienst Twitter war ein Video zu sehen, auf dem Männer in Häftlingskleidung durch den kleinen Ort rannten. Nach offiziell unbestätigten Berichten sollen einige von ihnen zur Flucht einen Kleinlaster entführt haben."], "+++ 14.51 Uhr: Deutsche Flughäfen sollen Corona-Teststellen für Reiserückkehrer bekommen +++": ["Die Gesundheitsminister von Bund und Ländern wollen mehr Corona-Tests für Reiserückkehrer. Das betrifft Reisende etwa aus den europäischen Urlaubszielen, aber auch aus sogenannten Risikogebieten, wie die Vorsitzende der Gesundheitsministerkonferenz, Berlins Ressortchefin Dilek Kalayci (SPD), nach einer Schaltkonferenz mitteilte. Für Menschen, die aus Staaten mit hohem Infektionsrisiko nach Deutschland zurückkommen, sollen demnach an den Flughäfen Teststellen eingerichtet werden. Wer keinen negativen Test habe, müsse in häusliche Quarantäne, so Kalayci. \"Auch Reisende aus Nicht-Risikoländern können sich innerhalb von 72 Stunden testen lassen\", erklärte sie weiter. \"Allerdings nicht in den Flughäfen.\" Für alle Reiserückkehrer seien die Tests kostenlos."], "+++ 14.45 Uhr: Bereits mehr als hundert Infizierte nach Party in Prager Nachtklub +++": ["Im Zusammenhang mit einer Party in einem Prager Nachtklub sind inzwischen 109 Corona-Infektionen festgestellt worden. Die Zahl werde noch steigen, sagte die Leiterin des zuständigen Gesundheitsamts, Zdenka Jagrova, nach Angaben der Agentur CTK. Es seien junge Leute mit vielen Aktivitäten und vielen Kontakten in ihrem Umfeld. Wie nun bekannt wurde, sollen die zuerst Infizierten beim Feiern einen Trinkhalm geteilt haben. Die Behörden warnten eindringlich vor dem gemeinsamen Gebrauch von Trinkgefäßen. In ganz Tschechien überschritt die Zahl der täglichen Neuinfektionen den dritten Tag in Folge die Zahl von 200. Am Donnerstag kamen 235 Fälle hinzu, wie das Gesundheitsministerium am Freitag bekanntgab."], "+++ 14.22 Uhr: 35 Millionen illegale Feuerwaffen in der EU +++": ["In der Europäischen Union sind nach offiziellen Schätzungen 35 Millionen illegale Schusswaffen im Umlauf. Es gebe gute Gesetze dagegen, aber die würden nicht in allen EU-Staaten umgesetzt, kritisierte die zuständige EU-Kommissarin Ylva Johansson in Brüssel. Sie will das Problem mit einem neuen Aktionsplan angehen und die Zusammenarbeit der Ermittler europaweit verbessern. Ins Visier genommen werden soll vor allem der Schmuggel von Feuerwaffen in Expresspäckchen, in Autos und Fernbussen. Daneben geht es um Signalpistolen, die leicht in tödliche Waffen umgerüstet werden können, und den Import von Waffenteilen, die zusammengesetzt und teils mit Hilfe von 3-D-Druckern vervollständigt werden. Auch die bestehende Zusammenarbeit mit den Balkan-Ländern soll besser koordiniert werden. Seit 2009 gab es nach Angaben der EU-Kommission bei 23 großangelegten Schusswaffenangriffen in Europa insgesamt 341 Tote."], "+++ 14.19 Uhr: Boris Johnson nennt Impfgegner \"irre\" +++": ["Im Zuge eines breit angelegten Programms zur Grippeschutzimpfung hat Großbritanniens Premierminister Boris Johnson Impfgegner als \"irre\" bezeichnet. \"Jetzt gibt es all diese Impfgegner. Die sind irre\", sagte Johnson, als er ein Krankenhaus im Osten Londons besuchte. Die britische Regierung wirbt derzeit aktiv für ihr Programm zur Schutzimpfung gegen die Grippe. Die Behörden sind besorgt, dass eine schwere Grippesaison in Verbindung mit einer zweiten Corona-Welle die Gesundheitsdienste überfordern könnte. Das Gesundheitsministerium plant, mehr als 30 Millionen Menschen in diesem Jahr zu impfen."], "+++ 13.51 Uhr: Umfrage attestiert geringe Impfbereitschaft gegen Corona +++": ["Alle hoffen auf einen Impfstoff gegen das Coronavirus – so scheint es: Aber nach einer Studie der Universität Heidelberg wollen sich nur 55 Prozent der Befragten im Fall eines verfügbaren Impfstoffes impfen lassen. Die Wissenschaftler befragten jüngst 1350 Menschen. Je stärker die Verschwörungsmentalität ausgeprägt ist, desto größer ist der Widerstand gegen Schutzmaßnahmen wie die Warn-App oder Impfungen, wie das interdisziplinäre Forscherteam herausfand. Überdies war die Gruppe mit Tendenz zu Verschwörungstheorien auch weniger mit dem Krisenmanagement der Bundesregierung zufrieden. Laut Mitautor und Psychologie-Professor Peter Kirsch ist bei Gegnern von Schutzvorkehrungen das Vertrauen in die Mitmenschen schwach ausgebildet. Die gleichen Zusammenhänge ergäben sich auch mit Blick auf das Vertrauen in den öffentlich-rechtlichen Rundfunk und die Printmedien."], "+++ 13.44 Uhr: Crewmitglieder zweier Kreuzfahrtschiffen in Rostock mit Coronavirus infiziert +++": ["Zehn Crewmitglieder von zwei Schiffen des Kreuzfahrtunternehmens Aida sind positiv auf das Coronavirus getestet worden. Das teilte das Landesamt für Gesundheit und Soziales Mecklenburg-Vorpommerns mit. Die Crews gehören zu zwei Schiffen, die im Rostocker Hafen auf den geplanten Saisonstart Anfang August vorbereitet werden. Insgesamt waren am Mittwoch rund 700 Frauen und Männer als Besatzungsmitglieder für Aida-Kreuzfahrtschiffe über Dubai nach Mecklenburg-Vorpommern eingeflogen worden. Nach Angaben des Landesamts wurden sie vorbeugend erneut auf das Virus getestet."], "+++ 13.39 Uhr: West-Nil-Virus in weiterem Bundesland registriert +++": ["Das West-Nil-Virus ist auch in zwei Vögeln in Sachsen-Anhalt nachgewiesen worden. In diesem Jahr habe es außerdem schon Nachweise in Berlin und Erfurt gegeben, teilte das Landesamt für Verbraucherschutz von Sachsen-Anhalt am Freitag mit. Die Infektionen seien am 15. Juli und am 21. Juli festgestellt worden.  Erstmals war das ursprünglich aus Afrika stammende und von Stechmücken übertragene Virus in Deutschland 2018 bei Vögeln und Pferden registriert worden. 2019 gab es in Ostdeutschland im Spätsommer erstmals einige diagnostizierte Infektionen beim Menschen, die vermutlich auf Mückenübertragung im Inland zurückgingen – in Berlin, Sachsen-Anhalt und Sachsen. Beim Menschen verläuft die Infektion dem Landesamt zufolge überwiegend unauffällig oder mild."], "+++ 13.34 Uhr: Chicago holt Kolumbus-Statue vom Sockel +++": ["Die US-Millionenmetropole Chicago hat eine umstrittene Statue des Entdeckers Christoph Kolumbus entfernen lassen. Das Denkmal wurde in der Nacht zum Freitag auf Anweisung von Bürgermeisterin Lori Lightfoot vom Sockel geholt, wie die Zeitung \"Chicago Tribune\" berichtete. Das Blatt sprach von einer Kehrtwende der demokratischen Politikerin. Bisher sei Lightfoot mit der Begründung, damit werde ein Stück Geschichte gelöscht, dagegen gewesen. Nun versuche sie, weitere Konfrontationen zwischen Polizei und Demonstranten zu vermeiden. Die Statue war zuletzt Schauplatz von Protesten, ähnlich wie in anderen US-Städten. Seit den landesweiten Demonstrationen gegen Rassismus und Polizeigewalt nach dem Tod des Afroamerikaners George Floyd bei einem Polizeieinsatz wurden an vielen Orten Statuen und Erinnerungstafeln abgebaut. Oft bezogen diese sich auf historische Figuren oder Ereignisse im amerikanischen Bürgerkrieg. Doch auch mit Kolumbus verbinden Demonstranten Unterdrückung und Schmerz."], "+++ 13.14 Uhr: Neues Massengrab im Sudan gefunden +++": ["Im Sudan ist ein neues Massengrab mit mutmaßlichen Opfern aus der Zeit des ehemaligen Präsidenten Omar al-Baschir entdeckt worden. Das Massengrab befinde sich in Bergen nordwestlich der Hauptstadt Khartum, teilte der Generalstaatsanwalt am Donnerstagabend mit. Darin liegen demnach vermutlich die Leichen von 28 Offizieren, die 1990 hingerichtet wurden. Sie wurden beschuldigt, einen Putsch gegen Al-Baschir geplant zu haben. Erst im Juni wurde ein Massengrab mit bis zu 200 Leichen gefunden, die vermutlich von einem Massaker an Wehrpflichtigen 1998 stammen."], "+++ 13.07 Uhr: Gesundheitsministerium: Aktualisierungsprobleme bei Corona-Warnapp behoben +++": ["Zuletzt bekannt gewordene Aktualisierungprobleme bei der Corona-Warnapp sind nach Angaben des Bundesgesundheitsministeriums behoben. Die App habe zudem \"zu jeder Zeit funktioniert\", erklärte das Ministerium. Zuvor war berichtet worden, dass die Warnapp durch ein Aktualisierungsproblem auf Handys der Hersteller Samsung und Huawei mit Android-Betriebssystem offenbar wochenlang nicht richtig funktioniert hatte.", "\"Bestimmte Android-Geräte verhindern, dass Apps dauerhaft im Hintergrund laufen\", erklärte das Ministerium. Die Gerätehersteller hätten dies für alle Apps so eingestellt, um Akku zu sparen. Doch auch ohne diese Hintergrundaktualisierung tausche die Corona-Warnapp anonyme Codes mit anderen Smartphones in der Nähe aus. Alle gespeicherten Codes würden mit dem Server abgeglichen. Bei den Geräten der betroffenen Hersteller geschehe dies jedoch nicht automatisch im Hintergrund, sondern nur, wenn die App geöffnet werde."], "+++ 13.01 Uhr: Dreijährige stirbt in Belgien an Covid-19 +++": ["In Belgien ist ein dreijähriges Mädchen an einer Infektion mit dem neuartigen Coronavirus gestorben. \"Diese Nachricht berührt uns alle tief\", sagte Boudewijn Catry von den belgischen Gesundheitsbehörden. Es sei selten, dass junge Menschen an der Krankheit sterben. Der Fall zeige aber, dass niemand davor sicher sei. Das Mädchen hatte nach Behördenangaben \"ernste\" Vorerkrankungen.", "Catry warnte die Bevölkerung vor mangelnder Vorsicht: 85 Prozent der Neuinfektionen in der vergangenen Woche seien bei unter 60-Jährigen festgestellt worden."], "+++ 12.52 Uhr: Motorradfahrer begeht in Wien 42 Verkehrsdelikte in acht Minuten +++": ["Auf der Flucht vor der Polizei hat in Wien ein Motorradfahrer in nur acht Minuten 42 Verkehrsdelikte begangen. Der 29-Jährige war am Donnerstagabend einer Polizeistreife aufgefallen, weil er nur auf dem Hinterrad über eine Kreuzung gefahren war. Nach Angaben der Polizei ignorierte er alle Versuche der Beamten, ihn anzuhalten. Stattdessen sei er teils mit mehr als Tempo 100 durch die Stadt gerast. Er habe aufgrund seiner Fahrweise zwei Fußgänger, die bei Grün die Straße queren wollten, gefährdet. Darüber hinaus habe er acht Mal eine rote Ampel missachtet, neun Mal das Tempolimit verletzt und diverse andere Delikte begangen. Das Motorrad war nicht zugelassen. Der Fahrer selbst war laut Polizei nicht alkoholisiert und stand auch nicht unter Drogeneinfluss."], "+++ 12.43 Uhr: Freitagsgebet in Hagia Sophia begonnen +++": ["Mit Gebetsrufen von den Minaretten der Hagia Sophia hat in Istanbul das erste Freitagsgebet seit der Umwandlung des ehemaligen Museums in eine Moschee begonnen. Der türkische Präsident Recep Tayyip Erdogan, weitere hochrangige türkische Politiker und zahlreiche Gläubige versammelten sich in und um die Hagia Sophia zum Gebet. Erdogan selbst zitierte einige Koranverse."], "+++ 12.36 Uhr: Wegen Corona: Disney verschiebt Start von geplanten Blockbustern +++": ["Das US-Medienunternehmen Disney verschiebt wegen der Corona-Pandemie seine geplanten Blockbuster \"Mulan\", \"Avatar\" und \"Star Wars\". Die Filme würden nicht wie geplant veröffentlicht, teilte ein Konzernsprecher am Donnerstag (Ortszeit) mit. Die globale Gesundheitskrise mache es derzeit unmöglich, Filme wie geplant ins Kino zu bringen.", "Die Blockbuster-Fortsetzungen \"Star Wars\" und \"Avatar\" sollen nach Angaben von Disney um ein Jahr verschoben werden, der Kinostart von \"Mulan\" verzögert sich sogar auf unbestimmte Zeit. Anfang April hatte Disney bereits beschlossen, mehrere Marvel-Filme zurückzustellen, darunter \"Black Widow\" mit Scarlett Johansson."], "+++ 12.24 Uhr: Rückgang bei Verstößen gegen Waffengesetze - aber mehr Bedrohungen +++": ["Die Zahl waffenrechtlicher Verstöße ist laut dem Bundeskriminalamt (BKA) nach einem kontinuierlichen Anstieg in den vergangenen Jahren zuletzt gesunken. 2019 wurden demnach deutschlandweit 38.674 Verstöße gegen das Waffengesetz festgestellt, ein Minus von 3,6 Prozent im Vergleich zum Vorjahr. Das geht aus dem jetzt veröffentlichten \"Bundeslagebild 2019\" zum Thema Waffenkriminalität hervor.", "Einen Anstieg gab es dagegen bei Straftaten, bei denen eine Waffe benutzt wurde. Das BKA in Wiesbaden listet insgesamt 9151 Straftaten auf (plus 9,7 Prozent). Davon sei in 4512 Fällen mit einer Schusswaffe gedroht worden - ein Plus von 18,1 Prozent. Die Entwicklung sei aber insbesondere von deutlichen Steigerungen in Nordrhein-Westfalen beeinflusst, wo die Kriterien zur Erfassung der Fälle verändert worden seien. Das erschwere einen Vergleich der Jahreszahlen."], "+++ 12.21 Uhr: Umstrittener Schweizer Bundesanwalt Lauber bietet Rücktritt an +++": ["Der wegen dubioser Ermittlungsmethoden im Fifa-Komplex umstrittene Schweizer Bundesanwalt Michael Lauber hat seinen Rücktritt angeboten. Er habe sich \"im Interesse der Institutionen\" zu diesem Schritt entschieden, teilte die Bundesanwaltschaft mit. Die Aufsichtsbehörde hatte dem obersten Schweizer Ankläger unter anderem vorgeworfen, er habe seine Amtspflichten verletzt und die Unwahrheit gesagt. Lauber hatte sich monatelang gegen die Vorwürfe gewehrt und beim Bundesverwaltungsgericht Beschwerde eingelegt.", "Hintergrund waren Geheimtreffen Laubers mit dem Präsidenten des Fußball-Weltverbands, Gianni Infantino, während die Behörde wegen Korruption gegen die Fifa ermittelte. Lauber hatte Infantino 2016 und 2017 mehrmals getroffen, ohne den Inhalt der Gespräche zu dokumentieren. Bei den Ermittlungen geht es unter anderem um die Vergaben der Fußball-WM 2018 und 2022. Lauber hatte den Inhalt der Gespräche nie festgehalten."], "+++ 12.15 Uhr: Fridays for Future will Ende September wieder \"real\" protestieren +++": ["Fridays for Future plant für den 25. September einen neuerlichen globalen Klimastreik. An diesem Freitag sollten bundes- und weltweit erstmals seit dem Ausbruch der Coronakrise wieder reale Protestaktionen stattfinden, teilte die Klimaschutzbewegung in Berlin mit. Es handle sich um Demonstrationen, Menschenketten oder auch Kunstaktionen. Hygieneauflagen würden dabei eingehalten."], "+++ 12.13 Uhr: Formel-1-Rückkehr auf den Nürburgring laut Medien besiegelt +++": ["Die Rückkehr der Formel 1 auf den Nürburgring ist Medienberichten zufolge besiegelt. Die Rennserie werde am 11. Oktober auf der Traditionsstrecke fahren, hieß es bei RTL und mehreren Fachportalen. Der WM-Lauf soll wohl als Großer Preis der Eifel ausgetragen werden, meldete \"motorsport-total.com\". Das bislang letzte Formel-1-Rennen auf dem Nürburgring hatte vor sieben Jahren Sebastian Vettel im Red Bull gewonnen. Danach hatte es wegen der finanziellen Probleme der Streckenbetreiber keine Auftritte der Königsklasse des Motorsports am Fuße der Nürburg mehr gegeben."], "+++ 11.58 Uhr: Entführte Deutsche Hella Mewis an deutsche Behörden übergeben +++": ["Die im Irak verschleppte deutsche Kuratorin Hella Mewis ist sicher an die deutschen Behörden übergeben worden. \"Ich bin sehr erleichtert, dass die am Montag in Bagdad entführte deutsche Staatsangehörige seit heute Morgen wieder in Freiheit ist\", sagte Außenminister Heiko Maas. \"Sie wurde vor wenigen Minuten von den irakischen Behörden in die Obhut unserer Botschaft in Bagdad übergeben\". Die irakischen Sicherheitsbehörden hätten entscheidend dazu beigetragen, dass der Fall ein gutes Ende genommen habe. Aus Diplomatenkreisen hieß es, dass die Betroffene den Umständen entsprechend wohlauf sei."], "+++ 11.49 Uhr: Gates weist Vorwürfe von Verschwörungstheoretikern erneut zurück +++": ["Microsoft-Gründer Bill Gates hat gegen ihn kursierende Vorwürfe von Verschwörungstheoretikern erneut zurückgewiesen. Zu im Internet verbreiteten Vorwürfen, dass er unter anderem für den Coronavirus-Ausbruch verantwortlich sei und damit noch reicher werden wolle, sagte der Gates am Donnerstag (Ortszeit) im US-Fernsehsender CNN: \"Es gibt eine schlechte Kombination von einer Pandemie und Internet-Netzwerken und Menschen, die nach einer einfachen Erklärung suchen.\" Er hoffe sehr, dass sich am Ende die Wahrheit durchsetzen werde."], "+++ 11.41 Uhr: Weltärztebund-Chef: Urlauber in Risikoland sollen Corona-Test selbst zahlen +++": ["Der Vorsitzende des Weltärztebundes, Frank Ulrich Montgomery, hält Corona-Tests für Reiserückkehrer aus Risikogebieten für sinnvoll - eine Kostenübernahme durch die gesetzlichen Krankenkassen lehnt er jedoch ab. \"Wer sich einen Urlaub im Risikogebiet leistet, muss auch den Corona-Test selbst bezahlen\", sagte Montgomery der \"Passauer Neuen Presse\". \"Generell sind solche Tests sinnvoll\", fügte er hinzu. Allerdings könne man nie alle Rückkehrer aus allen Risikogebieten erreichen."], "+++ 11.05 Uhr: EU ruft USA zur sofortigen Aufhebung von Strafzöllen auf +++": ["Die EU-Kommission hat die USA aufgerufen, die milliardenschweren Strafzölle auf Flugzeugimporte aus der EU und andere Produkte mit sofortiger Wirkung aufzuheben. Handelskommissar Phil Hogan drohte in Brüssel mit europäischen Strafmaßnahmen, sollte die Regierung in Washington nicht einlenken. Zuvor hatte der europäische Flugzeughersteller Airbus nach eigenen Angaben den entscheidenden Schritt zur Schlichtung des jahrelangen Streits mit dem US-Konkurrenten Boeing getan."], "+++ 10.52 Uhr: Hagia Sophia öffnet als Moschee - Feierlichkeiten beginnen +++": ["In Istanbul haben die Feierlichkeiten zur Wiedereröffnung der Hagia Sophia als Moschee begonnen. Zahlreiche Gläubige versammelten sich am Morgen vor dem ehemaligen Museum im Voraus des ersten muslimischen Freitagsgebets seit der Umwandlung. Auch im Inneren der Moschee waren Gläubige versammelt, wie Fernsehbilder zeigten. Das Freitagsgebet sollte am Mittag beginnen. Auch der türkische Präsident Recep Tayyip Erdogan wollte daran teilnehmen.", "Vor zwei Wochen hatte das Oberste Verwaltungsgericht der Türkei den Status der Hagia Sophia als Museum annulliert. Erdogan ordnete daraufhin die Nutzung als Moschee an. Die Umwandlung stieß international auf scharfe Kritik."], "+++ 10.34 Uhr: Zwei Deutsche und ein Schweizer in brennendem Flugzeug verletzt +++": ["Zwei Deutsche und ein Schweizer sind bei der Landung eines brennenden Privatflugzeugs auf dem Flughafen EuroAirport unweit von Freiburg verletzt worden. Das sagte eine Sprecherin des Flughafens am Morgen. Der Zwischenfall ereignete sich am Donnerstagnachmittag. Die Maschine vom Typ Piper PA-28 sei mit einem Brand an Bord gelandet und neben der Piste zum Stillstand gekommen.", "Die drei Insassen wurden ins Krankenhaus gebracht. Die Unfallursache wurde noch untersucht. Woher genau die beiden Deutschen stammten oder wo die Maschine gestartet war, konnte die Sprecherin zunächst nicht sagen."], "+++ 10.32 Uhr: Erneut 30 Tönnies-Beschäftigte positiv auf Coronavirus getestet +++": ["In einem Schlachtbetrieb des Fleischunternehmens Tönnies soll es einen neuen Corona-Ausbruch unter den Mitarbeitern geben. Wie zunächst \"Spiegel Online\" berichtete, sollen 30 Mitarbeiter des Werks in Rheda-Wiedenbrück positiv getestet worden sein. Dies habe eine Sprecherin des Kreises Gütersloh bestätigt, heißt es. Demnach waren die betroffen Personen in den letzten Tagen in dem Werk tätig.", "Die Sprecherin gab gegenüber \"Spiegel Online\" an, dass man am Donnerstagnachmittag von den Infektionen erfahren habe. Demnach soll am heutigen Freitag um 11 Uhr der Krisenstab des Kreises zusammenkommen. Derzeit prüfe man, wo und wie sich die Beschäftigten angesteckt hätten, auch werde kontrolliert, ob diese der Quarantäne-Anordnung Folge leisten.", "Tönnies hat inzwischen eine Pressemitteilung veröffentlicht. Die 30 Mitarbeiter seien wie alle Beschäftigten beim Arbeitsantritt im Werk nach der wochenlangen Zwangspause getestet worden - so sei es mit den Behörden zuvor abgestimmt worden, sagte Unternehmenssprecher André Vielstädte. Nach rund 24 Stunden habe das Ergebnis vorgelegen, dann seien die Kollegen unmittelbar für den Betrieb gesperrt und in Quarantäne geschickt worden. Ob tatsächlich alle 30 Beschäftigten einen Tag lang eingesetzt waren, werde noch ermittelt.", "Bei 8 der 30 Mitarbeiter müsse noch geklärt werden, ob sie sich neu mit dem Virus angesteckt haben oder ob bei ihnen ebenfalls nur eine frühere Infektion noch nachweisbar sei, sagte Vielstädte. Nach einer Infektion könne das Ergebnis noch bis zu zehn Wochen lang positiv ausfallen, obwohl der Betroffene nicht mehr infektiös sei.", "+++ Dieser Eintrag wurde nachträglich um weitere Angaben ergänzt und aktualisiert, die Redaktion +++"], "+++ 10.17 Uhr: Verschärfte Maskenpflicht in Österreich und England +++": ["Wegen der zuletzt deutlich gestiegenen Zahl an Corona-Neuinfektionen gilt in Österreich wieder eine verschärfte Maskenpflicht, auch in England müssen die Menschen beim Einkaufen nun einen Mund-Nasen-Schutz tragen. In Österreich muss in Supermärkten und anderen Lebensmittelgeschäften seit heute wieder eine Maske getragen werden. Gleiches gilt an Tankstellen, in Bank- und Postfilialen sowie beim Besuch von Krankenhäusern, Pflegeheimen und Arztpraxen."], "+++ 10.08 Uhr: Häftling stirbt bei Feuer in Berliner Gefängniszelle +++": ["Bei einem Feuer in seiner Gefängniszelle ist ein Berliner Häftling ums Leben gekommen. Der Brand brach nach Angaben der Feuerwehr am späten Donnerstagabend in der Justizvollzugsanstalt Moabit aus und wurde von Einsatzkräften schnell gelöscht. Nach ersten Erkenntnissen der Polizei handelte es sich offenbar um einen Suizid des 38-jährigen Insassen.", "Nach Angaben eines Feuerwehrsprechers versuchten die Einsatzkräfte vergeblich, den leblos in der Zelle gefundenen Mann wiederzuleben. Er starb noch vor Ort. Das Feuer entstand demnach gegen 23.30 Uhr, 30 Feuerwehrleute waren im Einsatz."], "+++ 9.57 Uhr: Scholz will nach Wirecard-Skandal Anlegerschutz stärken +++": ["Bundesfinanzminister Olaf Scholz (SPD) will nach dem mutmaßlichen Milliardenbetrug beim Dax-Konzern Wirecard den Anleger- und Verbraucherschutz stärken. Aus dem Skandal müssten die erforderlichen Konsequenzen gezogen werden, heißt es im Entwurf eines Aktionsplans der Bundesregierung \"zur Bekämpfung von Bilanzbetrug und zur Stärkung der Kontrolle über Kapital- und Finanzmärkte\". Der Entwurf lag der Deutschen Presse-Agentur vor. Zuerst hatte die \"Süddeutsche Zeitung\" darüber berichtet. Der Aktionsplan ist allerdings innerhalb der Bundesregierung noch nicht abgestimmt."], "+++ 9.22 Uhr: Slowakischer Regierungschef übersteht Misstrauensvotum +++": ["Der erst seit vier Monaten regierende slowakische Ministerpräsident Igor Matovic hat ein erstes Misstrauensvotum im Parlament wie erwartet überstanden. Für seine Abberufung stimmten nach einer nächtlichen Marathonsitzung im Nationalrat in Bratislava nur 47 Abgeordnete. 76 Stimmen wären notwendig gewesen.", "Die Opposition hatte den Antrag gestellt, nachdem Plagiatsvorwürfe gegen den Gründer der konservativen Protestpartei Gewöhnliche Menschen und unabhängige Persönlichkeiten (Olano) aufgetaucht waren. Matovic entgegnete, seine Diplomarbeit stelle kein so großes Problem dar wie die Korruption der sozialdemokratischen Vorgängerregierung, mit der er aufräumen wolle."], "+++ 8.44 Uhr: Wegen Corona: Verkehrsunfälle auch im Mai auf Tiefstand +++": ["Die Corona-Pandemie hat die Zahl der Verkehrsunfälle sowie die der dabei gestorbenen und verletzten Menschen auch im Mai auf einen historischen Tiefstand sinken lassen. Im Vorjahresvergleich kam es angesichts des geringen Verkehrsaufkommens mit 181.000 zu 23 Prozent weniger Unfällen, wie das Statistische Bundesamt in Wiesbaden mitteilte.", "237 Menschen starben vorläufigen Ergebnissen zufolge dabei, dies waren mehr als sechs Prozent weniger als im Mai des Vorjahres. Damit wurde laut den Statistikern der geringste Mai-Stand seit der deutschen Wiedervereinigung im Jahr 1990 erreicht. Gleiches gelte für die Zahl der Verletzten, die um 16 Prozent auf rund 27.600 zurückging."], "+++ 08.40 Uhr: Minderjährige Flüchtlinge auf dem Weg nach Kassel": ["Dutzende kranke Minderjährige und Mitglieder ihrer Familien sind am Morgen aus Athen in Richtung Kassel abgeflogen. Dies bestätigte eine Sprecherin des Flughafens der griechischen Hauptstadt der Deutschen Presse-Agentur. Sie stammen aus den überfüllten Camps auf den griechischen Inseln im Osten der Ägäis. Wie das Ministerium für Migration mitteilte, handelt es sich um 85 Asylsuchende. Sie sollen nach der Landung in Kassel auf die Bundesländer verteilt werden. In den nächsten Wochen sollen weitere 243 kranke Minderjährige und ihre Familienmitglieder nach Deutschland ausreisen."], "+++ 08.28 Uhr: Verbraucherschützer wirft Lufthansa Vorsatz bei verzögerten Ticket-Erstattungen vor": ["Der Chef des Verbraucherzentrale Bundesverbands (vzbv), Klaus Müller, hat der Lufthansa Vorsatz bei fehlenden Reise-Erstattungen vorgeworfen. \"Es gibt bisher nur vereinzelte Erstattungen. Selbst die Lufthansa, die wir Steuerzahler mit neun Milliarden Euro stützen, kriegt es bisher nicht auf die Reihe, ihren Kunden das Geld für ausgefallene Flüge zurückzugeben\", sagte Müller der \"Rheinischen Post. \"Ich halte das nicht für Unfähigkeit, sondern ganz klar für Vorsatz.\" Das Luftfahrtbundesamt versage hier in seiner Aufsichtsfunktion. \"Bußgelder, die eigentlich fällig wären, gibt es nicht. Verkehrsminister Scheuer, dem das Amt untersteht, wird seiner Verantwortung gegenüber Millionen von Reisenden nicht gerecht.\""], "+++ 08.07 Uhr: Deutsche Kuratorin Mewis im Irak freigelassen": ["Die in der irakischen Hauptstadt Bagdad verschleppte deutsche Kuratorin Hella Mewis ist wenige Tage nach ihrer Entführung wieder frei. Sicherheitskräfte hätten Mewis befreit, sagte Militärsprecher Jahia Rasul der Deutschen Presse-Agentur. Details zu dem Einsatz nannte er nicht. Die Aktivistin Sirka Sarsam, die mit Mewis befreundet ist, bestätigte die Freilassung im Gespräch mit der Deutschen Presse-Agentur. \"Wir haben vorläufige Informationen von der Einsatzführung erhalten, dass Sicherheitskräfte Hella befreit haben.\" Das Militär werde im Lauf des Tages weitere Details bekanntgeben.", "Bewaffnete Männer hatten Mewis am Montagabend im Stadtzentrum von Bagdad in ihre Gewalt gebracht. Dort liegt auch das Kulturinstitut Bait Tarkib, an dessen Aufbau Mewis arbeitete. Mewis wurde in Berlin geboren, lebt seit mehreren Jahren in Bagdad und hat dort an vielen Kunst- und Kulturprojekten mitgewirkt. Sie arbeitet auch als freie Mitarbeiterin und Beraterin für das Goethe-Institut."], "+++ 07.45 Uhr: US-Jet fängt iranische Passagiermaschine über Syrien ab": ["Die USA haben nach eigenen Angaben eine iranische Passagiermaschine über dem syrischen Luftraum abgefangen. Ein F-15-Kampfjet habe \"bei einem Routineflug eine Sichtkontrolle eines Passagierflugzeugs der Mahan Air in einem Sicherheitsabstand von etwa 1000 Metern\" vorgenommen, gab das US-Zentralkommando Centcom am Donnerstag bekannt. Zuvor hatte der iranische Staatssender Irib berichtet, die Passagiermaschine der Fluglinie Mahan Air sei zu einem Ausweichmanöver gezwungen gewesen, um einer Kollision mit israelischen Kampfflugzeugen zu entgehen."], "+++ 07.03 Uhr: Kanada leitet unabhängige Untersuchung zu Attentat ein": ["Mehr als vier Monate nach dem tödlichsten Schusswaffenangriff in der jüngeren Geschichte Kanadas haben die Behörden in dem Land eine unabhängige Untersuchung zu dem Vorfall angekündigt. Die Ermittlungen beschäftigten sich auch mit der Frage, ob die Reaktion der Polizei auf den Amoklauf in der Provinz Nova Scotia im April angemessen gewesen sei, erklärte der Minister für öffentliche Sicherheit, Bill Blair, am Donnerstag. Der abschließende Untersuchungsbericht soll demnach im August kommenden Jahres vorgelegt werden. Bei dem Attentat am 18. April waren 22 Menschen getötet worden. Der als Polizist verkleidete und mit mehreren Pistolen bewaffnete 51-jährige Zahnarzt Gabriel Wortman hatte in der Provinz Nova Scotia mehrere Menschen getötet und Häuser in Brand gesetzt."], "+++ 06.14 Uhr: China schließt US-Konsulat in Chengdu": ["Die chinesische Regierung hat die Schließung des US-Konsulats in Chengdu angeordnet. Dies sei eine \"legitime und notwendige Reaktion auf unverschämte Maßnahmen der Vereinigten Staaten\", erklärte das Außenministerium in Peking. Die US-Regierung hatte diese Woche die Schließung des chinesischen Konsulats im texanischen Houston angewiesen."], "+++ 06.06 Uhr: USA melden mehr als vier Millionen Corona-Infizierte": ["In den USA haben sich inzwischen mehr als vier Millionen Menschen mit dem neuartigen Coronavirus angesteckt. Wie aus einer Zählung der Johns-Hopkins-Universität vom Donnerstagabend (Ortszeit) hervorging, wurden binnen 24 Stunden mehr als 76.000 neue Infektionsfälle registriert. Damit erhöhte sich die Gesamtzahl der nachgewiesenen Infektionen in den USA auf 4.032.430. Wegen der starken Ausbreitung des Coronavirus sagte US-Präsident Donald Trump den Nominierungsparteitag seiner republikanischen Partei in Florida ab."], "+++ 05.53 Uhr: Vier Tote nach Hubschrauber-Absturz auf den Philippinen": ["Bei dem Absturz eines Helikopters der philippinischen Luftwaffe im Norden des Landes sind vier Menschen ums Leben gekommen. Eine weitere Person wurde verletzt, wie das Militär und die Polizei mitteilten. Unter den Toten seien auch die beiden Piloten. Ein Besatzungsmitglied habe das Unglück mit schweren Verletzungen überlebt. Die Maschine vom Typ Bell UH-1D Huey stürzte demnach kurz nach dem Start zu einem Trainingsflug in der Stadt Cauayan City in der Provinz Isabela ab. Die Ermittlungen zur Unglücksursache laufen."], "+++ 05.09 Uhr: 815 registrierte Neuinfektionen in Deutschland": ["Die Gesundheitsämter in Deutschland haben nach Angaben des Robert Koch-Instituts (RKI) 815 neue Corona-Infektionen innerhalb eines Tages gemeldet. Damit waren seit Beginn der Corona-Krise mindestens 204 183 Menschen in Deutschland nachweislich mit dem Virus Sars-CoV-2 infiziert, wie das RKI am Morgen meldete. Die Reproduktionszahl, kurz R-Wert, lag nach RKI-Schätzungen mit Datenstand 23.7., 0.00 Uhr, in Deutschland bei 0,93 (Vortag: 0,89)."], "+++ 05.04 Uhr: Harry und Meghan verklagen Paparazzi": ["Prinz Harry und Herzogin Meghan kämpfen auch in ihrer neuen kalifornischen Heimat weiter für den Schutz ihrer Privatsphäre. Das Paar habe bei einem Gericht in Los Angeles Klage eingereicht, weil es sich auf seinem Anwesen von Paparazzi belästigt fühle, teilte ihr Anwalt Michael Kump mit. Unter anderem hätten Fotografen teils mit Drohnen ihren einjährigen Sohn Archie im Garten abgelichtet. \"Jeder Mensch und jedes Familienmitglied in Kalifornien hat das Recht auf Privatsphäre im eigenen Haus\", hieß es in der Mitteilung des Anwalts."], "+++ 05.00 Uhr: 23-Jähriger wegen Anschlagsplänen auf Weißes Haus verurteilt": ["In den USA ist ein 23-jähriger Mann wegen Anschlagsplänen auf das Weiße Haus zu einer 15-jährigen Haftstrafe verurteilt worden. Wie das Justizministerium in Washington am Donnerstag mitteilte, hatte der aus Cumming im Bundesstaat Georgia stammende Hasher Taheb einen Anschlag auf den US-Regierungssitz mit einer Panzerabwehrrakete sowie Sprengsätzen geplant. Weitere Attacken habe der 23-Jährige unter anderem auf die Freiheitsstatue, das Lincoln Memoria sowie eine Synagoge vorgehabt. Nach Angaben des Ministeriums war Taheb nach einjährigen Ermittlungen der Bundespolizei FBI im Januar vergangenen Jahres festgenommen worden."], "+++ 04.49 Uhr: Polizei-Bewerber scheitern am Diktat": ["Viele Bewerber für den Polizeidienst scheitern im Bewerbungsverfahren, weil sie die Rechtschreibung zu schlecht beherrschen. Dies zeigen Recherchen der Deutschen Presse-Agentur in verschiedenen Bundesländern. In Schleswig-Holstein etwa lag die Durchfallquote beim Diktat zuletzt im Schnitt bei gut 30 Prozent. Die sportlichen Anforderungen konnten nur sechs Prozent nicht erfüllen. Rund 20 Prozent der Abiturienten und 45 Prozent der Bewerber mit Mittlerer Reife scheiterten am Diktat. Und in Niedersachsen verhaut jeder zweite Teilnehmer den Eignungstest und scheidet deswegen aus dem Bewerbungsverfahren aus."], "+++ 04.07 Uhr: Erstmals wieder Freitagsgebet in Hagia Sophia": ["In der Hagia Sophia in Istanbul findet heute erstmals wieder ein Freitagsgebet statt. Der türkische Präsident Recep Tayyip Erdogan hatte vor knapp zwei Wochen angekündigt, dass die ehemalige byzantinische Kathedrale künftig wieder als Moschee genutzt werden soll. Das Oberste Verwaltungsgericht der Türkei hatte zuvor den seit 1935 bestehenden Museumsstatus des Bauwerks aufgehoben, das Touristen aus aller Welt anzieht. Erdogans Entscheidung, den Kuppelbau wieder für muslimische Gebete zu öffnen, sorgte international für Kritik."], "+++ 04.03 Uhr: Trump laut Umfragen in wichtigen Staaten hinter Biden": ["US-Präsident Donald Trump liegt einer neuen Umfrage zufolge in drei Bundesstaaten, die für den Ausgang der Präsidentenwahl als ausschlaggebend gelten, deutlich hinter seinem Gegner Joe Biden. Eine am Donnerstag (Ortszeit) veröffentlichte Umfrage des Senders Fox News sieht den designierten Präsidentschaftskandidaten der US-Demokraten in Michigan mit neun Prozentpunkten vor Trump. 50 Prozent der Befragten in Pennsylvania gaben an, für Biden zu sein – 39 Prozent für Trump. In Minnesota sprachen sich lediglich 38 Prozent der Befragten für den republikanischen Amtsinhaber aus, 51 Prozent für Biden."], "+++ 02.07 Uhr: Tumulte im slowakischen Parlament": ["Für Turbulenzen im slowakischen Parlament hat ein Misstrauensvotum gegen den seit Ende März regierenden Ministerpräsidenten Igor Matovic gesorgt. Von Donnerstag bis in die Morgenstunden des Freitags lieferten sich die Abgeordneten eine zunächst ergebnislose Debatte voller gegenseitiger Beleidigungen. Oppositionspolitiker warfen Matovic Unfähigkeit, Lügen und Betrug vor. Dieser konterte mit Sätzen wie: \"Das Quieken, das man hier hört, kommt daher, dass wir die Schweine von ihrem Futtertrog verjagt haben.\" Als Matovic kurz vor Mitternacht den Saal verließ, besetzten Abgeordnete der rechtsextremen Volkspartei Unsere Slowakei rund eine Dreiviertelstunde das Rednerpult. Damit erzwangen sie erfolgreich, dass der inzwischen offenbar nach Hause gefahrene Matovic wieder ins Parlament zurückkehrte, um sich die Vorwürfe gegen ihn weiter anzuhören."], "+++ 02.03 Uhr: Haus von US-Moderatorin De Generes ausgeraubt": ["In das Anwesen von US-Moderatorin Ellen DeGeneres (62) und ihrer Ehefrau Portia de Rossi (47) im kalifornischen Montecito ist eingebrochen worden. Die Diebe hätten wertvollen Schmuck und teure Uhren gestohlen, teilte der Sheriff von Santa Barbara am Donnerstag (Ortszeit) per Kurznachrichtendienst Twitter mit. Der Vorfall sei bereits am 4. Juli passiert und werde derzeit untersucht, hieß es weiter. Wahrscheinlich hätten die Diebe das Anwesen gezielt ausgesucht."], "+++ 01:44 Uhr: Parlament in Kroatien bestätigt neue Regierung": ["Drei Wochen nach der Parlamentswahl in Kroatien ist der konservative Regierungschef Andrej Plenkovic für eine zweite Amtszeit bestätigt worden. Eine Mehrheit der Abgeordneten im Parlament in Zagreb stimmte am späten Donnerstagabend dem neuen Kabinett unter Plenkovic zu. Zuvor hatte der Regierungschef sein 18-köpfiges Team vorgestellt. Die HDZ-Partei von Plenkovic hatte die Parlamentswahl gewonnen, die absolute Mehrheit jedoch verfehlt. Sie bildet nun eine Koalition mit acht Abgeordneten, die ethnische Minderheiten vertreten sowie mit zwei kleineren Parteien. Plenkovic ist seit 2016 Ministerpräsident Kroatiens."], "+++ 01.01 Uhr: Verbraucherschützer gegen Corona-Testpflicht für Uraluber": ["Der Chef des Verbraucherzentrale Bundesverbands (vzbv), Klaus Müller, hat sich gegen verpflichtende Corona-Tests für Reiserückkehrer ausgesprochen. \"Wir halten es für sinnvoll, dass sich alle Reiserückkehrer auf das Coronavirus testen lassen können, wenn sie dies wollen\", sagte Müller der Düsseldorfer \"Rheinischen Post\". Die Tests sollten jedoch freiwillig sein. Sachsens Ministerpräsident Michael Kretschmer forderte derweil im MDR Sachsen verpflichtende Corona-Tests für Reisende aus Risikogebieten. Er setze auf das \"Eigeninteresse der Urlauber, die wissen, ob sie sich an riskanten Orten aufgehalten haben, sei es am Ballermann auf Mallorca, auf einer Partymeile in Berlin oder auch einer großen Familienfeier in geschlossenen Räumen\", sagte Müller. Wie Bayern sollten auch alle anderen Bundesländer Urlaubsrückkehren kostenlose Corona-Tests anbieten, forderte der Verbraucherschützer weiter. Für die flächendeckenden Tests sei genug Geld da; auch genügend Testkapazitäten seien vorhanden."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-heute--tuerkei-erzwingt-abbruch-von-deutscher-waffenembargo-kontrolle-9501178.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-news--wie-sich-das-virus-aktuell-in-deutschland-verbreitet-9262114.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/video--queen-elisabeth-und-prinz-philip-feiern-73--hochzeitstag-9499100.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--bolsonaro-erntet-fuer-putin-lob-spott-im-internet-9498448.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html"]}