{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--kampfjet-in-kuba-abgestuerzt---pilot-rettet-sich-mit-schleudersitz-8596826.html", "query_keywords": ["flüchtl", "migration", "geflücht"], "creation_date": "26.02.2019", "last_modified": "26.02.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tis / wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Kampfjet in Kuba abgestürzt - Pilot rettet sich mit Schleudersitz", "description": "Verfassungsschutz darf AfD nicht als \"Prüffall\" bezeichnen +++ May bietet Parlament Verschiebung des Brexit an +++ Niederländischer Zoll beschlagnahmt Wodka-Lieferung für Nordkorea +++ Die News des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Kampfjet in Kuba abgestürzt - Pilot rettet sich mit Schleudersitz (21.27 Uhr)", "Verfassungsschutz darf AfD nicht als \"Prüffall\" bezeichnen (14.54 Uhr)", "May bietet Parlament Verschiebung des Brexit an (13.49 Uhr)", "Niederländischer Zoll beschlagnahmt 90.000 Flaschen Wodka - sie sollen für Kim Jong Un gewesen sein (13.33 Uhr)", "Fischer in Japan fangen seltene Riemenfische (11.19 Uhr)", "Laut EuGH ist Halal-Fleisch nicht Bio (10.24 Uhr)", "Die Nachrichten des Tages im stern-Ticker:"], "+++ 21.27 Uhr: Kampfjet in Kuba abgestürzt - Pilot rettet sich mit Schleudersitz +++": ["Im Westen Kubas ist ein Kampfjet vom Typ MiG-21 aus unbekannter Ursache abgestürzt. Der Pilot konnte sich laut Augenzeugen mit dem Schleudersitz retten, bevor die Maschine in der Gemeinde Güira de Melena etwa 40 Kilometer von der Hauptstadt Havanna entfernt am Boden zerschellte. Die staatlichen Medien und Behörden des sozialistischen Inselstaats berichteten zunächst nicht über den Absturz.", "Die MiG-21 sowjetischer Bauart war vor allem zu Zeiten des Kalten Krieges in den 1970er und 1980er Jahren einer der wichtigsten Kampfjets des Warschauer Pakts. Die Maschinen wurden auch in viele andere Länder exportiert. Zuletzt waren im April 2017 acht Menschen ums Leben gekommen, als ein Transportflugzeug des Militärs vom Typ AN-26 gegen einen Berg flog."], "+++ 19.37 Uhr: Amri-Freund war während Nizza-Anschlag wahrscheinlich in Frankreich +++": ["Der Tunesier Bilal Ben Ammar, ein Freund des späteren Weihnachtsmarkt-Attentäters Anis Amri, hat sich 2016 während des Terror-Anschlags von Nizza wahrscheinlich in Frankreich aufgehalten. Das geht aus einem Vermerk des Bundeskriminalamtes vom 30. März 2017 vor, den die Deutsche Presse-Agentur einsehen konnte.", "Der Rundfunk Berlin-Brandenburg, das ARD-Magazin \"Kontraste\" und die \"Berliner Morgenpost\" berichteten, Dokumente legten nahe, dass Ben Ammar zum Zeitpunkt des Anschlags in Nizza am 14. Juli 2016 vor Ort gewesen sein könnte. In der südfranzösischen Hafenstadt war an diesem Tag ein radikaler Islamist mit einem Lastwagen über einen Boulevard gerast - er tötete 86 Menschen. Der Tunesier Amri wählte auf dem Weihnachtsmarkt am Berliner Breitscheidplatz am 19. Dezember 2016 dieselbe Methode. Er tötete zwölf Menschen. Am Abend vor dem Anschlag aß er mit Ben Ammar in einem Lokal."], "+++ 18.29 Uhr: EU: Britische Lastwagen dürfen bei No-Deal-Brexit weiter fahren +++": ["Britische Lastwagen und Busse sollen auch im Fall eines ungeregelten Brexits befristet bis zum Jahresende in der Europäischen Union Güter und Menschen transportieren dürfen. Voraussetzung ist, dass Großbritannien EU-Transporteuren die gleichen Rechte einräumt. Darauf einigten sich Unterhändler des EU-Parlaments und der EU-Staaten.", "Dies ist Teil eines ganzen Pakets von Notmaßnahmen für den Fall, dass kein Austrittsabkommen mit Großbritannien zustande kommt. Die Vorkehrungen sollen ein Chaos im Fall eines sogenannten No-Deal-Brexits mildern. Die EU-Institutionen müssen die jetzt getroffene Regelung noch formal billigen."], "+++ 16.28 Uhr: Fast 300 venezolanische Militärs und Polizisten desertiert +++": ["In den letzten Tagen sind nach Medienberichten knapp 300 Mitglieder der venezolanischen Sicherheitskräfte desertiert. Nach Angaben der kolumbianischen Migrationsbehörde sind ab Samstag 274 Militärs und Polizisten über die Grenze nach Kolumbien geflüchtet, wie die kolumbianische Zeitung \"El Tiempo\" berichtete. Auf die brasilianische Seite sind nach Berichten des Nachrichtenportals \"G1\" sieben venezolanische Uniformierte übergelaufen.", "Venezuelas selbst ernannter Interimspräsident Juan Guaidó hatte darauf gesetzt, dass die Sicherheitskräfte am Samstag unter massivem Druck die von seinen Anhängern aus Kolumbien und Brasilien angefahrenen Hilfsgüter durchlassen würden. Die von Staatschef Nicolás Maduro eingesetzten Sicherheitskräfte taten das aber nicht. Es kam zu Zusammenstößen mit Anhängern Guaidós, mit mindestens drei Toten und über 330 Verletzten."], "+++ 14.54 Uhr: Verfassungsschutz darf AfD nicht als \"Prüffall\" bezeichnen +++": ["Der Verfassungsschutz darf die AfD nicht als \"Prüffall\" bezeichnen. Das Verwaltungsgericht Köln untersagte dem Bundesamt diese Bezeichnung der Partei. Damit hatte ein Eilantrag der AfD Erfolg. Das Bundesverfassungsschutzgesetz enthalte keine Rechtsgrundlage für die öffentliche Bekanntmachung, dass eine Partei ein sogenannter Prüffall sei, erklärte das Gericht.", "Das Bundesamt für Verfassungsschutz hatte im Januar die AfD öffentlich zum \"Prüffall\" erklärt. Dagegen stellte die AfD einen Antrag auf einstweilige Anordnung. Das Verwaltungsgericht gab diesem Antrag nun statt. Der Bezeichnung als \"Prüffall\" komme in der Öffentlichkeit eine \"negative Wirkung\" zu, erklärte das Gericht. Dieser Eingriff in die Rechte der AfD sei mangels Rechtsgrundlage \"rechtswidrig und auch unverhältnismäßig\". Da die Behörde eine Unterlassungserklärung abgelehnt habe und sein Vorgehen für rechtmäßig halte, bestehe auch Wiederholungsgefahr.", "Dem Antrag sei daher bereits im Eilverfahren stattzugeben gewesen, weil in diesem Jahr noch Europawahlen und Landtagswahlen anstünden. Gegen den Beschluss des Verwaltungsgericht kann Beschwerde beim Oberverwaltungsgericht Nordrhein-Westfalen in Münster eingelegt werden."], "+++ 14.25 Uhr: Klimaaktivistin Greta Thunberg kommt nach Hamburg +++": ["Die junge schwedische Aktivistin Greta Thunberg kommt erstmals für einen Schulstreik für mehr Klimaschutz nach Deutschland. Sie werde am Freitag in Hamburg mit anderen Schülern demonstrieren, sagte ihr Vater am Dienstag der Deutschen Presse-Agentur. Zunächst hatte \"Spiegel Online\" darüber berichtet. Die 16-Jährige selbst teilte auf Twitter einen Beitrag der Gruppe Fridays for Future Hamburg. Darin hieß es, Thunberg werde bei dem nächsten Hamburger Streik dabei sein. Man treffe sich dafür am Freitag um 8.30 Uhr am Gänsemarkt."], "+++ 14.23 Uhr: 2,6 Milliarden Dollar für UN-Hilfe +++": ["Bei der Geberkonferenz für das Bürgerkriegsland Jemen sind in Genf am Dienstag 2,6 Milliarden Dollar zusammengekommen (rund 2,3 Milliarden Euro). UN-Generalsekretär António Guterres nannte dies einen Erfolg: Es seien 30 Prozent mehr als bei der Geberkonferenz vor einem Jahr. Allerdings brauchen die Vereinten Nationen dieses Jahr 4,2 Milliarden Dollar für den Jemen. Damit sollen 24 Millionen Menschen - 80 Prozent der Bevölkerung - unterstützt werden. Guterres äußerte die Hoffnung, dass im Laufe des Jahres noch mehr Geld zusammenkommt."], "+++ 14.12 Uhr: Nach Nazi-Versammlung in Nürnberg besteht Verdacht auf Volksverhetzung +++": ["Nürnbergs Oberbürgermeister Ulrich Maly (SPD) hat eine Versammlung von Neonazis auf dem ehemaligen NS-Reichsparteitagsgelände scharf verurteilt. Der Aufmarsch sei widerlich, inakzeptabel und von niemandem in irgendeiner Form genehmigt worden, sagte Maly in Nürnberg. \"Die Staatsanwaltschaft prüft im Moment, ob der Tatbestand der Volksverhetzung vorliegt.\" Das Abhalten einer unerlaubten Versammlung sei erstmal nur eine Ordnungswidrigkeit und kein Straftatbestand."], "+++ 14.08 Uhr: Tochter von Putins Sprecher Pesko macht Praktikum im Europaparlament +++": ["Die Tochter von Kreml-Sprecher Dmitri Peskow absolviert derzeit ein Praktikum im EU-Parlament. Nach Angaben des französischen Abgeordneten Aymeric Chauprade ist Elisaweta Peskowa seit November und noch bis Ende April bei ihm beschäftigt. Kreml-Sprecher Peskow verteidigte die Anstellung seiner Tochter: Diese sei eine gewöhnliche Studentin und mache ein normales Praktikum, das habe \"nichts mit meiner Arbeit zu tun\", sagte der langjährige Sprecher von Präsident Wladimir Putin. Laut Chauprade studiert Elisaweta Peskowa derzeit Jura in Frankreich. Als Praktikantin erhalte sie 1000 Euro im Monat. Die 21-Jährige habe keinen Zugang zu vertraulichen Dokumenten und sei auch bei Debatten hinter verschlossenen Türen nicht dabei, versicherte der ehemalige außenpolitische Berater der französischen Rechtspopulistin Marine Le Pen, der unter anderem dem für Sicherheits- und Verteidigungsfragen zuständigem Unterausschuss des Europaparlaments angehört und Mitglied der EU-Russland-Delegation ist."], "+++ 13.52 Uhr: Hunderte weitere IS-Anhänger verlassen letzte Bastion in Syrien +++": ["Hunderte Anhänger der Dschihadistenmiliz Islamischer Staat (IS) und ihre Angehörige haben die letzte IS-Bastion in Ostsyrien verlassen. Eine AFP-Reporterin sah, wie elf Lastwagen das Dorf Baghus verließen und mehrere hundert Männer, Frauen und Kinder zu einem Sammelpunkt der Syrischen Demokratischen Kräfte (SDF) brachten, die die Ortschaft seit Wochen belagern. An dem Sammelpunkt werden die Menschen durchsucht und die Dschihadisten von ihren Angehörigen getrennt."], "+++ 13.49 Uhr: May bietet Parlament Verschiebung des Brexit an +++": ["Die britische Premierministerin Theresa May hat ihren grundsätzlichen Widerstand gegen eine Verschiebung des Brexit aufgegeben. Ein \"kurzer und begrenzter\" Aufschub sei möglich, wenn sich bis Mitte März im Unterhaus keine Mehrheit für eine andere Lösung abzeichne, sagte May vor den Abgeordneten in London. Der bislang für den 29. März geplante EU-Austritt könne aber allenfalls bis Ende Juni aufgeschoben werden."], "+++ 13.33 Uhr: Niederländischer Zoll beschlagnahmt Wodka-Lieferung für Nordkorea +++": ["Eine an Nordkorea adressierte Wodka-Lieferung hat der Zoll im Hafen von Rotterdam beschlagnahmt. Dies bestätigte ein Sprecher der niederländischen Zoll-Behörde der Deutschen Presse-Agentur. Übereinstimmenden Medienberichten zufolge war die Ladung für Nordkoreas Machthaber Kim Jong Un bestimmt. Der Container mit rund 90.000 Flaschen russischen Wodkas sei auf dem Schiff einer chinesischen Reederei unter einem Flugzeugrumpf versteckt gewesen.", "Wegen Atom- und Raketentests gelten UN-Sanktionen gegen Nordkorea. So sind Exporte vieler Luxusgüter in das kommunistisch regierte Land verboten. \"Der UN-Sicherheitsrat hat klare Sanktionen gegen Nordkorea verhängt, weswegen es wichtig ist, diese auch durchzusetzen\", sagte die niederländische Ministerin für Außenhandel, Sigrid Kaag, der Tageszeitung \"Algemeen Dagblad\". Der Vorfall ereignete sich bereits in der vergangenen Woche. Zuerst berichtete die Zeitung darüber."], "+++ 12.32 Uhr: May will Parlament Votum über Brexit-Verschiebung anbieten +++": ["Die britische Premierministerin Theresa May will Berichten zufolge eine Revolte in ihrer Partei mit der Aussicht auf eine Verschiebung des EU-Austritts abwenden. Das berichtete unter anderem die \"Financial Times\". Demnach will May den Abgeordneten die Wahl zwischen einem ungeregelten Brexit oder einer \"kurzen Verlängerung\" der Austrittsfrist anbieten, sollte sie bis zum 12. März mit ihrem Brexit-Abkommen erneut scheitern. Noch am Montag hatte May erklärt, sie halte am Austrittsdatum 29. März fest."], "+++ 12.08 Uhr: Fünf Angehörige getötet - Mutter und Tochter in de USA verhaftet +++": ["Eine 45-jährige Frau und ihre 19 Jahre alte Tochter sollen in den USA fünf Familienmitglieder umgebracht haben. Die beiden Frauen wurden laut Medienberichten von Montagabend (Ortszeit) in Morrisville im US-Bundesstaat Pennsylvania festgenommen, nachdem die Polizei fünf Leichen in einem Wohnhaus des Vororts gefunden hatte. Wie Staatsanwalt Matthew Weintraub am Tatort sagte, handelt es sich bei den Toten um eine weitere Tochter (25) und einen Sohn (13) der 45-Jährigen sowie um ihre Schwester (42) und deren beiden neun Jahre alten Zwillingstöchter. \"Das ist eine furchtbare Tragödie\", erklärte er. Die Polizei suche außerdem nach einem 17 Jahre alten Sohn der Frau. Nicht weil er verdächtig wäre, sondern um sicherzustellen, dass es ihm gut gehe, hieß es. Das Motiv der Tat ist noch ein Rätsel. Unbekannt ist auch, wie die Opfer getötet wurden. Die Leichen seien in zwei Schlafzimmern entdeckt worden."], "+++ 12.07 Uhr: Schädel vom 800 Jahre alter Kreuzfahrer-Mumie aus Krypta in Dublin gestohlen +++": ["Grabschänder haben aus einer Krypta in Dublin den Schädel einer Jahrhunderte alten \"Kreuzfahrer\"-Mumie geraubt. Die Grabkammer in der Kirche St. Michan in Irlands Hauptstadt sei bei dem Diebstahl \"schwer beschädigt\" worden, erklärte die Kirche von Irland am Dienstag. Kirchenvertreter reagierten mit Entsetzen auf die Tat. Die Diebe hätten in der Nacht zum Sonntag auch die Gräber einer vor 400 Jahren gestorbenen Nonne und anderer Toten \"entweiht\"."], "+++ 11.57 Uhr: Mann vergisst Keramikkrug von Picasso beim Umsteigen im Regionalzug +++": ["In einem Regionalzug in Nordrhein-Westfalen ist ein von Pablo Picasso gestalteter Krug abhanden gekommen. Der Eigentümer hatte die Tasche mit dem wertvollen Keramikgefäß nach Angaben der Bundespolizei am Freitagabend beim Umsteigen in Hamm/Westfalen in der Bahn vergessen. Er verständigte umgehend das Zugpersonal, da waren Krug und Tasche aber bereits verschwunden. Die Beamten ermitteln nun wegen einer Unterschlagung."], "+++ 11.56 Uhr: Urteil - Attac ist nicht gemeinnützig +++": ["Die globalisierungskritische Organisation Attac ist in ihrer bisherigen Struktur nicht gemeinnützig. Der Bundesfinanzhof in München entschied in einem am Dienstag veröffentlichten Urteil, Attac versuche die politische Meinung zu beeinflussen. Dies trage nicht zur politischen Bildung bei und sei damit nach dem Steuerrecht nicht gemeinnützig."], "+++ 11.44 Uhr: Elf Jahre Haft für israelischen Ex-Minister wegen Spionage für den Iran +++": ["Wegen Spionage für Israels Erzfeind Iran ist der frühere israelische Energieminister Gonen Segev zu elf Jahren Haft verurteilt worden. Nach Angaben der Staatsanwaltschaft stimmte ein Gericht in Jerusalem einer entsprechenden Vereinbarung zwischen beiden Prozessparteien zu. Der Ex-Minister war in dem Verfahren geständig und äußerte Bedauern für seine Taten. Er saß bereits wegen anderer Vergehen im Gefängnis.", "Segev war unter den damaligen Ministerpräsidenten Jitzhak Rabin und Schimon Peres zwischen 1995 und 1996 Energie- und Infrastrukturminister. Nach Angaben von Staatsanwältin Geula Cohen räumte er in der Verhandlung ein, fünf Jahre lang Informationen an Iraner weitergegeben zu haben. Es sei ein \"bedeutender Sieg\" der Justiz, dass ein iranischer Spion nun in Haft komme, sagte Cohen."], "+++ 11.24 Uhr: Für EU-Gutachter entspricht islamische Vormundschaft nicht einer Adoption +++": ["Kinder, die in Algerien nach islamischem Recht unter der Vormundschaft von EU-Bürgern stehen, dürfen nach Ansicht eines wichtigen EuGH-Gutachters nicht automatisch in die EU einreisen. Die islamische Regelung der Kafala in Algerien sei nicht mit einer Adoption gleichzusetzen, befand der Generalanwalt des Europäischen Gerichtshofs Campos Sánchez-Bordona in Luxemburg. Somit sei das Kind nach EU-Recht kein direkter Verwandter des Vormunds."], "+++ 11.19 Uhr: Japanische Fischer fangen seltene Riemenfische +++": ["Fischer haben vor der Küste der japanischen Insel Okinawa zwei Exemplare der seltenen Riemenfische gefangen, die in Japan als Unglücksboten gelten. Die Fischer waren überrascht, als ihnen die normalerweise in großer Tiefe vorkommenden riesigen schlangenförmigen Tiere lebend ins Netz gingen: \"Ich hatte vorher immer nur Geschichten über diese Fische gehört\", sagte Takashi Yamauchi vom Yomitan-Fischereiverband der Nachrichtenagentur AFP. \"Als ich sie im Hafen sah, war ich ziemlich erschrocken.\"", "Die beiden meterlangen Tiere - der größere maß vier Meter - starben auf dem Weg zu einem Aquarium. Riemenfische heißen im Japanischen \"Ryugu no tsukai\" - Botschafter des Palasts des Meereskönigs. Dem Volksglauben zufolge suchen die normalerweise in zwischen 200 und 1000 Meter Tiefe lebenden Fische vor Seebeben flachere Gewässer auf."], "+++ 10.58 Uhr: Opel fährt erstmals seit 20 Jahren Gewinn ein +++": ["Opel hat erstmals seit 20 Jahren wieder einen Gewinn eingefahren. Er lag im vergangenen Jahr bei 859 Millionen Euro, wie der Mutterkonzern PSA am Dienstag am Stammsitz in Rueil-Malmaison bei Paris mitteilte. PSA-Chef Carlos Tavares sagte, Opel und seine britische Schwestermarke Vauxhall hätten damit \"die Grundlagen für eine stabile Zukunft\" gelegt. Die Marke mit dem Blitz könne sogar noch \"zusätzliches Potenzial freimachen\". Die PSA-Gruppe um die Marken Peugeot und Citroën hatte Opel im August 2017 für 1,3 Milliarden Euro von dem US-Konzern General Motors übernommen. In den letzten fünf Monaten 2017 hatten Opel und Vauxhall noch ein Minus von 179 Millionen Euro verzeichnet. Mit einem umfassenden Sparprogramm machte PSA die Marke wieder profitabel - zwei Jahre früher als geplant."], "+++ 10.54 Uhr: Zentralrat der Juden begrüßt Steinmeier-Kritik am Iran +++": ["Der Zentralrat der Juden hat die Kritik von Bundespräsident Frank-Walter Steinmeier am Iran begrüßt. \"Es ist sehr erfreulich, dass der Bundespräsident die verheerende Menschenrechtslage im Iran und die Bedrohung der Region durch den Iran jetzt deutlich artikuliert hat\", sagte Verbandspräsident Josef Schuster der Deutschen Presse-Agentur am Dienstag. \"Dabei hat er auch ausdrücklich und zu Recht die Gefährdung Israels durch den Iran in den Blick genommen.\""], "+++ 10.36 Uhr: Neue Warnstreiks im Öffentlichen Dienst der Länder +++": ["Vor der dritten Runde im Tarifkonflikt des öffentlichen Diensts der Länder erhöhen die Gewerkschaften mit weiteren Warnstreiks den Druck auf die Arbeitgeber. Beschäftigte in mehreren Ländern legten am Dienstag die Arbeit nieder, wie mehrere Gewerkschaftssprecher der Deutschen Presse-Agentur bestätigten - etwa in Nordrhein-Westfalen, Berlin, Baden-Württemberg und Bayern. In zahlreichen Städten waren Kundgebungen geplant. \"Wir können nach zwei Verhandlungsrunden gar nichts mehr ausschließen\", sagte Verdi-Chef Frank Bsirkse im ZDF-\"Morgenmagazin\", am Vortag hatte er bereits von einer möglichen \"Eskalation\" gesprochen.", "In Berlin legten am Dienstag Erzieher und Lehrer ohne Beamtenstatus die Arbeit nieder. In der Hauptstadt war der Ausstand erstmals im laufenden Tarifkonflikt für zwei Tage angesetzt. In Bayern und Nordrhein-Westfalen beteiligten sich unter anderen die Beschäftigten der Unikliniken. In Baden-Württemberg waren Psychiatrien betroffen. Für Mittwoch waren weitere Arbeitsniederlegungen und Kundgebungen angekündigt."], "+++ 10.24 Uhr: Laut Europäischem Gerichtshof ist Halal-Fleisch nicht Bio +++": ["Fleisch von Tieren, die ohne vorherige Betäubung rituell geschlachtet wurden, darf nach einem Urteil des obersten EU-Gerichts nicht mit dem EU-Bio-Gütesiegel gekennzeichnet werden. Eine solche Schlachtmethode erfülle nicht die höchsten Tierschutzstandards, erklärte der Europäische Gerichtshof (EuGH) in Luxemburg. Hintergrund war ein Rechtsstreit in Frankreich. Dort wollte eine Tierschutzorganisation erreichen, dass als halal gekennzeichnete Hacksteaks nicht mehr damit beworben werden dürfen, dass sie aus \"ökologischem/biologischem Landbau\" stammen. Das zuständige Verwaltungsgericht bat den Europäischen Gerichtshof um Rat bei der Auslegung von europäischem Recht."], "+++ 9.53 Uhr: SPD und Grüne kritisieren Schulministerin wegen Digitalprojekts +++": ["SPD und Grüne im nordrhein-westfälischen Landtag haben Landesschulministerin Yvonne Gebauer (FDP) wegen der Vergabe eines Digitalisierungsprojekts an Grundschulen ohne Ausschreibung an eine parteinahe Unternehmerin kritisiert. Das Schulministerium bestätigte dem \"Kölner Stadt-Anzeiger\", dass die Firma Haba Digital ohne Ausschreibung einen Auftrag über 600.000 Euro erhalten habe. Die Geschäftsführerin des Unternehmens ist dem Bericht zufolge Mitglied im Wirtschaftsforum der FDP, 2017 habe sie den Liberalen als Parteispende 51.000 Euro gespendet."], "+++ 9.00 Uhr: Maduro lässt TV-Team kritischen Fragen stundenlang festhalten +++": ["Ein Fernsehteam ist im venezolanischen Präsidentenpalast nach eigenen Angaben stundenlang festgehalten worden, nachdem ein Reporter Präsident Nicolás Maduro mit kritischen Fragen verärgert hatte. Maduro hätten die Fragen in einem Interview nicht gefallen, berichtete der spanischsprachige US-Fernsehsender Univision am Montag (Ortszeit). Er habe das Interview daraufhin abgebrochen, die Ausrüstung der sechsköpfigen Crew beschlagnahmt und die Journalisten im Präsidentenpalast festgesetzt."], "+++ 8.30 Uhr: Argentinischer Oberrabbiner bei Überfall verletzt +++": ["Der argentinische Oberrabbiner Gabriel Davidovich ist bei einem nächtlichen Überfall in seiner Wohnung in Buenos Aires verletzt worden. Wie der jüdische Wohlfahrtsverband Amia am Montag (Ortszeit) mitteilte, wurde er von mehreren Eindringlingen vor den Augen seiner Frau geschlagen. \"Wir wissen, dass du der Amia-Rabbiner bist\", sollen sie gerufen haben. Die Unbekannten hätten Geld und andere Gegenstände gestohlen. Der Verband zeigte sich zutiefst bestürzt über den Vorfall und bezeichnete ihn als \"alarmierend\". Die jüdische Vereinigung Argentiniens (Daia) verurteilte den Angriff als \"brutale antisemitische Aggression\". Beide Organisationen forderten die Polizei auf, den Fall lückenlos aufzuklären. Wie die Zeitung \"La Nación\" berichtete, erlitt Davidovich mehrere Rippenbrüche und eine Lungenverletzung. Er werde in einem Krankenhaus behandelt. In dem südamerikanischen Land leben rund 200.000 Juden."], "+++ 7.22 Uhr: Viele Profi-Sportlerinnen im Südkorea Opfer von Missbrauch +++": ["Mehr als 37 Prozent aller südkoreanischen Profi-Sportlerinnen sind einer Studie zufolge im Laufe ihrer Karriere mindestens einmal sexuell belästigt worden. Nach einer Reihe von Missbrauchsskandalen veröffentlichte das Seouler Sportministerium eine Untersuchung mit diesem Ergebnis. Im Rahmen der Studie wurden von Mai bis Dezember des vergangenen Jahres Athletinnen, Trainerinnen sowie Angestellte von Profi-Sportclubs aus den Bereichen Fußball, Basketball, Baseball, Volleyball und Golf befragt. Rund elf Prozent der befragten Athletinnen gaben demnach an, während der vergangenen zwölf Monate Opfer sexueller Belästigung geworden zu sein. Bei den Tätern handelt es sich der Studie zufolge zu jeweils rund einem Drittel um Trainer sowie ältere Athleten."], "+++ 7.04 Uhr: Junge Eltern leiden laut Studie bis sechs Jahre an gestörtem Schlaf +++": ["Dass Babys und Kleinkinder für schlaflose Nächte sorgen können, ist wohl allen Eltern geläufig. Wie sehr der Schlaf beeinträchtigt wird, haben Forscher der Universität Warwick in Großbritannien nun mit Daten aus Deutschland analysiert. Demnach dauert es nach der Geburt des ersten Kindes bis zu sechs Jahre, bis Mutter und Vater wieder so schlafen können wie davor. Härter trifft es meist die Mütter, erläutert Sakari Lemola vom Psychologischen Institut der Universität. \"Frauen leiden nach der Geburt eines Kindes in der Regel häufiger an Schlafstörungen als Männer.\" Dies liege daran, dass Mütter nach wie vor häufiger als Väter die primären Bezugspersonen seien. In den ersten sechs Monaten seien die Auswirkungen auf stillende Mütter zudem größer. Erstlingseltern hätten es schwieriger als erfahrene Eltern mit mehr Kindern, so Lemola."], "+++ 6.19 Uhr: Indische Luftwaffe bombardiert islamistisches Terrorcamp in Pakistan +++": ["Indien hat nach eigenen Angaben ein Terroristencamp im pakistanischen Teil Kaschmirs angegriffen. Dabei sei in der Nacht \"eine sehr große Anzahl\" Angehöriger der islamistischen Terrorgruppe Jaish-e-Mohammed getötet worden, darunter auch einige Anführer, teilte das Außenministerium in der Hauptstadt Neu Delhi mit. Die seit Jahren in Indien aktive Gruppe hatte den Anschlag am 14. Februar im indischen Teil Kaschmirs für sich reklamiert, bei dem 40 Angehörige einer indischen paramilitärischen Polizeitruppe getötet worden waren.", "Der pakistanische Außenminister, Shah Mehsood Qureshi, sprach nach einer Sondersitzung im Außenministerium von einer Verletzung der De-facto-Grenze durch Indien. \"Ich würde es eine schwerwiegende Aggression nennen\", sagte er. \"Pakistan behält sich das Recht auf Selbstverteidigung und eine angemessene Reaktion vor.\" Pakistans Ministerpräsident Imran Khan habe eine Dringlichkeitssitzung einberufen, sagte Qureshi weiter.", "Der pakistanische Armeesprecher Asif Ghafoor hatte zuvor auf Twitter mitgeteilt, die indische Luftwaffe habe Pakistans Luftraum verletzt. Pakistanische Kampfflieger hätten \"rechtzeitig und effektiv\" darauf reagiert. Das habe dazu geführt, dass die indischen Flieger hastig ihre \"Nutzlast\" abgeworfen hätten. Es habe keine Verluste oder Schäden gegeben."], "+++ 4.46 Uhr: CDU, CSU und SPD verlieren Tausende Mitglieder +++": ["Die an der Regierung beteiligten Parteien CDU, CSU und SPD haben im vergangenen Jahr jeweils mehrere tausend Mitglieder verloren. Dies zeigt eine Umfrage der Deutschen Presse-Agentur in den Parteizentralen. Am stärksten traf der Schwund die CDU. Sie hatte zum Jahresbeginn 2018 noch knapp 426.000 Mitglieder und ist seitdem um rund 11.000 auf aktuell etwa 415.000 Mitglieder abgesackt. Bei der SPD sank die Mitgliederzahl in dem Zeitraum weniger stark: von rund 443.000 auf jetzt knapp 438.000 Mitglieder. Auch die CSU verbuchte ein Minus: Nach 141.400 zum Jahresbeginn 2018 kommt sie aktuell noch auf gut 139.000 Mitglieder."], "+++ 3.49 Uhr: Jemens Huthi Rebellen posieren mit deutscher Aufklärungsdrohne +++": ["Im Norden des Jemen haben Huthi-Rebellen eine abgestürzte deutsche Aufklärungsdrohne vom Typ Luna präsentiert. Die unbemannte Drohne sei von Saudi-Arabien in der Grenzregion zum Jemen eingesetzt und in der Region Nadschran abgeschossen worden, sagte Mohammed al-Bachiti vom Politbüro der Huthi-Milizen der Deutschen Presse-Agentur. Dies zeige, dass Saudi-Arabien Waffen, die dem Land geliefert würden, auch im Krieg im Jemen einsetze."], "+++ 3.14 Uhr: Familiennachzug erreicht monatliche Obergrenze +++": ["Die Visa für den Familiennachzug von Flüchtlingen mit eingeschränktem Schutzstatus haben einem Medienbericht zufolge inzwischen das vereinbarte Kontingent von Tausend pro Monat erreicht. Im vergangenen Dezember hätten 1050 Familienangehörige von sogenannten subsidiär Schutzberechtigten ein Visum erhalten, im Januar dann 1096, berichtet die \"Neue Osnabrücker Zeitung\"unter Berufung auf Zahlen des Bundesinnenministeriums. Auch im Februar dürften dem Bericht zufolge wieder rund Tausend Visa erteilt werden. Bis zum 18. Februar waren es bereits 701. \"Der Familiennachzug hat Fahrt aufgenommen, die Verfahren haben sich eingespielt\", sagte ein Sprecher des Innenministeriums der Zeitung."], "+++ 2.41 Uhr: Sonderzug von Kim Jong Un erreicht Vietnam +++": ["Nordkoreas Machthaber Kim Jong Un ist vor dem zweiten Gipfeltreffen mit US-Präsident Donald Trump in Vietnam angekommen. Der Sonderzug mit dem Machthaber erreichte am Morgen den stark gesicherten vietnamesischen Grenzort Dong Dang an der Grenze zu China, wie ein AFP-Journalist berichtete. Bis zur vietnamesischen Hauptstadt Hanoi sind es noch einmal rund 180 Kilometer. Kim war am Samstag in der nordkoreanischen Hauptstadt Pjöngjang zu der 4000 Kilometer langen Zugreise aufgebrochen. US-Präsident Donald Trump machte sich am Montag an Bord der Präsidentenmaschine Air Force One auf den Weg nach Vietnam."], "+++ 2.15 Uhr: Kubaner stimmen mit 86, 8 Prozent neuer Verfassung zu +++": ["Die Kubaner haben nach offiziellen Angaben mit großer Mehrheit der neuen Verfassung zugestimmt. 86,8 Prozent der Wähler sprachen sich in einem Referendum nach Angaben der Wahlkommission (CEN) des sozialistischen Inselstaats für die Verfassungsnovelle aus. Mit \"Nein\" stimmten demnach neun Prozent, wie CEN-Präsidentin Alina Balseiro am Montag mitteilte. Die übrigen Stimmen seien nicht gültig gewesen. Rund 7,8 Millionen der rund 9,2 Millionen Wahlberechtigten gaben nach CEN-Angaben einen Stimmzettel ab. Die Wahlbeteiligung lag damit bei rund 84 Prozent. Usprünglich  hatte die Wahlkommission die Zahl von acht Millionen Stimmberechtigten genannt."], "+++ 1.51 Uhr: US-Sänger R. Kelly nach Zahlung von Kaution freigelassen +++": ["Drei Tage nach seiner Festnahme wegen Missbrauchsvorwürfen ist der US-Sänger R. Kelly gegen Kaution freigelassen worden. Der 52-jährige R&B-Star hinterlegte am Montag in Chicago die geforderte Kaution und wurde aus der Haft entlassen. Zuvor hatte der des sexuellen Missbrauchs angeklagte Sänger die Vorwürfe zurückgewiesen. Bei einer Gerichtsanhörung plädierte sein Anwalt auf nicht schuldig."], "+++ 1.17 Uhr: Australischer Kardinal Pell wegen Kindesmissbrauch verurteilt +++": ["Der australische Kardinal und Vatikan-Finanzchef George Pell ist wegen Kindesmissbrauchs verurteilt worden. Das sagten Gerichtsvertreter in der australischen Stadt Melbourne. Pell wurde schuldig gesprochen, in den 1990er Jahren zwei Sängerknaben in der Saint Patrick's Kathedrale in Melbourne sexuell angegriffen zu haben. Das Urteil gegen den 77-Jährigen war bereits im Dezember gefallen, aber bislang unter Verschluss gehalten worden. Pell ist der bislang ranghöchste katholische Geistliche, der wegen Vorwürfen des sexuellen Missbrauchs verurteilt wurde."], "+++ 1.00 Uhr: Steinmeier verteidigt Schreiben an den Iran anlässlich von Nationalfeiertag": ["Bundespräsident Frank-Walter Steinmeier hat ein Gratulationsschreiben an Teheran anlässlich des iranischen Nationalfeiertags verteidigt. In einem Telefonat mit dem Präsidenten des Zentralrats der Juden in Deutschland, Joseph Schuster, sagte Steinmeier nach Angaben des Bundespräsidialamtes vom Montagabend, im Iran würden zwar \"Menschenrechte mit Füßen getreten\" und im Nahen Osten spiele der Iran eine \"destabilisierende Rolle\".     Unter anderem mit Blick auf das Nuklearabkommen mit dem Iran sei es aber wichtig, \"den Gesprächsfaden\" nach Teheran zu erhalten, betonte Steinmeier. \"Ein Schreiben zum Nationalfeiertag ist Teil von diplomatischen Gepflogenheiten, die tiefergehende und kritische Gesprächskontakte erst möglich machen.\""], "+++ 0.09 Uhr: Früherer Talk-Talk-Frontmann Mark Hollis gestorben +++": ["Der Sänger der früheren britischen New-Wave-Band Talk Talk, Mark Hollis, ist tot. Der Frontman der mit Hits wie \"It's My Life\" und \"Such a Shame\" bekannt gewordenen Band sei im Alter von 64 Jahren gestorben, schrieb der frühere Talk-Talk-Bassist Paul Webb auf Facebook. \"Er war ein musikalisches Genie und es war eine Ehre und ein Privileg, mit ihm in einer Band gewesen zu sein.\"     Angaben zur Todesursache machte Webb nicht. Hollis' Management war für eine Stellungnahme zunächst nicht zu erreichen."], "+++ 0.07 Uhr: Ex-Miss Germany nach einem Jahr schwer enttäuscht +++": ["Die ehemalige \"Miss Germany\" Anahita Rehbein (24) aus Stuttgart zeigt sich von ihrem Jahr als Schönheitskönigin schwer enttäuscht. \"Du wirst überhaupt nicht gefördert, schon gar nicht als Model\", sagte Rehbein der \"Stuttgarter Zeitung\" und den \"Stuttgarter Nachrichten\". Statt die im Vorfeld in Aussicht gestellten Fotoshootings zu absolvieren, habe sie viel Zeit im Auto verbracht: \"Man arbeitet als Hostess auf einer Brautmesse oder sitzt in einer Jury der Vorauswahl für die nächste Miss-Germany-Wahl.\" Ihrer Nachfolgerin Nadine Berneis (28) riet sie, in der \"oberflächlichen Welt\" des Miss-Germany-Alltags \"nicht zu allem Ja und Amen zu sagen\"."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/musik/mark-hollis-von-talk-talk-mit-64-jahren-verstorben--ein-nachruf-8597180.html", "www.stern.dehttps://www.stern.de/kultur/musik/saenger-von-talk-talk--mark-hollis-ist-tot-8596912.html", "www.stern.dehttps://www.stern.de/panorama/news-am-wochenende--corona-protestzuege-und-gegendemonstrationen-in-berlin-9500082.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--20-jaehriger-erfriert-nachts-nahe-schwaebisch-hall-9492870.html", "www.stern.dehttps://www.stern.de/panorama/wissen/pompeji--forscher-entdecken-2000-jahre-alte-todesopfer-von-vulkanausbruch-9500908.html"]}