{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/eskalation-in-syrien-tuerkei-droht-mit-grenzoeffnung-fuer-fluechtlinge-9163208.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "28.02.2020", "last_modified": "29.02.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["ivi", "AFP"], "news_keywords": [], "content": {"title": "Türkei droht mit Grenzöffnung für Flüchtlinge – Russland schickt Kriegsschiffe an den Bosporus", "description": "Während sich die Aufmerksamkeit der Welt auf die Coronavirus-Gefahr richtet, spitzt sich die Lage in Syrien Stunde um Stunde zu.", "body": {"": ["Der militärische Konflikt zwischen der Türkei und den syrischen Regierungstruppen eskaliert dramatisch. Bei syrischen Luftangriffen in Idlib wurden am Donnerstagabend 33 Soldaten getötet, dutzende weitere wurden verletzt. Die Türkei reagierte mit Vergeltungsangriffen, bei denen am Freitag 16 syrische Soldaten getötet wurden.", "Ankara fordert nun internationale Hilfe und droht mit einer Öffnung der Grenzen zur EU für Flüchtlinge. Die Türkei werde ihre Grenzen für Flüchtlinge, \"die nach Europa wollen\", nicht länger schließen, sagte ein ranghoher türkischer Regierungsvertreter am Freitag der Nachrichtenagentur AFP. Nato-Generalsekretär Jens Stoltenberg warnte vor einer \"gefährlichen Situation\". Am Vormittag kommt der Nordatlantikrat der Allianz zu einer Dringlichkeitssitzung zusammen.", "Die Eskalation in Idlib befeuert auch die enormen Spannungen zwischen Ankara und Moskau. Die mit dem syrischen Machthaber verbündete Regierung in Moskau warf der türkischen Armee vor, die Anwesenheit seiner Streitkräfte in dem betroffenen Gebiet nicht an Russland gemeldet zu haben, wie dies in den Abkommen zwischen den Regierungen vorgesehen sei. Die türkischen Truppen hätten an der Seite von \"Terroristen\" gekämpft. Ankara wies den Vorwurf zurück. Es seien keine \"bewaffneten Gruppen\" im Umfeld der türkischen Streitkräfte gewesen, betonte der türkische Verteidigungsminister Hulusi Akar."], "Russische Kriegsschiffe unterwegs zum Bosporus": ["Am Freitag schickte Moskau zwei mit Marschflugkörpern ausgestattete Kriegsschiffe durch den Bosporus. Zum Ziel der Fregatten wurde zunächst nichts bekannt; in der Regel durchqueren russische Kriegsschiffe die türkische Meerenge aber auf dem Weg nach Syrien.", "Ankara forderte Beistand von der Weltgemeinschaft. Diese müsse \"handeln, um Zivilisten zu schützen\" und eine Flugverbotszone in Idlib einrichten, erklärte der Kommunikationschef der türkischen Präsidentschaft, Fahrettin Altun. Die Welt sehe einem \"Völkermord\" und \"ethnischer Säuberung\" in Syrien zu."], "Hunderttausende Flüchtlinge im syrisch-türkischen Grenzgebiet": ["Altun verwies zudem auf die hunderttausenden Flüchtlinge im syrisch-türkischen Grenzgebiet, die versuchen würden, \"in die Türkei und nach Europa zu fliehen\". Nach UN-Angaben wurden in den vergangenen Wochen 950.000 Menschen aus Idlib vertrieben. \"Da wir bereits fast vier Millionen Flüchtlinge beherbergen, haben wir nicht die Kapazitäten und Ressourcen, um eine weitere Million Menschen einzulassen\", erklärte Altun. Zuvor hatte der Sprecher der Regierungspartei AKP, Ömer Celik, mit einer Grenzöffnung im Falle ausbleibender Hilfe der EU gedroht.", "Nach ersten Berichten über die bevorstehende Grenzöffnung zur EU machten sich laut türkischen Nachrichtenagenturen bereits hunderte Flüchtlinge auf den Weg in Richtung der EU-Grenzen. Etwa 300 Migranten erreichten demnach am Morgen Erdine an der Grenze zu Griechenland.", "UN-Sprecher Stéphane Dujarric warnte vor der Gefahr, dass der Konflikt in Nordwestsyrien \"Stunde für Stunde\" weiter eskalieren könne. Er rief die Konfliktparteien zu einer \"sofortigen Waffenruhe\" auf.", "In Idlib und benachbarten Provinzen im Nordwesten Syriens geht die syrische Armee seit Dezember mit militärischer Unterstützung Russlands verstärkt gegen islamistische und dschihadistische Milizen vor. Der syrische Machthaber Baschar al Assad will die letzte Milizen-Hochburg im Land wieder unter seine Kontrolle bringen. Ein Teil der Rebellengruppen in Idlib wird von der Türkei unterstützt.", "Im Zuge der Offensive war es der syrischen Regierungsarmee in den vergangenen Wochen gelungen, mehrere Ortschaften in Idlib unter Kontrolle zu bringen. Von der Türkei unterstützte Milizen eroberten am Donnerstag jedoch die strategisch wichtige Stadt Sarakeb zurück."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/michail-mischustin--das-ist-der-mann--der-russlands-neuer-regierungschef-werden-soll-9090218.html", "www.stern.dehttps://www.stern.de/politik/ausland/von-putin-an-putin--wie-der-kreml-chef-an-der-macht-bleiben-koennte-9091238.html", "www.stern.dehttps://www.stern.de/politik/ausland/russland--was-hinter-dem-ruecktritt-der-russischen-regierung-stecken-koennte-9089720.html", "www.stern.dehttps://www.stern.de/reise/fernreisen/lonely-planet-zeichnet-menschen-aus--die-die-zukunft-des-reisens-gestalten--9494592.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html"]}