{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/nachrichten-aus-deutschland--teenager-treten-auf-elfjaehrige-irakerin-ein-9029042.html", "query_keywords": ["geflücht"], "creation_date": "08.12.2019", "last_modified": "08.12.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["js / jek / rös"], "news_keywords": [], "content": {"title": "Teenager treten auf elfjährige Irakerin ein und beschimpfen sie fremdenfeindlich", "description": "Wuppertal: Mann mit Hammer von Polizisten erschossen +++ Koblenz: 26-Jähriger zahlt vor den Augen der Polizei mit Falschgeld  +++ Landau in der Pfalz: Schwan mit Notlandung auf Bundesstraße +++ Nachrichten aus Deutschland", "body": {"": [], "Sebnitz: Jugendliche attackieren Elfjährige aus dem Irak": ["Zwei Jugendliche sollen im sächsischen Sebnitz ein 11-jähriges irakisches Mädchen angegriffen haben. Sie hätten ihr bei dem Vorfall am Freitag das Tuch vom Kopf gerissen, eine 17-Jährige habe sie an den Haaren zu Boden gerissen, teilte die Dresdner Polizei am Sonntag mit. Danach soll ein 16-Jähriger zweimal zugetreten haben, während seine Begleiterin dem Mädchen den Mund zuhielt. Sie sollen gesagt haben: \"Was wollt ihr hier bei uns, macht Euch zurück in Euer Land!\". Gegen die beiden Teenager wird unter anderem wegen gefährlicher Körperverletzung ermittelt. Die Angaben beruhen auf der Strafanzeige des Opfers.", "Quelle: DPA"], "Herten: 30 Meter hohe Buche kracht auf fahrendes Auto": ["Ein rund 30 Meter hoher Straßenbaum ist nahe Herten auf ein fahrendes Auto mit zwei Insassen gestürzt. Der 60 Jahre alte Fahrer des Wagens und seine 57 Jahre alte Beifahrerin überlebten den Unfall schwer verletzt, wie die Polizei mitteilte. Die Beamten gingen in einer ersten Einschätzung davon aus, dass die Buche im Inneren morsch war. Es seien Proben genommen worden, sagte ein Polizeisprecher am Sonntag. Ein Unwetter soll zum Zeitpunkt des Unglücks am Samstagnachmittag nicht geherrscht haben.", "Der Baum stürzte nach Angaben der Polizei auf den hinteren Bereich des Wagens - das war wohl auch der Grund, warum nicht noch Schlimmeres passierte. Der verletzte Fahrer befand sich am Sonntag noch im Krankenhaus, war aber nicht in Lebensgefahr. Die Beifahrerin konnte entlassen werden. Gleichwohl beschrieb die Polizei die Situation als wirklich gefährlich. \"Die hätten durchaus tot sein können\", sagte ein Sprecher."], "Sonthofen: Vierjähriges Kind stirbt in Freizeitbad": ["Bei einem Unfall in einem Freizeitbad im bayerischen Sonthofen ist ein vierjähriges Kind ums Leben gekommen. Das Kind, zu dessen Geschlecht die Polizei am Sonntag keine Angaben machte, starb trotz Wiederbelebungsversuchen nach einem Transport in das Klinikum Kempten. Für ein mögliches Fremdverschulden bei dem Unglück am Samstag gebe es keine Hinweise.", "Quelle: DPA"], "Koblenz: 26-Jähriger zahlt vor den Augen der Polizei mit Falschgeld": ["Im Beisein der Polizei Koblenz wollte ein 26-Jähriger seine Zeche in einer Disco mit Falschgeld bezahlen. Wie die Polizei am Sonntag mitteilte, fanden die Beamten bei der anschließenden Durchsuchung des Mannes Falschgeld in einem mittleren dreistelligen Bereich und zwei Joints. Zudem fanden sie genügend Bargeld, mit dem der Mann seine Rechnung hätte bezahlen können.", "Zunächst war die Polizei in der Nacht zum Sonntag wegen eines Streits zu einer Großraumdiskothek in Koblenz gerufen worden. Die Streitigkeiten hätten schnell beigelegt werden können, teilte die Polizei mit. Der 26-Jährige sei der Diskothek verwiesen worden - und sollte seine Rechnung bezahlen. Die Polizei geht davon aus, dass der Mann wusste, dass es sich um Falschgeld handelte. Gegen ihn wird nun unter anderem wegen des Verdachts der Geldfälschung und wegen des Verstoßes gegen das Betäubungsmittelgesetz ermittelt.", "Quelle: DPA"], "Wuppertal: Mann mit Hammer von Polizisten erschossen": ["Bei einem Polizeieinsatz in Wuppertal haben Beamte am Samstag einen Mann mit Schüssen tödlich verletzt. Nach ersten Erkenntnissen hatte der 25-jährige Wuppertaler am Nachmittag mit einem Hammer auf mehrere Autos eingeschlagen, sagte am Abend ein Polizeisprecher. Im Rahmen der Fahndung seien die Polizisten auf den 25-Jährigen getroffen und hätten von ihren Schusswaffen Gebrauch gemacht. Der Mann sei später an den Verletzungen gestorben. Wie \"Westdeutsche Zeitung\" und WDR berichteten, soll der Mann die Beamten mit dem großen Hammer angegriffen haben, bevor die Schüsse fielen.", "Die Polizei äußerte sich am Abend zunächst nicht zu Einzelheiten des Schusswaffengebrauchs. Wie bei tödlichen Einsätzen üblich, liegen die Ermittlungen bei einer anderen Dienststelle, um die Neutralität zu gewährleisten. Die Polizei Hagen wurde dafür hinzugerufen.", "Quelle: DPA"], "Landau in der Pfalz: Schwan mit Notlandung auf Bundesstraße": ["Ein Höckerschwan hat mit einer Notlandung auf einer Bundesstraße im rheinland-pfälzischen Wörth einen Polizeieinsatz ausgelöst. Autofahrer sichteten den Schwan am Samstagnachmittag auf der Fahrbahn der B 9, wie die Polizei am Sonntag mitteilte. Die herbeigerufenen Ordnungshüter entdeckten das Tier neben der Leitplanke - aus eigener Kraft wieder abheben konnte der Vogel in der schrägen Böschung neben der Bundesstraße nicht. Helfer fingen den gestrandeten Höckerschwan daraufhin ein. Das Tier wurde zu einem nahegelegenen Gewässer gebracht und dort wieder freigelassen.", "Quelle: AFP"], "Pinneberg: 19-Jähriger stirbt bei Unfall - vier Teenager schwer verletzt": ["Bei einem Verkehrsunfall in Pinneberg ist ein 19-Jähriger in der Nacht zum Sonntag ums Leben gekommen. Vier weitere Teenager wurden schwer verletzt, drei von ihnen lebensgefährlich, wie die Polizei in Schleswig-Holstein mitteilte. Ein 19 Jahre alter Autofahrer kam demnach in einer Linkskurve von der Fahrbahn ab und krachte gegen einen Baum. Der ebenfalls 19 Jahre alte Beifahrer zog sich dabei so schwere Verletzungen zu, dass er noch am Unfallort starb. Der Fahrer und drei weitere Insassen im Alter von 17 bis 19 Jahren wurden schwer verletzt in ein Krankenhaus gebracht. Drei von ihnen schwebten nach Angaben der Polizei in Lebensgefahr. Die Unfallursache war zunächst unklar.", "Quelle: DPA"], "Augsburg: Polizei setzt nach tödlichem Streit auf Videomaterial": ["Bei der Fahndung nach den Tätern der tödlichen Attacke auf einen Passanten in Augsburg setzt die Polizei auf die Auswertung von Bild- und Video-Material. Möglicherweise noch am Sonntag könnten die Ermittler in Abstimmung mit der zuständigen Staatsanwaltschaft mit derartigem Material an die Öffentlichkeit gehen, sagte ein Polizeisprecher. Dies werde gegenwärtig geprüft.", "Bei einem Streit mit einer Gruppe junger Männer war in der Augsburger Innenstadt am Freitagabend ein 49 Jahre alter Mann angegriffen und getötet worden. Zusammen mit seiner Frau und einem befreundeten Ehepaar war das spätere Opfer in der Innenstadt unterwegs, als sie auf die Gruppe stießen. Wie die Polizei am Samstag mitteilte, kam es aus noch unbekannter Ursache zum Streit. Die Täter sind flüchtig.", "Quelle: DPA", "Nachrichten aus Deutschland von Samstag, 7. Dezember"], "Hamburg: Autofahrer erfasst Fußgänger und flüchtet – Polizist gibt Schuss ab": ["Ein betrunkener Autofahrer hat in der Nacht zum Samstag einen Fußgänger auf der Hamburger Reeperbahn erfasst und ist anschließend geflüchtet. Der Fußgänger hatte bei Grün die Ampel überquert, wie die Polizei am Samstag mitteilte. Er wurde auf die Motorhaube und gegen die Windschutzscheibe des Autos geschleudert. Der 28-jährige Autofahrer flüchtete anschließend, statt sich um den Verletzten zu kümmern. Ein Polizist wollte den Mann stoppen und musste einen Schuss in Richtung des Autoreifens abgeben, weil der 28-Jährige mit durchdrehenden Reifen auf ihn zugefahren sei.", "Im weiteren Verlauf sei der Mann gestoppt worden. Er habe 1,74 Promille gehabt. Sein Auto und Führerschein wurden sichergestellt. Auch der 41-jährige Fußgänger, der ins Krankenhaus kam, hatte der Polizei zufolge Alkohol getrunken. Weitere Ermittlungen dauerten an.", "Quelle: DPA"], "Augsburg: Mann stirbt nach Streit mit Gruppe": ["Ein 49-Jähriger ist in der Augsburger Innenstadt nach einer tätlichen Auseinandersetzung mit einer Gruppe gestorben. Der Mann war am späten Freitagabend mit seiner Frau und einem befreundeten Ehepaar Richtung Königsplatz unterwegs, teilte die Polizei am Samstag mit. Dort trafen sie auf eine Gruppe sieben junger Männer, mit der sie in Streit gerieten. Einer der Männer schlug dem Opfer daraufhin gegen den Kopf, so dass der Mann stürzte und am Boden liegen blieb. Auch der 50-Jährige Begleiter wurde von den Männern geschlagen und im Gesicht verletzt, die Frauen wurden nicht angegriffen. Anschließend flohen die Täter. Notärzte versuchten den Mann vor Ort zu reanimieren, jedoch erfolglos. Das Opfer starb noch im Rettungswagen. Die Polizei ermittelt.", "Quelle: DPA"], "Lenggries Wanderer in den Alpen tödlich verunglückt": ["Ein 59 Jahre alter Wanderer ist am Brauneck in Bayern tödlich verunglückt. Der Münchner war am Freitag mit seiner Frau gegen 13.30 Uhr am Berg unterwegs, als er an einer schmalen Stelle ausrutschte, wie die Polizei am Samstag mitteilte. Der Mann stürzte etwa 100 Meter eine steile Bergflanke hinab. Andere Wanderer versuchten den Verunglückten noch am Unfallort zu reanimieren, jedoch erfolglos. Die Rettungskräfte konnten beim Eintreffen nur noch den Tod feststellen.", "Quelle: DPA"], "Dillenburg: Wieder Listerien in Schlachtbetrieb entdeckt": ["In einem Schlachtbetrieb in Dillenburg im mittelhessischen Lahn-Dill-Kreis sind bei einer Kontrolle Listerien entdeckt worden. Wie unter anderem der HR berichtet, wurde der Betrieb in der Folge gereinigt und desinfiziert. Bis neue Proben ausgewertet sind dürfe dort aus Vorsicht weder geschlachtet noch Fleisch zerlegt werden.", "Erst im Oktober war bekannt geworden, dass in Deutschland zwei Menschen nach dem Verzehr von keimbelasteter Wurst gestorben waren (der stern berichtete). Der hessische Produktionsbetrieb Wilke Wurstwaren meldete in der Folge Insolvenz an, die Produkte werden großflächig zurückgerufen. In den Niederlanden gab es ebenfalls Todesfälle nach Listerien-Infektionen durch verseuchtes Fleisch. Im Nachbarland führte zudem eine Infektion zu einer Fehlgeburt.", "+++ Mehr Informationen über Listerien und die mögliche Gefährdung durch die Keime finden Sie hier +++", "Quelle:HR"], "Plauen: Fünf Verletzte bei Unfall mit Polizeiauto": ["Bei einem Unfall ihres Autos mit einem Streifenwagen sind im sächsischen Plauen am Nikolaustag zwei ältere Menschen lebensgefährlich verletzt worden. Wie die Polizei mitteilte, wollte ein 84-Jähriger mit seinem Wagen über eine Kreuzung fahren, als ihm das Polizeifahrzeug mit Blaulicht in die Seite krachte. Das Auto des Mannes schleuderte gegen zwei Verkehrsschilder und eine Laterne und blieb an einer Hauswand stehen. Der Fahrer und seine 78-jährige Begleiterin wurden mit lebensbedrohlichen Verletzungen in eine Klinik gebracht. Die drei Polizisten in dem Streifenwagen kamen mit leichteren Blessuren davon.", "Quelle: DPA"], "Ermittlungen im Missbrauchsfall Bergisch Gladbach bereits in neun Bundesländern": ["Im Missbrauchsfall Bergisch Gladbach ermittelt die Polizei gegen immer mehr Tatverdächtige. Wie die in Düsseldorf erscheinende \"Rheinische Post\" (Samstagsausgabe) unter Berufung auf Sicherheitskreise berichtet, hat die federführende Polizei Köln mittlerweile 31 Beschuldigte identifiziert. 16 kommen demnach aus Nordrhein-Westfalen, 15 aus acht weiteren Bundesländern. Sie werden verdächtigt, Kinder und Jugendliche missbraucht zu haben.      \"Das Verfahren hat gewaltige Dimensionen. Meines Wissens gibt es bisher nichts Vergleichbares in Deutschland\", sagte Kölns Polizeipräsident Uwe Jacob der Zeitung. Darüber hinaus hätten die Ermittler in dem Fall auch Verbindungen ins benachbarte Ausland gefunden. Die Polizei stellte bisher 3300 Datenträger und 4400 Asservate sicher.     Koordiniert durch das Kölner Polizeipräsidium arbeiten derzeit mehr als 300 Beamte in neun nordrhein-westfälischen Dienststellen rund um die Uhr an der Auswertung von Dateien eines kriminellen Netzes, das sich über ganz Deutschland erstreckt. Die Ermittlungsgruppe \"Berg\" sucht in Chats und Unmengen bei Verdächtigen beschlagnahmten Dateien nach Belegen für Kinderpornografie und sexuellen Missbrauch. Dabei geht es nicht um ein zentral organisiertes Missbrauchsnetzwerk, sondern um die digitale Vernetzung einer Vielzahl von Tätern, darunter Familienväter.     Quelle: AFP", "Nachrichten aus Deutschland von Freitag, 6. Dezember"], "Norderstedt: Bewaffneter 82-Jähriger überfällt ältere Frau": ["Ein bewaffneter 82-Jähriger hat im schleswig-holsteinischen Norderstedt eine wenige Jahre jüngere Frau in ihrer Wohnung überfallen. Nach Angaben der Polizei vom Freitag wollte der Senior eine Abstandszahlung zurückfordern, die er vor geraumer Zeit im Zuge einer Wohnungsübernahme an sein 75-jähriges Opfer gezahlt hatte. Der Frau gelang es jedoch, ihn hinauszudrängen.", "Wie die Beamten in Bad Segeberg weiter mitteilten, hatte der 82-Jährige am Donnerstagnachmittag bei der älteren Dame geklingelt und sie mit einer Schreckschusspistole bedroht, um seine Geldforderung zu unterstreichen. Die Frau drängte den Angreifer hinaus und verriegelte die Tür. Der Mann zog ab, drohte zuvor aber seine Rückkehr an.", "Eine Sofortfahndung der vom Opfer alarmierten Polizei verlief erfolglos, die Identität des mutmaßlichen Täters wurde aber durch anschließende Ermittlungen geklärt. Am Donnerstagabend suchten Einsatzkräfte den Verdächtigen in seiner Wohnung in Hamburg auf und nahmen ihn vorläufig fest. Auch die Tatwaffe wurde beschlagnahmt. Er gestand und wurde später wieder entlassen. Der Mann muss sich nun wegen versuchter räuberischer Erpressung verantworten.", "Quelle: AFP"], "Godelhausen: Nikolaus hat Panne – Polizist fährt ihn zu Grundschule": ["Ein Polizist hat einen Nikolaus-Darsteller, der auf dem Weg zum Besuch einer Grundschule in Rheinland-Pfalz mit seinem Auto eine Panne hatte, noch rechtzeitig zu den wartenden Kindern gefahren. Der Diensthundeführer der Polizei Westpfalz habe den Mann im Nikolauskostüm am Freitag am Straßenrand entdeckt, teilte die Polizei mit. Der Mann stand demnach in voller Montur vor der offenen Motorhaube seines Pannenfahrzeugs. Den \"Schlitten\" bekamen der Nikolaus und sein Helfer nicht rechtzeitig flott. Kurzerhand habe der Polizist den Mann dann zur Grundschule in Godelhausen gefahren und ihn in der Nähe abgesetzt. \"Er wollte nicht direkt vor der Schule rausgelassen werden, damit die Kinder ihn nicht aus dem Polizeiauto aussteigen sehen\", sagte ein Sprecher.", "Quelle: DPA"], "Kirrweiler: Anhänger mit Auto drauf überschlägt sich": ["Am Donnerstagabend kam es auf der A65 bei Kirrweiler im Landkreis Südliche Weinstraße in Rheinland-Pfalz zu einem schweren Unfall. Ein 29-Jähriger war mit seinem Auto unterwegs. Im Schlepptau hatte er auf einem Anhänger ein weiteres Fahrzeug. Wie die Polizei mitteilte, löste sich der Anhänger vom Zugfahrzeug, als das Gespann abgebremst wurde. \"Während der Fahrer mit seinem PKW auf dem rechten Fahrstreifen anhalten konnte, schleuderte der Anhänger samt beladenem Fahrzeug auf die linke Fahrspur und überschlug sich dabei\", heißt es in der Mitteilung. Verletzt wurde bei dem Vorfall niemand. Allerdings beläuft sich der Sachschaden auf mehrere tausend Euro, außerdem musste die Autobahn für Bergungsarbeiten kurzzeitig voll gesperrt werden.", "Quelle:Polizei"], "Braunschweig: Mann hält kurz beim Bäcker – Unbekannter klaut sein Auto": ["In Braunschweig (Niedersachsen) hat ein Mann sein Auto mit laufendem Motor vor einer Bäckerei abgestellt, um dort schnell Waren einzukaufen. Womit er ganz sicher nicht rechnete: Ein Unbekannter nutzte die Wartezeit des 35-Jährigen aus, um sich ins Fahrzeug zu setzen und damit abzuhauen. Demnach befanden sich im Inneren des Wagen auch die Zulassungspapiere.", "Von dem Auto, ein grauer VW Golf im Wert von etwa 2.000 Euro, fehlt laut Polizei weiter jede Spur. Die Beamten rieten dringend, das eigene Fahrzeug auch bei kurzer Abwesenheit ordnungsgemäß zu verschließen.", "Quelle:Polizei Braunschweig"], "Frankfurt: Forscher finden mehr Kokain-Rückstände im Main": ["Forscher haben im hessischen Main mehr Rückstände von Kokain gefunden als noch vor einigen Jahren. Die Konzentration des Abbauprodukts Benzoylecgonin habe sich im Fluss in der Nähe einer großen Kläranlage am Stauwerk Griesheim in Frankfurt seit 2006 mehr als verdoppelt, berichtete der Hessische Rundfunk am Freitag unter Berufung auf eine eigens in Auftrag gegebene Wasseranalyse.", "Benzoylecgonin ist ein Abbauprodukt, das Menschen nach dem Konsum von Kokain oder Crack ausscheiden. Auch an einer Messstelle im Frankfurter Stadtteil Höchst habe die Konzentration im Wasser stark zugenommen.", "Die Forscher führen den Anstieg auf einen höheren Kokainkonsum in der Mainstadt zurück. Das Abbauprodukt könne nur durch den Urin von Kokain- oder Crackkonsumenten über Kanalisation und Kläranlage in den Main gelangt sein. Anhand der Rückstände lasse sich der tatsächliche Konsum zwar hochrechnen, diese Zahlen seien aber nicht zuverlässig.", "Quelle: AFP"], "Cloppenburg: Deutschlands schönste Kuh ist tot": ["Deutschlands schönste Kuh mit dem Namen \"Lady Gaga\" ist tot. Die hochdekorierte schwarz-weiße Holstein-Kuh starb am 3. Dezember im Alter von 13 Jahren, wie ihr Besitzer Henrik Wille am Freitag der Deutschen Presse-Agentur sagte. Es sei schwer, den ruhigen und besonderen Charakter des Tieres in einem Satz zusammenzufassen. \"'Once in a Lifetime' beschreibt es wohl am besten\", sagte der Landwirt aus dem niedersächsischen Essen bei Cloppenburg. So eine Kuh habe man nur einmal im Leben.", "\"Lady Gaga\" mochte den Laufsteg und stand seit Jahren im Rampenlicht von tierischen Schönheitswettbewerben. Seit 2013 gewann sie eine Schau nach der anderen. Das Portal \"Masterrind.com\" berichtet von 20 Titeln, unter anderem auf hochkarätigen Landes- und Nationalschauen. Die Model-Kuh war achtfache Mutter und kalbte zuletzt im September 2018. In ihrem Leben lieferte sie über 125.000 Liter Milch. Zuvor hatten andere Medien über den Tod des Tieres berichtet.", "Quellen: DPA, \"Masterrind.com\""], "Berlin: Unfall am Bundesfinanzministerium": ["Ein Auto ist am Freitagmorgen durch Poller am Bundesfinanzministerium in Berlin-Mitte gekracht und unmittelbar vor dem Gebäude zum Stehen gekommen. Der Wagen kam aus bisher ungeklärter Ursache von der Fahrbahn der Niederkirchnerstraße ab, rammte mehrere Poller und prallte anschließend gegen die Hauswand des Ministeriums. Es gebe keine Hinweise auf Fremdeinwirkung, sagte eine Sprecherin der Polizei auf Nachfrage. Weitere Details waren zunächst nicht bekannt. Zuvor hatte die \"BZ\" berichtet.", "Quelle: DPA"], "Stuttgart: Pilzsammler findet Drogenversteck im Wald": ["Ein umweltbewusster Pilzsammler hat in einem Waldgebiet bei Stuttgart ein Drogenversteck entdeckt. Der 40 Jahre alte Mann habe in den Waldgebieten um den Frauenkopf wie häufiger bei seinen Pilzsuchen Mitte November Müll im Wald mit eingesammelt, teilte die Polizei in Stuttgart am Freitag mit.", "Unter einer Plastiktüte habe der Mann dann den Deckel eines Fasses entdeckt und darin mehrere vakuumverpackte Tüten mit grünem Inhalt. Die von dem Pilzsammler alarmierte Polizei stellte fest, dass in den Tüten 2,74 Kilogramm Marihuana waren. Ein Eigentümer habe sich bislang noch nicht gemeldet.", "Quelle: AFP"], "Duisburg: Vermisste tot im Wald entdeckt": ["Die Polizei hat in einem Wald in Duisburg die Leiche einer jungen Frau gefunden. Laut Staatsanwaltschaft gehen die Ermittler davon aus, dass es sich um eine vermisste 26-Jährige handelt. Der Ehemann der Frau wurde vorläufig festgenommen. Er soll im Laufe des Tages einem Haftrichter vorgeführt werden.", "+++ Mehr zu dem Fall lesen Sie hier +++", "Quelle: DPA", "Nachrichten aus Deutschland von Donnerstag, den 5. Dezember"], "Heilbronn: Unfall legt Schmuggelversteck in Lkw-Aufbau frei": ["Durch einen Auffahrunfall kam die Polizei am Dienstag auf der A6 zwischen den Anschlussstellen Ilshofen/Wolpertshausen und Schwäbisch Hall in Baden-Württemberg einem mutmaßlichen Zigarettenschmuggler auf die Schliche. Dem Zoll zufolge lugten nach dem vom 43-jährigen Fahrer aus Rumänien verschuldeten Crash ausländische Zigarettenpackungen aus den zerstörten Alustreben des Aufliegers hervor. Bei einer vollständigen Kontrolle durch den Zoll wurden anschließend 10.040 Schmuggelzigaretten zutage gefördert. \"Fast alle der über 500 mutmaßlich für den englischen Markt bestimmten Zigarettenschachteln befanden sich einzeln in den Hohlräumen der Streben versteckt,\" wird einer der beteiligten Zöllner zitiert.", "Die Zigaretten wurden beschlagnahmt, gegen den Fahrer wurde ein Steuerbescheid über knapp 1650 Euro erlassen.", "Quelle:Hauptzollamt Heilbronn"], "Regensburg: Frau getötet - Verletzter tatverdächtig": ["Nach dem Tod einer Frau in Regensburg ist der Ex-Partner des Opfers im Visier der Ermittler. Das teilte das Polizeipräsidium in Regensburg am Donnerstag mit. Die 45-Jährige war am Mittwoch tot in ihrer Wohnung gefunden worden. Als tatverdächtig gilt nun ihr 53 Jahre alter ehemaliger Lebensgefährte. \"Die Ermittler gehen momentan davon aus, dass die Frau getötet wurde und der Mann sich selbst verletzt hat\", hieß es in einer Mitteilung.", "Passanten hatten den Mann am Vortag verletzt in einem Gebüsch gefunden. Der Deutsche wurde ins Krankenhaus gebracht, operiert und befand sich nicht in Lebensgefahr. Nach Polizeiangaben soll er versucht haben, sich das Leben zu nehmen.", "Für die Ermittler ergaben sich schnell Hinweise darauf, dass der Mann sich am Abend zuvor bei seiner ehemaligen Lebensgefährtin aufgehalten haben soll. Polizisten fanden sie tot in ihrer Wohnung. Erste Untersuchungen ergaben, dass sie gewaltsam ums Leben kam.", "Ihr dringend tatverdächtiger Ex-Freund wurde am Donnerstag vorläufig festgenommen, bedarf nach Polizeiangaben aber weiterhin medizinischer Behandlung. Die Staatsanwaltschaft wollte Haftbefehl wegen eines Tötungsdeliktes beantragen.", "Quelle: DPA"], "Essen: Zehnjährige ins Gebüsch gezogen": ["Die Essener Polizei wendet sich mit einer Öffentlichkeitsfahndung an die Bevölkerung: Bereits am 26. Oktober wurde in Essen ein zehnjähriges Mädchen von einem Unbekannten ins Gebüsch gezogen. \"Dort zog der Mann das Mädchen teilweise aus und versuchte, Fotos von ihr zu machen\", teilen die Beamten mit. Am Mittwoch veröffentlichten die Ermittler ein Phantombild des Verdächtigen zur öffentlichen Fahndung. Der Vorfall ereignete sich an besagtem Tag gegen 15.50 Uhr auf einem Spielplatz an der Ecke Grimbergstraße/Elsterbuschstraße. Zeugenhinweise nimmt jede Polizeidienststelle entgegen.", "Quelle: Polizei"], "Hamburg: Messerangriff im Supermarkt": ["Quelle: DPA"], "Neubrandenburg: Mann wegen Lärmbeschwerde ertränkt": ["Weil sie einen 61-jährigen Mann umgebracht haben sollen, weil er sich über Lärm beschwerte, müssen sich seit Donnerstag ein Vater und sein Sohn vor dem Landgericht Neubrandenburg verantworten. Die Staatsanwaltschaft wirft den Angeklagten gemeinschaftlichen Mord und Widerstand gegen Polizisten vor. Laut Anklage soll der 39-Jährige das Opfer im Juni in Malchin mit Fäusten traktiert und ihm mehrfach ein Messer in den Kopf gestochen haben. Danach habe er dem 17-Jährigen eine gefüllte Wasserflasche gegeben, die dieser dem Wehrlosen in den Rachen gesteckt haben soll.", "Da dem Opfer auch die Nase zugehalten wurde, ertrank der Mann. Alarmierte Polizisten stoppten die Männer damals mit Warnschüssen. Wegen des jugendlichen Alters eines Angeklagten schloss die Kammer am Donnerstag kurz nach Prozessbeginn die Öffentlichkeit aus. Die Urteilsverkündung soll wieder öffentlich sein.", "Quelle: DPA"], "Erfurt: 13-Jährige vermisst": ["Im thüringischen Erfurt wird seit Mittwochabend die 13-Jährige Celine L. vermisst*. Wie die Polizei berichtet, wurde sie gegen 17.30 letztmals zu Hause gesehen, seither ist ihr Aufenthaltsort unbekannt. \"Celine ist etwa 162cm groß, hat eine normale Statur und einen hellen Teint\", teilt die Polizei mit. Zudem habe sie schulterlanges, blondes Haar und trage einen Pony. Bekleidet war sie demnach zuletzt mit einem dunkelblauen Pullover mit der Aufschrift \"Ellesse\", blauen Jeans und grauen \"Chucks\". Außerdem trage sie einen olivgrünen Rucksack von Adidas bei sich. Die Polizei Erfurt-Nord bittet um Hinweise über den Aufenthaltsort von Celine unter Telefon  0361-7840 0 oder an jede andere Polizeidienststelle.", "*Update: Am Donnerstagmittag (13.32 Uhr) teilte die Thüringer Polizei mit, dass die 13-Jährige wohlbehalten aufgefunden worden sei. Die Beamten bedankten sich bei der Bevölkerung für die aktive Unterstützung bei der Fahndung.", "Quelle:Polizei"], "München: Frau in Wohnung überfallen – rechtsradikaler Hintergrund?": ["Nach einem Überfall auf eine Frau in ihrer eigenen Wohnung in München ermittelt der Staatsschutz wegen des Verdachts auf einen rechtsradikalen Hintergrund. Wie die Generalstaatsanwaltschaft am Donnerstag mitteilte, hatte die 36-Jährige am Montagmorgen die Polizei alarmiert und angegeben, sie sei kurz zuvor in ihrer Wohnung von zwei unbekannten Männern angegriffen worden. Zuvor hatten mehrere Medien darüber berichtet.", "Die Angreifer hätten sie gegen den Kopf geschlagen und gewürgt. Außerdem hätten sie ihre Wand mit einer Schrift beschmiert. Nach Angaben der Staatsanwaltschaft vermutet die Frau, wegen ihres Engagements gegen Rechtsextremismus Opfer der Attacke geworden zu sein.", "Wegen des möglichen rechtsextremistischen Hintergrunds hat die Bayerische Zentralstelle zur Bekämpfung von Extremismus und Terrorismus (ZET) bei der Generalstaatsanwaltschaft München ein Ermittlungsverfahren eingeleitet und die Staatsschutzabteilung des Münchner Polizeipräsidiums eingeschaltet.", "Quelle: DPA"], "Wiesbaden: Junge Hessin gewinnt 30 Millionen Euro im Eurojackpot": ["Knapp zwei Wochen nach dem Gewinn von 30 Millionen Euro im Eurojackpot hat sich die seither zunächst unbekannte Tipperin aus Hessen gemeldet. Eine alleinstehende Frau im Alter von unter 30 Jahren aus dem Main-Kinzig-Kreis konnte die passende Spielquittung präsentieren, wie Lotto Hessen am Donnerstag mitteilte. Demnach ist der Gewinn der jungen Frau der sechsthöchste hessische Lottogewinn aller Zeiten. Nähere Angaben zu der Frau machte Lotto Hessen nicht.", "Insgesamt waren bei der Ziehung am 22. November 90 Millionen Euro im Eurojackpot. Er wurde von einer Tippgemeinschaft aus Bayern, einem Ungarn und der jungen Hessin geknackt. Sie erhalten je 30 Millionen Euro. Die Frau gab ihren Spielschein drei Stunden vor Annahmeschluss in der Verkaufsstelle ab und setzte 20,50 Euro ein.", "Was sie mit dem Geld anfangen will, weiß sie noch nicht konkret. \"Ich würde mal sagen, ein Haus und ein Auto kaufen, aber da bleibt noch verdammt viel übrig\", zitierte Lotto Hessen die Frau. An Weihnachten wolle sie in Ruhe darüber nachdenken, wer aus der Familie etwas bekomme und wie sie das Geld anlegen werde.", "Vier der zehn derzeit höchsten Lotteriegewinne in Deutschland gingen bereits nach Hessen, alle kamen aus dem Eurojackpot. Der höchste in Hessen jemals verzeichnete Lotteriegewinn lag im Jahr 2016 bei 84,8 Millionen Euro.", "Quelle: AFP"], "Berlin: Unbekannte schmieren Hakenkreuz an Wand von Dönerimbiss": ["Unbekannte sind in einen Dönerimbiss in Berlin-Friedrichshain eingebrochen und haben auf eine Wand ein Hakenkreuz sowie das Wort \"Raus\" geschmiert. Der 46-jährige Besitzer des Imbisses entdeckte den Einbruch am Mittwoch und verständigte die Polizei, wie die Ordnungshüter am Donnerstag in der Hauptstadt mitteilten.", "Die Schmierereien waren demnach in grüner Farbe aufgetragen worden. In dem Fall ermittelt nun der polizeiliche Staatsschutz beim Landeskriminalamt Berlin.", "Quelle: AFP"], "Landau in der Pfalz: Lkw-Fahrer guckt während der Fahrt Erotikfilm": ["Die Polizei hat in Rheinland-Pfalz einen Lastwagenfahrer gestoppt, der über eine weite Strecke Schlangenlinien gefahren ist. Bei der Kontrolle fanden die Beamten am Mittwochabend auch schnell die Ursache: Der Fahrer hatte auf einer Bundesstraße bei Birkweiler auf seinem Tablet einen Erotikfilm geguckt. Davon war er laut Polizeibericht vom Donnerstag \"ganz entzückt wie gleichermaßen auch fahrtechnisch abgelenkt, wie er selbst reumütig zugab\".", "Quelle: AFP"], "Hamburg: Hamburg verbietet Silvesterfeuerwerk rund um Binnenalster": ["Hamburg verbietet in diesem Jahr zu Silvester ein Feuerwerk rund um die Binnenalster. Innensenator Andy Grote (SPD) begründete die Entscheidung am Donnerstag mit der wachsenden Verletzungsgefahr. \"Das Risiko durch verantwortungslosen Umgang, Bewerfen und Beschießen mit Feuerwerkskörpern war einfach zu groß.\"", "Rund um die Binnenalster sei es in den vergangenen Jahren an Silvester zu  stetig steigenden Besucherzahlen gekommen. Zum Jahreswechsel im vergangenen Jahr zog es demnach etwa 10.000 Menschen an den Jungfernstieg, darunter viele Familien mit Kindern. Immer wieder kam es dem Innensenat zufolge zu gefährlichen und bedrohlichen Situationen durch unsachgemäßes Abbrennen von Feuerwerkskörpern. Besucher und Einsatzkräfte wurden teilweise gezielt mit pyrotechnischen Gegenständen beworfen. Dabei wurden zahlreiche Personen verletzt, darunter auch Kinder.", "Polizeipräsident Ralf Martin Meyer kündigte Kontrollen an. Bei \"Uneinsichtigkeit\" der Betreffenden würden die Feuerwerkskörper beschlagnahmt und Platzverweise ausgesprochen. Das Feuerwerksverbot gilt demnach vom 31. Dezember ab 18.00 Uhr bis zum 1. Januar 01.00 Uhr.", "Quelle: AFP", "Nachrichten von Mittwoch, den 4. Dezember"], "Frankfurt: Gaffer fotografieren toten Radfahrer": ["In Frankfurt ist ein Radfahrer beim Abbiegen von einem Lkw erfasst und überrollt worden. Der Mann erlag noch am Unfallort seinen Verletzungen. Der Fahrer des Lkw erlitt einen Schock, wie die Polizei berichtete. Zeugen des Unfalls mussten von Seelsorgern betreut werden. Später meldeten sich die Beamten dazu auf dem Nachrichtendienst Twitter und zeigten sich entsetzt angesichts der vielen Schaulustigen vor Ort. \"Heute kam es im #Marbachweg zu einem folgenschweren Verkehrsunfall. Ein Mensch verlor sein Leben.\", schrieben die Beamten. Gaffer hätten den Toten fotografiert, heißt es. \"Ein #Gaffer hat sogar Bilder aus nächster Nähe gemacht. Wir sind fassungslos.\" Als einer der User nachfragt, ob der Mann angezeigt wurde, antworten die Beamten, dass es mehr als nur eine Anzeige gab. Viele Gaffer seien auch von allein weitergegangen, nachdem sie von Passanten auf ihr Verhalten angesprochen worden seien. \"Grundsätzlich geht Hilfeleistung vor Strafverfolgung, wenn immer Zeit dafür ist, gehen wir auch gegen Gaffer vor.\" In einem Fall seien aber Personalien aufgenommen worden und das Verhalten werde \"auf eine mögliche Strafbarkeit hin geprüft\".", "Immer wieder werden Rettungskräfte im Einsatz mit Gaffern konfrontiert. Erst im September verschickte deshalb das Bundesjustizministerium an Länder und Verbände einen Entwurf für ein Gesetz, das Gaffer zukünftig härter bestrafen soll.", "Quelle:Polizei Frankfurt/Twitter"], "Dillingen: Dreijähriger gestorben - Kreisbehörde räumt Panne ein": ["Das Landratsamt im bayerischen Dillingen hat nach dem Tod eines dreijährigen Jungen in Schwaben eine interne Panne eingeräumt. Bei der Kreisbehörde war drei Monate vor dem Tod des Kindes ein Hinweis einer Nachbarin über eine mögliche Gefährdung des Jungen eingegangen, der aber behördenintern nicht an das Jugendamt weitergeleitet worden war. Zunächst hatte der Bayerische Rundfunk darüber berichtet. Der Dreijährige war im Oktober aus bislang unbekannten Gründen gestorben. Die Augsburger Staatsanwaltschaft prüft, ob ein Tötungsdelikt vorliegt. Details würden derzeit dazu nicht bekanntgegeben, sagte ein Sprecher der Ermittlungsbehörde am Mittwoch.", "Das Landratsamt erhebt allerdings auch schwere Vorwürfe gegen das Jugendamt in Halle an der Saale in Sachsen-Anhalt, wo die Familie zuvor gelebt hatte. Das Jugendamt Halle hätte die Kollegen von dem Umzug nach Bayern informieren müssen, da bezüglich des Dreijährigen in Halle bereits eine Kindeswohlgefährdung festgestellt worden sei. Von der Stadtverwaltung in Halle war zunächst keine Stellungnahme zu den Vorwürfen zu erhalten.", "Quelle: DPA"], "Köln: Zentraler Serverausfall legt weite Teile der Stadtverwaltung lahm": ["In Köln hat ein zentraler Serverausfall am Mittwoch weite Teile der Stadtverwaltung lahmgelegt. Wegen der technischen Probleme blieben die Kundenzentren, das Standesamt und die Zulassungsstelle der Stadt zunächst geschlossen, wie die Stadtverwaltung mitteilte. In vielen weiteren Dienststellen lief der Betrieb nur eingeschränkt. Von der Störung waren demnach rund 15.000 städtische Rechner betroffen. Die Ursache des Serverausfalls war zunächst unklar, ebenso die Dauer die Reparaturarbeiten. Bei einigen Dienststellen waren das Ablagesystem und der Mailverkehr nur eingeschränkt nutzbar. Beim Bürgertelefon war nur ein Notbetrieb möglich. \"Die technischen Mitarbeiterinnen und Mitarbeiter arbeiten weiter mit Hochdruck an einer Lösung, teilte die Stadt am Vormittag mit. Am Nachmittag dann meldete die Stadt Köln via Twitter, dass die Probleme behoben seien. Der Betrieb laufe wieder regulär weiter. Die Ursache für die Störung müsse weiter ermittelt werden.", "Quelle: AFP /Twitter"], "Hamburg: Clubhaus von Sportverein nach Weihnachtsfeier verwüstet": ["In Hamburg ist das Clubhaus des Eimsbütteler Turnverbands verwüstet worden. Zuvor soll dort eine Weihnachtsfeier der Tennismannschaft stattgefunden haben, wie die \"Hamburger Morgenpost\" (Mopo) berichtet. Demnach wurden Fenster eingeschlagen, Möbel umhergeworfen und Bargeld aus der Kasse geklaut. Der Clubhaus-Pächter, dessen Unterkunft sich direkt am Gebäude befindet, sagte dem Bericht zufolge, er habe nichts Verdächtiges gehört. Laut Polizei gäbe es keine Hinweise auf einen gewaltsamen Einbruch, schrieb die Mopo. Die Fenster wurden offenbar von innen eingeschlagen. Es hätten 200 Euro aus der Kasse gefehlt, ein teurer Fernseher und ein Beamer seien nicht mitgenommen worden.", "Quelle: \"Hamburger Morgenpost\""], "Leipzig: Fliegerbombe entschärft": ["In Leipzig ist in der Nacht eine Fliegerbombe aus dem Zweiten Weltkrieg entschärft worden. Zuvor wurde ein Sperrbereich von 1000 Metern eingerichtet, rund 1200 Anwohner mussten ihre Wohnungen räumen und waren während der Entschärfung in Schulen und Turnhallen untergebracht. Auch die Bundesstraße 2 sowie eine Bahnstrecke wurden gesperrt.", "Quelle:\"Mitteldeutsche Zeitung\"", "Nachrichten von Dienstag, den 2. Dezember"], "Trier: 15-Jährige stößt eigene Mutter Abhang hinab": ["Eine 15-Jährige in Rheinland-Pfalz soll ihre eigene Mutter einen zwölf Meter tiefen Abhang hinab gestoßen haben. Die 45-Jährige wurde dabei schwer verletzt, wie die Polizei in Trier am Dienstag mitteilte. Demnach informierte die Jugendliche selbst die Rettungskräfte und kletterte den Abhang hinunter, um dort bis zum Eintreffen der Feuerwehr bei ihrer Mutter zu verharren.", "Beide mussten durch Höhenretter geborgen werden. Die 45-Jährige wurde in ein Krankenhaus gebracht. Ersten Ermittlungsergebnissen zufolge soll die 15-Jährige ihre Mutter bewusst den Abhang hinunter gestoßen haben. Sie wurde vorerst in die jugendpsychiatrische Abteilung eines Krankenhauses eingeliefert. Die Polizei ermittelt nun wegen des Verdachts der gefährlichen Körperverletzung.", "Quelle: AFP"], "Langelsheim: Männer bei Absturz eines Fahrstuhls schwer verletzt": ["Zwei Männer sind in Langelsheim bei Goslar mit einem Fahrstuhl zweieinhalb Meter in die Tiefe gestürzt und schwer verletzt worden. Das Führungsseil der Kabine sei gerissen und die Kabine deshalb in das Kellergeschoss gestürzt, teilte die Polizei in Goslar am Dienstag mit. Bei den Verletzten handelt es sich um den 77-jährigen Hauseigentümer und einen 36 Jahre alten städtischen Mitarbeiter, der die Wasseruhr in dem Gebäude ablesen wollte. Beide Männer wurden in ein Krankenhaus gebracht.", "Quelle: DPA"], "Rheinzabern: Tickende Weihnachtskarte in Päckchen sorgt für Polizeieinsatz": ["Im rheinland-pfälzischen Rheinzabern hat ein Päckchen, aus dem ein verdächtiges Ticken zu hören war, einen größeren Polizeieinsatz ausgelöst. Wie die Polizei in Ludwigshafen am Dienstag mitteilte, alarmierte ein Mann am Vorabend die Beamten, weil es in einem gelieferten Paket, in dem sich eigentlich nur Schuhe und Socken befinden sollten, tickte. Die Polizei evakuierte daraufhin zunächst die umliegenden Häuser. Spezialkräfte untersuchten dann das Paket. Es stellte sich nach Angaben der Polizei heraus, dass der Versandhändler eine elektronische Grußkarte beigelegt hatte, die wegen eines technischen Defekts tickte. \"Nach dem Ende des Einsatzes konnten die Schuhe an die erleichterten Bewohner übergeben werden\", hieß es im Polizeibericht. Auch am Flughafen von Frankfurt am Main gab es am Dienstagmorgen einen falschen Alarm. Nach Angaben der Bundespolizei waren auf dem Röntgenbild von einem Paket mit Ziel Chicago in den USA elektronische Bauteile zu sehen, die \"den Anschein einer Batterie samt Zünder und Sprengstoff erweckten\". Alarmierte Entschärfer der Bundespolizei röntgten das Paket dann erneut und gaben Entwarnung. \"Der vermeintliche Sprengsatz entpuppte sich als Weihnachtspyramide und Lichterkette, den ein hier stationierter Soldat der amerikanischen Streitkräfte an seine Lieben in der Heimat schicken wollte\", hieß es.", "Quelle: AFP"], "A 81/Neuenstadt: Autofahrer gibt 2004 als Geburtsjahr an": ["Da mussten die Beamten schmunzeln: Ein Autofahrer hat sich nach einem Unfall um mehr als 30 Jahre jünger gemacht. Wie die Beamten berichteten, fuhr der 51-Jährige am Sonntag mit seinem Audi die A81 in Richtung Würzburg entlang, als er einen Stau zu spät bemerkte. Er krachte in das das Heck eines vorausfahrenden Renault. Bei der Unfallaufnahme erklärte der Mann, dass er keine Papiere dabei habe und gab seine Personalien mündlich an. Als Geburtsjahr gab er das Jahr 2004 an, außerdem bemerkten die Beamten, dass er nach Alkohol roch. Ein Atemalkoholtest ergab einen Wert von knapp ein Promille. Als die Polizisten hartnäckig nach den Papieren fragten, rückte er doch noch mit den richtigen Angaben heraus und gestand, dass ihm sein Führerschein bereits im Jahr 1994 wegen Alkohol am Steuer weggenommen wurde.", "Quelle:Polizei Heilbronn"], "Merzig: Diebinnen klauen 75 Schoko-Weihnachtsmänner": ["Im saarländischen Merzig hat die Polizei zwei Französinnen geschnappt, die 163 Weihnachtsartikel im Gesamtwert von rund 700 Euro erbeutet haben. Wie die Beamten berichteten, waren die beiden 25 und 26 Jahre alten Frauen den Angestellten eines Kaufhauses aufgefallen, als sie Süßwaren unter ihre Kleidung steckten und durch die Kassenzone liefen. Im Anschluss setzten die Frauen ihre Flucht mit einem französischen Kleinwagen fort. Nach wenigen einhundert Meter wurden sie jedoch in Höhe der Stadthalle durch die Polizei gestoppt und kontrolliert. Im Fahrzeug stellten die Beamten unter anderem 75 Schokoladen-Weihnachtsmänner sicher. Beide Frauen müssen sich nun vor Gericht verantworten.", "Quelle:Polizei Merzig"], "Emmerich: Sechs Verletzte nach Massenschlägerei": ["Im nordrhein-westfälischen Emmerich ist die Polizei am Abend zu einem Großeinsatz gerufen worden. Wie die Beamten am Dienstagmorgen berichteten, kam es gegen kurz vor 21 Uhr zu einer Massenschlägerei, bei der bis zu 20 Personen mit Stöcken und anderen Schlagwerkzeugen aufeinander einschlugen. Dabei wurden fünf Personen leicht und eine schwer, aber nicht lebensgefährlich, verletzt. Wie es zu der Auseinandersetzung kommen konnte, muss jetzt ermittelt werden. Neben dem Rettungsdienst waren mehr als 30 Polizeibeamte im Einsatz.", "Quelle:Kreispolizeibehörde Kleve"], "Gelsenkirchen: Kohlenmonoxid-Alarm – Feuerwehr muss Wohnhaus evakuieren": ["In Gelsenkirchen musste die Feuerwehr am frühen Dienstagmorgen ein Wohnhaus evakuieren. Zunächst wurden Rettungskräfte mit der Meldung \"Mann aus Bett gefallen\" zum Einsatzort geschickt. Vor Ort schlug jedoch deren Gaswarngerät aus, woraufhin sie die Feuerwehr nachforderten. Die stellten einen erhöhten Kohlenmonoxid-Wert fest, woraufhin sie das zweigeschossige Hinterhaus sofort räumten. Drei Personen wurden anschließend durch den Rettungsdienst betreut. Ein Ehepaar musste zur weiteren Behandlung wegen Verdachts auf eine massive Kohlenemonoxid-Vergiftung in eine Klinik eingeliefert werden. Ursache war ein Kohleofen, der falsch befüllt wurde. Die Feuerwehr räumte die restliche Glut aus dem Ofen und lüftete das gesamte Gebäude mit Lüftungsgeräten.", "Quelle: Feuerwehr Gelsenkirchen", "Nachrichten von Montag, den 2. Dezember"], "Klingenthal: Autofahrer zerstört Kunstschnee-Depot": ["Gut zwei Wochen vor dem Skisprung-Weltcup in Klingenthal (Sachsen) hat sich ein offenbar abenteuerlustiger Autofahrer auf dem eigens für das Sportevent produzierten Kunstschnee ausgetobt. Wie die \"Freie Presse\" Chemnitz berichtet, durchpflügte der Unbekannte das kostbare Weiß auf einem Parkplatz in Mühlleithen. Die Arbeit sei durch einen \"scheinbar hirnlosen Autofahrer\" zunichte gemacht worden, so ein Sprecher des VSC Klingenthal, Veranstalter des Skisprung-Weltcups am 14. und 15. Dezember. Demnach hat sich der Kunstschnee durch die Aktion mit dem Rollsplitt des Parkplatzes vermischt und ist für den Wettkampf in der Vogtland-Arena nicht mehr nutzbar. Man werde versuchen, die Täter zu ermitteln und zur Rechenschaft zu ziehen, zitiert die Zeitung den Verein.", "Quelle:\"Freie Presse\""], "Köln: Mann  flüchtet bei Verkehrskontrolle und springt später von Hausdach": ["Ein 31-jähriger Autofahrer ist in Brühl bei Köln während einer Verkehrskontrolle geflüchtet und wenig später vom Dach eines vierstöckigen Mehrfamilienhauses in die Tiefe gesprungen. Der Mann wurde bei dem Vorfall am Sonntagabend lebensgefährlich verletzt, wie die Kölner Polizei am Montag mitteilte. Ein Rettungshubschrauber brachte ihn in eine Klinik.", "Bei der polizeilichen Verkehrskontrolle hatte sich der Mann demnach nicht ausweisen können, auch sprach er nur sehr gebrochen Deutsch. Während der Überprüfung seiner angegebenen Personalien ergriff er die Flucht. Sein gleichaltriger Arbeitskollege blieb in dem Auto sitzen und versuchte später, die Polizisten als Dolmetscher zu unterstützen.", "Beamte entdeckten den augenscheinlich sehr aufgebrachten 31-Jährigen später auf dem Gebäudedach. Noch bevor Rettungssanitäter und der Notarzt am Einsatzort eintrafen, sprang der 31-Jährige von dem Dach. Die Polizei richtete eine Ermittlungskommission ein, um die Hintergründe des Zwischenfalls zu klären", "Quelle: AFP"], "Wiesbaden: Einbrecher erbeuten selbstgebackene Christstollen": ["Süße Beute haben Einbrecher in Hessen gemacht: Wie die Polizei in Wiesbaden am Montag mitteilte, stiegen Unbekannte am Wochenende gewaltsam in ein Wohnhaus in Mengerskirchen bei Limburg ein und erbeuteten neben 50 Euro Bargeld zwei selbstgebackene Christstollen.", "Ob noch mehr gestohlen wurde, war zunächst unklar. Die Polizei bat mögliche Zeugen, sich zu melden.", "Quelle: AFP"], "Gelsenkirchen: Schwarzfahrerin bespritzt Kontrolleur mit Muttermilch": ["Als er ihre Personalien feststellen wollte, hat eine 31-Jährige in Gelsenkirchen einen Fahrkartenkontrolleur mit Muttermilch bespritzt. Laut Polizei ertappte der Kontrolleur die Frau und ihren Begleiter in einer Straßenbahn ohne gültigen Fahrschein und forderte sie auf, an der nächsten Station auszusteigen. Während er die Personalien der jungen Mutter festzustellen versuchte, habe die Essenerin ihre Brust entblößt und den Mann mit Muttermilch bespritzt. Auch gegenüber den alarmierten Polizisten wehrte sich die Frau dagegen, ihren Namen zu nennen. Die Beamten fixierten sie und brachten sie zur Wache, um ihre Identität festzustellen. Neben dem Verfahren wegen Schwarzfahrens ermittelt die Polizei nun auch wegen des Verdachts der Körperverletzung.", "Quelle:Polizei Gelsenkirchen"], "Hannover: 23-Jähriger attackiert Frauen mit Bierflasche": ["Am Morgen der 1. Advent soll ein 23-Jähriger in Hannover mi einer Bierflasche nach mindestens zwei jungen Frauen geschlagen haben. Laut Polizei verletzte der stark alkoholisierte Mann dabei eine der beiden 21-Jährigen im Gesicht – und flüchtete danach. Die alarmierte Streife konnte den mutmaßlichen Schläger noch in der Nähe des Tatorts überwältigen. Er muss sich nun wegen des Verdachts der gefährlichen Körperverletzung verantworten und soll noch am Montag, in einem sogenannten beschleunigten Verfahren, einem Richter vorgeführt werden.", "Quelle:Polizei Hannover"], "Bad Homburg: Schüsse in Parkhaus – 52-Jährige schwer verletzt": ["Im hessischen Bad Homburg ist am späten Samstagabend eine 52-Jährige durch Schüsse verletzt worden. Wie die Polizei am Montag berichtete, kam die Frau in ein Krankenhaus und ist außer Lebensgefahr. Noch in der Nacht sei ein 59-jähriger Tatverdächtiger festgenommen worden. Er soll auf einem Parkdeck eines Parkhauses auf die Frau geschossen haben. Nach ersten Erkenntnissen waren das Opfer und der mutmaßliche Täter früher liiert. Bei dem Handgemenge, dass zu den Schüssen geführt haben soll, wurde der Polizei zufolge auch der 44-jährige Begleiter der Frau leicht verletzt. Der Festgenommene soll noch am Montag einem Haftrichter vorgeführt werden.", "Quelle:Polizeidirektion Hochtaunus"], "Recklinghausen: Vier Verletzte beim Stockbrotgrillen": ["Bei einem Unfall auf dem Weihnachtsmarkt eines Kinderdorfs im nordrhein-westfälischen Recklinghausen sind vier Menschen, darunter zwei Kinder, verletzt worden. Grund für das Unglück beim Stockbrotgrillen war eine falsch gewählte Bodenplatte für die Feuerstelle, wie die Polizei am Sonntagabend mitteilte. Demnach handelte es sich um eine Bodenplatte aus Schiefer und nicht wie vorgesehen um eine aus Granit. Durch die große Hitze sei die Schieferplatte  geplatzt. Umherfliegende Gesteinsstücke trafen zwei Kinder im Alter von fünf und acht Jahren sowie zwei Erwachsene im Alter von 33 und 35 Jahren. Sie kamen mit Verletzungen im Bereich von Händen, Gesicht und Nacken ins Krankenhaus gekommen. Nach einer ambulanten Behandlung konnten sie dieses laut Polizei noch am Sonntagabend wieder verlassen.", "Quelle: AFP"], "Bochum: Verletzte nach Massenschlägerei auf Parkplatz": ["Nach einer Massenschlägerei mit mindestens einem Schwerverletzten auf einem Supermarkt-Parkplatz in Bochum hat die Polizei mehrere Menschen festgenommen. Es sei eine Mordkommission eingerichtet worden, sagte ein Polizeisprecher am Sonntag. Bei der Schlägerei seien 20 bis 30 Menschen mit Gegenständen aufeinander losgegangen. Dabei seien mehrere Beteiligte leicht verletzt und Fahrzeuge beschädigt worden. Einige Beteiligte seien mit Autos geflüchtet. Zuvor hatte die \"Westdeutsche Allgemeine Zeitung\" über den Fall berichtet. Demnach sollen die Menschen mit Äxten, Mistgabeln und Baseballschlägern aufeinander losgegangen sein. Der Polizeisprecher bestätigte das am Sonntag nicht. Auch die Hintergründe waren zunächst noch unklar.", "Quelle: DPA"], "Bischofsheim: Taxifahrer \"schreit\" Angreifer in die Flucht": ["Ein Taxifahrer ist im hessischen Bischofsheim von einem Fahrgast mit einer Pistole bedroht worden – und hat diesen durch lautes Schreien verscheucht. Der Täter war am späten Sonntagabend in Mainz in das Taxi gestiegen und hatte den 68 Jahre alten Fahrer noch vor dem eigentlichen Fahrziel gebeten, anzuhalten, wie die Polizei mitteilte. Dann bedrohte er den Mann mit der Waffe und verlangte Geld. Doch: \"Als der Taxifahrer ihn anschrie, stieg er verdutzt aus.\" Der Fahrer \"gab Gas und kam unverletzt davon\".", "Quelle: DPA", "Nachrichten aus der Woche vom 25. November bis 1. Dezember lesen Sie hier:"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--ungarn-und-polen-blockieren-eu-finanzpaket-9492678.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--hunderte-neue-hinweise-zum-mord-an-zehnjaehriger-9492870.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--auf-ostsee-hinausgetrieben---seenotretter-retten-erschoepften-angler-9484298.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--johnson-berater-dominic-cummings-legt-amt-nieder-9490012.html"]}