{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--erdogan-und-putin-vereinbaren-waffenruhe-fuer-idlib-9170490.html", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tim / dho / fs /tkr", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Putin und Erdogan einigen sich auf Waffenruhe für Idlib", "description": "Warren steigt aus Rennen um Präsidentschaftskandidatur aus +++ GroKo-Klimaschutzpaket reicht nicht für Emissionsziel bis 2030 +++ Die News von heute im stern-Ticker.", "body": {"": ["Die Meldungen im Kurz-Überblick:", "Elizabeth Warren steigt aus Rennen um Präsidentschaftskandidatur aus (16.51 Uhr)", "Klimaschutzpaket reicht nicht für Emissionsziel bis 2030 (15.28 Uhr)", "EuGH-Gutachten: Ungarns Hochschulgesetz rechtswidrig (12.44 Uhr)", "Israel: Opposition bereitet Gesetz gegen Netanjahu vor (12.30 Uhr)", "Ex-UN-Generalsekretär Pérez de Cuéllar gestorben (4.30 Uhr)", "Die wichtigsten Nachrichten zum Coronavirus lesen Sie hier.", "Die News von heute im stern-Ticker:"], "+++ 23.00 Uhr: Ukrainisches Parlament entlässt Generalstaatsanwalt +++": ["Das ukrainische Parlament hat am Donnerstag den Generalstaatsanwalt entlassen, weil er gegen die Interessen des Staates gehandelt haben soll. Ruslan Rjaboschapka sah sich dem Vorwurf ausgesetzt, die Interessen von Ex-Präsident Petro Poroschenko vertreten zu haben. Gegen den voriges Jahr abgewählten Staatschef laufen nach rund zwölf Anzeigen Vorermittlungen unter anderem wegen Korruption und Geldwäsche. Verfahren gegen das Umfeld von Poroschenko seien verschleppt worden, hieß es im Parlament in Kiew.", "In der Sondersitzung stimmten 263 Abgeordnete für die Entlassung des Generalstaatsanwalts. 226 Stimmen wären nötig gewesen. Rjaboschapka selbst sah den Oligarchen Igor Kolomoiski hinter seiner Entlassung. Kolomoiski habe ihm selbst schadende Verfahren stoppen wollen. \"Einen unabhängigen Staatsanwalt kann man nicht zwingen, ihn kann man nur entlassen\", sagte der 43-Jährige im Parlament. Mit der Entscheidung geht die Parlamentsmehrheit auf Konfrontation mit dem Westen."], "+++ 21.57 Uhr: Griechenland beschränkt Schiffsverkehr um Lesbos und Samos +++": ["Angesichts der in den vergangenen Tagen deutlich gestiegenen Flüchtlingszahlen hat die griechische Regierung Beschränkungen für den Schiffsverkehr rund um die Ägäis-Inseln Lesbos und Samos erlassen. Mit der Maßnahme solle die \"illegale Migration über das Meer\" bekämpft werden, teilte das Verteidigungsministerium in Athen mit. Aus Regierungskreisen verlautete, dass seit der von der Türkei verkündeten Öffnung der Grenzen zur Europäischen Union (EU) rund 1700 Flüchtlinge auf den griechischen Inseln angekommen seien.", "Die Beschränkungen für den Schiffsverkehr sollen laut Verteidigungsministerium zunächst bis zum 12. März gelten. Ausdrücklich ausgenommen seien Handelsschiffe \"mit gültigen maritimen Papieren\". Demnach gelten die neuen Regeln vor allem für kleine Schiffe und Boote - mit genau solchen versuchen viele Flüchtlinge, aus der Türkei übers Meer nach Griechenland und damit in die EU zu kommen."], "+++ 19.44 Uhr: Ramelow kritisiert Riexinger für \"Reiche erschießen\"-Bemerkung +++": ["Thüringens Ministerpräsident Bodo Ramelow hat Linken-Parteichef Bernd Riexinger nach dem Eklat um einen Diskussionsbeitrag auf dem Strategietreffen der Partei scharf kritisiert. \"Hätte ich diesen Satz gehört, hätte ich sofort reagiert. Das hätte ich auch von Bernd Riexinger verlangt, er hätte nicht lax darauf reagieren dürfen\", sagte Ramelow der \"Thüringischen Landeszeitung\".", "Auf der Veranstaltung am vergangenen Wochenende in Kassel hatte eine Teilnehmerin gesagt: \"Energiewende ist auch nötig nach 'ner Revolution. Und auch wenn wir das ein(e) Prozent der Reichen erschossen haben, ist es immer noch so, dass wir heizen wollen, wir wollen uns fortbewegen...\" Parteichef Bernd Riexinger hatte scherzhaft geantwortet: \"Wir erschießen sie nicht, wir setzen sie schon für nützliche Arbeit ein.\""], "+++ 18.28 Uhr: Putin und Erdogan einigen sich auf Waffenruhe für Idlib +++": ["Die Türkei und Russland haben sich auf eine neue Waffenruhe in der syrischen Rebellenhochburg Idlib geeinigt. Sie werde um Mitternacht in der Nacht zum Freitag in Kraft treten, sagte der türkische Präsident Recep Tayyip Erdogan nach einem Treffen mit Kremlchef Wladimir Putin in Moskau."], "+++ 18.18 Uhr: Lesbos: Aufgebrachte Bürger verhindern Anlegen von Flüchtlingsboot +++": ["Rund 50 aufgebrachte Bürger haben am Donnerstag das Anlegen eines Bootes einer humanitären Organisation im Hafen von Mytilini - der Hauptortschaft der Insel Lesbos - verhindert. Das Schiff \"Mare Liberum\" sollte am Nachmittag in Mytilini anlegen. Dutzende Menschen hatten sich an der Kaimauer hingestellt und verhinderten das Anlegen, wie Reporter berichteten. Sie beschimpften die Besatzung und skandierten \"haut ab\". Das Boot sei anschießend aus dem Hafen ausgelaufen und in unbekannte Richtung weitergefahren.", "Unbekannte hatten das Boot bereits am 3. März angegriffen. Verletzt wurde nach Angaben eines Offiziers der Küstenwache niemand. In den vergangenen Tagen hatten Unbekannte in mehreren Fällen Journalisten und Mitglieder humanitärer Organisationen auf Lesbos verbal, aber auch tätlich angegriffen. Sie warfen Nichtregierungsorganisationen vor, das Übersetzen von Migranten aus der Türkei auf den griechischen Inseln zu fördern. Auf Lesbos harren zurzeit mehr als 20 000 Migranten aus."], "+++ 18.12 Uhr: AfD auch weiterhin ohne Bundestagsvizepräsidenten +++": ["Die AfD bleibt weiter ohne einen Vizepräsidentenposten im Bundestag. Ihr aus dem sächsischen Bautzen kommender Abgeordneter Karsten Hilse fiel am Donnerstag auch im zweiten Anlauf durch - so wie schon Ende Januar. Diesmal verfehlte er die erforderliche Zahl von 355 Ja-Stimmen noch deutlicher als beim ersten Anlauf. Für den 55 Jahre alten gelernten Elektromonteur und späteren Polizeibeamten stimmten nur 120 Abgeordnete, gegen ihn 509. Es gab 15 Enthaltungen. Im Januar waren es noch 154 Ja- und 473 Nein-Stimmen sowie 30 Enthaltungen gewesen.", "Die AfD verfügt im Bundestag über 89 Mandate. Damit stimmten diesmal kaum noch Abgeordnete anderer Fraktion für den AfD-Mann. Aus Sicht der AfD ist die Nicht-Wahl ihrer Kandidaten ein undemokratischer Akt der Ausgrenzung. Die Abgeordneten der anderen Fraktionen begründen ihr Nein mit der politischen Einstellung und früheren Äußerungen der Kandidaten oder mit ihrer generellen Ablehnung der AfD. Diese ist nach der Vorgängen rund um die Ministerpräsidentenwahl in Thüringen noch gestiegen."], "+++ 18.04 Uhr: Umfrage: 35 Prozent für Merz als CDU-Vorsitzenden +++": ["Friedrich Merz geht aus dem neuen \"Deutschlandtrend\" als bevorzugter neuer CDU-Vorsitzender hervor. Wie aus der Umfrage des Meinungsforschungsinstituts Infratest dimap für die ARD hervorging, sprachen sich 35 Prozent der Befragten für den früheren Unionsfraktionschef als Parteivorsitzenden der Christdemokraten aus. Nach Meinung von 24 Prozent der Befragten sollte Armin Laschet die CDU führen, 12 Prozent sind für Norbert Röttgen. 13 Prozent gaben an, es sollte keiner der drei oder ein anderer Kandidat beziehungsweise eine andere Kandidatin werden.", "In der Sonntagsfrage verteidigte die Union derweil ihre Spitzenposition. Demnach blieben CDU und CSU gemeinsam bei 27 Prozent. Die Grünen legten einen Prozentpunkt auf 23 Prozent zu. Die SPD gewann zwei Punkte (16 Prozent), während die AfD zwei Punkte einbüßte (12 Prozent). Die Linke kommt demnach unverändert auf 9 Prozent. Die FDP verlor zwei Punkte und lag nur noch bei 6 Prozent."], "+++ 17.50 Uhr: AfD-Politiker zum Vizepräsidenten des Thüringer Landtags gewählt +++": ["Der AfD-Politiker Michael Kaufmann ist zum Vizepräsidenten des Thüringer Landtags gewählt worden. Von 89 abgegebenen gültigen Stimmen erhielt er 45 Ja-Stimmen, wie der Landtag auf Twitter mitteilte. 35 Abgeordnete stimmten demnach mit Nein, neun enthielten sich. Kaufmann hatte bereits im Januar für das Amt kandidiert, war damals aber gescheitert.", "Die AfD hat im Thüringer Landtag 22 Abgeordnete. Die nötige Mehrheit für Kaufmann kam nach Darstellung seiner Fraktion durch Stimmen \"von Abgeordneten von CDU und FDP\" zustande."], "+++ 16.51 Uhr: Elizabeth Warren steigt aus Rennen um Präsidentschaftskandidatur aus +++": ["Die Senatorin Elizabeth Warren steigt aus dem Rennen der Demokraten um die US-Präsidentschaftskandidatur aus. Das teilte Warren in einer Stellungnahme an ihre Unterstützer offiziell mit.", "Die Senatorin aus Massachusetts war am sogenannten Super Tuesday selbst in ihrem eigenen Bundesstaat nur auf den dritten Platz gekommen, siegreich war sie in keinem einzigen Bundesstaat. Sie landete zum Teil weit hinter den führenden Kandidaten, dem früheren Vizepräsidenten Joe Biden und Bernie Sanders."], "+++ 16.39 Uhr: US-Außenminister Pompeo verurteilt neue Gewalt in Afghanistan +++": ["US-Außenminister Mike Pompeo hat das erneute Aufflammen der Gewalt in Afghanistan scharf verurteilt. Die Gewalt sei \"inakzeptabel\", sagte Pompeo vor Journalisten in Washington. \"Die Gewalt muss sofort reduziert werden, damit der Friedensprozess voranschreitet.\"", "Die USA und die radikalislamischen Taliban hatten am Wochenende ein Abkommen unterzeichnet, das den Weg für einen dauerhaften Frieden in Afghanistan und für einen Abzug der US-Truppen aus dem Land ebnen soll. Allerdings gab es seither bereits dutzende Taliban-Angriffe."], "+++ 16.14 Uhr: Irische Fianna-Fail-Partei für Koalition mit bisheriger Regierungspartei Fine Gael +++": ["In Irland hat sich die konservative Partei Fianna Fail für eine Koalition mit der bisherigen Regierungspartei Fine Gael ausgesprochen. Seine Partei stehe für ein Bündnis mit der ebenfalls konservativen Fine Gael bereit, es müsse aber ein gemeinsames Regierungsprogramm gefunden werden, \"das funktioniert\" und bei Fragen wie Gesundheit, Klima und Wohnen eine \"neue Richtung\" einschlage, sagte Parteichef Micheal Martin im Rundfunksender RTE. Eine Koalition mit der linksgerichteten Sinn Fein schloss Martin hingegen erneut aus. Die Politik von Sinn Fein würde \"die irischen Unternehmen zerstören und unterdrücken\", sagte er."], "+++ 15.58 Uhr: Brüssel will offenbar halbe Milliarde zusätzlich für Flüchtlinge in Türkei bereitstellen +++": ["Die EU-Kommission will den Konflikt mit der Türkei durch neue Finanzhilfen für Flüchtlinge entschärfen. Wie die Nachrichtenagentur AFP aus EU-Kreisen erfuhr, plant die Behörde die Bereitstellung von einer weiteren halben Milliarde Euro für die 3,7 Millionen syrischen Flüchtlinge in der Türkei. Das Geld soll demnach zusätzlich zu den sechs Milliarden Euro fließen, die Ankara in einem 2016 geschlossenen Flüchtlingsabkommen zugesagt worden waren.", "Die Eskalation des militärischen Konflikts in Nordsyrien hat zu neuen Fluchtbewegungen geführt. Ankara hält vor diesem Hintergrund seit dem Wochenende Migranten nicht mehr davon ab, von ihrem Territorium aus in die EU zu gelangen. Griechische Sicherheitskräfte hinderten seitdem zehntausende Menschen daran, über die Grenze zu kommen."], "+++ 15.56 Uhr: Bedenken im Justizministerium an frühen Plänen zur Pkw-Maut +++": ["Im Bundesjustizministerium hat es Bedenken an frühen Plänen zur Pkw-Maut gegeben. Ein Referatsleiter des Ressorts sagte im Maut-Untersuchungsausschusses des Bundestags, er habe in einem \"frühen Stadium\" 2014 auf europarechtliche Konsequenzen hingewiesen. Die Hausleitung habe ihm dann aber mitgeteilt, einen Entwurf \"laufen zu lassen\". Grünen-Ausschussmitglied Stephan Kühn sagte dazu, es sei zu prüfen, ob hier ein Maulkorb verordnet wurde.", "Der Europäische Gerichtshof (EuGH) hatte die Pkw-Maut im vergangenen Sommer für europarechtswidrig erklärt - sie sei diskriminierend für Autobesitzer aus anderen EU-Ländern."], "+++ 15.55 Uhr: Maas: Russland muss Einfluss auf Syrien für geschützte Zone nutzen +++": ["Russland muss nach Ansicht von Bundesaußenminister Heiko Maas seinen Einfluss auf den syrischen Machthaber Baschar al-Assad für die Einrichtung einer geschützten Zone im Norden Syriens nutzen. Kanzlerin Angela Merkel habe darauf hingewiesen, dass es jetzt darum gehe, den Menschen im syrischen Idlib zu helfen. \"Dafür brauchen wir einen Raum mit Sicherheitsgarantien. Diese Sicherheitsgarantien muss Russland geben und muss seinen Einfluss gegenüber dem Assad-Regime nutzen\", sagte der SPD-Politiker vor einem Treffen mit seinen EU-Amtskollegen in Zagreb. Russland ist in dem Bürgerkrieg die Schutzmacht Syriens.", "Er hoffe, dass es bei den Gesprächen zwischen dem türkischen und dem russischen Präsidenten, Recep Tayyip Erdogan und Wladimir Putin, am Donnerstag in Moskau zu einer Lösung komme, \"damit die dringend benötigte humanitäre Hilfe auch nach Idlib kommt\", sagte Maas. Kurz zuvor hatte er mitgeteilt, dass Deutschland den Vereinten Nationen 100 Millionen Euro zusätzlich für die Unterbringung und Versorgung notleidender Menschen in der Provinz Idlib anbiete."], "+++ 15.28 Uhr: Klimaschutzpaket reicht nicht für Emissionsziel bis 2030 +++": ["Das Klimaschutzpaket der Bundesregierung reicht nach jetzigem Stand nicht aus, um die deutschen Klimaziele für 2030 zu erreichen. Wie das Bundesumweltministerium mitteilte, ist dies das Ergebnis einer Gesamtabschätzung, die das Öko-Institut im Auftrag des Ministeriums vorgenommen hat. Statt einer Emissionsminderung um 55 Prozent würde demnach ohne zusätzliche Maßnahmen nur eine Minderung um 51 Prozent erzielt.", "Zwar bedeute das Klimapaket \"einen großen Schritt voran\" und bringe Deutschland \"in Reichweite\" seines Klimaziels für 2030, erklärte Bundesumweltministerin Svenja Schulze (SPD). \"Aber zur Ehrlichkeit gehört auch, dass noch weitere Maßnahmen nötig sind, um die noch fehlenden Prozentpunkte zu schaffen. Erfolge seien dort zu verzeichnen, \"wo sich die Politik bereits erfolgreich gekümmert hat\". Anders sei dies im Verkehrssektor, wo \"noch viel zu tun sei\". Den Berechnungen zufolge würde Deutschland 2030 nach jetzigem Stand 70,7 Millionen Tonnen CO2 mehr ausstoßen als für das 55-Prozent-Ziel erforderlich. Davon entfallen allein 33 Millionen Tonnen CO2 auf den Verkehrssektor, dort würde mit den bisher vorgesehenen Maßnahmen nur etwa die Hälfte der angestrebten Emissionsminderung erreicht."], "+++ 15.28 Uhr: Eilbeschluss: Kein Baustopp für Lenin-Statue in Gelsenkirchen +++": ["Das Verwaltungsgericht Gelsenkirchen hat einen von der Stadt Gelsenkirchen verhängten Baustopp für die Errichtung eines Lenin-Denkmals durch die linksextremistische Partei MLPD aufgehoben. \"Der Eigentümer kann damit wie geplant am 14. März 2020 auf seinem Grundstück die 2,15 Meter hohe Statue des früheren russischen Politikers aufstellen\", teilte das Gericht zu dem Eilbeschluss mit (Az.: 16 L 250/20).", "Dem Gericht zufolge hatte die Stadt die Arbeiten zum Bau der Statue untersagt. Nach ihrer Auffassung beeinträchtige die Statue das Erscheinungsbild des auf demselben Grundstück gelegenen Baudenkmals, eines 1930 errichteten ehemaligen Sparkassengebäudes. Es fehle an der aus Sicht der Stadt erforderlichen denkmalschutzrechtlichen Erlaubnis. Das Gericht wies diese Argumentation zurück: Eine Herabsetzung des Denkmalwertes liege mit Blick auf die vergleichsweise moderate Größe der Statue und den Abstand von mehr als zehn Metern zum Baudenkmal nicht vor."], "+++ 15.22 Uhr: Ringen in Koalition um Abstandsregelungen für Windräder +++": ["Die schwarz-rote Koalition ringt um bundesweit einheitliche Regelungen für den Mindestabstand von Windrädern zu Wohnhäusern. In Koalitionskreisen war von \"sehr schwierigen\" Verhandlungen die Rede. Die Union pocht auf einen verbindlichen Mindestabstand von 1000 Metern, die Ländern sollen dann in einer Öffnungsklausel nach oben oder unten abweichen können. In den kommenden Tagen solle versucht werden, den \"gordischen Knoten\" zu durchschlagen, hieß es.", "Die Zeit drängt, denn in der kommenden Woche wollen sich die Bundesregierung und die Ministerpräsidenten der Länder auf ein umfassendes Energiepaket verständigen. Dabei geht es darum, den ins Stocken geratenen Ausbau vor allem der Windkraft an Land wieder zu beschleunigen. Ansonsten sind Klimaziele in Gefahr."], "+++ 15.02 Uhr: Australische Buschbrände unter Kontrolle +++": ["Aufatmen in Australien: Im von den Buschbränden am schlimmsten betroffenen Bundesstaat New South Wales gibt es nach Behördenangaben zum ersten Mal seit 240 Tagen keine verheerenden Feuer. Der Feuerwehr zufolge toben dort keine Brände mehr. Die Saison der Buschbrände sei offiziell am 31. März vorbei, sagte der Feuerwehrsprecher Greg Allan der Deutschen Presse-Agentur. Wenn man den Umfang aller Feuer der Saison zusammenrechnet, kommt man laut Allan auf fast 27.000 Kilometer. Eine Fläche von 5,5 Millionen Hektar wurde in dem südöstlich gelegenen Bundesstaat zerstört."], "+++ 14.53 Uhr: Ministerium fördert Künstliche Intelligenz bei Krebstherapie +++": ["Künstliche Intelligenz soll künftig verstärkt in der Krebstherapie zum Einsatz kommen. Das Bundesforschungsministerium fördert dafür ein gemeinsames Projekt des Universitätsklinikums Göttingen und Siemens mit knapp 10 Millionen Euro, wie Ministerin Anja Karliczek (CDU) mitteilte. Bei dem Projekt \"Cancer Scout\" gehe es um die Erforschung Künstlicher Intelligenz, mit deren Hilfe eine \"digitale Biopsie\" molekulare Veränderungen in Tumoren erkenne."], "+++ 14.22 Uhr: Umfrage sieht CDU noch knapp vor SPD in Rheinland-Pfalz +++": ["Rund ein Jahr vor der Landtagswahl in Rheinland-Pfalz haben die Oppositionsparteien CDU und AfD in einer Umfrage an Zustimmung verloren. SPD und FDP halten sich stabil, die ebenfalls an der Regierung beteiligten Grünen legen zu - und die Linke wäre erstmals im Landtag. Wäre an diesem Sonntag Landtagswahl, käme die CDU laut Politrend des SWR-Politikmagazins \"Zur Sache Rheinland-Pfalz\" auf 27 Prozent der Stimmen - drei Prozentpunkte weniger als bei der letzten Umfrage im Dezember 2019. Damit wäre die CDU nur noch knapp stärkste politische Kraft im Land vor der SPD, die stabil bei 26 Prozent bliebe."], "+++ 14.13 Uhr: Opposition will Scholz erneut zu \"Cum-Ex\"-Affäre befragen +++": ["Linke, Grüne und FDP im Bundestag wollen Finanzminister Olaf Scholz (SPD) erneut zur Hamburger \"Cum Ex\"-Affäre befragen. Dafür beantragten die Fraktionen am Donnerstag eine Sondersitzung des Bundestags-Finanzausschusses. Scholz habe offene Fragen in der regulären Sitzung am Mittwoch überwiegend nicht beantwortet, schrieben sie zur Begründung des Antrags. Damit auch Antworten gegeben werden könnten, die unter das Steuergeheimnis fallen, solle die Sitzung unter besonderer Geheimhaltung ablaufen.", "Medienberichten zufolge hatte die Hamburger Finanzbehörde 2016 eine Steuerschuld der Warburg Bank in Höhe von 47 Millionen Euro aus dem Jahr 2009 verjähren lassen. Scholz, der damals Hamburger Bürgermeister war, und andere SPD-Politiker bestreiten jegliche politische Einflussnahme auf die Entscheidung der Finanzämter."], "+++ 14.11 Uhr: Stromverbrauch der deutschen Haushalte binnen zehn Jahren deutlich gesunken +++": ["Trotz der gestiegenen Anzahl an Haushalten in Deutschland ist deren Stromverbrauch in den vergangenen zehn Jahren um mehr als neun Prozent zurückgegangen. Der Verbrauch sei von 139,5 Terawattstunden im Jahr 2008 auf 126,6 Terawattstunden im Jahr 2018 gesunken, teilte der Bundesverband der Energie- und Wasserwirtschaft (BDEW) in Berlin mit.", "Den größten Anteil am Stromverbrauch der Haushalte habe mit 30 Prozent die Prozesswärme, erklärte der BDEW anlässlich des Energiespartags. Darunter fallen demnach die Nutzung von Kochfeldern, Wäschetrocknern und Toastern ebenso wie alle sonstigen Anwendungen, die Wärme benötigen. Auch das Aufheizen von Wasser in Waschmaschine und Geschirrspüler zählen dazu."], "+++ 13.46 Uhr: 40 Verletzte bei Explosion und Feuer in Bäckerei in Gaza +++": ["Bei einer Explosion und einem Feuer in einer Bäckerei im Gazastreifen sind 40 Menschen verletzt worden. Davon erlitten sieben Menschen schwere Verletzungen, wie eines der zuständigen Krankenhäuser am Donnerstag mitteilte. Nach Angaben einer weiteren Klinik ereignete sich der Vorfall in dem Flüchtlingslager Nuseirat im Zentrum des Küstengebietes. Laut Polizei ergaben erste Ermittlungen, dass Gasflaschen explodiert seien."], "+++ 13.22 Uhr: DLRG: Weniger Todesfälle durch Ertrinken +++": ["Die Zahl der Todesfälle durch Ertrinken ist 2019 deutlich zurückgegangen. Mindestens 417 Menschen starben bei Badeunfällen in Flüssen oder Seen in Deutschland - und damit rund 17 Prozent weniger als 2018, wie Achim Haag, Präsident der Deutschen Lebens-Rettungs-Gesellschaft (DLRG) am Donnerstag in München sagte. Er führe den Rückgang vor allem auf das im vorigen Jahr teils schlechte Badewetter zurück, sagte Haag. Der Zusammenhang zwischen dem Wetter und der Zahl der Badetoten habe sich bereits zuvor mehrfach gezeigt.", "Die meisten Ertrunkenen hatte 2019 erneut Bayern zu verzeichnen. Hier starben 95 Menschen und damit entgegen dem bundesweiten Trend sogar mehr als im Vorjahr (89). Darauf folgen Nordrhein-Westfalen mit 65 Badetoten und Niedersachsen mit 51 Todesfällen. Noch immer gibt es große Unterschiede zwischen den Geschlechtern. Rund 80 Prozent der Ertrunkenen waren Männer. Hier zeige sich, dass Frauen beim Schwimmen offenbar vorsichtiger und weniger risikofreudig seien, sagte DLRG-Sprecher Achim Wiese."], "+++ 12.44 Uhr: Schon mindestens 27 Tote nach Unwettern in Brasilien +++": ["Die Zahl der Toten nach den schweren Überschwemmungen und Erdrutschen in Brasilien ist auf mindestens 27 gestiegen. Das teilte die Feuerwehr per Twitter mit. Medienberichten zufolge werden im Bundesstaat São Paulo an der Südostküste des Landes zudem rund 20 Menschen vermisst. Die Metropolregion der Hafenstadt Santos war am Dienstag von heftigen Unwettern heimgesucht worden. In zwölf Stunden regnete es mehr als für den ganzen Monat März erwartet. Stark betroffen waren zudem die Städte Guarujá und São Vicente."], "+++ 12.44 Uhr: EuGH-Gutachten wertet Ungarns Hochschulgesetz als rechtswidrig +++": ["Ungarn droht im Streit über sein Hochschulgesetz eine Schlappe vor dem Europäischen Gerichtshof. Das 2017 geänderte Gesetz, das sich gegen die vom US-Milliardär George Soros geförderte Central European University (CEU) richtete, verstößt aus Sicht der zuständigen EuGH-Gutachterin gegen EU-Recht. Der Klage der EU-Kommission dagegen solle stattgegeben werden, empfahl Gutachterin Juliane Kokott. Ein Urteil der obersten EU-Richter wird in einigen Wochen erwartet. Oft folgt der EuGH seinen Gutachtern. Der Fall ist politisch brisant. Kritiker unterstellten der rechtsnationalen Regierung unter Ministerpräsident Viktor Orban, mit dem Gesetz die CEU aus Ungarn vertreiben zu wollen. Die von Soros geförderte Hochschule verkündete dann Ende 2018 tatsächlich den Umzug von Budapest nach Wien."], "+++ 12.32 Uhr: Falsche Polizisten erbeuten in Österreich Millionenbetrag +++": ["Mitglieder einer kriminellen Bande haben in Österreich getarnt als Polizisten einen Millionenbetrag erbeutet. Wie die Polizei mitteilte, täuschten die Täter Ermittlungen vor und überzeugten die Opfer, ihre Ersparnisse sicherheitshalber den falschen Polizisten zu übergeben. In mindestens 130 Fällen sei das nach Erkenntnissen des Landeskriminalamtes Wien gelungen. \"Es gab zudem mindestens 400 weitere Versuche, wobei wir von einer eklatant hohen Dunkelziffer ausgehen\", sagte ein Sprecher der Polizei. Die Täter erbeuteten seit 2018 rund 3,5 Millionen Euro. Teilweise hätten die Opfer jeweils mehrere 100.000 Euro ausgehändigt, teilte die Polizei der österreichischen Nachrichtenagentur APA mit. Ihnen wurde von den Tätern weisgemacht, dass bald ein Einbruch bevorstehen könnte und ihre Wertsachen bei der Polizei besser aufgehoben seien."], "+++ 12.30 Uhr: Israels Opposition will Gesetz gegen Netanjahu einbringen +++": ["Ein Gesetzesvorhaben der Opposition in Israel könnte eine erneute Regierung unter dem rechtskonservativen Ministerpräsidenten Benjamin Netanjahu verhindern. Man werde ein Gesetz voranbringen, nach dem ein angeklagter Parlamentsabgeordneter nicht mit der Bildung einer Regierung beauftragt werden kann, schrieb die Partei Israel Beitenu des ultrarechten Ex-Verteidigungsministers Avigdor Lieberman auf Twitter. Darüber hinaus werde man auch ein Gesetz voranbringen, das die Amtszeit von Ministerpräsidenten auf zwei Legislaturperioden beschränken werde. Netanjahu ist seit 2009 durchgehend im Amt. Er ist wegen Korruption in drei Fällen angeklagt. Der Prozess soll am 17. März beginnen. Aus der Parlamentswahl am Montag war Netanjahus Likud-Partei als stärkste Kraft hervorgegangen."], "+++ 12.09 Uhr: Seehofer kritisiert Linken-Äußerung zum \"Erschießen reicher Leute\" +++": ["Bundesinnenminister Horst Seehofer (CSU) hat scharfe Kritik an der Äußerung zum Erschießen reicher Leute auf einer Konferenz der Linkspartei geübt. Auch eine solche Äußerung sei \"die Saat, auf der Gewalt bewusst oder gewollt oder ungewollt entsteht\", sagte Seehofer im Bundestag. \"Deshalb muss man auch diesen Tag wieder nutzen, um an Mäßigung in der Sprache zu erinnern.\" Seehofer äußerte sich in der Bundestagsdebatte zum Anschlag von Hanau, in der es vor allem um Rechtsextremismus ging. Auf der Strategiekonferenz der Linken am Wochenende in Kassel hatte eine Teilnehmerin dem Erschießen reicher Leute das Wort geredet. Daraufhin hatte Parteichef Bernd Riexinger in einer ironisch gemeinten Reaktion gesagt: \"Wir erschießen sie nicht. Wir setzen sie schon für nützliche Arbeit ein.\" Der Parteichef wurde dafür quer durch die Parteien kritisiert, es gab auch Rücktrittsforderungen. Inzwischen gerät Riexinger auch innerparteilich zunehmend unter Druck."], "+++ 12.07 Uhr: Prozess um sexuellen Missbrauch an behinderten Kindern in Würzburger Kita hat begonnen +++": ["Weil er sieben behinderte Jungen zwischen 2012 und 2019 über Jahre hinweg in ihrer Kita und den Räumen seiner Praxis sexuell missbraucht haben soll, steht seit Donnerstag ein Logopäde vor dem Landgericht Würzburg. Die Staatsanwaltschaft wirft dem 38 Jahre alten Oliver H. unter anderem 66 Fälle des schweren sexuellen Missbrauchs von Kindern vor. Die Anklage will erreichen, dass außer einer Haftstrafe auch Sicherungsverwahrung angeordnet wird. Der Fall sorgte in Würzburg für große Sorgen unter den Eltern der Kitakinder. Erst nach wochenlangen Ermittlungen stand fest, an welchen Kindern sich H. vergangen hatte. Dieser soll auch Filme und Fotos von seinen Taten angefertigt und die Bilder im sogenannten Darknet verbreitet haben."], "+++ 9.57 Uhr: TGV-Zug im Elsass teils entgleist - 21 Verletzte +++": ["Nördlich von Straßburg ist ein TGV-Hochgeschwindigkeitszug teilweise entgleist. Bei dem Vorfall hätten ein Mensch schwere und 20 weitere Menschen leichte Verletzungen erlitten, teilte die Präfektur Bas-Rhin mit. Der Zug sei gegen 7.45 Uhr in der Nähe von Zabern (Saverne) im Elsass von den Gleisen gerutscht. An Bord befanden sich nach Angaben der Präfektur 348 Fahrgäste. Mehr als 90 Einsatzkräfte seien vor Ort. Der Zugverkehr in beide Richtungen wurde umgeleitet, es kam zu Verspätungen. Einem Bericht des Radiosenders France Bleu zufolge erlitt der Zugführer schwere Verletzungen. Demnach war der Triebwagen und die vier ersten Wagen des Zugs von den Gleisen gerutscht."], "+++ 9.53 Uhr: SPD-Fraktionschef Mützenich greift im Bundestag AfD wegen Hanau scharf an +++": ["Im Zusammenhang mit dem rassistischen Anschlag von Hanau mit zehn Todesopfern hat SPD-Fraktionschef Rolf Mützenich der AfD heftige Vorwürfe gemacht. Es handle sich in Hanau vielleicht um einen Einzeltäter, der aber getragen werde von einem System von Hetze. Eine Spur führe auch hinein in den Bundestag, die AfD sei ein Komplize, sagte er am Donnerstag im Bundestag. \"Sie haben den Boden bereitet, sie haben sich schuldig gemacht\", sagte er an die AfD-Fraktion gerichtet. \"Was ist Hanau passiert ist, ist mehr als Totschlag\", sagte er. \"Es ist Massenmord\", sagte Mützenich. Er sprach auch von \"rechtem Terror\"."], "+++ 9.50 Uhr: Tote und Verletzte nach Luftangriffen in Idlib +++": ["Bei Luftangriffen in der syrischen Provinz Idlib sind mehrere Menschen getötet und etwa 20 Personen verletzt worden. Die Syrische Beobachtungsstelle für Menschenrechte berichtete von 15 Zivilisten, die bei dem Angriff in der Kleinstadt Maarat Misrin getötet worden seien. Etwa 18 weitere Menschen seien verletzt worden. Aus Kreisen der syrischen Opposition, die die Gegend nördlich von Idlib kontrolliert, hieß es, dass vier Menschen getötet und 22 weitere verletzt worden seien."], "+++ 9.38 Uhr: Geschäftsgeheimnisse gestohlen: Millionenstrafe für den Entwickler von Google-Roboterwagen +++": ["Einer der führenden Experten für die Entwicklung von selbstfahrenden Autos muss seinem ehemaligen Arbeitgeber Google eine Geldstrafe von 179 Millionen Dollar (161 Mio Euro) zahlen. Das entschied ein Gericht in San Francisco. Anthony Levandowski war vorgeworfen worden, Geschäftsgeheimnisse aus dem Google-Konzern an seinen späteren Arbeitgeber Uber verraten und Mitarbeiter rechtswidrig abgeworben zu haben. Der Roboterwagen-Spezialist meldete daraufhin Privatinsolvenz an. Im Mittelpunkt des Streits steht die Technik der sogenannten Laserradare - der rotierenden Geräte, mit denen die Fahrzeuge ihre Umgebung abtasten. Levandowski war einer der führenden Spezialisten, der die Technologie zunächst für die Google-Roboterwagen und dann für die neugegründete Schwesterfirma Waymo entwickelte. Er verließ Waymo Anfang 2016 und gründete das auf selbstfahrende Lastwagen spezialisierte Start-up Otto, das wenige Monate später für 680 Millionen Dollar von Uber gekauft wurde. Levandowski wurde danach zum Chef des Roboterwagen-Programms von Uber."], "+++ 5.25 Uhr: Dieb angelt sich Versace-Kette +++": ["Ein Dieb hat sich in Australien durch ein Loch im Schaufenster eine Halskette von Versace geangelt. Der Mann holte sich mit der Fischerausrüstung die Kette vom Kopf einer Schaufensterpuppe in einer Boutique in Melbourne. Die ganze Aktion habe wohl drei Stunden gedauert, wie die Polizei mitteilte. Der Mann hatte zuerst eine kleine Angel in der Hand, bevor er mit einer größeren zurückkehrte und zur Tat schritt. Auf Bildern einer Überwachungskamera ist zu sehen, wie er sich bei der nächtlichen Aktion am 24. Februar umguckt."], "+++ 5.12 Uhr: Britischer Regionalflieger Flybe stellt Betrieb ein +++": ["Der angeschlagene britische Regionalflieger Flybe hat mit sofortiger Wirkung seinen gesamten Flugbetrieb eingestellt. Das teilte das Unternehmen am Donnerstagmorgen auf seiner Website mit. Passagiere wurden gebeten, nicht zum jeweiligen Flughafen zu fahren. Ein Grund für die Entscheidung wurde nicht genannt. In Medienberichten hieß es jedoch zuletzt, dass die ohnehin kriselnde Gesellschaft unter den zurückgehenden Buchungen wegen der Coronavirus-Krise zusammengebrochen sei. Der Regionalflieger war 1979 unter dem Namen Jersey European Airways gegründet und dann 2002 in Flybe umbenannt worden."], "+++ 4.30 Uhr: Früherer UN-Generalsekretär Pérez de Cuéllar verstorben +++": ["Der frühere UN-Generalsekretär Javier Pérez de Cuéllar ist tot. Der Peruaner verstarb im Alter von 100 Jahren, wie sein Sohn im Radiosender RPR mitteilte. Pérez de Cuéllar war von 1982 bis 1991 höchster Beamter der Vereinten Nationen. Vier Jahre nach seinem Ausscheiden aus dem Amt kandidierte er für die peruanische Präsidentschaft, unterlag aber gegen Alberto Fujimori. Zum 100. Geburtstag von Pérez de Cuéllar am 19. Januar hatte der heutige Amtsinhaber António Guterres den Peruaner als sein Vorbild gerühmt. Viele Male habe er an Pérez de Cuéllar gedacht, wenn er nach \"Inspiration und Orientierung\" gesucht habe, erklärte Guterres."], "+++ 4.17 Uhr: EU weist das türkische Vorgehen im Flüchtlingsstreit zurück +++": ["Die EU hat der Türkei mit Blick auf die angespannte Lage an der Grenze zu Griechenland einen Missbrauch der Krise zu politischen Zwecken vorgeworfen. Die EU weise das Vorgehen Ankaras entschieden zurück, erklärten die EU-Innenminister am Mittwochabend nach einem Sondertreffen in Brüssel. Die Türkei hatte Brüssel zuvor Bedingungen für eine Lösung des Flüchtlingsstreits gestellt und bestritten, dass sie die EU mit der Grenzöffnung erpressen wolle.", "Die EU lehne \"die Nutzung von Migrationsdruck durch die Türkei zu politischen Zwecken entschieden\" ab, hieß es in einer Erklärung der EU-Innenminister. Dies sei \"nicht akzeptabel.\" Die EU bleibe \"entschlossen, die EU-Außengrenzen wirksam zu schützen. Illegale Überquerungen werden nicht toleriert.\" Dies solle aber \"im Einklang mit EU- und internationalem Recht\" erfolgen."], "+++ 2.36 Uhr: Kalifornien ruft Notstand wegen Coronavirus aus +++": ["Kaliforniens Gouverneur Gavin Newsom hat am Donnerstag wegen der Ausbreitung des Coronavirus den Notstand ausgerufen. Seine Entscheidung erfolgte nur wenige Stunden nach Bekanntwerden des ersten Todesfalls in dem Westküsten-Staat. \"Mit 53 positiv getesteten Fällen ist dieses (Virus) nicht mehr nur in einem Teil unseres Staates isoliert\", sagte Newsom.", "Per Notstandserklärung können im Ernstfall rasch Gelder und andere Hilfsmittel mobilisiert werden. In Kalifornien wird bei Naturkatastrophen wie Waldbränden oder Erdbeben oft der Notstand ausgerufen, um Soforthilfe besser zu koordinieren."], "+++ 1.33 Uhr: Premiere des neuen James-Bond-Films zum dritten Mal verschoben +++": ["James-Bond-Fans müssen sich erneut gedulden. Bereits zum dritten Mal ist die Premiere des neuen 007-Abenteuers \"Keine Zeit zu sterben\" verschoben worden. Statt Anfang April wird der Film erst sieben Monate später im November 2020 starten. Man habe sich \"nach sorgfältiger Überlegung und gründlicher Bewertung des weltweiten Kinomarktes\" dazu entschieden, gaben die Macher am Mittwoch auf der offiziellen James-Bond-Website und in sozialen Medien bekannt.", "Dass der Schritt in Verbindung mit dem weltweiten Ausbruch des neuen Coronavirus steht, wurde offiziell zwar nicht bestätigt, britische Medien berichten dennoch von einem Zusammenhang. Zuvor war wegen der Covid-19-Epidemie die gesamte Werbetour in China für den Film abgesagt worden. Der asiatische Markt gilt als besonders wichtig."], "+++ 0.56 Uhr: Damaskus: Israelische Luftangriffe gegen Ziele in Syrien +++": ["Mutmaßlich israelische Kampfjets haben in der Nacht nach Berichten der Staatsmedien in Damaskus Ziele in Syrien attackiert. Dabei seien nicht näher benannte Ziele in den Provinzen Homs und Kuneitra angegriffen worden. Die Raketen der israelischen Flugzeuge seien bereits über den Golanhöhen und aus libanesischem Luftraum abgefeuert worden, hieß es bei der Agentur Sana. Nach Darstellung der syrischen Staatsmedien wurden alle Raketen abgewehrt. Von israelischer Seite gab es dazu zunächst keine Stellungnahme."], "+++ 0.36 Uhr: Star-Quarterback Tom Brady unsicher über Zukunft in NFL +++": ["Zwei Wochen vor dem Start der Verhandlungszeit ist sich Star-Quarterback Tom Brady noch unsicher über seine Zukunft in der stärksten Football-Liga der Welt. \"Ich weiß nicht was die Zukunft bringt\", sagte der 42-Jährige nach einem Bericht des US-Sportsenders ESPN in einem Instagram-Livevideo am Mittwoch.", "Der sechsmalige Gewinner des NFL-Super-Bowls darf ab Mitte März erstmals in seiner Karriere mit jedem Team der nordamerikanischen Profi-Liga über einen Vertrag verhandeln und könnte die New England Patriots verlassen. \"Gerade versuche ich vor allem geduldig zu sein, ich mache das zum ersten Mal\", sagte Brady. In den kommenden Tagen wolle er vor allem viel Zeit mit seiner Familie verbringen. Geplant sei ein kleiner Urlaub, auf den er sich freue."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/corona-news--so-verbreitet-sich-das-virus-aktuell-in-deutschland-9262114.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--ungarn-und-polen-blockieren-eu-finanzpaket-9492678.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--turkmenistans-praesident-stellt-goldene-hunde-statue-auf-9490840.html", "www.stern.dehttps://www.stern.de/reise/fernreisen/burj-khalifa--das-hoechste-gebaeude-der-welt-im-zeitraffer-video-9489586.html"]}