{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/davos-2020--merkel-setzt-auf-internationale-zusammenarbeit-gegen-klimawandel-9103436.html", "query_keywords": ["flüchtl", "migration"], "creation_date": "23.01.2020", "last_modified": "23.01.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tkr", "DPA"], "news_keywords": [], "content": {"title": "\"Klimaschutz könnte eine Frage des Überlebens sein\" - Merkel mahnt zur Zusammenarbeit", "description": "Beim Weltwirtschaftsforum Davos 2020 hat Kanzlerin Merkel die Wichtigkeit gemeinsamer Anstrengungen gegen den Klimawandel betont. China komme dabei eine Schlüsselrolle zu.", "body": {"": ["Im Kampf gegen den Klimawandel hat Kanzlerin Angela Merkel vor gesellschaftlichen Konflikten gewarnt. Es gebe eine \"Sprachlosigkeit\" und \"Unversöhnlichkeit\" zwischen Menschen, die den Klimawandel leugneten und denjenigen, für die Klimaschutz höchste Dringlichkeit habe. Dies mache ihr Sorgen und müsse überwunden werden, sagte die CDU-Politikerin am Donnerstag bei der Jahrestagung des Weltwirtschaftsforums (WEF) in Davos. \"Wir müssen die Emotionen mit den Fakten versöhnen\", sagte Merkel. Auch zwischen kontroversesten Meinungen müsse ein Austausch stattfinden.", "Merkel sagte zudem, die \"Ungeduld der Jugend\" müsse positiv und konstruktiv aufgenommen werden. Die Jugend habe einen ganz anderen Lebenshorizont. \"Deswegen sind wir zum Handeln aufgefordert.\"", "Klimaschutz bedeute Existenzsicherung. \"Die Frage der Erreichung der Ziele des Pariser Abkommens könnte eine Frage des Überlebens für den ganzen Kontinent sein\", sagte Merkel. \"Deshalb ist Handlungsdruck da.\" Denn mit den derzeitigen Verpflichtungen der Staaten werde das Ziel nicht erreicht, die Erderwärmung im Vergleich zum vorindustriellen Zeitalter auf 1,5 Grad zu begrenzen. \"Der Preis des Nichthandelns ist viel höher als der Preis des Handelns.\""], "Merkel sieht in Industrieländer in der Bringschuld": ["Merkel sieht die Industrieländer in der Bringschuld. Die Gruppe der 20 größten Industriestaaten (G20) sei für 80 Prozent der weltweiten Emissionen verantwortlich. Daraus entstehe eine technologische Verpflichtung, betonte Merkel. Nötig sei, unterm Strich keine Treibhausgase mehr auszustoßen und nicht vermeidbare Emissionen auszugleichen. Das seien \"natürlich Transformationen von gigantischem historischem Ausmaß\". Produktionsprozesse etwa in der Stahlindustrie müssten völlig umgestellt werden. Dabei werde \"grüner\" Wasserstoff eine große Rolle spielen. Dieser könne aber außerhalb Europas besser erzeugt werden.", "Chancen sieht Merkel in einer Klima-Zusammenarbeit mit China. Dies sei eines der Themen auch beim geplanten EU-China-Gipfel im September in Leipzig. China führe ein Emissionshandelssystem ein, dies könne mit dem europäischen System verknüpft werden, sagte sie."], "Keine Bipolarität zwischen USA und China": ["Mit Blick auf den Handelskonflikt zwischen den USA und China sagte Merkel: \"Ich möchte keine neue Bipolarität der Welt, sage ich ganz offen.\" Die gesellschaftliche Ordnung der USA stünde Europa näher, zugleich sei nun aber ein Land, in dem eine kommunistische Partei die \"Herrschaft\" habe, wirtschaftlich erfolgreich. Deshalb müsse Europa einen \"klugen Weg\" finden zwischen der Partnerschaft mit den USA bei Grundwerten und einem ökonomischem Wettbewerb, in dem Entscheidungen \"anders fallen\" könnten.", "Die Europäer müssten \"sehr klug entscheiden, wie wir gerade im Zeitalter der Digitalisierung auch mit chinesischen Angeboten umgehen\", sagte Merkel, ohne den chinesischen Mobilfunkausrüster Huawei beim Namen zu nennen. Es gelte abzuwägen zwischen Sicherheit und der Frage, sich von chinesischer Wertschöpfung zu entkoppeln. Insbesondere beim Ausbau des 5G-Netzes beschäftigt Deutschland sich mit der Frage, welche Rolle China spielen soll. Bereits seit Monaten wird darüber diskutiert, ob Huawei vom 5G-Ausbau in Deutschland ausgeschlossen werden soll.", "Merkel hatte sich gegen eine Sonderregelung nur für Huawei eingesetzt. Kritiker fürchten, dass der Konzern den chinesischen Geheimdiensten über seine Technik Spionage- oder Sabotageaktivitäten ermöglichen könnte. \"Ich glaube nicht, dass ich mich so besonders sicher mache, wenn ich ganze Anbieter völlig ausschalte und nicht mehr weiß, wie die sich entwickeln\", sagte Merkel."], "Merkel verteidigt Aufnahme von Flüchtlingen": ["Die Kanzlerin verteidigte erneut ihre Entscheidung von 2015, Hunderttausende Flüchtlinge nach Deutschland zu lassen. \"Der Fehler war nicht, Menschen aufzunehmen, die vor unseren Türen standen.\" Der Fehler habe darin bestanden, nicht \"im Vorhinein\" dafür zu sorgen, dass die Menschen in ihrer Heimat bleiben können. Mit Blick auf die Lage im Bürgerkriegsland Libyen betonte Merkel, dort dürfe sich nicht wiederholen, was in Syrien geschehen sei. Es dürfe keinen neuen Stellvertreterkrieg geben.", "Die EU müsse sich stärker für eine geordnete Migration einsetzen. Dabei gebe es darum, die ärmsten Länder der Welt wie Niger oder Mali in der Sahelzone zu unterstützen. \"Europa muss seine Stimme klarer erheben.\" Die EU müsse mehr mit Afrika und nicht für Afrika arbeiten."], "Trauer über den Brexit": ["Den bevorstehenden Austritt Großbritanniens aus der EU nannte Merkel \"bei aller Trauer\" einen Ansporn. Nach dem Brexit stehe ein neuer Wettbewerber vor der Tür. \"Das sollte uns Beine machen.\" Sie betonte zugleich: \"Großbritannien war nie ganz glücklich in der Europäischen Union.\" Das Land sei in vielen Fragen schon immer gespalten und zögerlich gewesen.", "Ihr Verhalten in der Finanzkrise verteidigte die Kanzlerin. Sie sei immer gescholten worden, \"was ich für eine böse Frau bin\", dass sie so hart gewesen sei. Aber die damaligen Krisenländer Portugal und Irland seien nun wettbewerbsfähig, und die neue Regierung des früheren Sorgenkindes Griechenland wolle Reformen vorantreiben.", "Auf der Tagung in den Schweizer Alpen diskutieren noch bis zu diesem Freitag etwa 3000 ranghohe Vertreter aus Politik, Wirtschaft und Gesellschaft unter dem Motto \"Stakeholder für eine solidarische und nachhaltige Welt\" über aktuelle Herausforderungen."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--zu-viele-gaeste-bei-geburtstagsparty---hohes-bussgeld-9492822.html", "www.stern.dehttps://www.stern.de/politik/ausland/g20-gipfel--trumps-letzte-show-auf-internationalem-parkett--9500276.html", "www.stern.dehttps://www.stern.de/politik/deutschland/angela-merkel--15-jahre-kanzlerin---aussergewoehnliche-momente-im-video-9500118.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/friseur-udo-walz-ist-tot--angela-merkel-war-seine-stammkundin-9499804.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/udo-walz-ist-tot--promi-friseur-stirbt-mit-76-jahren-9499712.html"]}