{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/erdogan-plant-militaeroffensive-in-nordsyrien---usa-ziehen-truppen-ab-8941862.html", "query_keywords": ["flüchtl"], "creation_date": "07.10.2019", "last_modified": "07.10.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["mik", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Erdogan plant Militäroffensive in Nordsyrien – USA ziehen Truppen ab", "description": "Der türkische Präsident Erdogan hat erneut eine Militäroffensive in Nordsyrien angekündigt – und diesmal geben die USA ihm freie Bahn – sie ziehen ihre Truppen ab.", "body": {"": ["Der türkische Präsident Recep Tayyip Erdogan plant eine Militäroffensive in Nordsyrien. Die USA wollen damit nichts zu tun haben und ziehen ihre an der türkischen Grenze stationierten Truppen ab. Man wolle sich der Offensive nicht in den Weg stellen, erklärte das Weiße Haus am Sonntag (Ortszeit) nach einem Telefongespräch von US-Präsident Donald Trump und Erdogan.", "Nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte und des von den Kurden geführten Bündnisses Syrische Demokratische Kräfte (SDF) zog sich das US-Militär bereits von Schlüsselpositionen in Ras al-Ain und Tal Abjad zurück."], "USA: \"Armee hat das Kalifat besiegt\"": ["Washington sprach von einem \"lange geplanten Einsatz\" im umkämpften Gebiet, mit dem die Türkei bald beginnen werde. Die USA würden den Einsatz allerdings weder unterstützen, noch sich daran beteiligen. Stattdessen würden sich US-Streitkräfte umgehend aus dem Gebiet zurückziehen. Die US-Armee habe das \"Kalifat\", wie die Terrormiliz Islamischer Staat (IS) das von ihr ehemals kontrollierte Gebiet in der Region nannte, besiegt, heißt es in der Erklärung weiter. \"Streitkräfte der USA\" würden künftig nicht mehr in der unmittelbaren Region sein.\"", "Das Ziel der geplanten türkischen Offensive sollen nach Angaben in der US-Erklärung die kurdischen YPG-Milizen östlich des Flusses Euphrat, die die Grenzregion kontrollieren. Im Kampf gegen die Terrormiliz Islamischer Staat (IS) in der Region waren sie allerdings auch enge Verbündete der USA. Von der Türkei werden sie als Ableger der verbotenen kurdischen Arbeiterpartei PKK und damit als Terrororganisation betrachtet.", "Die Türkei will das Gebiet südlich seiner Grenze zu Syrien seit langem allein militärisch kontrollieren. Unklar ist, ob der Militäreinsatz eine neue Flüchtlingswelle auslösen wird."], "UNO befürchtet \"das Schlimmste\"": ["Das SDF-Bündnis warnte, die Region könnte im Kampf gegen den IS um Jahre zurückgeworfen werden. Überlebende IS-Anführer könnten dazu motiviert werden, aus ihren Verstecken zurückzukehren. Das Bündnis warnte zudem vor den Auswirkungen einer Militäroffensive auf kurdische Gefängnisse und informelle Siedlungen für ehemalige IS-Kämpfer und deren Familien.", "Die UNO bereitet sich angesichts der bevorstehenden Offensive der türkischen Armee in Nordsyrien auf \"das Schlimmste\" vor. \"Wir wissen nicht, was passieren wird\", sagte der Leiter des UN-Hilfseinsatzes in Syrien, Panos Moumtzis, am Montag in Genf. Es gebe \"viele unbeantwortete Fragen\" zu den Folgen einer Offensive."], "Erdogan will syrische Flüchtlinge in Grenzregion umsiedeln": ["Die USA und die Türkei haben sich seit August gemeinsam um die Einrichtung einer Sicherheitszone im Norden des Bürgerkriegslandes bemüht. Dorthin will Erdogan auch syrische Flüchtlinge umsiedeln, die in der Türkei leben. Solche Sicherheitszonen müssen militärisch geschützt werden, vor allem vor möglichen Angriffen aus der Luft.", "Die Türkei sei künftig auch für alle in diesem Gebiet festgenommenen Kämpfer der Terrormiliz Islamischer Staat (IS) verantwortlich, heißt es weiter. Deutschland, Frankreich und andere europäische Länder, aus denen die IS-Anhänger stammten, hätten diese trotz des Drucks aus Washington nicht gewollt. Die USA würden sie nicht festhalten, weil dies hohe Kosten für den Steuerzahler bedeuten könnte.", "Erdogan hatte am Samstag vor Parteimitgliedern angekündigt, dass die Türkei mit Bodentruppen und auch aus der Luft eine Offensive im benachbarten nordsyrischen Gebiet vorbereitet hätten. Der Einmarsch werde binnen Tagen erfolgen. Von einem möglichen Einmarsch hatte die Türkei bereits seit Ende 2018 wiederholt gesprochen. Am Sonntag berichtete die Nachrichtenagenturen DHA und Anadolu von Truppen- und Waffenverlegungen an die türkisch-syrische Grenze."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/diskuthek-podcast--kurdin-vs--tuerke--woher-kommt-der-hass--9242108.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--idlib----so-geht-es-den-menschen-in-der-syrischen-stadt-9169792.html", "www.stern.dehttps://www.stern.de/video/akk-ueber-lesbos--fluechtlinge-und-putin---wissen-genau--was-russland-in-syrien-tut--9169716.html", "www.stern.dehttps://www.stern.de/politik/deutschland/norbert-roettgen-zum-stern---ohne-russlands-kriegspolitik-muessten-die-menschen-nicht-fliehen--9166368.html", "www.stern.dehttps://www.stern.de/sport/fussball/pro-kurdisches-plakat-von-fans--fc-st--pauli-droht-strafe-vom-dfb--9091870.html"]}