{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/angriffe-in-nordsyrien--erdogan-warnt-vor--neuer-migrationswelle--9060382.html", "query_keywords": ["flüchtl", "migration", "migrant"], "creation_date": "23.12.2019", "last_modified": "23.12.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Erdogan warnt vor \"neuer Migrationswelle\" in Richtung Europa", "description": "Angesichts der Luftangriffe in Nordsyrien und Zehntausender fliehender Menschen hat die türkische Staatsführung vor einer \"neuen Migrationswelle\" in Richtung Europa gewarnt.", "body": {"": ["Angesichts der schweren Luftangriffe in Nordsyrien und Zehntausender fliehender Menschen hat die türkische Staatsführung vor einer \"neuen Migrationswelle\" in Richtung Europa gewarnt. Präsident Recep Tayyip Erdogan sagte am Sonntag in Istanbul, mehr als 80.000 Menschen seien durch die Bombardements aus der syrischen Provinz Idlib vertrieben worden und auf dem Weg zur türkischen Grenze. Sein Land werde diesen Zustrom \"nicht alleine schultern können\", und \"alle europäischen Länder, insbesondere Griechenland, werden die negativen Folgen zu spüren bekommen\"."], "Türkei hat nach eigenen Angaben rund 3,7 Millionen Flüchtlinge aus Syrien aufgenommen": ["Es werde \"unvermeidlich\" zu Szenen wie vor dem 2016 geschlossen Flüchtlingspakt der EU mit der Türkei kommen, fügte Erdogan hinzu. Das Abkommen führte zeitweise zu einem deutlichen Rückgang der Zahl derer, die sich von der Türkei aus auf den Weg nach Europa - oft nach Deutschland - machten. Es sieht vor, dass Griechenland illegal eingereiste Migranten zurück in die Türkei schicken kann. Im Gegenzug übernimmt die EU andere syrische Flüchtlinge aus der Türkei und unterstützt das Land finanziell bei der Versorgung der Flüchtlinge.", "Die Türkei hat nach eigenen Angaben rund 3,7 Millionen Flüchtlinge aus Syrien aufgenommen. Erdogan verlangt unter Verweis auf die hohe Zahl mehr Unterstützung von der EU und hat damit gedroht, andernfalls die Grenzen Richtung Europa zu öffnen. Er fordert unter anderem mehr Geld sowie Hilfe bei der Einrichtung einer Zone in Nordsyrien, um dort Millionen syrische Flüchtlinge anzusiedeln.", "Ende April hatte die syrische Regierung mit Unterstützung Russlands eine große Offensive auf die verbliebenen Rebellengebiete in den Provinzen Hama und Idlib im Nordwesten Syriens gestartet. Seit Anfang Dezember haben Syrien und Russland ihre Luftangriffe auf die Rebellengebiete in Idlib nochmals massiv verstärkt. Nach jüngsten Angaben des UN-Nothilfebüros wurden dadurch etwa 60.000 Menschen in die Flucht getrieben, die Syrische Beobachtungsstelle für Menschenrechte bezifferte ihre Zahl am Samstag auf mindestens 72.000."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/reise/fernreisen/lonely-planet-zeichnet-menschen-aus--die-die-zukunft-des-reisens-gestalten--9494592.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--einigung-bei-tarifverhandlungen-im-oeffentlichen-dienst-9465580.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-vom-wochenende--kein-mordvorwurf-mehr-nach-toedlichem-mutmasslichen-autorennen-auf-a66-9456316.html", "www.stern.dehttps://www.stern.de/politik/ausland/facebook-loescht-migrantenfeindliche-wahlwerbung-von-donald-trump-9437064.html"]}