{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-von-heute--tuerkei-wandelt-weitere-historische-kirche-in-moschee-um-9384588.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "21.08.2020", "last_modified": "21.08.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["mod / rw / wue", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Türkei wandelt weitere historische Kirche in Moschee um", "description": "Töchter sexuell misshandelt: 52-Jähriger zu Haftstrafe verurteilt +++ Libyen-Konflikt: Gegnerische Seiten kündigen Waffenruhe und baldige Wahlen an +++ Vier Tote bei Waldbränden in Kalifornien – rund 30.000 Häuser von Flammen bedroht +++ Die News des Tages", "body": {"": ["Aktuelle Top-Meldung:"], "Türkei wandelt weitere historische Kirche in Moschee um": ["Sechs Wochen nach der Umwandlung der weltberühmten Hagia Sophia in eine Moschee hat der türkische Präsident Recep Tayyip Erdogan eine weitere ehemalige orthodoxe Kirche zum muslimischen Gebetshaus erklärt. Die Anordnung betrifft das heutige Kariye-Museum in Istanbul. Das Oberste Verwaltungsgericht des Landes hatte die Umwandlung in eine Moschee bereits im November vergangenen Jahres gebilligt. Die tausend Jahre alte byzantinische Chora-Kirche war 50 Jahre nach der Eroberung Konstantinopels durch die Osmanen im Jahr 1453 zur Kariye-Moschee umgewidmet worden. Mitte des 20. Jahrhunderts wurde aus dem Sakralbau, der für seine Mosaiken und Fresken berühmt ist, das Kariye-Museum.", "In einer Zeit der wirtschaftlichen Ungewissheit und Unsicherheit wegen der Corona-Pandemie hat Erdogan mit der Umwidmung des Gebäudes seine konservative Anhängerschaft in den Blick. In der Orthodoxen und der Katholischen Kirche stößt sein Vorgehen dagegen auf scharfe Kritik. Das griechische Außenministerium bezeichnete den Schritt als \"weitere Provokation für gläubige Menschen überall\". Im Juli war bereits die Hagia Sophia in Istanbul wieder zur Moschee umgewidmet worden.", "Weitere Nachrichten des Tages:"], "+++ 22:36 Uhr: Abflug von Nawalny nach Deutschland verzögert sich +++": ["Der Abflug des prominenten Kremlkritikers Alexej Nawalny nach Deutschland wird sich nach Angaben der Behörden im sibirischen Omsk um einige Stunden verzögern. Das in Berlin gecharterte Spezialflugzeug werde erst am Samstagmorgen Ortszeit starten, teilte das Gesundheitsministerium der Region mit, wie die russische Nachrichtenagentur Tass berichtete. Zur Begründung hieß es, die Piloten müssten gesetzliche Ruhezeiten einhalten. Nawalnys Sprecherin Kira Jarmysch schrieb auf Twitter ebenfalls, dass es bis zum Abflug noch mehrere Stunden dauern könne. Sie nannte keine Details. Omsk ist der Mitteleuropäischen Sommerzeit (MESZ) um vier Stunden voraus. Das Flugzeug wird jedoch noch an diesem Samstag in Berlin erwartet, wo Nawalny nach seiner möglichen Vergiftung in der Charité behandelt werden soll. Die Flugzeit für die etwa 4000 Kilometer beträgt mehrere Stunden."], "+++ 21:33 UNO besorgt über \"glaubwürdige Berichte\" über Abweisung von Migranten durch Athen +++": ["Das UN-Flüchtlingshilfswerk (UNHCR) hat sich äußerst besorgt über \"glaubwürdige Berichte\" gezeigt, dass die griechische Küstenwache Flüchtlinge im Mittelmeer abgewiesen und dort ihrem Schicksal überlassen habe. Es gebe mehrere Zeugenaussagen, dass \"Menschen für lange Zeit in oft seeuntauglichen und überfüllten Schlauchbooten auf dem Meer treiben gelassen wurden\", erklärte die UN-Organisation. Athen hatte derartige Vorwürfe am Mittwoch zurückgewiesen. Das UNHCR zeigte sich \"besonders besorgt\" über eine seit März zunehmende Zahl von Berichten, wonach Migranten, die bereits die griechischen Küsten auf ihren Booten erreicht hatten, \"wieder zurück aufs Meer geschleppt wurden\". Auch gebe es Aussagen von Migranten, dass sie in die Türkei abgeschoben worden seien, nur kurz nachdem sie griechischen Boden oder griechische Hoheitsgewässer erreicht hätten. Das UNHCR forderte eine unverzügliche Untersuchung und appellierte an Griechenland, \"solche Praktiken\" zu unterlassen"], "+++ 21.27 Uhr: Rakete aus Gazastreifen von israelischem Abwehrsystem abgefangen +++": ["Militante Palästinenser haben am Freitagabend erneut eine Rakete aus dem Gazastreifen auf Israel abgefeuert. In der Stadt Sderot im Süden des Landes wurde nach Angaben des israelischen Militärs Alarm ausgelöst. Das Abwehrsystem \"Iron Dome\" habe die Rakete aber abgefangen. Militante Palästinenser hatten zuvor bereits Ballons, an denen Brand- oder Sprengsätze befestigt waren, nach Israel fliegen lassen."], "+++ 20:55 Scholz will weiter \"Stunde Null\" bei Altschulden von Kommunen +++": ["Dortmund (dpa) - Bundesfinanzminister Olaf Scholz hat seine Entschlossenheit bekräftigt, Kommunen durch eine Übernahme von Altschulden entlasten zu wollen. Mit dem milliardenschweren Konjunkturprogramm in der Corona-Krise sei schon viel für die Städte und Gemeinden erreicht worden, sagte er am Freitag auf einer SPD-Podiumsdiskussion im Kommunalwahlkampf in Dortmund. \"Die nächste Schlacht führen wir auch noch - nämlich zu sagen: Die Altschulden-Problematik wird gelöst. Es braucht eine neue Stunde Null für Deutschlands Kommunen\", sagte der sozialdemokratische Kanzlerkandidat. Daneben gehe es darum, auch Zukunftsprojekte anzupacken. \"Wenn wir nur erreichen, dass es nicht schlimmer kommt, haben wir zwar etwas erreicht, aber nicht genug\", sagte er."], "+++ 20:48 Uhr: Demo zum Gedenken an rassistischen Anschlag in Hanau abgesagt +++": ["Wegen einer \"stark steigenden Zahl\" von Corona-Infektionen hat die Stadt Hanau eine für Samstag geplante Demonstration zum Gedenken an die Opfer des rassistischen Anschlags mit neun Toten abgesagt. \"Sobald die Infektionsfälle wieder deutlich zurückgegangen sind, holen wir diese Trauerbekundung selbstverständlich nach\", sagte Hanaus Oberbürgermeister Claus Kaminsky (SPD) laut einer Mitteilung vom Freitagabend."], "+++ 20.32 Uhr: Weitere Haftbefehle nach Explosion mit 182 Toten in Beirut +++": ["Zweieinhalb Wochen nach der verheerenden Explosion mit mindestens 182 Toten im Hafen von Beirut hat ein Richter weitere Haftbefehle erlassen. Sie richten sich gegen den Leiter der Zollbehörde in der libanesischen Hauptstadt sowie einen Ingenieur, der für Instandhaltungsarbeiten zuständig war, wie die staatliche Nachrichtenagentur NNA berichtete. Der Leiter des Beiruter Hafens und der dortigen Zollbehörde sitzen bereits in Untersuchungshaft."], "+++ 19:12 Uhr: Strache darf endgültig bei Landtagswahl in Wien antreten +++": ["Der österreichische Rechtspopulist Heinz-Christian Strache darf nach einem Streit um sein Wahlrecht nun endgültig bei der Landtagswahl in Wien antreten. Das Verwaltungsgericht Wien bestätigte eine Entscheidung der Bezirkswahlbehörde. Endgültig abgelehnt ist damit ein Antrag, der die Streichung des Ex-Vizekanzlers und früheren FPÖ-Chefs aus dem Wählerverzeichnis gefordert hatte. Dabei ging es um den Vorwurf, dass Strache seinen Lebensmittelpunkt nicht in der Hauptstadt, sondern im Vorort Klosterneuburg habe."], "+++ 18.41 Uhr: Angebliche Brille von Gandhi für 260 000 Euro versteigert +++": ["Eine Brille, die der indische Freiheitskämpfer Mahatma Gandhi getragen haben soll, ist in Großbritannien für 260.000 Pfund (etwa 278.000 Euro) versteigert worden. Geschätzt worden sei die Sehhilfe auf 10.000 bis 15.000 Pfund, sagte eine Sprecherin des Auktionshauses in Bristol der Deutschen Presse-Agentur. Dabei kann sich der neue Besitzer gar nicht 100-prozentig sicher sein, dass die runde, vergoldete Brille auch wirklich Gandhi gehörte. Das Gestell hing kürzlich aus dem Briefkasten des Auktionshauses East Bristol Auctions heraus. Auf einem Zettel hatte der Besitzer geschrieben: \"Diese Brille gehörte Gandhi, rufen Sie mich an.\""], "+++ 18.14 Uhr: Russische Ärzte stimmen Verlegung von Nawalny nach Deutschland zu +++": ["Im Streit um eine Behandlung des in Lebensgefahr schwebenden Kreml-Kritikers Alexej Nawalny in Deutschland haben die russischen Ärzte einer Verlegung des Patienten zugestimmt. Sein Team lehne \"einen Transport in ein anderes Krankenhaus, das die Angehörigen uns nennen\" nicht mehr ab, sagte der stellvertretende Chefarzt des behandelnden Krankenhauses im russischen Omsk, Anatoli Kalinitschenko. Auf dem Flughafen von Omsk war am Morgen ein Flugzeug der Berliner Initiative Cinema for Peace gelandet, um Nawalny nach Berlin zu holen."], "+++ 16.48 Uhr: US-Post-Chef: Sind auf Briefwahl vorbereitet +++": ["Der amerikanische Post-Chef Louis DeJoy hat die Sorge zurückgewiesen, dass Sparmaßnahmen bei dem Unternehmen die Präsidentenwahl im November behindern könnten. Er wolle der amerikanischen Öffentlichkeit versichern, dass die Post in der Lage sei, per Brief abgegebene Stimmen \"sicher und rechtzeitig zuzustellen\", sagte DeJoy bei einer Anhörung in einem Ausschuss des US-Senats. \"Das ist unsere heilige Pflicht.\" Die Post werde Stimmzettel bevorzugt bearbeiten, betonte DeJoy."], "+++ 16.06 Uhr: Nawalny-Vertraute schalten Europäischen Gerichtshof für Menschenrechte ein +++": ["Im Kampf um eine Behandlung des in Lebensgefahr schwebenden Kreml-Kritikers Alexej Nawalny in Deutschland haben seine Vertrauten den Europäischen Gerichtshof für Menschenrechte (EGMR) eingeschaltet. Das Gericht solle nach dem Willen der Antragsteller die russische Regierung auffordern, den Transport des Aktivisten nach Deutschland zu erlauben, hieß es aus Gerichtskreisen in Straßburg. Der Antrag solle \"innerhalb der nächsten Tage\" geprüft werden."], "+++ 15.48 Uhr: Türkei meldet Fund von riesigem Erdgasvorkommen im Schwarzen Meer +++": ["Die Türkei hat nach Angaben von Präsident Recep Tayyip Erdogan riesige Erdgas-Vorkommen im Schwarzen Meer entdeckt. Es handle sich um den größten Erdgas-Fund in der Geschichte des Landes, sagte Erdogan bei einer Rede in Istanbul. Das Gasvolumen bezifferte er auf 320 Milliarden Kubikmeter; möglicherweise sei das Volumen sogar noch \"deutlich größer\". Das Gas solle ab dem Jahr 2023 an türkische Verbraucher verkauft werden. Zugleich bekräftigte Erdogan die Ambitionen seines Landes bei der umstrittenen Suche nach Öl und Erdgas im östlichen Mittelmeer. Die Türkei hat bereits ein Bohrschiff und mehrere Forschungsschiffe in der Region.", "Die Europäische Union hatte die türkische Regierung erst am Sonntag aufgefordert, die Suche nach Gasvorkommen im östlichen Mittelmeer \"unverzüglich\" einzustellen. Kurz zuvor hatte die türkische Marine angekündigt, die umstrittenen Bohrungen zur Erkundung von Gasvorkommen in der kommenden Woche vor der Südwestküste Zyperns fortzusetzen. Griechenland und Zypern sehen die Erkundungen türkischer Schiffe in ihren Hoheitsgewässern als Verstoß gegen ihre Souveränität. Ankara hingegen besteht darauf, dass auch der Türkei als Küstenstaat im Mittelmeer Teile der Gasvorkommen zustehen."], "+++ 15.43 Uhr: Bonner Bundesbüdchen nach 14 Jahren wieder offen +++": ["Nach 14 Jahren ist das Bonner Bundesbüdchen am früheren Bundestag wieder eröffnet worden. \"Das ist wunderschön\", sagte Inhaber Jürgen Rausch (64) der Nachrichtenagentur DPA. Der unter Denkmalschutz stehende Zeitungskiosk von 1957 gilt als Symbol der Bonner Republik. Wegen des Baus des Bonner World Conference Center hatte er 2006 abgebaut werden müssen. Jahrzehntelang versorgten sich Politiker aller Parteien am Bundesbüdchen mit Zeitungen, Gummibärchen, Pommes und Würstchen. Allein Joschka Fischer habe bei ihm jeden Morgen 16 Zeitungen gekauft, sagte Rausch. Bundeskanzler Helmut Kohl ließ Käsebrötchen abholen."], "+++ 15.37 Uhr: Lukaschenko will Krise in Belarus \"in den kommenden Tagen\" beilegen +++": ["Der wegen Massenprotesten unter Druck stehende belarussische Präsident Alexander Lukaschenko will die politische Krise in  seinem Land nach eigenen Worten \"in den kommenden Tagen\" beilegen. Die Proteste \"müssen euch nicht beunruhigen\", sagte Lukaschenko in einer Rede vor Arbeitern in der Region Dscherschinsk südlich der Hauptstadt Minsk. \"Das ist mein Problem, das ich lösen muss und das wir lösen. Und glaubt mir, in den kommenden Tagen wird es gelöst.\"", "Die oppositionelle Präsidentschaftskandidatin Swetlana Tichanowskaja hatte zuvor ihre Forderung nach einem Rücktritt Lukaschenkos bekräftigt. \"Niemals\" würden die Belarussen akzeptieren, das er im Amt bleibe, sagte sie bei ihrer ersten Pressekonferenz im litauischen Exil."], "+++ 15.29 Uhr: Ex-Frau von Serienmörder Fourniret bestätigt weiteres Opfer +++": ["Die Ex-Frau des französischen Serienmörders Michel Fourniret hat ihrem Anwalt zufolge vor Gericht bestätigt, dass ihr ehemaliger Ehemann der Täter in einem bisher ungelösten Fall eines vermissten Mädchens ist. Nach Angaben von Monique Olivier habe Fourniret die 2003 verschwundene Estelle Mouzin entführt, vergewaltigt und erdrosselt, sagte Anwalt Richard Delgenes in Paris. Olivier werde nun wegen Komplizenschaft angeklagt, erklärte Anwalt Delgenes. Die 71-Jährige wird derzeit erneut vor einem Untersuchungsgericht in Paris angehört.", "Im März hatte Fourniret laut Medienberichten den Mord an der damals neunjährigen Estelle gestanden. Er sagte demnach, sich an Details der Tat nicht mehr erinnern zu können - auch nicht daran, wo die Leiche begraben sei. 2004 waren bereits zwei Leichen von Fournirets Opfern in der Nähe des Ardennenschloss Sautou gefunden worden. Wo sich die Leiche von Estelle befinde, müsse noch untersucht werden, sagte Delgenes. Ermittler hatten zuletzt erfolglos ein Wohnhaus in der Gemeinde Ville-sur-Lumes durchsucht. Der heute 78 Jahre alte Fourniret, von Medien auch \"Monster der Ardennen\" genannt, und seine Ex-Frau waren im Mai 2008 zu lebenslangen Haftstrafen verurteilt worden. Fourniret hatte mehrere junge Mädchen und Frauen in Frankreich und Belgien entführt, vergewaltigt und ermordet. Seine frühere Frau half ihm dabei."], "+++ 15.24 Uhr: Brand in indischem Wasserkraftwerk – neun Tote +++": ["Bei einem Brand in einem Wasserkraftwerk in Indien sind mindestens neun Menschen gestorben. Das Feuer sei in der Nacht auf Freitag ausgebrochen und habe mehrere Menschen in einem Tunnel des Krafkwerks eingeschlossen, hieß es von den zuständigen lokalen Behörden. Einige hätten fliehen können, andere seien später gerettet worden. Mindestens acht der Überlebenden seien verletzt, teilweise auch schwer, berichtete die Zeitung \"Hindustan Times\" mit Berufung auf Behördenmitarbeiter vor Ort. Nach ersten Erkenntnissen könnte ein Kurzschluss den Brand ausgelöst haben, schrieben örtliche Medien mit Berufung auf den Energieminister des betroffenen Bundesstaates Telangana."], "+++ 15.11 Uhr: Sieben Jahre Haft für sexuellen Missbrauch von zwei Töchtern +++": ["Nach sexuellem Missbrauch seiner Tochter und der Stieftochter über Jahre hinweg ist ein 52 Jahre alter Mann vom Landgericht Frankfurt zu sieben Jahren Haft verurteilt worden. Die Jugendschutzkammer sah es nach der Vernehmung der beiden Mädchen und der Aussage einer Psychologin als erwiesen an, dass der 52-Jährige bis 2017 in mindestens zwölf Fällen sexuell übergriffig geworden war und mehrfach den Geschlechtsverkehr erzwungen hatte. Der Angeklagte hatte die Vorwürfe bestritten, wurde jedoch nach dem Schlussvortrag der Staatsanwaltschaft im Gerichtssaal festgenommen, weil Fluchtgefahr bestanden habe. Das Urteil ist noch nicht rechtskräftig."], "+++ 14.36 Uhr: Sonderbriefmarke zeigt ermordeten Regierungspräsidenten Lübcke +++": ["Der ermordete Kasseler Regierungspräsident Walter Lübcke ist mit einer Sonderbriefmarke geehrt worden. Mit den Erlösen soll ein Kunstwerk finanziert werden, das an Lübcke, aber auch die Tat und deren mutmaßlich rechtsterroristischen Hintergrund erinnern soll, wie das Regierungspräsidium Kassel mitteilte. Auf der Sonderbriefmarke ist Lübcke abgebildet, wie er mit seinen Händen gestikuliert.", "Der Vertriebsmanager der Deutschen Post, Dieter Josefiak, erklärte, er habe Lübcke viele Jahre lang beruflich erlebt. Briefmarken seien das Hobby des Regierungspräsidenten gewesen. Zu Ehren von Lübcke wird zudem der große Sitzungssaal im Regierungspräsidium nach ihm benannt. Am Freitag wurde zudem ein Relief des Kasseler Künstlers Berahna Massoum enthüllt."], "+++ 14.34 Uhr: Ermittlungen gegen sechs Justizbeamte in Sachsen wegen Körperverletzung im Amt +++": ["Die Staatsanwaltschaft Dresden ermittelt gegen sechs Justizbeamte wegen gefährlicher Körperverletzung im Amt. Sie sollen im Jahr 2018 in der Justizvollzugsanstalt Dresden Gefangene teilweise geschlagen und getreten haben, wie die Staatsanwaltschaft mitteilte.", "Zwei Beschuldigte sollen demnach im Juli 2018 einen Häftling auf den Boden gezwungen und ihm mehrere Faustschläge gegen Oberkörper und Kopf versetzt haben. Ein weiterer Justizvollzugsbediensteter soll das gesehen haben, aber nicht eingeschritten sein. Drei der Justizvollzugsbediensteten sollen einen anderen Gefangenen ebenfalls zu Boden gebracht, an den Händen gefesselt und mehrfach gegen den Oberkörper getreten und geschlagen haben. Einem Beschuldigten wird zudem vorgeworfen, einen weiteren Gefangenen im August 2018 in dessen unter Wasser gesetzten Haftraum so geschubst zu haben, dass dieser ausrutschte und mit dem Kopf gegen einen Türrahmen stieß."], "+++ 14.22 Uhr: Justizministerium plant Reform für lesbische Paare: Beide als Mütter +++": ["Das Bundesjustizministerium will lesbische Paare bei der Geburt eines Kindes gleichstellen. Dazu soll im Bürgerlichen Gesetzbuch der Abschnitt zur Mutterschaft um einen Absatz erweitert werden: \"Mutter eines Kindes ist neben der Mutter nach Absatz 1 auch die Frau, die zum Zeitpunkt der Geburt mit der Mutter nach Absatz eins verheiratet ist oder die die Mutterschaft anerkannt hat.\" Das geht aus einem Gesetzentwurf hervor, der der Nachrichtenagentur DPA in Berlin vorliegt. Zuvor hatte die \"Süddeutsche Zeitung\" darüber berichtet. In Absatz 1 heißt es altbekannt: \"Mutter eines Kindes ist die Frau, die es geboren hat.\" Der Gesetzentwurf soll dem Bericht zufolge in der Regierung abgestimmt werden. Kommt das Gesetz, würden beide Frauen Mutter heißen. Ein Adoptionsverfahren durchlaufen zu müssen, auch wenn es ein Wunschkind sei, \"das wird von lesbischen Paaren zu Recht als diskriminierend empfunden\", sagte Bundesjustizministerin Christine Lambrecht (SPD) der Zeitung, \"eine Mutter sollte ihr Kind nicht adoptieren müssen.\""], "+++ 13.56 Uhr: Greta Thunberg demonstriert vor Brandenburger Tor für das Klima +++": ["Klimaaktivistin Greta Thunberg hat im Zuge eines Treffens mit Kanzlerin Angela Merkel ihren allwöchentlichen Klimaprotest nach Berlin verlegt. Die 17-jährige Schwedin setzte sich gemeinsam mit einigen Dutzend weiteren Demonstranten mit coronabedingtem Abstand zueinander vor das Brandenburger Tor, um ihrer Forderung nach mehr Einsatz gegen die Klimakrise Nachdruck zu verleihen. Auch ihre deutsche Mitstreiterin Luisa Neubauer sowie die Belgierinnen Anuna de Wever und Adélaïde Charliér waren dabei, wie Bilder zeigten, die Thunberg auf Twitter und Instagram teilte. Thunberg, Neubauer, de Wever und Charliér hatten sich am Donnerstag im Kanzleramt mit Merkel zu einem Meinungsaustausch über die Klimapolitik getroffen. Zentrales Thema waren dabei laut Regierungssprecher Steffen Seibert die klimapolitischen Schwerpunkte in der laufenden EU-Ratspräsidentschaft Deutschlands."], "+++ 13.47 Uhr: Mutmaßliche Gruppenvergewaltigung sorgt in Israel für Proteste +++": ["In Israel hat eine mutmaßliche Gruppenvergewaltigung eines 16-jährigen Mädchens durch 30 junge Männer im Badeort Eilat für Entsetzen und Proteste gesorgt. In Jerusalem, Tel Aviv und anderen Städten gab es am Donnerstagabend spontane Demonstrationen zur Unterstützung der Jugendlichen und gegen sexuelle Gewalt gegen Frauen. Die 16-Jährige soll in der vergangenen Woche in einem Hotel in Eilat am Roten Meer von rund 30 Männern vergewaltigt worden sein. Der Fall wurde erst am Donnerstag durch Medienberichte bekannt. Demnach hatte das Mädchen betrunken in seinem Hotelzimmer gelegen, während 30 junge Männer vor der Tür warteten, um sie nacheinander zu vergewaltigen. Die Jugendliche ging schon vergangene Woche in Eilat zur Polizei und zeigte die jungen Männer an. Die Polizei nahm zwei Verdächtige fest, wie der israelische Polizeisprecher Micky Rosenfeld bestätigte."], "+++ 13.41 Uhr: Ärztin Hänel bekommt bei Klage gegen Abtreibungsgegner wohl Recht +++": ["Die Gießener Ärztin Kristina Hänel wird mit ihrer Unterlassungsklage gegen den Betreiber der Internetseite \"Babykaust\" wohl in weiten Teilen Recht bekommen. Die Ärztin wirft dem Betreiber der Seite vor, Schwangerschaftsabbrüche mit den Verbrechen des Holocaust zu vergleichen und sie mit einer Schmähkritik angegriffen zu haben. Jetzt kündigte die Kammer in einem Hamburger Zivilverfahren an, der Klage gegen den Abtreibungsgegner in den Punkten stattzugeben, in denen es im Wesentlichen um die Gleichsetzung eines Schwangerschaftsabbruchs mit dem Holocaust ging und dabei auch Hänel angegriffen wurde. Nur die Passage, die die Klägerin als Schmähkritik ansah, bewertete das Gericht eher als zulässige Meinungsäußerung. Daraufhin nahm Hänel ihre Klage in diesem einen Punkt zurück. Die Kammer wird voraussichtlich am Montag ein Urteil verkünden."], "+++ 12.56 Uhr: Libyen-Konflikt: Gegnerische Seiten kündigen Waffenruhe und baldige Wahlen an +++": ["Nach jahrelangen Kämpfen haben die gegnerischen Seiten in Libyen eine Waffenruhe und baldige Wahlen angekündigt. Das teilten die Einheitsregierung in Tripolis im Westen des Landes und das rivalisierende Parlament im Osten Libyens in getrennten Erklärungen mit. Die UNO begrüßte die \"Übereinkunft\" zwischen beiden Seiten. Die Streitkräfte seien angewiesen, alle Kampfhandlungen in ganz Libyen einzustellen, teilte Regierungschef Fajis al-Sarradsch in Tripolis mit. Zudem sollen eine entmilitarisierte Zone in der strategisch wichtigen Stadt Sirte am Mittelmeer eingerichtet und ein politischer Dialog angestoßen werden.", "In Libyen herrscht seit dem Sturz des Langzeitmachthabers Muammar al-Gaddafi 2011 Bürgerkrieg. Die Sarradsch-Regierung kämpft gegen die Truppen des einflussreichen Generals Chalifa Haftar. Alle diplomatischen Bemühungen um eine Beilegung des Konflikts scheiterten bisher. Auch frühere Waffenruhen konnte die Lage nicht beruhigen. Die Sarradsch-Regierung wird in dem Konflikt unter anderem von türkischen Truppen unterstützt. Haftar erhält Hilfe von den Vereinigten Arabischen Emiraten (VAE), Ägypten und Saudi-Arabien.", "Agila Saleh, der Vorsitzende des mit Haftar verbündeten Parlaments im Osten Libyens, rief ebenfalls zu einem sofortigen Waffenstillstand im Land auf. Der Waffenstillstand blockiere den Weg für jegliche ausländische Militärintervention im Land und führe zum Abzug von Söldnern und zur Auflösung von Milizen, fügte er in einer Erklärung hinzu, die von der libyschen UN-Mission veröffentlicht wurde."], "+++ 12.40 Uhr: Ärzte diagnostizieren Stoffwechselstörung bei Nawalny +++": ["Die behandelnden Ärzte des russischen Oppositionspolitikers Alexej Nawalny haben nach eigenen Angaben bei dem Putin-Kritiker eine Stoffwechselstörung diagnostiziert. Das sagte der Chefarzt Alexander Murachowski in einem Krankenhaus der sibirischen Großstadt Omsk der Agentur Interfax zufolge. Die Mediziner hatten zuvor schon mitgeteilt, dass sie keine Spuren von Gift im Körper des 44-Jährigen entdeckt hätten. Nawalnys Team hatte dagegen unter Berufung auf einen Polizeibeamten davon gesprochen, dass sie einen \"tödlichen Stoff\" gefunden hätten.", "Der Chefarzt sagte weiter, die Ärzte hätten einen chemischen Stoff an der Kleidung und der Haut von Nawalny gefunden. Das sei aber ein üblicher chemischer Stoff, der auch bei der Produktion von Plastikbechern eingesetzt werde. \"Der wurde nicht im Blut, sondern an Nawalys Haut und der Kleidung entdeckt\", sagte er.", "Nawalny liegt seit Donnerstag in einem Krankenhaus in Omsk. Er liegt im Koma und wird künstlich beamtet. Sein Team vermutet, dass er vergiftet wurde. Seine Sprecherin teilte bei Twitter mit, Nawalnys Frau und sein Bruder seien nicht genau über die Diagnose der Ärzte informiert worden."], "+++ 11.49 Uhr: 60.000 Menschen vor Waldbränden in Kalifornien in Sicherheit gebracht +++": ["Die Lage in den Waldbrandgebieten in Kalifornien wird immer dramatischer: Die heftigen Wald- und Buschbrände breiteten sich am Donnerstag weiter rasend schnell und unkontrolliert aus. 60.000 Menschen mussten schon vor den Flammen in Sicherheit gebracht, zwei Menschen kamen bei den Löscharbeiten ums Leben. Nördlich von San Francisco verschmolzen mehrere Brände zu einer einzigen riesigen Feuerfront."], "+++ 11.44 Uhr: Vereinte Nationen besorgt über Verschwundene und Folter in Belarus +++": ["In Belarus (Weißrussland) sind nach Informationen des UN-Büros für Menschenrechte noch mehr als 100 Menschen in Gewahrsam, die an überwiegend friedlichen Protesten gegen Machthaber Alexander Lukaschenko teilgenommen hatten. Von acht Menschen, die nach Beginn der Proteste am 8. August verschwanden, fehle bis heute jede Spur, sagte eine Sprecherin des UN-Hochkommissariats für Menschenrechte in Genf. Das Büro rief die Behörden auf, alle Menschen freizulassen, die nur ihr Recht auf freie Meinungsäußerung ausgeübt hätten, und auf weitere Festnahmen zu verzichten."], "+++ 11.35 Uhr: Puhdys-Mitbegründer und Ex-Manager Harry Jeske gestorben +++": ["Harry Jeske, Mitbegründer und langjähriger Manager der Puhdys, ist tot. Er sei am Donnerstag in Wismar gestorben, sagte Puhdys-Keyboarder Peter Meyer der Nachrichtenagentur DPA und bestätigte damit Berichte mehrerer Medien. Jeske wurde 82 Jahre alt. \"Harry war damals der beste Manager der DDR\", sagte Puhdys-Sänger Dieter \"Maschine\" Birr der DPA. \"Ihm haben wir sehr viel zu verdanken.\" Wegen einer Ohrenkrankheit stieg Jeske 1997 aus einer der erfolgreichsten Bands der DDR aus – kurz vor seinem 60. Geburtstag. Bei 80 bis 100 Live-Konzerten pro Jahr könne er gesundheitlich nicht mehr mithalten, begründete er damals diesen Schritt."], "+++ 11.09 Uhr: Bedingungsloses Grundeinkommen: bereits mehr als eine Million Bewerbungen +++": ["Bereits mehr als eine Million Menschen haben sich um die Teilnahme an einem Pilotprojekt für ein bedingungsloses Grundeinkommen beworben. Das teilte der private Verein Mein Grundeinkommen in Berlin mit. Strikt gegen die Idee eines bedingungslosen Grundeinkommens wandte sich SPD-Kanzlerkandidat Olaf Scholz. Die Bewerberzahl von einer Million wurde dem Verein zufolge in weniger als drei Tagen nach der Veröffentlichung des Aufrufs überschritten. \"Das Ziel in drei Monaten zu erreichen, schien vorgestern fast unmöglich. Nun haben die BewerberInnen das in 70 Stunden geschafft. Wir sind überwältigt\", erklärte der Initiator Michael Bohmeyer."], "+++ 11.02 Uhr: Boliviens Ex-Präsident Morales wegen Beziehung zu Minderjähriger angezeigt +++": ["Wegen einer angeblichen Beziehung zu einer Minderjährigen ist der bolivianische Ex-Präsident Evo Morales von der aktuellen Regierung angezeigt worden. Das Justizministerium habe Strafanzeige wegen \"Geschlechtsverkehrs mit Minderjährigen und Menschenhandels\" gestellt, sagte der Vize-Justizminister Guido Melgar am Donnerstag auf einer Pressekonferenz in der bolivianischen Hauptstadt La Paz. Morales soll die in den vergangenen Tagen bekannt gewordene Beziehung zu einer heute 19-Jährigen begonnen haben, als diese noch minderjährig war."], "+++ 10.56 Uhr: Tönnies scheitert mit Unterlassungsklage gegen SPD-Politiker Stegner +++": ["Schleswig-Holsteins SPD-Fraktionschef Ralf Stegner darf sich weiter frei über die Zustände in den Betrieben von Clemens Tönnies äußern. Das Landgericht Hamburg hat einen Antrag der Tönnies Holding auf Erlass einer einstweiligen Verfügung gegen den Politiker am Dienstag zurückgewiesen, sagte Gerichtssprecher Kai Wantzen in Hamburg. Darin sollte Stegner verpflichtet werden, kritische Äußerungen über die Zustände in den Schlachthöfen zu unterlassen. Unter anderem hatte Stegner in einer Talkshow der \"Bild\"-Zeitung gesagt: \"Die Gesetze werden missachtet dort. Das ist ja gar keine Frage.\""], "+++ 10.51 Uhr: Gericht verhandelt über Eilantrag von Kalbitz gegen Partei-Rauswurf +++": ["Vor dem Berliner Landgericht hat eine mündliche Verhandlung über den Eilantrag des Brandenburger Landtagsabgeordneten Andreas Kalbitz gegen dessen Rauswurf aus der AfD begonnen. Nach Angaben des Gerichts ist offen, ob es noch im Laufe des Tages eine Entscheidung trifft. Kalbitz will erreichen, dass er seine Rechte als AfD-Parteimitglied bis zu einer rechtskräftigen Entscheidung in einem Hauptsacheverfahren wieder ausüben darf."], "+++ 10.37 Uhr: Erdogan wandelt Istanbuler Chora-Museum in Moschee um +++": ["Mehrere Wochen nach der Umwandlung der Hagia Sophia ist nun auch die ehemalige Chora-Kirche in Istanbul eine Moschee. Das 1945 zum Museum erklärte Gebäude werde für das islamische Gebet geöffnet, hieß es in einem Dekret des türkischen Präsidenten Recep Tayyip Erdogan. Im November 2019 hatte das Oberste Gericht der Türkei den Weg für die Umwandlung frei gemacht."], "+++ 10.14 Uhr: Ärzte: Bisher \"kein Gift\" in Nawalnys Blut gefunden +++": ["Bei dem in Lebensgefahr schwebenden Kreml-Kritiker Alexej Nawalny haben die Ärzte in Russland nach eigenen Angaben bislang keine Anzeichen einer Vergiftung festgestellt. \"Bisher wurde kein Gift im Blut und Urin gefunden\", sagte der stellvertretende Chefarzt des Omsker Krankenhauses, Anatoli Kalinitschenko, vor Journalisten. Nawalnys Sprecherin hatte zuvor den Vorwurf erhoben, der Aktivist sei \"absichtlich vergiftet\" worden."], "+++ 10.09 Uhr: Spezialist für Ermittlungen wegen Kindesmissbrauchs wird neuer LKA-Chef in NRW +++": ["Der auf Ermittlungen zu sexuellem Kindesmissbrauch spezialisierte Polizist und langjährige Spitzenbeamte Ingo Wünsch ist zum neuen Leiter des Landeskriminalamts (LKA) in Nordrhein-Westfalen ernannt worden. Das beschloss die Landesregierung in Düsseldorf nach Angaben des Innenministeriums  in ihrer jüngsten Kabinettssitzung. Wünsch war zuvor unter anderem Sonderermittler für Innenminister Herbert Reul (CDU) zum Missbrauchskomplex Lügde."], "+++ 9.50 Uhr: Ex-IS-Unterstützerin zu Bewährungsstrafe verurteilt +++": ["Eine 30-jährige frühere Unterstützerin der Dschihadistenmiliz Islamischer Staat (IS) ist im niedersächsischen Celle zu einer Bewährungsstrafe von einem Jahr und neun Monaten verurteilt worden. Das dortige Oberlandesgericht (OLG) sah es in seiner Entscheidung vom Donnerstagabend nach eigenen Angaben als erwiesen an, dass die Angeklagte ihren Ehemann 2014 zum IS nach Syrien begleitet und ihn dann bei seinen Aktivitäten für die Terrororganisation unterstützt hatte."], "+++ 9.02 Uhr: Zahl der Verkehrstoten so niedrig wie nie seit der Wiedervereinigung +++": ["Historischer Tiefstand bei den Unfalltoten im ersten Halbjahr: Noch nie seit der deutschen Wiedervereinigung sind so wenige Menschen bei Verkehrsunfällen getötet oder verletzt worden. Das durch die Corona-Pandemie geringere Verkehrsaufkommen habe sich deutlich auf das Unfallgeschehen im Straßenverkehr ausgewirkt, erklärte das Statistische Bundesamt. In den ersten sechs Monaten starben demnach 1281 Menschen bei Straßenverkehrsunfällen. Nach vorläufigen Ergebnissen der Behörde waren das 195 Menschen oder 13,2 Prozent weniger als im 1. Halbjahr 2019. Die Zahl der Verletzten ging um 18,7 Prozent auf knapp 148 100 zurück."], "+++ 8.21 Uhr: Nawalnys Team: Polizei spricht von \"tödlichem Mittel\" +++": ["Im Organismus des Oppositionspolitikers Alexej Nawalny ist nach Angaben seines Teams ein vermutlich \"tödliches Mittel\" gefunden worden. Die Polizei habe den Ärzten mitgeteilt, dass sie diesen gefährlichen Stoff gefunden hätten, sagte der Chef von Nawalnys Anti-Korruptions-Fonds, Iwan Schdanow, in Omsk. Das Gift sei demnach nicht nur gefährlich für Nawalny, sondern auch für die Umgebung, weshalb das Tragen von Schutzanzügen angewiesen worden sei, sagte er. Nawalnys Team veröffentlichte den Auftritt Schdanows und der Frau des Politikers als Video. Ärzte der Klinik teilten am Morgen mit, dass sich der Zustand von Nawalny verbessert habe."], "+++ 8.20 Uhr: Demonstrationen in Israel nach Gruppenvergewaltigung von 16-Jähriger +++": ["Nach der mutmaßlichen Vergewaltigung einer 16-Jährigen durch rund 30 Männer sind in ganz Israel Menschen zur Unterstützung des Mädchens auf die Straßen gegangen. Medienberichten zufolge gab es am Donnerstagabend Veranstaltungen an mehr als 30 Orten im ganzen Land mit tausenden Teilnehmern. Sie riefen Sprüche wie \"Du bist nicht allein\"."], "+++ 7.54 Uhr: Vier Tote bei Waldbränden in Kalifornien +++": ["In einem der zahlreichen Großbrände im US-Staat Kalifornien sind nach Behördenangaben vier Menschen ums Leben gekommen. Drei Tote gab es nördlich von San Francisco in der Weinanbauregion Napa County und einen weiteren im nahen Solano County, wie die kalifornische Feuerschutzbehörde Cal Fire am Donnerstagabend (Ortszeit) mitteilte.", "Die Flammen des Großbrandes – der sogenannte LNU Lightning Complex – erreichten demnach bisher eine Fläche von 215.000 Acres (870 Quadratkilometer). Brandursache waren laut Cal Fire Blitzeinschläge. Fast 500 Gebäude wurden in den drei betroffenen Bezirken Napa County, Lake County und Sonoma County zerstört, 30.000 weitere Häuser waren durch das sich schnell ausbreitende Großfeuer bedroht. Die Behörden riefen Einwohner auf, ihre Häuser zu verlassen."], "+++ 5.56 Uhr: Präsidentschaftskandidat Biden will \"Spaltung\" der USA überwinden +++": ["In einer kämpferischen Nominierungsrede hat US-Präsidentschaftskandidat Joe Biden versprochen, die  \"Spaltung\" des Landes zu überwinden. Unter Präsident Donald Trump gebe es \"zu viel Wut, zu viel Angst, zu viel Spaltung\", sagte Biden am Donnerstagabend (Ortszeit) in seiner mit Spannung erwarteten Rede beim Parteitag der oppositionellen Demokraten. \"Vereint können und werden wir diese Zeit der Dunkelheit in Amerika überwinden.\""], "+++ 5.16 Uhr: Rettungsflug für Nawalny auf dem Weg nach Sibirien +++": ["Ein Flugzeug, das den lebensgefährlich erkrankten Kreml-Kritiker Alexej Nawalny zur Behandlung von Russland nach Deutschland bringen soll, ist in der Nacht gestartet. \"Der Flieger ist in der Luft\", sagte der Gründer der Initiative Cinema for Peace, Jaka Bizilj, der \"Bild\"-Zeitung. An Bord der aus Deutschland gestarteten Spezialmaschine für den Krankentransport befindet sich nach Angaben des Blattes ein Rettungsteam aus Nürnberg."], "+++ 4.42 Uhr: Scholz lehnt bedingungsloses Grundeinkommen strikt ab +++": ["SPD-Kanzlerkandidat Olaf Scholz lehnt die Einführung eines bedingungslosen Grundeinkommens strikt ab. \"Das wäre Neoliberalismus\", sagte der Bundesfinanzminister den Zeitungen der Funke Mediengruppe. Er habe die Idee eines bedingungslosen Grundeinkommens schon immer für falsch gehalten. Dadurch würden viele Errungenschaften des Sozialstaates wie die Renten- oder die Arbeitslosenversicherung gefährdet, warnte Scholz. Auch sei eine solche Reform, wenn \"fair und richtig\" gerechnet werde, unbezahlbar."], "+++ 4.07 Uhr: Strafmaß für \"Golden State Killer\" wird verkündet +++": ["Im Prozess gegen den als \"Golden State Killer\" bekannten US-Serienmörder und Vergewaltiger Joseph DeAngelo wird im kalifornischen Sacramento heute (18.00 Uhr Ortszeit; Samstag 3.00 Uhr MESZ) das Strafmaß verkündet. Der 74-jährige Ex-Polizist hat gestanden, zwischen 1975 und 1986 13 Morde und rund 50 Vergewaltigungen begangen zu haben. Im Gegenzug forderte die Staatsanwaltschaft statt der Todesstrafe elf Mal lebenslange Haft."], "+++ 3.19 Uhr: Nach Festnahme: Ex-Trump-Berater Bannon erklärt sich für nicht schuldig +++": ["Der frühere Chefstratege von US-Präsident Donald Trump, Steve Bannon, hat sich nach seiner Festnahme wegen Betrugsverdachts für nicht schuldig erklärt. Richter Stewart Aaron legte am Donnerstag in New York fest, dass Bannon gegen eine Kaution in Höhe von fünf Millionen Dollar zunächst freikommt. Davon muss Trumps Ex-Berater 1,75 Millionen Dollar als Sicherheit hinterlegen. Aaron verhängte zudem eine Reisesperre für Gebiete außerhalb des Nordostens der USA. Seinen Reisepass muss der 66-Jährige abgeben. Trump distanzierte sich von seinem früheren Berater."], "+++ 1.51 Uhr: Elf Menschen bei Säureunfall in der Schweiz verletzt +++": ["Bei einem Säureunfall in der Schweiz sind elf Menschen verletzt worden. In einem Produktionsbetrieb in Frenkendorf in der Nähe von Basel sei am Donnerstagabend Sulfaminsäure ausgetreten, teilte die Polizei mit. Elf Mitarbeiter kamen den Angaben zufolge in Kontakt mit der Säure, die Haut- und Atemreizungen verursachen kann. Für die Umwelt habe zu keiner Zeit Gefahr bestanden, hieß es. Warum die Säure austrat, wird derzeit noch ermittelt."], "+++ 0.23 Uhr: Segelboot vor Haiti gekentert – mindestens 14 Tote +++": ["Bei einem Bootsunglück vor der Küste Haitis sind mindestens 14 Menschen ums Leben gekommen. Ein Segelboot erlitt am Mittwoch (Ortszeit) zwischen der Insel La Tortue und der Nordküste des Karibikstaates Schiffbruch, wie Haitis Zivilschutzbehörde mitteilte. Unter den Opfern waren demnach zwei zweijährige Kinder, neun Überlebende wurden gerettet.", "Das Boot sei mit rund 30 Menschen sowie Waren überbeladen gewesen und habe keine Segelgenehmigung gehabt, zitierten haitianische Medien den Chef der Schifffahrtsbehörde, Eriv Prévost. An Bord waren demnach Bewohner der Insel, die vom Einkaufen auf dem Markt der Stadt Saint Louis du Nord zurückkehrten."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/sport/formel1/lewis-hamilton-so-erfolgreich-wie-michael-schumacher---die-pressestimmen-9492968.html", "www.stern.dehttps://www.stern.de/reise/europa/nicosia-international-airport--so-verkommt-zyperns-geisterflughafen-7927862.html", "www.stern.dehttps://www.stern.de/kultur/musik/system-of-a-down-veroeffentlichen-erste-neue-songs-seit-15-jahren---mit-ernstem-hintergrund-9482758.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/belarus--300-festnahmen-bei-protesten-gegen-lukaschenko-9476590.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-im-video--tuerkei---erdbeben-opfer-bedankt-sich-bei-retter-9475144.html"]}