{"news_outlet": "stern", "provenance": "https://www.stern.de/kultur/micky-beisenherz/micky-beisenherz-ueber-moria--die-bundesregierung-und-die-eu-9411804.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "11.09.2020", "last_modified": "14.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Auch unsere Menschlichkeit hat Grenzen", "description": "Deutschland nimmt bis zu 150 Minderjährige aus dem abgebrannten Flüchtlingslager Moria auf. Ein Armutszeugnis für die Bundesregierung und die EU, findet Micky Beisenherz.", "body": {"": ["400. Das ist in keinem Kontext eine besonders beeindruckende Zahl. Schon gar nicht, wenn es darum geht, dass 400 Kinder jetzt von Merkel und Macrons Gnaden die Insel Lesbos verlassen dürfen. Genauer gesagt das Flüchtlingslager Moria oder das, was davon übrig geblieben ist.", "Die Bilder von den Flammen, die in diesem Gorleben der Menschlichkeit gewütet haben, haben alle gesehen und geteilt, im Fassungslosigkeitswettbieten hat sich niemand etwas geschenkt. Alle waren entsetzt. Alle waren wütend und traurig, haben gefordert. Sogar geschämt haben sie sich.", "Was ich für ein bemerkenswertes Gefühl halte, wo Dankbarkeit ob der eigenen Privilegiertheit doch angebrachter wäre, aber der Mensch suhlt sich ja auch gerne im großen Gefühl. In der Pose der Verzweiflung, ohne je den Beweis antreten zu müssen, etwas zu tun."], "Alle sitzen da, twittern – und es tut sich nichts": ["Die bittere Pointe: Egal, ob der normalempörte Durchschnittsaccount, der schockierte Popstar oder hochrangige Politiker – in ihrer Wirkungslosigkeit haben sie sich alle nichts geschenkt. Alle sitzen da, twittern – und es tut sich nichts.", "So gerät Angela Merkels Bestandsaufnahme zu einer Art Geständnis der eigenen Untätigkeit: \"Wir wissen seit Langem, dass Menschen dort unter unwürdigen Bedingungen leben.\" Dass das in den letzten Monaten für größere Aktivitäten gesorgt hätte, ist nicht überliefert. Okay, Armin Laschet ist mal hingefahren, war – klar – entsetzt und musste schnell lernen, dass eine Fahrt mit Merkel über den Chiemsee die schöneren Bilder liefert.", "Schlimm, schlimm, schlimm.", "\"Da muss dringend was getan werden!\" Offenbar überwältigt vom öffentlichen Druck, den apokalyptischen Bildern und der Bereitschaft selbst kleinster Kommunen, sich zu engagieren, hat sich selbst Horst Seehofer, der gigantische Bremsklotz, dazu bewegen lassen, rund 150 unbegleitete Kinder in Deutschland aufzunehmen.", "(Berlin alleine hätte schon 300 aufnehmen wollen. Was wir hier nicht als Heldentat verbuchen wollen.) 150 Kinder. Von rund 13.000 Menschen. Da weiß man doch wieder, was man an seinem Friedensnobelpreisträger EU hat.", "Ein einziger großer Staatenverbund, in dem es darum geht, bei wichtigen Fragen verschämt zu Boden zu blicken, in der Hoffnung, dass jemand anderes sich zuerst meldet. Sobald unangenehme Aufgaben anstehen, beginnt das große Schulterzuck-Olympia. Nicht einmal das Feuer entfachen mussten sie selbst."], "Sollen die anderen doch anfangen": ["Egal, ob es um den richtigen Umgang mit Russland, Konstruktives zum Klimaschutz oder Geflüchtete geht, kommt der immergleiche Satz: \"Da müssen wir eine gemeinsame europäische Lösung anstreben.\" Was soviel bedeutet wie: Sollen die anderen doch anfangen. In der Hoffnung, dass der nächste aus der Irrenachse Belarus-Nordkorea-USA die nächste Nonsens-Nebelkerze zündet und das alles schnell vergessen macht. EU - das steht für \"eigentlich ungerne\".", "Schon klar, jeder, der mal einen Elternabend besucht hat, weiß, wie schwer es ist, verschiedene Interessen unter einen Hut zu bringen. Aber beim Elternabend feiert man wenigstens nicht pausenlos die Großartigkeit des eigenen Systems, lässt sich in lächerlichen Fernsehgalas zu merylstreepigen Reden hinreißen oder in beschissenen blauen Hoodies fotografieren, um am Ende ...", "… 400 Kinder zu verteilen. Auf rund 400 Millionen Einwohner. Dieses prachtvolle Konstrukt aus 27 Staaten – auf das Jämmerlichste reduziert, auf eine WG, in der es darum geht, wer das Klo putzen muss. \"EU – auch unsere Menschlichkeit hat Grenzen\". Wo, das ist gut an den Booten von Frontex zu erkennen.", "Und wir? Wir toben, wir fordern, wir wüten. Und morgen klemmt irgendeine Warn-App. Läuft ein #Tatort. Oder das #Sommerhaus. Dann dürfen wir uns wieder schämen. Diesmal sogar ausnahmslos für andere."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/micky-beisenherz/micky-beisenherz-ueber-karl-josef-laumann--gesundheitsminister-in-nrw-9494628.html", "www.stern.dehttps://www.stern.de/kultur/micky-beisenherz/micky-beisenherz-ueber-die-eigene-gesundheit-und-den-tod-9482092.html", "www.stern.dehttps://www.stern.de/kultur/micky-beisenherz/micky-beisenherz-ueber-die-us-wahl--vote-und-elend-9476882.html", "www.stern.dehttps://www.stern.de/kultur/micky-beisenherz/micky-beisenherz-ueber-steigende-corona-infektionen-in-deutschland-9466958.html", "www.stern.dehttps://www.stern.de/kultur/micky-beisenherz/micky-beisenherz-ueber-corona--den-wendler-und-verschwoerungstheorien-9463866.html"]}