{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/stern-crime/lizzie-borden-mordete-mit-der-axt---und-wurde-doch-freigesprochen-9011062.html", "query_keywords": ["einwander", "ausländer"], "creation_date": "23.11.2019", "last_modified": "23.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["kg"], "news_keywords": [], "content": {"title": "Lizzie Borden mordete mit der Axt – und doch wurde sie freigesprochen", "description": "Die Axtmorde der Lizzie Borden gehören zu den bekanntesten Kriminalfällen in den USA. Die Frau soll ihren Vater und ihre Stiefmutter mit einem Beil getötet haben. Doch sie wurde freigesprochen. Wie kann das sein?", "body": {"": ["Niemand hatte etwas gesehen, die Nachbarn und Passanten hatten auch nichts gehört. Kein Fremder war auf dem Grundstück, nichts Ungewöhnliches ging vor am 4. August 1892 in der Textilfabrikstadt Fall River, rund 60 Kilometer südlich von Boston. Und dennoch waren zwei Einwohner der kleinen Stadt tot. Die 64-jährige Abby Borden lag im Gästezimmer ihres Hauses, 19 Hiebe mit einem Beil wurden auf ihrem Rücken festgestellt. Ihren Ehemann, den 69-jährige Andrew Borden, fand man im Erdgeschoss. Auch er wurde mit einem Beil oder einer Axt ermordet, 29 Mal hatte der Mörder zugeschlagen.", "Die Entdeckung des wohlhabenden, aber wohl etwas knauserigen Borden erschütterte die Gemeinde. Denn der Attentäter musste die Morde am helllichten Tag begangen haben. Die Ermittler vermuteten, dass Borden bei seinem Nachmittagsschlaf ermordet wurde. Die Polizei konnte binnen Stunden einen Verdächtigen, einen \"Ausländer\" festnehmen – doch der portugiesische Einwanderer war unschuldig, schreibt Joseph Conforti im \"Smithsonian Magazine\". Er selbst stammt aus Fall River und unterrichtet an der University of Southern Maine. Über die Borden-Morde veröffentlichte er ein Buch.", "Der Fall Borden ist heute einer der bekanntesten in der US-Kriminalgeschichte. Die scheinbare Sinnlosigkeit des Verbrechens brachte die Presse zum Rätseln. Die Aufklärung zeigt heute die Gemengelage von religiöser und ethnischer Zugehörigkeit und die Rolle der Frau im 19. Jahrhundert."], "Wie Lizzie Borden aufwuchs": ["Im Hause Borden lebten noch zwei längst erwachsene Töchter: Emma und Lizzie. Und Lizzie Borden, 32, war unzufrieden. Denn die Sparsamkeit des Vaters nervte die unverheiratete Frau. Dass sie in dem einfachen Haus inmitten der meist katholischen Einwanderer leben musste und nicht auf den Hügeln der besser verdienenden Protestanten am Rande von Fall River residierte, ärgerte sie sehr. Doch ausgerechnet die bescheidene Wohngegend ließ die Polizei zunächst vermuten, dass es ein Verbrechen aus dem umliegenden Milieu gewesen sein muss.", "Wie stark die Unterscheidung innerhalb der Bevölkerung war, zeigt sich auch bei der Entdeckung der Leiche. Denn Lizzie Borden erzählte der Polizei, sie habe die Leiche ihres Vaters entdeckt. Dann rief sie die irische Hausangestellte, die 26-jährige Bridget \"Maggie\" Sullivan und schickte sie, einen Arzt zu holen. Natürlich nicht den irischen Einwandererarzt, der direkt nebenan wohnte, auch wenn dieser einen beeindruckenden Bildungshintergrund gehabt haben soll und als Stadtarzt arbeitete. Nein, sie setzte auf die Hilfe eines franko-kanadischen Arztes."], "Widersprüchliche Aussagen": ["Später verstrickte sich Lizzie in Ungereimtheiten. So wollte sie zur Tatzeit in der Scheune gewesen sein. Doch die dicke Staubschicht auf dem Boden der Scheune hätte ihre Fußabdrücke zeigen müssen. Einen Tag vor dem Mord soll Lizzie Borden zudem versucht haben, tödliche Blausäure in einem Geschäft zu kaufen.", "Doch dass diese Frau eine Mörderin sein könnte, wollte lange niemand glauben. Schließlich war sie die Sonntagsschullehrerin in einer wohlhabenden Kirchengemeinde. So eine tugendhafte Frau konnte doch keine Menschen abschlachten - oder?", "Der Fall traf ein Brennpunktthema, denn irisch-stämmige Polizisten hatten Lizzie Bolden verhört. Das war für sie kaum hinnehmbar, denn diese Einwanderer waren unter ihrer Würde. Und so überrascht es nicht, dass die Zeitung des zweiten Bürgermeisters der Stadt, der ebenfalls irische Wurzeln hatte, die Schuld von Borden auf die Titelblätter hob. Im Gegenzug sorgten die Zeitungen der Besserverdienenden dafür, Lizzie Bordens Unschuld herbeizuschreiben.", "Fünf Tage nach den Morden musste Lizzie Borden vor Gericht und unter Eid aussagen. Der Hausarzt wurde auch vorgeladen. Er berichtete, dass er der Tatverdächtigen nach den Morden Morphium verabreicht hätte, um sie zu beruhigen. Dies hätte Verwirrungen auslösen können, die ihre widersprüchlichen Aussagen erklären könnten. Auch Lizzies Schwester Emma, 41, sagte aus. Keiner der beiden hätte einen Groll gegen die Stiefmutter gehegt."], "Nur Lizzie und das Dienstmädchen waren im Haus": ["Die Ermittler in dem Fall standen vor dem Problem, dass nur Lizzie Bolden und das Dienstmädchen im Haus waren. Als Abby im zweiten Stock des Hauses ermordet wurde, putzte Bridget die Fenster im Erdgeschoss. Andrew Borden war zur Tatzeit nicht im Haus. Als er später nach Hause kam, wurde er im Erdgeschoss attackiert. Das Dienstmädchen war zu dieser Zeit in ihrem Zimmer im Dachgeschoss. Wo genau Lizzie sich aufgehalten hatte, konnte nicht geklärt werden. Der Richter, der Staatsanwalt und die Polizei kamen zu dem Ergebnis, dass Lizzie \"wahrscheinlich schuldig\" sei.", "Am 11. August, eine Woche nach den Morden, wurde Lizzie Borden verhaftet. Für neun Monate saß sie in einer Zelle im Bezirksgefängnis. Doch ihre Verhaftung zog eine Welle der Empörung nach sich. Frauengruppen stellten sich an ihre Seite und beschwerten sich, dass sie nicht vor einer fairen Jury gestanden hätte - schließlich waren Frauen als Nichtwählerinnen auch als Geschworene nicht zugelassen.", "Lizzie Borden sorgte für die beste Verteidigung, die sie sich für Geld kaufen konnte. Ein Harvard-Experte sagte aus, dass er vier Äxte und Beile aus dem Hause Borden auf Blut untersucht – und nichts gefunden hätte. Lizzie gab zwei Tage nach den Morden ein Kleid bei der Polizei ab, dass sie am Mordtag getragen haben will. Nur am Saum wurde ein kleiner Blutfleck entdeckt. Lizzies Anwälte zeigten sich entrüstet: Die Staatsanwaltschaft habe keine Mordwaffe und auch keine blutverschmierte Kleidung. Und auch den versuchten Kauf der Blausäure wollen die Verteidiger entkräften, sie beharren darauf, dass Lizzie falsch identifiziert wurde."], "Frauen im 19. Jahrhundert": ["Und die Anhängerinnen von Lizzie Borden verklärten sie weiter zu einer \"protestantischen Nonne\", eine tugendhafte, viktorianische Frau, die niemals den eigenen Väter hätte ermorden können. Joseph Conforti führt aus, dass gerade das Wort \"Nonne\" im Zusammenhang mit Lizzie auch eine besondere Rolle in den Mittelpunkt rückt - nämlich den der unverheirateten Frau. Im Osten der USA habe es einige Frauen gegeben, die abseits von Ehe und Kindern eine Unabhängigkeit wählten - auch bedingt durch bessere Bildung. So seien fast alle Seven Sister Colleges in den Jahren 1870 bis 1890 gegründet worden. Diese historischen Frauencolleges ermöglichten Frauen eine höhere Bildung. Und vier der sieben Schulen stehen in Massachusetts.", "So sei Lizzie auch keine alte Jungfer, argumentiert Conforti. Diese Beschreibung würde eher auf ihre ältere Schwester passen, die der Mutter auf dem Totenbett versprach, sich um die kleine Schwester zu kümmern und ihr Leben der Erziehung der kleinen Lizzie widmete. Lizzie hingegen engagierte sich in christlichen Vereinen und im Krankenhaus. Sie sei eher eine protestantische Nonne, selbstbestimmt - so sehr es die Zeit ermöglichte.", "In der vorläufigen Anhörung hielt der Verteidiger ein flammendes Plädoyer für die Unschuld Lizzies. Doch ohne Erfolg, der Richter entschied, dass Lizzie Borden wohl schuldig sei und bis zu ihrem Verfahren vor dem Obersten Gerichtshof in Haft bliebe.", "Doch weder der Generalstaatsanwalt noch der Staatsanwalt hatten Interesse daran, Lizzie vor den höchsten Gerichtshof zu zerren, obwohl beide von ihrer Schuld überzeugt waren. Denn die Beweisführung hatte Lücken. Und ihre Verhaftung hatte eine Welle der Unterstützung entstehen lassen. Die Männer wussten: Dieser Fall war kaum zu gewinnen."], "Lizzie Borden wird angeklagt": ["Dennoch kam es dazu. Denn eine Freundin Lizzies, Alice Russell, hatte der Polizei ein Detail verschwiegen, das sie erst später preisgab. Sie hatte gesehen, wie Lizzie kurz nach den Morden ein Kleid aus einer Vorratskammer gezogen und in einem Kohleofen verbrannt habe. Daraufhin klagte die Grand Jury Lizzie Borden an.", "Am Ende wurde sie freigesprochen. In der Jury saßen viele Protestanten, einige mit Töchtern in Lizzies Alter. Die Hälfte waren Bauern, einige Handwerker und ein Besitzer einer Metallfabrik. Nur ein einziger Ire hatte das Auswahlverfahren überstanden und einen Sitz in der Jury. Das Urteil war schnell getroffen. Dann soll die Jury eine Stunde gewartet haben, damit es nicht so aussah, als ob sie die Entscheidung leichtfertig getroffen hätte.", "Bei der Verkündung des Freispruchs wurde im Gerichtssaal gejubelt. Zwei Monate später zogen Lizzie und ihre Schwester in eine große viktorianische Villa im schicken Stadtteil. Ganz wie sie es sich gewünscht hatte.", "Doch frei war Lizzie nicht, denn sie wurde gemieden. Ihre Nachbarn und die Menschen in der Gemeinde machten einen Bogen um sie. Kinder aus der Nachbarschaft spielten ihr Streiche. Und so zog sich Lizzie Borden in ihr großes Haus zurück. Nach einem Streit mit ihrer Schwester zog Emma 1905 aus. Sie starb 1927, neun Tage später verstarb Lizzie. Die Schwestern wurden neben dem Vater beigesetzt.", "Der Mythos der Lizzie Borden allerdings lebte weiter. In einem populären Kinderreim aus den USA heißt es:", "Lizzie Borden took an axe,", "And gave her mother forty whacks.", "When she saw what she had done,", "She gave her father forty-one.", "Quelle: Smithsonian Magazine"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/digital/technik/wie-die-rebellion-von-matrosen-und-soldaten-den-untergang-des-kaiserreiches-besiegelte--8419278.html", "www.stern.dehttps://www.stern.de/panorama/wissen/eine-familie-fluechtete-vor-stalin-nach-sibirien-und-sah-40-jahre-keinen-menschen-9475050.html", "www.stern.dehttps://www.stern.de/panorama/wissen/vera-gedroits---diese-prinzessin-rettete-unzaehlige-soldaten-auf-dem-operationstisch-8690458.html", "www.stern.dehttps://www.stern.de/panorama/wissen/so-durchbrachen-die-panzerreiter-karls-des-grossen-die-phalanx-der-fusssoldaten-9467252.html", "www.stern.dehttps://www.stern.de/panorama/wissen/liebe-fuer-die-ewigkeit---das-holocaust-tagebuch-eines-jungen-maedchens-8430532.html"]}