{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/faktencheck--verueben-migranten-mehr-gewalttaten-als-deutsche--8834168.html", "query_keywords": ["zuwander", "migrant"], "creation_date": "05.08.2019", "last_modified": "05.08.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["wue", "DPA"], "news_keywords": [], "content": {"title": "Bayerns Innenminister sieht \"erhöhtes Risiko\" für Gewalt bei Migranten – stimmt das?", "description": "Es ist eine recht verbreitete Behauptung: Menschen, die als Migranten herkommen, begehen überproportional häufig (Gewalt-)Straftaten. Doch entspricht das den Tatsachen?", "body": {"": ["Begehen Migranten mehr Gewaltstraftaten als Deutsche? Bayerns Innenminister Joachim Herrmann (CSU) sprach im Interview mit der \"Passauer Neuen Presse\" von einem \"erhöhten Risiko\" und bezog sich dabei auf die Kriminalstatistik. Auch Thüringens AfD-Chef Björn Höcke hatte sich bei einer Wahlkampfveranstaltung am Sonntag in Cottbus ähnlich geäußert.", "Gibt es bei Migranten tatsächlich ein erhöhtes Risiko für Gewaltkriminalität?"], "Gewaltkriminalität von Migranten im Faktencheck": ["Die Zahl der Fälle von Gewaltkriminalität ist in den vergangenen beiden Jahren zurückgegangen. Unter Gewaltkriminalität werden in der polizeilichen Kriminalstatistik (PKS) des Bundeskriminalamtes unter anderem gefährliche und schwere Körperverletzung, Raub, Mord, Totschlag, Vergewaltigung sowie sexuelle Nötigung zusammengefasst.", "Grundsätzlich gilt: In der Statistik werden nur die von der Polizei registrierten Fälle erfasst – das Dunkelfeld nicht angezeigter Kriminalität bleibt außen vor. \"Die PKS bietet kein exaktes Spiegelbild der Kriminalitätswirklichkeit, sondern eine je nach Deliktsart mehr oder weniger starke Annäherung an die Realität\", heißt es dazu in der PKS für das Jahr 2018.", "Das Bundeskriminalamt beschäftigt sich in einem Bundeslagebild 2018 mit Kriminalität im Kontext von Zuwanderung. Daraus geht hervor, dass bei bestimmten Gewaltdelikten überproportional häufig Zuwanderer unter den Tatverdächtigen sind. Dies gilt zum Beispiel für Straftaten gegen das Leben (14,3 Prozent). Verglichen mit dem Vorjahr ist dies allerdings ein Rückgang (2017: 15,0 Prozent).", "Bei Körperverletzungen und Raubstraftaten lag der Anteil mit mindestens einem tatverdächtigen Zuwanderer im Jahr 2018 bei 10,7 Prozent – ein leichter Anstieg gegenüber dem Vorjahr (2017: 10,3 Prozent) und ein Fünf-Jahres-Höchststand. Ging es um Straftaten gegen die sexuelle Selbstbestimmung, war es im vergangenen Jahr ein Anteil von 11,8 Prozent mit einem tatverdächtigen Zuwanderer (2017: 11,9 Prozent).", "Das Bundeslagebild zeigt jedoch auch einen Grund für den übermäßigen Anteil von tatverdächtigen Zuwanderern bei bestimmten Gewaltstraftaten auf: Die Alters- und Geschlechtsstruktur dieser Gruppe. Die tatverdächtigen Zuwanderer etwa bei Straftaten gegen das Leben waren fast ausnahmslos männlich (97 Prozent) und in mehr als 70 Prozent jünger als 30 Jahre. Die Gruppe junger Männer zwischen 14 und 30 Jahren ist – unabhängig von ihrer Herkunft – diejenige, die am häufigsten an Gewaltkriminalität beteiligt ist, besagen Kriminalstatistiken.", "Betrachtet man die Demografie der Schutzsuchenden in Deutschland allgemein, verfestigt sich das Bild: Laut Zahlen des Statistischen Bundesamtes betrug deren Durchschnittsalter Ende des vergangenen Jahres 29,4 Jahre. Der Anteil der Männer lag bei knapp 63 Prozent. Die deutsche Bevölkerung war Ende 2017 durchschnittlich 45,4 Jahre alt und zu rund 49 Prozent männlich (jüngste verfügbare Zahlen).", "Des Weiteren muss man innerhalb der Zuwanderer auch zwischen denen unterscheiden, die anerkannt hier leben und denen, die keine Perspektive in Deutschland haben. Während diejenigen mit Perspektive eher unterdurchschnittlich häufig (Gewalt-)Straftaten begehen, kommt es bei den Menschen ohne Aussicht auf Bleibe und Job überdurchschnittlich häufig zu solchen Delikten.", "\"Jetzt kommen unübersehbar Menschen aus anderen Kulturkreisen zu uns, in deren Heimat die Gewaltlosigkeit, wie wir sie pflegen, noch nicht so selbstverständlich ist\", sagte der bayerische Innenminister im Interview. Damit deutet er an, dass Gewaltbereitschaft kulturell bedingt sein könne. Der Soziologe Clemens Kroneberg äußert hierzu Bedenken: \"Ob jemand gewalttätig wird, hängt von vielen Faktoren ab.\" Es gebe innerhalb der Länder große gesellschaftliche Unterschiede, und man könne nicht von einer Kultur eines Landes sprechen, die per se zu Gewalttätigkeit führe. \"Die Herkunftskultur als zentrale Ursache auszumachen, schürt tendenziell Ängste, verstärkt Vorurteile und führt zu einem pauschalen Verdacht gegenüber Mitmenschen aus bestimmten Kulturen.\""], "Faktencheck: das Fazit": ["Gibt es bei Migranten tatsächlich ein erhöhtes Risiko für Gewaltkriminalität? Die Aussage von Bayerns Innenminister Joachim Hermann ist bedingt richtig.", "Quellen: \"Passauer Neue Presse\", Bundeskriminalamt I, Bundeskriminalamt II, Statistisches Bundesamt"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/ausland/joe-biden-will-vom-ersten-tag-an-trumps-politik-rueckgaengig-machen-9492758.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html", "www.stern.dehttps://www.stern.de/panorama/kanaren--tausende-fluechtlinge-kampieren-auf-den-inseln-9487790.html", "www.stern.dehttps://www.stern.de/politik/ausland/phaenomen-trump--warum-ihn-immer-noch-so-viele-amerikaner-unterstuetzen-9459502.html", "www.stern.dehttps://www.stern.de/politik/ausland/amy-coney-barrett-vor-senatsanhoerung--was-fuer-das-liberale-amerika-auf-dem-spiel-steht-9449380.html"]}