{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/erdogan-ueber-fluechtlingskrise---wir-haben-die-tore-geoeffnet--9164430.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "29.02.2020", "last_modified": "01.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["anb", "AFP", "DPA"], "news_keywords": [], "content": {"title": "Erdogan über Migranten im türkisch-griechischen Grenzgebiet: \"Wir haben die Tore geöffnet\"", "description": "Die Flüchtlingskrise im türkisch-griechischen Grenzgebiet spitzt sich zu. Der türkische Präsident Recep Tayyip Erdogan lässt Migranten in Richtung EU passieren.", "body": {"": ["Der türkische Präsident Recep Tayyip Erdogan will ungeachtet der Vereinbarungen mit Brüssel tausende Flüchtlinge die Grenzen zur EU passieren lassen. \"Wir haben die Tore geöffnet\", sagte Erdogan am Samstag in Istanbul und warf der EU vor, sich nicht an die Zusagen im Flüchtlingspakt gehalten zu haben. Laut Erdogan sind seit Freitag bereits 18.000 Flüchtlinge an die türkischen Grenzen zur EU gekommen.", "Am türkischen Grenzübergang Pazarkule lieferten sich am Samstag griechische Polizisten und tausende Flüchtlinge gewaltsame Auseinandersetzungen. Wie ein Fotograf der Nachrichtenagentur AFP berichtete, setzte die griechische Polizei Tränengas ein, einige Migranten warfen mit Steinen. Der griechische Regierungssprecher Stelios Petsas sagte nach einem Krisentreffen des Kabinetts von Ministerpräsident Kyriakos Mitsotakis in Athen, griechische Grenzbeamte hätten am Freitag mehr als 4000 illegale Grenzübertritte verhindert.", "Ein ranghoher türkischer Regierungsvertreter hatte am Freitag gesagt, die Türkei werde ihre Grenzen für Flüchtlinge, \"die nach Europa wollen\", nicht länger schließen. Am Abend teilte dann aber der EU-Außenbeauftragte Josep Borrell nach einem Telefonat mit dem türkischen Außenminister Mevlüt Cavusoglu via Twitter mit, die EU habe von der Türkei eine \"Zusicherung\" erhalten, dass Ankara sich an seinen Teil des Flüchtlingspakts zwischen der EU und der Türkei halten werde."], "Eigentlich gilt das Flüchtlingsabkommen zwischen der Türkei und der EU": ["Die EU und die Türkei hatten im März 2016 ein Flüchtlingsabkommen geschlossen, nachdem 2015 hunderttausende Flüchtlinge über die Balkan-Route nach Zentraleuropa gekommen waren. Infolge des teils heftig kritisierten Flüchtlingspaktes sank die Zahl der über die Türkei in die Europäische Union gelangenden Migranten deutlich.", "In dem Abkommen verpflichtete sich Ankara, alle neu auf den griechischen Ägäis-Inseln ankommenden Flüchtlinge zurückzunehmen und stärker gegen Schlepperbanden vorzugehen. Die EU versprach im Gegenzug Milliardenhilfen, eine beschleunigte Visa-Erleichterung und die Modernisierung der Zollunion.", "Die Zahl der Flüchtlinge aus dem Bürgerkriegsland Syrien nimmt derzeit wieder zu, weil Machthaber Baschar al-Assad zusammen mit seinem Verbündeten Russland eine Offensive in der letzten Hochburg der Assad-Gegner in Idlib führt. Dort sind vor allem islamistische und dschihadistische Milizen aktiv, die teils von der Türkei unterstützt werden. Bei Luftangriffen in Idlib wurden am Donnerstag 33 türkische Soldaten getötet, ein weiterer erlag später seinen Verletzungen."], "Angriffe in Syriens Provinz Idlib": ["Am Wochenende startete die Türkei laut Erdogan in Syriens Provinz Idlib umfassende Angriffe. Dabei seien Anlagen zum Bau von Chemiewaffen sowie Luftabwehrsysteme und Landebahnen zerstört worden, sagte der türkische Präsident am Samstag. Mehrere Ziele, darunter auch Waffendepots und Flugzeughangars seien \"unter schweren Beschuss genommen und zerstört\" worden. Mehr als 300 Militärfahrzeuge seien vernichtet worden, darunter mehr als 90 Panzer.", "Erdogan richtete wegen des Konflikts am Samstag scharfe Warnungen an Russland und Syrien. In einem Telefonat mit Kreml-Chef Wladimir Putin am Freitag sagte er nach eigenen Angaben seinem russischen Kollegen: \"'Was macht Ihr dort? Wenn Ihr einen Stützpunkt aufbauen wollt, bitte, aber geht uns aus dem Weg. Lasst uns mit dem (syrischen) Regime allein.'\" Syrien drohte Erdogan, dass es den \"Preis zahlen\" werde für den Tod der türkischen Soldaten.", "Idlib ist das letzte große Rebellengebiet in dem Bürgerkriegsland. Mit Russland als Schutzmacht der syrischen Regierung hatte die Türkei ein Abkommen getroffen, um in Idlib eine Deeskalationszone einzurichten, und hatte dort Beobachtungsposten eingerichtet. Eigentlich gilt auch eine Waffenruhe. In den vergangenen Wochen waren Truppen der syrischen Regierung mit russischer Unterstützung weiter in dem Gebiet vorgerückt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/sport/formel1/lewis-hamilton-so-erfolgreich-wie-michael-schumacher---die-pressestimmen-9492968.html", "www.stern.dehttps://www.stern.de/reise/europa/nicosia-international-airport--so-verkommt-zyperns-geisterflughafen-7927862.html", "www.stern.dehttps://www.stern.de/kultur/musik/system-of-a-down-veroeffentlichen-erste-neue-songs-seit-15-jahren---mit-ernstem-hintergrund-9482758.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/belarus--300-festnahmen-bei-protesten-gegen-lukaschenko-9476590.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-im-video--tuerkei---erdbeben-opfer-bedankt-sich-bei-retter-9475144.html"]}