{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/donald-trump-empoert-mit-rassismus-und-die-republikaner-schweigen---das-ist-der-grund-8799996.html", "query_keywords": ["einwander"], "creation_date": "15.07.2019", "last_modified": "17.12.2019", "crawl_date": "24.11.2020", "author_person": ["Marc Drewello"], "author_organization": [], "news_keywords": [], "content": {"title": "Trump empört mit rassistischen Tweets und die Republikaner-Führung schweigt", "description": "Donald Trump hat mit rassistischen Tweets Empörung ausgelöst - außer in seiner eigenen Partei. Denn die Republikaner hat der US-Präsident mittlerweile voll auf Linie gebracht.", "body": {"": ["Der Vorfall zeigt, wie sehr Donald Trump die Republikaner mittlerweile unter seine Fuchtel gebracht hat: Der US-Präsident überzieht Politikerinnen der oppositionellen Demokraten mit rassistischen Tweets, löst damit einen Sturm der Entrüstung aus - und seine eigene Partei schweigt weitgehend dazu.", "Progressive Demokratinnen aus dem US-Kongress sollten doch so schnell wie möglich die USA verlassen und in ihre \"Herkunftsländer\" zurückkehren, hatte Trump am Sonntag via Twitter gefordert. Diese Frauen würden den \"Bürgern der Vereinigten Staaten, der größten und mächtigsten Nation der Erde, lautstark und bösartig erzählen, wie unsere Regierung geführt werden muss\". Dabei stammten sie aus Ländern, \"deren Regierungen eine völlige Katastrophe sind, die schlechtesten, korruptesten und unfähigsten in der Welt\". \"Warum gehen sie nicht zurück und helfen dabei, die völlig zerrütteten und von Verbrechen durchsetzten Orte, von denen sie herkommen, wieder aufzubauen?\", schrieb der Präsident.", "Im Video: Trump verschärft Angriffe auf Kongressfrauen"], "Kaum Kritik an Donald Trump aus den eigenen Reihen": ["Trump nannte keine Namen, seine Attacke galt aber eindeutig jungen Wortführerinnen der Opposition wie Alexandria Ocasio-Cortez, Ilhan Omar, Rashida Tlaib und Ayanna Pressley. Die sind allerdings - bis auf Omar, die in Somalia auf die Welt kam und im Alter von 17 Jahren US-Staatsbürgerin wurde - gebürtige Amerikaner und lediglich - wie auch Trump selbst - Nachkommen von Einwanderern. \"Sie würden also nach Cincinnati, Detroit und New York zurückkehren\", wie der \"Washington Post\"-Journalist Philip Rucker auf Twitter anmerkte.", "Demokraten und viele Medien übten massive Kritik - doch Trump hat von seinem früheren Anwalt Roy Cohn gelernt, bei Gegenwind erst recht zuzuschlagen. Und so legte er am Montag nach: \"Wenn es ihnen hier nicht gefällt, dann können sie gehen\", sagte er bei einem Auftritt im Weißen Haus mit Blick auf die fünf Frauen. \"Sie hassen unser Land. Sie beschweren sich die ganze Zeit. Wenn sie hier nicht glücklich sind, sollten sie die Vereinigten Staaten eben verlassen\", so der Präsident weiter. Und auf die Frage, ob er besorgt sei, dass viele Menschen diese Äußerungen als rassistisch betrachteten, sagte Trump: \"Das besorgt mich nicht, weil die Leute mir zustimmen.\"", "Für die Republikaner ist die Twitter-Tirade ihres Mannes im Weißen Haus offenbar dennoch kein Problem. So gut wie kein führendes Mitglied der Grand Old Party von Abraham Lincoln, die einstmals für die Abschaffung der Sklaverei kämpfte, verurteilte Trumps rassistischen Angriff. Ein Sprecher von Mitch McConnell, dem republikanischen Mehrheitsführer des Senats, habe jegliche Stellungnahme abgelehnt, berichtet der \"Independent\". Und auch Vertreter führender republikanischer Abgeordneter im Repräsentantenhaus hätten auf Anfragen nicht geantwortet.", "Zunächst twitterte lediglich Chip Roy, ein republikanischer Kongressabgeordneter aus Texas, dass Trump \"falsch lag, als er sagte, dass ein amerikanischer Bürger, ob Kongressmitglied oder nicht, irgendein 'Zuhause' abgesehen von den USA hat\". Seine Kritik am US-Präsidenten milderte Roy jedoch mit unterstützenden Bemerkungen für dessen Politik ab: \"Aber ich glaube genauso stark, dass Nicht-Staatsbürger, die unsere Einwanderungsgesetze missbrauchen, sofort nach Hause geschickt werden sollten, schrieb der Republikaner. Und Abgeordnete, die sich weigerten, Amerika zu verteidigen, sollten bei der Wahl im November 2020 \"nach Hause geschickt werden\".", "Deutlich weiter vor wagte sich der Abgeordnete Justin Amash: \"Diesen amerikanischen Bürgern (von denen die meisten hier geboren wurden) zu sagen, dass sie 'zurückkehren' sollen zu den 'kriminalitätsverseuchten Orten, aus denen sie kamen', ist rassistisch und ekelhaft\", schrieb er. Amash ist allerdings im vergangenen Monat aus der republikanischen Partei ausgetreten und sitzt nun als unabhängiger Abgeordneter im Repräsentantenhaus.", "Erst am Montag bekam Trump mehr Gegenwind aus der eigenen Partei: Anstatt den Demokraten mit Argumenten zu begegnen, habe der Präsident \"mit inakzeptablen persönlichen Angriffen und rassistisch beleidigender Sprache\" reagiert, kritisierte der einzige schwarze Senator der Republikaner, Tim Scott. Will Hurd, einziger schwarzer Republikaner im Repräsentantenhaus, sagte dem Sender CNN, Trumps Tweets seien \"rassistisch und fremdenfeindlich\" und \"des Anführers der freien Welt unwürdig\". Und die republikanische Senatorin Susan Collins erklärte, sie sei zwar nicht einverstanden mit den politischen Ansichten der linken Abgeordneten, aber \"der Tweet des Präsidenten, dass manche Kongressabgeordneten dahin zurückkehren sollten 'wo sie herkommen', war völlig unangebracht und sollte zurückgenommen werden\"."], "\"Trump weiß, dass er sagen kann, was immer er will\"": ["Das \"ohrenbetäubende Schweigen\" der Republikaner, wie die \"Huffington Post\" es nennt, verdeutlicht Trumps unanfechtbare Herrschaft über die GOP. \"Trump weiß, dass er sagen kann, was immer er will, und dass ihm von der Partei, die er erobert hat, keine Konsequenzen drohen\", schreibt die US-Nachrichtenseite \"Axios\". Die wenigen Republikaner, die es in seiner bisherigen Amtszeit gewagt hätten, sich dem Präsidenten zu widersetzen, seien entweder bei Wahlen von Pro-Trump-Kandidaten vernichtend geschlagen worden (der Abgeordnete Mark Sanford), hätten die Partei verlassen (Justin Amash) oder seien in den Ruhestand gegangen (die Senatoren Jeff Flake und Bob Corker). Der verbliebene Kritiker Mitt Romney leiste meist nur mit strengen, aber ineffektiven Tweets Widerstand. Und sein Senatskollege Ben Sasse, der den Präsidenten früher regelmäßig scharf anging, äußere sich mittlerweile kaum noch.", "Dass es praktisch keine nennenswerte parteiinterne Auflehnung mehr gegen Trump gibt, dürfte in nicht unerheblichem Maße an dessen Popularität liegen. Abgesehen von George W. Bush unmittelbar nach den Terroranschlägen vom 11. September 2001 habe kein moderner Präsident eine so große Beliebtheit bei den republikanischen Wählern genossen wie Donald Trump es derzeit tut, schreibt \"Axios\".", "Es gibt aber noch einen anderen Grund, den die Nachrichtenseite anhand von zwei Beispielen veranschaulicht. Diese entstammen dem gerade in den USA erschienenen Buch \"American Carnage\" von Tim Alberta, Chefkorrespondent des US-Magazins \"Politico\", über die Übernahme der republikanischen Partei durch Trump.", "Beispiel 1: Diane Black", "\"Nicht jeder hatte das Glück, Trumps Unterstützung zu bekommen. Diane Black, Kongressabgeordnete aus Tennessee, trat in einer überfüllten GOP-Vorwahl an, um Gouverneurin des Bundesstaates zu werden.", "Während eines Treffens mit mehreren republikanischen Abgeordneten ... zog sie den Präsidenten zur Seite. 'Sie müssen mich wirklich unterstützen', sagte sie und stieß ihm dabei einen Finger gegen die Brust. Trump fand sie unhöflich und anmaßend. 'Sie kam in meinen persönlichen Bereich', sagte er Mitarbeitern danach. 'Großer Fehler.' ... Der politische Direktor des Weißen Hauses, Bill Stepien, ... beauftragte einen Praktikanten, eine vollständige Aufzeichnung von allem, was Black jemals über Trump gesagt hatte, zusammenzustellen, Gutes und Schlechtes. Die Liste wurde ausgedruckt und dem Oval Office übergeben.", "Trump überflog das Dokument, suchte die negativen Bemerkungen heraus und zog dann einen Edding heraus. 'Diane', schrieb er. 'Das ist NICHT gut! Wütend unterstrich er das Wort 'NICHT' und bat Stepien dann, das Dokument an Black zu übergeben.\"", "Black verlor die Vorwahlen der Republikaner.", "Beispiel 2: Erik Paulsen", "\"In einem Fall nutzte Trump seine offene Unterstützung als Mittel zur Bestrafung. Nachdem er gehört hatte, dass der Kongressabgeordnete von Minnesota, Erik Paulsen, sich vom Weißen Haus distanzierte, in der Hoffnung, seinen Sitz in den Vororten von Minneapolis und St. Paul zu behalten, kochte der Präsident und forderte den Politbetrieb auf, einen Unterstützungstweet für Paulsen zu posten - und sabotierte damit die Bemühungen des gemäßigten Republikaners.", "Als seine Mitarbeiter sich sträubten, schickte Trump den Tweet selbst ab und versicherte den Kongressabgeordneten in einem nächtlichen Posting seiner 'starken Unterstützung'. Die Aktion hinterließ einen vor Wut schäumenden Paulsen und einen euphorischen demokratischen Gegner.\"", "Paulsen wurde nicht wiedergewählt."], "\"Ein fremdenfeindlicher, religiöser Fanatiker\"": ["Wie sehr Donald Trump die Republikaner während seiner Amtszeit auf Linie gebracht hat, zeigt ein Blick in die jüngere Vergangenheit: Noch im Juni 2016 hatte Paul Ryan, damals Vorsitzender des Repräsentantenhauses, die rassistische Rhetorik des damaligen Bewerbers für die Präsidentschaftskandidatur angeprangert. Als Trump einem Richter, der über eine Klage gegen die Trump-Universität zu entscheiden hatte, vorwarf, er könne nicht unparteiisch sein, weil er Mexikaner sei, verurteilte Ryan die Äußerung als \"Definition eines rassistischen Kommentars aus dem Lehrbuch\".", "Noch schärfer attackierte der prominente republikanische Senator Lindsey Graham Trump im Jahr 2015: \"Er ist ein rassenhetzerischer, fremdenfeindlicher, religiöser Fanatiker. Er vertritt meine Partei nicht\", sagte Graham. Drei Jahre später, nachdem Trump ins Weiße Haus eingezogen war, behauptete der Senator über den Präsidenten, er habe \"nie gehört, dass er eine einzige rassistische Aussage gemacht hat\".", "(Hinweis: Dieser Text wurde nach den Aussagen von Donald Trump am Montag und den Wortmeldungen der Republikaner Tim Scott, Will Hurd und Susan Collins aktualisiert.)"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--debatte-um-infektionsschutzgesetz-im-bundestag-9495786.html", "www.stern.dehttps://www.stern.de/wirtschaft/die-boss/podcast--die-boss---soziologin-jutta-allmendinger-ueber-die-zukunft-der-usa---das-land-verfaellt--9493690.html", "www.stern.dehttps://www.stern.de/politik/ausland/donald-trump-feuert-behoerdenchef--weil-der-nicht-an-der-wahl-zweifelt-9496186.html", "www.stern.dehttps://www.stern.de/politik/-house-of-cards--und-die-us-wahl--gemeinsamkeiten-zwischen-trump-und-underwood-9493866.html", "www.stern.dehttps://www.stern.de/politik/ausland/trump-will-us-truppen-aus-afghanistan-und-dem-irak-abziehen--video--9496042.html"]}