{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--kinder-begrapschen-und-verpruegeln-frau-im-zug-8677758.html", "query_keywords": ["geflücht"], "creation_date": "28.04.2019", "last_modified": "29.04.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["jek / rös / mod / <br/>"], "news_keywords": [], "content": {"title": "Elf- bis 13-jährige Kinder begrapschen und verprügeln junge Frau im Zug", "description": "Köln: Ebay-Käufer wird bei Übergabe ausgeraubt +++ Hannover: Hochzeitskorso legt A2 lahm +++ Nachrichten aus Deutschland", "body": {"": [], "Unna: Kinder begrapschen Frau im Zug": ["In Unna in Nordrhein-Westfalen wurde eine 18-Jährige am Donnerstag von drei Kindern zunächst belästig und anschließend verprügelt. Wie die Polizei berichtet, wartete die junge Frau im Bahnhof auf den Zug, als das Trio sie ansprach und belästigte. Sie sagte den Jungs dem Bericht nach, dass sie in Ruhe gelassen werden wolle und entfernte sich. Als der Zug einfuhr, stieg sie ein und setzte sich auf eine Bank. Die Minderjährigen folgten ihr und setzten sich dazu. \"Plötzlich griff einer der Jungen ihr an die Brust. Als sie aufstand, um wegzugehen fasste ein weiterer ihr ans Gesäß\", teilt die Polizei mit. In der Folge bekam der älteste der Junge von der Frau eine Ohrfeige. Als Reaktion wurde sie von dem Trio zu Boden geworfen, anschließend schlugen und traten die Kinder auf sie ein.", "Ein Zeuge konnte die Angreifer von ihrem Opfer trennen. Die Kinder wurden in der Folge im Zug festgehalten, bis die Polizei eintraf. Da die Eltern der drei nicht erreicht werden konnten, wurden die Jungs dem Jugendamt übergeben.", "Quelle:Polizei Unna"], "Köln: Ebay-Käufer wird bei Übergabe ausgeraubt": ["Ein 20-Jähriger wurde am Freitag von vier Unbekannten überfallen und ausgeraubt. Wie die Polizei berichtet, wurden dem Opfer dabei Bargeld und Smartphone geklaut. Der Kölner \"Express\" schreibt, der 20-Jährige wollte einen auf Ebay angebotenen Computer kaufen und hatte sich zu diesem Zeitpunkt mit dem vermeintlichen Verkäufer verabredet. Der kam allerdings in Begleitung von drei weiteren Männern. Einen Computer hatten sie offenbar nicht dabei, dafür etwas anderes: \"Unter Vorhalt eines Messers forderten sie die Herausgabe des Kaufpreises \", teilt die Polizei mit.", "Der Überfallene gab vor, das Geld nicht dabei zu haben. Daraufhin nahmen ihm die Männer sein Handy ab und zwangen ihn, mit ihnen zu einer Bank zu fahren. Ein Fluchtversuch des Opfers wurde vereitelt. Einer der Männer schlug dem 20-Jährigen ins Gesicht, in der Folge flüchete das Trio mit Bargeld, das der Mann im Auto hatte. Ein Passant wurde auf den Tumult aufmerksam, kam dem Opfer zur Hilfe und rief die Polizei. Nun suchen die Ermittler nach Zeugen, die den Vorfall beobachtet haben.", "Nach Angaben des Opfers sollen die Täter etwa 20 bis 25 Jahre alt und circa 1,80 Meter groß sein und mit dunkeln Hosen sowie Kapuzenjacken bekleidet gewesen sein. Der Überfall ereignete sich gegen 21.30 Uhr auf der Mozartstraße in Köln-Sürth. Hinweise werden unter Telefon 0221 / 229-0 entgegengenommen.", "Quelle:Polizei Köln, \"Express\""], "Frankfurt: Kranker Mitarbeiter legt Fernverkehr zum Flughafen lahm": ["Wegen eines nicht besetzten Stellwerks können zahlreiche Fernzüge der Deutschen Bahn seit Sonntagmorgen den Frankfurter Flughafen und den Mainzer Hauptbahnhof nicht anfahren. Fahrgäste werden gebeten, unter anderem auf die S-Bahn umzusteigen, sagte ein Bahnsprecher. Grund sei eine kurzfristige Krankmeldung eines Mitarbeiters, die trotz aller Anstrengungen nicht habe kompensiert werden können.", "Betroffen sind ICE- und IC-Züge, die die Strecke Frankfurt-Mainz passieren. Der Fernverkehr zwischen Frankfurt und Koblenz werde umgeleitet. \"Wir entschuldigen uns bei unseren Kunden für alle Unannehmlichkeiten\", sagte der Sprecher. Das Stellwerk sollte im Laufe des Nachmittags, spätestens aber ab 18.00 Uhr wieder besetzt sein. Die Störung begann um 6.00 Uhr am Sonntagmorgen.", "Quelle: dpa"], "Suhl/Meiningen: Massenkarambolage nach plötzlichem Hagel - A71 in beide Richtungen gesperrt": ["Bei einer Massenkarambolage wegen plötzlicher Glätte und Hagels auf der Autobahn 71 in Thüringen zwischen Suhl und Meiningen sind am Sonntag mehrere Menschen verletzt worden. Etwa zehn bis zwölf Autos seien aufeinander aufgefahren, teilte ein Sprecher der Autobahnpolizei mit. Wie viele Verletzte es gab, war zunächst unklar. Fünf Menschen seien zwischenzeitlich bereits aus ihren Autos geborgen worden, mehrere weitere waren zunächst noch eingeklemmt.", "Rettungskräfte und Polizei waren mit einem Großaufgebot und zwei Hubschraubern im Einsatz. Die A71 war am Nachmittag zwischen den Anschlussstellen Meiningen-Nord und dem Dreieck Suhl zunächst in beide Richtungen voll gesperrt.", "Quelle: dpa"], "Hannover: Hochzeitskorso legt A2 lahm": ["Ein Hochzeitskorso hat den Verkehr auf der Autobahn 2 bei Hannover am Samstag zwischenzeitlich zum Erlahmen gebracht. Zeitweise seien auf allen Fahrbahnen Autos der Hochzeitsgesellschaft gefahren - mit etwa 80 Stundenkilometern und blinkendem Warnlicht, teilte die Polizei am Sonntag mit. Dadurch sei der Verkehr zwischen den Anschlussstellen Wunstorf-Kolenfeld und Hannover-Herrenhausen blockiert worden. Eine Autofahrerin habe die Beamten über die Verkehrsbehinderung informiert, hieß es. Eine eingeleitete Fahndung sei jedoch ohne Erfolg geblieben. Es sei ein Verfahren wegen des Verdachts der Nötigung eingeleitet worden.", "Quelle: dpa"], "Neumünster: 39-Jähriger fährt nach Kokainkonsum mit Auto zur Polizei": ["Weil er eine Strafanzeige wegen Bedrohung erstatten wollte, ist ein 39-Jähriger im schleswig-holsteinischen Neumünster mit dem Auto zur Polizei gefahren - nachdem er Kokain konsumiert hatte. Ein Polizist bemerkte den Drogenkonsum des Mannes auf der Polizeiwache, wie die Ordnungshüter am Sonntag mitteilten.", "Nach einer Blutprobe musste der 39-Jährige den Heimweg zu Fuß antreten - sein Autoschlüssel blieb auf der Wache. Die Anzeige dürfte sich für den Autofahrer als äußerst kostspielig erweisen: Er muss nun mit mindestens 500 Euro Geldbuße und zwei Monaten Fahrverbot rechnen.", "Quelle: dpa"], "Rüdesheim: 3000 Liter Diesel in Rhein ausgelaufen": ["Aus einem Fahrgastschiff sind auf dem Rhein am späten Samstagabend rund 3000 Liter Diesel ausgetreten. Der Kraftstoff sei beim Umpumpen von einem Treibstofftank des Schiffes in einen anderen in den Rhein bei Rüdesheim gelangt, teilte die Polizei am Sonntag mit. Da keine Leckage vorlag, konnte das mit rund 180 Passagieren besetzte Schiff am Sonntagvormittag seine Fahrt fortsetzen.", "Die Polizei hatte zunächst von 20.000 Litern ausgetretenem Kraftstoff berichtet, korrigierte diese Zahl jedoch später deutlich nach unten. Das Schiff war auf dem Weg von Basel nach Nürnberg. Nach dem Zwischenfall stellte die Polizeifliegerstaffel Rheinland-Pfalz eine Verschmutzung des Rheins auf einer Länge von 28 Kilometern in Richtung Koblenz fest. Die Wasserschutzpolizei und die Schiffahrtsstaatsanwaltschaft Mainz ermitteln nun wegen Gewässerverunreinigung.", "Quelle: afp"], "Karlsruhe: Passant attackiert Polizisten bei Rettung einer Entenfamilie": ["Bei einer Rettungsaktion für eine Entenfamilie sind Polizisten in Karlsruhe von einem Mann attackiert worden. Die Beamten wollten die Entenmutter und ihre neun Küken vor dem Straßenverkehr schützen und \"eskortieren\" die Tiere zu einem Brunnen, wie ein Polizeisprecher sagte. Dafür mussten Fußgänger zeitweise den Gehsteig wechseln. Ein Passant sei mit der Aktion nicht einverstanden gewesen und habe die Polizisten zunächst beschimpft. Anschließend sei er handgreiflich geworden. Die Einsatzkräfte warfen den Mann bei dem Vorfall am Samstag zu Boden und fesselten ihn kurzzeitig. Die Tiere konnten dem Sprecher zufolge trotzdem wohlauf in den Brunnen gebracht werden.", "Quelle: dpa", "Nachrichten aus Deutschland von Samstag, 27. April:"], "Berlin: Mann wird von S-Bahn mitgeschleift": ["In Berlin ist ein 38-Jähriger bei dem Versuch, in eine abfahrende S-Bahn einzusteigen, verletzt worden. Wie die Polizei berichtet, versuchte der Mann gemeinsam mit einer Begleiterin den abfahrbereiten Zug noch zu erwischen. Dabei blieb er mit dem Fuß in der sich schließenden Tür stecken. Die Bahn schleifte den Mann etwa 50 Meter weit mit. Passagiere im Zug zogen die Notbremse und brachten den Zug zum Stehen. Als sich die Türen öffneten, konnte sich der Unglückliche selbst befreien. Er wurde bei dem Unfall verletzt, ebenso auch seine Begleiterin, die ihn festhalten wollte. Die beiden lehnten ärztliche Hilfe laut Polizei jedoch ab. Der Zugführer muss sich wegen des Verdachts auf Körperverletzung verantworten, gegen den 38-Jährigen Verunfallten wurde ein Ordnungswidrigkeitsverfahren eingeleitet.", "Quelle:  Bundespolizeidirektion Berlin"], "Berlin: 13-Jährige täuscht Entführung vor": ["Ein 18-Jähriger und eine 13-Jährige haben in Berlin eine Entführung des Mädchens vorgetäuscht, um Lösegeld von dessen Vater zu fordern. Rund 280 Polizisten suchten einen Tag lang nach der Tochter und dem vermeintlichen Entführer, bei dem es sich um einen Bekannten handeln soll, wie Polizei und Staatsanwaltschaft am Samstag mitteilten. Schließlich wurden die beiden in der Nacht auf Sonntag aufgegriffen. Die Tochter wurde dem Jugendamt übergeben, der 18-Jährige festgenommen.", "Der Jugendliche soll am Sonntag einem Haftrichter vorgeführt werden. Ihm werden Erpressung und das Vortäuschen einer Straftat vorgeworfen. Die Ermittlungen hätten ergeben, dass die Vortäuschung der Entführung intensiv vorbereitet worden war, hieß es. Es seien etwa Tat-Videos aufgenommen und versendet worden. Der Vater hatte das Verschwinden seiner Tochter in der Nacht zu Freitag angezeigt.", "Das Motiv für die vorgetäuschte Entführung und die Höhe des geforderten Lösegelds seien noch Gegenstand der Ermittlung, sagte eine Polizeisprecherin auf Anfrage.", "Quelle: dpa"], "Köln: Porsche-Fahrerin dreht völlig durch": ["Ungleiches Duell: In Köln hat eine 40-Jährige eine ein Jahr jüngere Frau und ihren Begleiter zunächst von der Straße gerammt und anschließend mit einem Skalpell attackiert. Wie die Polizei berichtet, rammte die Angreiferin den Seat ihrer Kontrahentin zunächst zweimal mit einem geliehenen Porsche Cayenne. Die jüngere Frau verlor daraufhin die Kontrolle über ihren Wagen und rammte mehrere Autos und Motorräder, bevor sie zum Stehen kam. Dort wurden sie und ihr 41-jähriger Beifahrer von der Porsche-Fahrerin mit dem OP-Messer attackiert. Die Opfer erlitten Schnittwunden und mussten im Krankenhaus behandelt werden. Hintergrund des Angriffs ist Polizeiangaben zufolge ein Streit zwischen den Frauen. Pikant: Sowohl der Porsche wie auch der Seat gehören der 39-Jährigen, die Angreiferin ist nicht im Besitz eines gültigen Führerscheins.", "Quelle: Polizei Köln"], "Feilitzsch: Vater stirbt bei Unfall - Frau und Tochter sehen es aus Auto dahinter": ["Eine Mutter und ihre Tochter mussten auf der Autobahn 72 mit ansehen, wie ihr Mann und Vater im Auto vor ihnen tödlich verunglückte. Der 49-Jährige aus Baden-Württemberg kam bei Feilitzsch (Bayern) mit seinem Wagen aus noch unklaren Gründen von der Fahrbahn ab und überschlug sich, wie die Polizei am Samstag mitteilte. Sein acht Jahre alter Sohn, der mit im Auto saß, wurde schwer verletzt. Die Polizei geht bislang davon aus, dass gesundheitliche Probleme des 49-jährigen Familienvaters zu dem Unfall geführt haben könnten.", "In einem Waldstück neben der Straße kam der Wagen zum Stillstand. Der 49-Jährige aus Baden-Württemberg war eingeklemmt und musste von der Feuerwehr befreit werden. Ein Notarzt konnte nur noch den Tod des Mannes feststellen. Der Achtjährige wurde in ein Krankenhaus gebracht.", "In einem zweiten Wagen, der hinter dem des 49-Jährigen fuhr, saßen die Frau und Mutter der beiden zusammen mit ihrer Tochter. Ein Notfallseelsorger betreute die beiden.", "Quelle: dpa"], "Rüsselsheim: Streit eskalierte völlig: Verletzte und Festnahmen nach Streit in City": ["Ein Streit in der Innenstadt von Rüsselsheim ist am frühen Samstagmorgen derart eskaliert, dass Schüsse gefallen sind. Dabei ist ein Mann durch einen Streifschuss verletzt worden, wie die Polizei mitteilte. Zwei Autos wurden von Projektilen getroffen und beschädigt. Eine Zeugin hatte die Polizei gegen 4.00 Uhr wegen der Schussgeräusche alarmiert, wie eine Sprecherin sagte. Den Ermittlungen zufolge sind zuvor mehrere Personen in Streit geraten. Vermutlich sei dabei das Feuer eröffnet worden.", "Der Polizei zufolge war eine Gruppe von 15 bis 20 Personen nach den Schüssen geflüchtet. Die Beamten hätten neun Personen im Alter zwischen 13 und 53 Jahren festgenommen, so die Sprecherin am Samstag. Nach ihren Angaben gehören sie einer Großfamilie an. \"Ersten Ermittlungen zufolge gab es einen Streit zwischen Mitgliedern zweier verschiedener Familien\", sagte die Sprecherin. Der Hintergrund des Konfliktes sei aber noch unklar.", "Am Mittag lief der Einsatz noch, die Beamten fahndeten nach mehreren Personen. Teile der Innenstadt waren abgesperrt. Im Bereich der Absperrung war ein Wagen zu sehen, dessen Scheibe beschädigt war. Unter anderem waren SEK-Beamte und Experten des Landeskriminalamtes im Einsatz. Der durch einen Streifschuss verletzte Mann ist der Polizei zufolge vernehmungsfähig. Waffen stellte die Beamten zunächst nicht sicher.", "Quelle: dpa"], "Duisburg: Bagger fährt in Linienbus mit Kindern": ["In Duisburg ist ein Bagger beim Verlassen einer Baustelle in einen Linienbus gefahren. Wie die \"WAZ\" berichtet, sind dabei drei Fahrgäste verletzt worden, zwei davon waren Kinder im Alter von zwölf und 13 Jahren. Demnach war der Bagger am Freitag beim Verlassen einer Baustelle in den Bagger gefahren.", "Quelle: \"WAZ\"", "Nachrichten aus Deutschland von Freitag, 26. April:"], "Aldingen: 88-Jährige von eigenem Rasenmäher tödlich verletzt": ["Bei einem Unfall mit einem Sitzrasenmäher ist im baden-württembergischen Aldingen eine 88-Jährige tödlich verletzt worden. Wie die Polizei am Freitag berichtete, fuhr sich Seniorin beim Arbeiten auf dem eigenen Grundstück zunächst mit ihrem Spindelaufsitzrasenmäher fest. Daraufhin sei sie abgestiegen, um die Maschine leicht anzuheben. Dabei setzte sich der Mäher offenbar wieder in Bewegung, erfasste die Frau und begrub sie teilweise unter sich. Dabei wurde die Rentnerin schwer verletzt. Erst in den Abendstunden entdeckte die Tochter ihre Mutter im Garten. Der Notarzt konnte wenig später nur noch den Tod feststellen.", "Quelle: dpa"], "Grainau: Mann bedroht Busfahrer mit Messer und Holzscheit": ["Offenbar aus Frust über den zu hohen Preis für eine Busfahrt hat sich ein Mann im oberbayerischen Grainau vor dem Bus aufgebaut und den Fahrer mit einem Messer bedroht. Wie die Polizei berichtet, soll der 59-Jährige den Fahrpreis in Höhe von 4,50 Euro zunächst bezahlt haben und dann ausgestiegen sein. Bei einer späteren Tour stellte er sich dem Bericht zufolge dann so vor den heranfahrenden Bus, dass der Fahrer anhalten musste. Daraufhin bedrohte ihn der wütende Mann mit einem Messer und einem Holzscheit und verlangte sein Geld zurück. Bei seiner Festnahme soll er später auch noch Polizeibeamte beleidigt und sich äußerst aggressiv verhalten haben. Wegen 4,50 Euro ermiittelt die Polizei gegen ihn nun unter anderem wegen versuchter räuberischer Erpressung und Nötigung im Straßenverkehr.", "Quelle: dpa"], "Neuss: Frau in Blumenladen angeschossen, Täter legt sich auf Bahngleise": ["Bei einem mutmaßlichen Beziehungsdrama sind am Freitag in Neuss das Opfer und der mutmaßliche Täter schwer verletzt worden. Wie \"Bild\" berichtet, flüchtete sich eine Frau zunächst in einen Blumenladen. Verfolgt offenbar von einem bewaffneten Mann. In dem Laden sollen dann drei Schüsse gefallen sein, wobei die Frau schwer verletzt wurde. Demnach flüchtete der mutmaßliche Täter während Zeugen das Opfer erstversorgten. Bahnmitarbeiter fanden den Mann wenig später auf den Gleisen einer nahe gelegenen Bahnstrecke und alarmierten die Polizei. Er hatte sich offenbar auf die Schienen gelegt und war von einem Zug überrollt worden. Dabei wurden seine Beine abgetrennt. In einem Gebüschen fanden Ermittler später noch eine Schusswaffe, die der Schwerverletzte womöglich dort \"entsorgt\" hatte.", "Quelle:\"Bild\""], "Amberg: Urin in der Regentonne - der faule Nachbar war Schuld": ["Statt aufs Klo zu gehen, hat ein Mann im bayerischen Amberg immer wieder in Flaschen gepinkelt und diese aus dem Fenster seiner Dachgeschosswohnung entleert. Das Problem: Über die Dachrinne floss der Urin in die Regentonne einer Nachbarin. Die 35-Jährige habe sich gewundert, wie Urin in ihre derzeit ziemlich leere Regentonne komme, berichtete die Polizei am Freitag.", "Das Rätsel sei am Vortag \"durch eine Beobachtung\" geklärt worden. Der 20 Jahre alte Nachbar, dessen Wohnung wohl nur eine Etagentoilette habe, erhält eine Ordnungswidrigkeitsanzeige - und wurde laut Mitteilung aufgefordert, \"dieses Verhalten zu unterlassen\".", "Quelle: dpa"], "Stockstadt: Lkw-Fahrer hält auf Standstreifen, um Würstchen zu kochen": ["Ein Lkw-Fahrer hatte am Mittwoch auf der A3 offenbar so großen Hunger, dass er es nicht mehr bis zum nächsten Parkplatz aushielt. Wie der BR mit Berufung auf die Polizei berichtet, stoppte der Mann sein Fahrzeug in Höhe des unterfränkischen Stockstadt am Main im Landkreis Aschaffenburg kurzerhand auf dem Seitenstreifen, um sich ein paar Würstchen warm zu machen.", "Die Polizei hätte den Mann aufgefordert, seinen \"Parkplatz\" umgehend zu verlassen, außerdem muss der Lkw-Fahrer ein Bußgeld in Höhe von 100 Euro zahlen.", "Quelle:BR"], "Soest: Polizei löst Geocaching-Rätsel mit Spielzeugpuppen": ["Eine sonderbare Sammlung von Spielzeugpuppen in einem Wäldchen in Soest (Nordrhein-Westfalen) hat die Polizei in NRW über mehrere beschäftigt. Jetzt haben die Beamten des Rätsels Lösung gefunden. Wie die Kreispolizeibehörde am Freitag mitteilte, handelte es sich bei den ca. 20, an Bäume gebundenen, Puppen um einen sogenannten Geocache. Der auch als GPS-Schnitzeljagd bekannte Trend ist eine Art Schatzsuche, bei der die Koordinaten des Versteckes im Internet veröffentlicht und anschließend mithilfe von GPS-Empfängern oder sehr genauen Landkarten gesucht werden. Im Fall der Puppen von Soest ging der Erfinder des Caches nach dem Geschmack der Polizei aber etwas zu weit. An den Puppen seien diverse Verletzungen nachgestellt worden, zu deren Details man sich nicht äußern wolle, weil viele von ihnen verstörend seien, so die Polizei. Die Puppen waren bereits Ende März entdeckt und von von der Polizei abgenommen worden. Der Erfinder habe sich einsichtig gezeigt und erklärt, einen \"Ü18\"-Cache erstellt zu haben, berichtet die Kreispolizeibehörde weiter.", "Quelle: dpa"], "Hamburg: Feuer im Treppenhaus - Bewohner retten sich auf Hausdach": ["In einem sechgeschossigem Haus im Hamburger Schanzenviertel ist am Freitag ein Feuer ausgebrochen. Mehrere Menschen hätten sich aufs Dach geflüchtet, sagte ein Feuerwehrsprecher. Sie würden von dort in Sicherheit gebracht. Der Brand sei aus zunächst ungeklärter Ursache im Treppenhaus ausgebrochen.", "Quelle: dpa"], "Westerland: 80-Jähriger baut mit Porsche Unfall auf Autozug": ["Ein 80-jähriger Dortmunder verursachte mit seinem Porsche am Donnerstag beim Beladen des Autozuges in Westerland auf Sylt einen Unfall. Wie die Polizei berichtet, fuhr der Mann mit seinem Sportwagen auf das untere Deck des zweistöckigen Zuges. Das \"Hamburger Abendblatt\" berichtet mit Bezug auf die Polizei, der Fahrer habe anschließend das Gas- mit dem Bremspedal verwechselt, so dass der Wagen plötzlich sehr stark beschleunigt hätte. Der Fahrer verlor dabei offenbar die Kontrolle, laut Polizei prallte der Porsche auf einen Kastenwagen, der ebenfalls auf dem Flachwagen stand. Der Unfallfahrer wurde gemeinsam mit seiner Tochter - die ebenfalls im Wagen saß - vorsorglich ins Krankenhaus gebracht. Die Insassen des Kastenwagens blieben unverletzt. Für die Dauer der Bergung des Wagens wurde der Autozugverkehr unterbrochen.", "Quellen: Bundespolizeiinspektion Flensburg, \"Hamburger Abendblatt\""], "Zierenberg: Jogger verursacht Absturz von Segelflieger und läuft weiter": ["Auf einem Segelflugplatz bei Zierenberg im hessischen Landkreis Kassel kam es am Donnerstagnachmittag zu einem Absturz. Wie die Polizei mitteilt, befand sich ein 46-jähriger Fluglehrer gemeinsam mit einer 17-jährigen Schülerin in der Startphase, als ein Jogger die Startbahn querte. Ein weiterer Flugschüler bemerkte ihn und ließ den Start abbrechen. In der Folge stürzte das Flugzeug aus rund fünf Metern Höhe auf die Start- und Landebahn.", "Fluglehrer und -schülerin wurden bei dem Aufschlag schwer verletzt. Der Mann wurde per Rettungshubschrauber ins Krankenhaus geflogen, das Mädchen mit dem Krankenwagen in eine Klinik gebracht. Der Jogger wiederum bemerkte nach Vermutungen der Polizei den Unfall gar nicht und lief weiter. Die Polizei bittet ihn, wie auch Zeugen des Vorfalls, sich unter der Telefonnummer 05692-98290 zu melden. Der Schaden liegt ersten Schätzungen zufolge bei rund 25.000 Euro.", "Quelle: Polizeipräsidium Nordhessen"], "Neuenhaus: Landwirt findet Phosphorbombe auf Acker": ["Ein Landwirt im niedersächsischen Neuenhaus hat eine Phosphorbombe aus dem Zweiten Weltkrieg auf seinem Acker gefunden. Der 31-Jährige hielt die Bombe zunächst für einen Stein und hob sie hoch, wie die Polizei am Freitag mitteilte. Als weißer Rauch und Gas austraten, rief der Mann die Polizei und den Kampfmittelräumdienst. Die Bombe wurde gesichert und zur Entschärfung nach Oldenburg gebracht. Der Bereich um den Fundort wurde großräumig abgesperrt. Der 31-Jährige wurde vorsorglich in ein Krankenhaus gebracht."], "Moers: Unbeteiligte stirbt bei illegalem Autorennen": ["Bei einem mutmaßlichen Autorennen in Nordrhein-Westfalen ist eine unbeteiligte Autofahrerin ums Leben gekommen. Die bei dem Unfall in Moers am Montag schwer verletzte 43-Jährige sei am Donnerstag ihren Verletzungen erlegen, teilten die Staatsanwaltschaft Kleve und die Duisburger Polizei am Abend mit.", "Der Kleinwagen der Frau war am Montagabend mit einem Mercedes zusammengeprallt. Dessen Fahrer soll sich zuvor ein Rennen mit einem Range Rover geliefert haben und auf der Fahrspur für den Gegenverkehr gefahren sein. Beide Fahrer sollen ihre Autos stark beschleunigt haben.", "Laut Polizeiangaben konnte der Range Rover abbremsen, fuhr dann aber weiter. Der Fahrer des Mercedes flüchtete nach dem Unfall humpelnd. Die Polizei Duisburg hat eine Mordkommission eingerichtet. Der Fall erinnert an das tödliches Autorennen auf dem Berliner Kurfürstendamm Anfang 2016. Im März wurden die beiden Raser in einem neu aufgelegten Prozess erneut wegen Mordes zu lebenslanger Haft verurteilt.", "Quelle: AFP", "Nachrichten von Donnerstag, 25. April"], "Obernhof: Radlader stürzt Weinberg hinunter": ["In Obernhof in Rheinland-Pfalz ist am Donnerstagmorgen ein fünf Tonnen schwerer Radlader eine Böschung hinuntergestürzt. Wie die Polizei berichtet, durchbrach das Fahrzeug eine Stützmauer und rutschte 80 bis 100 Meter weit, bis es kurz vor einer Straße zum Stillstand kam. Zuvor hatte der Baggerfahrer glücklicherweise die Arbeiten in den Weinbergen eingestellt und das Führerhaus verlassen. Es wurde niemand verletzt. Der Bagger wurde bei seinem Sturz, der durch das aufgeweichte Erdreich verursacht wurde, stark beschädigt. Der Sachschaden beläuft sich laut Polizei auf etwa 50.000 Euro.", "Quelle: Polizeidirektion Montabaur"], "Jülich: Eingeschlossener Hund verendet nach Stunden im überhitzten Auto": ["In Jülich im nordrhein-westfälischen Kreis Düren ist am Mittwoch ein Hund gestorben, nachdem er stundenlang bei 25 Grad Außentemperatur in einem Auto eingesperrt war. Wie die Polizei berichtet, war ein Zeuge auf die Situation aufmerksam geworden und hatte die Feuerwehr informiert. An dem Auto wären zu diesem Zeitpunkt alle Scheiben geschlossen und beschlagen gewesen. Die Rettungskräfte schlugen eine Scheibe ein, konnten den Hund im Auto jedoch nur noch tot bergen. Daraufhin verständigten sie die Polizei. Als die Beamten vor Ort waren, kam auch der Hundehalter hinzu. Er gab an, sein Tier erst zwei Stunden zuvor mit Wasser versorgt zu haben - was die Beamten aufgrund der beschlagenen Scheiben und des feuchten Innenraums anzweifelten.", "Am Armaturenbrett war zudem laut Polizei eine Nachricht angebracht: \"An alle Neugierigen! Es sitzt ein Hund im Auto, ich weiß das und es geht ihm gut! Jetzt kümmern Sie sich um ihre Sachen und mischen Sie sich nicht in Dinge, die Sie nichts angehen!\" Ein fataler Irrtum. Der 52-jährige Halter sieht sich nun einem Verfahren wegen Verstoßes gegen das Tierschutzgesetz gegenüber.", "Quelle:Polizei Düren"], "Hockenheim: Psychisch Verwirrter provoziert Polizisten": ["Ein anscheinend psychisch verwirrter Mann mit einem Messer hat im baden-württembergische Hockenheim einen heiklen Polizeieinsatz ausgelöst. Wie die Beamten am Donnerstag mitteilten, hielt er sich selbst die Waffe an den Hals und forderte die Einsatzkräfte auf, ihn zu erschießen. Außerdem beschimpfte er sie als \"Nazis\" und zeigte den Hitlergruß. Nach minutenlanger beschwichtigender Ansprache gab er auf.", "Den Beamten zufolge ließ der 43-Jährige das Messer fallen und \"brach emotional und weinerlich zusammen\". Polizisten brachten ihn gefesselt in ein Fachkrankenhaus. Ausgelöst worden war der Einsatz am Mittwoch dadurch, dass der Mann in einem Imbiss mit zwei Jugendlichen in Streit geriet und dabei das Handy eines 15-Jährigen beschädigte. Der rief die Polizei.", "Sie haben suizidale Gedanken? Hilfe bietet die Telefonseelsorge. Sie ist anonym, kostenlos und rund um die Uhr unter 0 800 / 111 0 111 und 0 800 / 111 0 222 erreichbar. Auch eine Beratung über E-Mail ist möglich. Eine Liste mit bundesweiten Hilfsstellen findet sich auf der Seite der Deutschen Gesellschaft für Suizidprävention.", "Für Kinder und Jugendliche steht auch die Nummer gegen Kummer von Montag bis Samstag jeweils von 14 bis 20 Uhr zur Verfügung - die Nummer lautet 116 111.", "Quelle: AFP"], "Bochum: SEK-Einsatz nach Selfie mit Waffen": ["\"Erst nachdenken, dann posten\", so beendet die Polizei Bochum eine Pressemitteilung über einen SEK-Einsatz Anfang April. Wie die Beamten schreiben, war der Staatsschutz im Vorfeld auf einen 21-Jährigen aufmerksam geworden, weil sich dieser mit einem Gewehr und einer Machete bewaffnet in den sozialen Netzwerken präsentiert hatte. Zudem hatte der Mann via Whatsapp ein brutales Hinrichtungsvideo verbreitet.", "Die Kriminalpolizei nahm daraufhin Ermittlungen auf, die dann im Einsatz des Sondereinsatzkommandos endeten. Frühmorgens habe man \"abrupt den Schlaf des 21-Jährigen\" beendet, so die Polizei. Dieser habe auf den ungewöhnlichen Weckdienst mit den Worten reagiert, dass es sich bei dem Gewehr doch nur um eine Attrappe handele, die er sich für sein Posting nur ausgeliehen habe. Welche Konsequenzen der Mann zu befürchten hat, nannten die Beamten nicht. Sie teilten jedoch mit, dass der 21-Jährige auf die Machete sowie zwei Handys und weitere Speichermedien erst einmal verzichten müsse. Diese würden nun intensiv ausgewertet, heißt es.", "Quelle:Polizei Bochum"], "Berlin: Paar muss nach Oralsex in der Bahn 7500 Euro zahlen": ["Für öffentlichen Sex zur Mittagszeit in einer Berliner S-Bahn müssen ein Mann und eine Frau 7500 Euro Strafe bezahlen. Das Berliner Amtsgericht verhängte bereits am 10. April das Urteil wegen Erregung öffentlichen Ärgernisses, wie ein Gerichtssprecher am Donnerstag sagte. Die \"Bild\" und die \"B.Z.\" hatten darüber berichtet.", "Der Vorfall ereignete sich an einem Sonntag im April vor einem Jahr. Auf der S-Bahnstrecke in der Berliner Innenstadt kam es zu dem Oralsex zwischen der Frau und dem Mann, wie die Bundespolizei damals mitteilte. Fahrgäste, darunter auch Kinder, hätten das Geschehen ungehindert beobachten können. Zeugen mischten sich ein. Es kam zu einem heftigen Streit mit Handgreiflichkeiten. Schließlich zog ein Fahrgast die Notbremse. Polizisten nahmen das Paar fest. Die 37-jährige Frau muss dem Urteil zufolge 3900 Euro bezahlen, der 39-jährige Mann 3600 Euro.", "Quelle: DPA"], "A1 bei Bad Oldesloe: Junger Wolf tödlich überfahren": ["Auf der A1 bei Bad Oldesloe (Schleswig-Holstein) ist am vergangenen Sonntag ein Wolf tödlich überfahren worden, wie das \"Hamburger Abendblatt\" berichtete. Wer das weibliche Jungtier überfuhr, ist demnach unklar.", "Quelle:\"Hamburger Abendblatt\""], "Hamburg: Getötete 22-Jährige offenbar an schwerer Halsverletzung gestorben": ["Im Fall der am frühen Dienstagmorgen im Hamburger Stadtteil Eimsbüttel getöteten Frau (Erstmeldung siehe untenstehenden Eintrag vom 23. April) prüft die Mordkommission auch, ob möglicherweise ein Streit über Renovierungslärm Auslöser für die Tat gewesen sein könnte. Dies berichtet das \"Hamburger Abendblatt\". Demnach soll die 22-Jährige erst Anfang April gemeinsam mit ihrem Freund in die Wohnung im Mehrfamilienhaus an der Amandastraße eingezogen sein.", "Als dringend tatverdächtig gilt demnach ein 34-jähriger Nachbar des Opfers, der gemeinsam mit seiner Mutter, Freundin und einem Kind nebenan wohnt. Die Ermittler werfen dem Mann vor, die junge Frau zunächst brutal niedergeschlagen und schwer verletzt zu haben, ehe er sich mit einem Fuß auf ihren Hals stellte, was letztlich den Tod verursacht habe, heißt es. Der 34-Jährige war noch am Dienstag einem Haftrichter vorgeführt worden, nachdem sich der Verdacht gegen ihn erhärtet hatte, schreibt das \"Abendblatt\". Er soll bislang nicht polizeilich in Erscheinung getreten sein.", "Zeugen hatten in der Nacht auf Dienstag die Polizei alarmiert, nachdem sie Schreie und Gepolter gehört hatten. Rettungskräfte fanden die Frau wenig später schwerst verletzt auf dem Boden liegend vor. Sie sei noch reanimiert und notärztlich versorgt worden, wenig später jedoch in einem Krankenhaus verstorben, wird ein Polizeisprecher in dem Bericht zitiert.", "Quelle:\"Hamburger Abendblatt\" (Bezahlinhalt)"], "Iserlohn: Polizei findet Waffenlager in Wohnung von totem Mann": ["Nach dem Tod eines 81-jährigen Mannes aus dem nordrhein-westfälischen Iserlohn hat die Polizei in dessen Wohnung ein Waffenlager entdeckt. Wie die Polizei am Donnerstag mitteilte, fanden die Beamten zunächst etwa 500 Langwaffen, Kurzwaffen, Pistolen, Messer und eine größere Menge Munition in der Wohnung vor. Da sich die Wohnung \"in einem äußerst ungeordneten Zustand\" befinde, sei nicht ausgeschlossen, dass sich dort weitere Waffen befinden.", "Überdies bewahrte der Mann, der nach Polizeiangaben eines natürlichen Todes gestorben war, mutmaßlich gefährliche Substanzen in einem Kellerraum auf. Der Ort sei daher weiträumig abgesperrt worden. Einsatzkräfte von Rettungsdienst und Feuerwehr sowie der städtische Energieversorger wurden hinzugezogen und bereitgehalten, der Kellerraum wurde durch Spezialkräfte des LKA durchsucht. Sie fanden demnach etwa fünf Kilogramm Schwarzpulver.", "Quelle: AFP"], "Nürburg: Paare können erstmals am Nürburgring heiraten": ["Erstmals können sich Paare an der Rennstrecke am Nürburgring das Ja-Wort geben. Nur zweimal in diesem Jahr - am 12. Juli und am 11. Oktober - seien dort Vermählungen mit Blick auf die Asphaltschleife möglich, wie der Nürburgring mitteilte. Die Verbandsgemeinde Adenau und die Rennstrecke in der Eifel haben neben der Start- und Zielgeraden der Grand-Prix-Strecke ein lärmgeschütztes Trauzimmer eingerichtet. Von 2020 an sollen Eheschließungen mit Motorsport-Flair auch an vier Tagen im Jahr möglich sein. \"Ich kann mir gut vorstellen, dass da Rennsportfans kommen\", sagte Ringsprecher Alexander Gerhard.", "Quelle: DPA", "Nachrichten von Mittwoch, 24. April"], "St. Bartholomä: Letzte gelbe Telefonzelle abgebaut und abtransportiert": ["Es gab Zeiten, in denen die postgelben Telefonzellen aus deutschen Städten und Gemeinden nicht wegzudenken waren. Nun wurde das letzte der charakteristischen Häuschen in St. Bartholomä am Königssee in Bayern abgebaut und abtransportiert, wie die Telekom am Dienstag berichtete. Es befand sich auf einer Halbinsel des Sees in einem Bootshäuschen. Entsprechend erfolgte der Abtransport auf dem Wasserweg.", "Die erste Telefonzelle, genannt \"Fernsprechkiosk\", wurde übrigens 1881 in Berlin in Betrieb genommen, ab 1899 gab es Münzfernsprecher. Das Gelb der Post - damals für Telekommunikation zuständig - zierte die Häuschen erst ab 1946 - übrigens sowohl in der Bundesrepublik wie auch in der DDR, wie die Telekom mitteilt. Ab Mitte der 1990er Jahre bekamen die Zellen das Magenta der Telekom als Außenanstrich. Als immer mehr Bürger einen Telefonanschluss zu Hause hatten, reduzierte sich die Zahl der Telefonzellen, das Handy hat sie mittlerweile beinahe überflüssig gemacht.", "Wenn sich eine Zelle nicht mehr rentiert, wird sie abgebaut, wie Telekom-Projektleiter Günter Nerlinger im Unternehmensblog zitiert wird: \"Wir entschließen uns, das Telefonhäuschen vom Netz zu nehmen, wenn der Umsatz pro Monat dauerhaft unter 50 Euro absinkt, weil die Kosten natürlich wesentlich höher sind\".", "Quellen:Telekom, Youtube (Kanal \"Telekom Netz\")"], "Lügde: Verfahren gegen 68-Jährigen im Missbrauchsfall eingestellt": ["Im Missbrauchsfall von Lügde bei Detmold haben die Ermittler das Verfahren gegen einen 68-Jährigen eingestellt. Laut gemeinsamer Mitteilung von Polizei und Staatsanwaltschaft vom Mittwoch liegt gegen den Mann aus Steinheim im Kreis Höxter (Nordrhein-Westfalen) kein hinreichender Tatverdacht vor. Seine Tochter hatte der Polizei gesagt, dass ihr Vater sie dem Hauptbeschuldigten auf dem Campingplatz in Lügde anvertraut habe, obwohl sie ihrem Vater von sexuellen Übergriffen Anfang der 90er-Jahre berichtet hatte. Damit bestand gegen den Mann der Verdacht der Beihilfe. Laut Mitteilung ergaben die Ermittlungen aber keine Anhaltspunkte für die von der heute 39 Jahre alten Zeugin geschilderten sexuellen Handlungen, Gewalt oder Drohungen des Hauptbeschuldigten.", "Auf dem Campingplatz in Lügde soll der Hauptbeschuldigte - ein 56-jähriger Dauercamper - mit einem Komplizen, 33, über Jahre hinweg Kinder missbraucht und dabei gefilmt haben. Die beiden Verdächtigen sowie ein 48-Jähriger aus dem niedersächsischen Stade sitzen in Untersuchungshaft. Ermittelt wurden bislang 40 Opfer. Neben den drei Hauptverdächtigen wird jetzt noch gegen vier Beschuldigte wegen des Besitzes von kinderpornografischem Material von dem Campingplatz oder wegen Strafvereitelung ermittelt.", "Quelle: DPA"], "Erfurt: Löwin infiziert sich bei Geburt mit Blutvergiftung": ["Wenige Tage nach der ersten Löwengeburt im Erfurter Zoo seit 60 Jahren am Karfreitag wurde die Freude arg getrübt. Der Grund: Die Löwin Bastet erlitt bei der Geburt ihrer zwei Babys eine lebensgefährliche Blutvergiftung. Wie der Zoo berichtet, stellte sich nach der Geburt heraus, dass die Löwin noch ein drittes Jungtier in sich trug, welches im Mutterleib verstarb. \"Das tote Junge hat eine Sepsis ausgelöst\", heißt es von Seiten des Tierparks. Es musste herausoperiert werden, die Löwenmama befand sich dem Bericht im Anschluss in einem kritischen Zustand, der sich allerdings schon gebessert habe. Anfangs konnte und wollte sie ihre Jungen demnach nicht stillen. Nun hätte sie auch selbst wieder ohne Komplikationen gefressen. Die Löwenmama und ihre Jungen würden rund um die Uhr beobachtet.", "Quelle:Zoopark Erfurt"], "Köln: Illegales Spielcasino in Wohnung ausgehoben": ["Glücksspiel-Fahnder haben in einer Wohnung in der Kölner Innenstadt eine zu einem illegalen Spielcasino umgebaute Wohnung durchsucht. Wie die Polizei am Mittwoch berichtete, trafen die Beamten 13 Personen an, darunter Spieler und Profi-Croupiers. Die Beamten beschlagnahmten zwei Pokertische, mehrere Sätze Spielkarten, Jetons und etliches Spielzubehör. Zudem zogen die Ermittler einen Glücksspielautomaten aus dem Verkehr, der nach erster Begutachtung so manipuliert worden war, dass dort Verluste von mehreren tausend Euro pro Stunde möglich waren. Die Spieler müssen sich jetzt in einem Verfahren wegen der Teilnahme an unerlaubtem Glücksspiel verantworten. Gegen die Croupiers und die Betreiber des Casinos ermittelt die Kriminalpolizei Köln wegen unerlaubter Veranstaltung eines Glücksspiels.", "Quelle: Polizeipräsidium Köln"], "Bayern: Männer ertrinken bei Bade-Unfall": ["In Schönau am Königssee (Bayern) sind am Dienstagabend gegen 18 Uhr zwei junge Männer aus Sachsen beim Baden am Königsbach-Wasserfall ertrunken. Wie das Bayerische Rote Kreuz berichtet, hatten die beiden möglicherweise das aktuell viele Schmelzwasser des in den Königssee mündende Gebirgsbachs unterschätzt. Den Touristen sei es vermutlich aufgrund des hohen Sauerstoff-Anteils und des starken Wasserdrucks nicht mehr gelungen, das Becken zu verlassen. Ein Zeuge wählte den Notruf. Einsatzkräfte von Bergwacht, Wasserwacht, Feuerwehr und Polizei konnten die beiden 21-Jährigen in der starken Strömung nur mit großem Aufwand erreichen und schließlich trotz aller Bemühungen nur noch tot bergen.", "Quelle:BRK"], "Regensburg: Bewohner müssen Häuser wegen Fliegerbombe verlassen": ["Nach dem Fund einer Fliegerbombe in Regensburg mussten rund 4500 Anwohner in der Nacht zum Mittwoch ihre Häuser verlassen. Wie die Polizei mitteilte, waren Hunderte Polizisten, Feuerwehrleute und Helfer im Einsatz, um die Entschärfung des Blindgängers vorzubereiten. Um den Fundort in der Nähe des Hafens wurden am Dienstag und in der Nacht Häuser geräumt und Straßen gesperrt. Die 250-Kilo-Bombe war bei Bauarbeiten gefunden worden. Sie wurde am Morgen erfolgreich gesprengt.", "Quelle: DPA", "Nachrichten von Dienstag, 23. April"], "Moers: Frau bei illegalem Autorennen schwer verletzt": ["In Moers ist eine Frau nach einem Autounfall mit lebensgefährlichen Verletzungen in ein Krankenhaus eingeliefert worden. Wie die Polizei berichtete, hatten sich ein Range Rover und ein Mercedes am Montagabend gegen kurz vor 22 Uhr ein illegales Autorennen geliefert. Laut Zeugenaussagen soll der Mercedes-Fahrer neben dem Range Rover auf der Gegenfahrbahn gefahren sein. Beide Fahrer sollen ihre Wagen stark beschleunigt haben. Als die 43-Jährige mit ihrem Citroen abbiegen wollte, stieß sie mit dem Mercedes zusammen. Der Fahrer des Range Rover konnte rechtzeitig abbremsen, fuhr nach dem Unfall allerdings in unbekannte Richtung davon. Der Mercedes-Fahrer stieg aus und humpelte ebenfalls in unbekannte Richtung weg.", "Quelle:Polizei Duisburg"], "Hamburg: 22-Jährige offenbar totgeprügelt": ["In Hamburg ist eine junge Frau auf der Straße mit lebensgefährlichen Verletzungen zusammengebrochen. Wie die Polizei berichtet, fanden Rettungskräfte die 22-Jährige auf dem Boden liegend vor. Sie wurde reanimiert, notärtzlich versorgt und in ein Krankenhaus gebracht, wo sie ihren Verletzungen jedoch erlag. Hausbewohner hatten um kurz nach Mitternacht den Notruf gewählt, nachdem sie zuvor Schreie und Gepolter gehört hatten. Offenbar war die Frau mit Nachbarn in Streit geraten und hatte sich dann schwer verletzt auf die Straße geschleppt. Laut einem Bericht der \"Hamburger Morgenpost\" wurde sie ersten Erkenntnissen zufolge mit Schlägen und Tritten zu Tode geprügelt. Die Polizei nahm im Laufe des Einsatzes einen 34-jährigen Nachbarn fest. Die Beamten ermitteln jetzt, ob sich gegen ihn ein Tatverdacht konkretisieren lässt.", "Quellen: Polizei Hamburg / \"Hamburger Morgenpost\""], "Marburg: Mann täuscht Paketbomben-Anschlag vor": ["In Marburg ist am Gründonnerstag gegen 8.30 Uhr ein Mann in einer Firma bei der Explosion einer Paketbombe verletzt worden. Er musste in einem Krankenhaus behandelt werden. Als Reaktion wurde eine Postfiliale in Marburg vorübergehend geräumt. Dort wurde geprüft, ob in einem dortigen Postfach der Firma weitere Gefahr lauerte. Jetzt kommt heraus: Der 34-Jährige hat den Anschlag auf sich nur vorgetäuscht. Wie die Staatsanwaltschaft Marburg am Dienstag mitteilte, hat der Geschäftsführer des Unternehmens den Beamten gegenüber gestanden, die Bombe selbst gebastelt zu haben.", "In diesem Zusammenhang habe er versehentlich die Detonation einer im Paket befindlichen Kartusche mit Feuerzeugbenzin verursacht. Zudem gestand er, weitere Taten vorgetäuscht zu haben, unter anderem Raub, gefährliche Körperverletzung, Diebstahl und Sachbeschädigung. Diese hatte er alle der Polizei angezeigt. Weil Polizei und Staatsanwaltschaft an der Glaubwürdigkeit des Mannes zweifelten, nahmen sie Ermittlungen gegen ihn wegen des Verdachts des Vortäuschens einer Straftat auf. Dies räumte er in einer Vernehmung auch ein. Als Motiv nannte er persönliche und familiäre Probleme. Da gegen den Beschuldigten keine Haftgründe vorlagen, wurde er nach Abschluss der Ermittlungsmaßnahmen auf freien Fuß gesetzt."], "Düsseldorf: Blindenhund vor Supermarkt geklaut": ["In Düsseldorf haben Unbekannte einen Blindenhund geklaut. Wie der Kölner \"Express\" berichtet, hatte sein Herrchen den Beagle namens Arco am Ostersamstag gegen 8 Uhr vor dem Einkaufen vor einer Aldi-Filiale angeleint. Als der 68-Jährige wenig später wieder herauskam und nach dem Hund tastete, war dieser verschwunden - mitsamt Leine. Für den Besitzer war schnell klar: Der Hund wurde gestohlen. \"Er kann sich unmöglich selbst losgemacht haben. Außerdem würde Arco nicht ohne mich verschwinden. Er wartet doch immer dort auf mich\", wird der Rentner zitiert. Er appelliert an die Entführer, die vermutlich nicht wussten, dass es sich um einen Blindenhund handelte: \"Bitte haben Sie ein Einsehen, und geben mir meinen Arco zurück.\"", "Quelle: \"Express\""], "Bielefeld: Polizei birgt toten Hund aus Teich": ["Die Polizei in Bielefeld hat einen toten Hund aus einem Teich geborgen. Die Beamten erhielten am Ostermontag gegen 18 Uhr einen Anruf, dass das Tier dort liegen würde. In einem Bettlaken eingewickelt fanden sie den schwarzen Vierbeiner und zogen ihn aus dem Wasser. \"Hierbei wurde festgestellt, dass der Hund eine massive Kopfverletzung aufwies\", heißt es in einer Pressemitteilung. Der Hund, vermutlich ein Labrador oder ein ähnlicher Mischling, wurde per Tiertaxi in eine Tierklinik gebracht, wo der Halter ermittelt werden sollte. Ihn erwartet unter anderem eine Anzeige wegen Verstoßes gegen das Tierkörperbeseitigungsgesetz.", "Quelle:Polizeipräsidium Bielefeld"], "München: Zwei Touristen in Hostel mit Messer verletzt": ["Bei einem Streit in einem Münchner Hostel sind zwei Gäste durch Messerstiche schwer verletzt worden. \"Der mutmaßliche Täter wurde festgenommen\", sagte eine Sprecherin der Polizei. Nach ersten Erkenntnissen gerieten am Abend des Ostermontags mehrere Gäste in einen heftigen Streit, der dann eskalierte. Die Polizei war mit einem großen Aufgebot im Einsatz. Die Opfer wurden zur Behandlung ins Krankenhaus gebracht. \"Zum Hintergrund können wir noch keine Angaben machen\", sagte die Sprecherin weiter.", "Quelle: DPA", "Nachrichten von Montag, den 22. April"], "Hamm: 64-Jähriger tot in Wohnung gefunden - Ehefrau in Haft": ["Ein 64-Jähriger ist mit einer Stichverletzung tot in einer Wohnung in Hamm gefunden worden. Die 63-jährige Ehefrau sitze wegen dringenden Tatverdachts in Haft, sagte Oberstaatsanwalt Carsten Dombert der Deutschen Presse-Agentur am Ostermontag. Die Frau habe am Ostersonntag ihren Sohn angerufen und geschildert, dass in der gemeinsamen Wohnung des Paares \"etwas passiert\" sei. Der Sohn habe dann bei seinem Eintreffen seinen toten Vater gefunden und die Polizei verständigt. Eine Mordkommission übernahm die Ermittlungen. Das Ergebnis einer Blutprobe der 63-Jährigen lag am frühen Montagabend noch nicht vor.", "Quelle: DPA"], "Erzenhausen: Kleinkind stürzt in drei Meter tiefen Schacht": ["Ein 17 Monate altes Kind ist in Rheinland-Pfalz in einen drei Meter tiefen Schacht gefallen. Wie die Polizei berichtete, hatte das Kind das abgedeckte Rohr \"offenbar in einem unbeaufsichtigten Moment geöffnet und war in die Tiefe gestürzt\", so die Polizei. Derzeit arbeiten Feuerwehr und Rettungskräfte fieberhaft daran, das Kind zu befreien, heißt es. Das Technische Hilfswerk sei ebenfalls alarmiert und rücke mit Rettungs- und Bergegerät zur Einsatzstelle in Erzenhausen (Kreis Kaiserslautern) aus, Polizei und US-Militärpolizei sicherten die Rettungsarbeiten ab und führen erste Ermittlungen zur Unfallursache.", "+++ Update: Wie die Polizei inzwischen mitgeteilt hat, konnte das Kleinkind gegen 18 Uhr befreit werden. Der 17 Monate alte Junge sei dem ersten Anschein nach unverletzt geblieben und noch vor Ort ausgiebig vom Rettungsdienst untersucht worden, heißt es. Anschließend habe man in zur Beobachtung in die Homburger Uniklinik gebracht. +++", "Quelle:Polizeipräsidium Westpfalz"], "Salzkotten: Mutter stirbt bei Radausflug mit ihren Töchtern": ["Im nordrhein-westfälischen Salzkotten ist eine Mutter vor den Augen ihrer drei und sechs Jahre alten Töchter bei einem Verkehrsunfall tödlich verletzt worden. Wie die Polizei berichtete, rammte ein 28-Jähriger mit seinem Wagen das Fahrrad der vor ihm fahrenden Mutter. Diese hatte ihre dreijährige Tochter im Kindersitz, die Sechsjährige fuhr vorneweg. Nachdem der Autofahrer aus bisher ungeklärter Ursache auf das Rad der 37-jährigen auffuhr, stieß er anschließend gegen das Fahrrad der Tochter. Die Mutter verletzte sich bei dem Sturz so schwer, dass sie mit einem Rettungshubschrauber in eine Spezialklinik nach Bielefeld geflogen werden musste, wo sie kurz darauf verstarb. Die beiden Mädchen wurden schwer verletzt mit Rettungswagen in Krankenhäuser gebracht. Der Pkw-Fahrer wurde bei dem Unfall leicht verletzt.", "Quelle:Kreispolizeibehörde Paderborn"], "Lenningen: 75-jährige Wanderin stürzt mehrere Meter in die Tiefe": ["In Lenningen (Baden-Württemberg) ist eine Frau beim Wandern schwer gestürzt. Wie die Polizei am Ostermontag berichtete, geschah der Unfall am Sonntag gegen 13 Uhr unterhalb der \"kleinen Schrecke\" in Richtung Grabenstetten. Die 75-Jährige war mit ihrem 80-jährigem Ehemann auf dem schmalen Pfad im Bereich des Schreckenfels, als sie vom Trampelpfad abkam und etwa acht Meter in die Tiefe stürzte. Glücklicherweise wurde sie dann von einem Baum aufgefangen. Durch die sofort alarmierten Bergwachten konnte die Seniorin innerhalb kürzester Zeit aus ihrer misslichen Lage befreit und leicht verletzt in ein Klinikum eingeliefert werden.", "Quelle: Polizeipräsidium Reutlingen"], "Reutlingen: Streit von Patienten in Notaufnahme eskaliert": ["Im baden-württembergischen Reutlingen ist ein Streit in einem Krankenhaus eskaliert. Wie die Polizei am Ostermontag berichtete, geriet am Abend gegen 20 Uhr eine Gruppe von drei Frauen und einem Mann mit anderen Wartenden in der Notaufnahme in Streit. Da sich eine Patientin durch die Gruppe gestört fühlte, bat sie um etwas mehr Ruhe. Ein anwesendes Ehepaar pflichtete der Frau bei. Daraufhin wurde der 28-jährige Ehemann von der Gruppe massiv beleidigt und von einer 25-jährigen aus der Gruppe mit einem Becher Kaffee überschüttet. Weiterhin verletzte diese den Mann mit den Fingernägeln am Hals. Hierauf kam es zwischen der Gruppe und dem Ehepaar zu einem Handgemenge, in deren Verlauf sich alle gegenseitig leicht verletzten. Die Polizei ermittelt.", "Quelle:Polizeipräsidium Reutlingen"], "Bleckede: Paar stürzt mit Auto in Hafenbecken": ["Im niedersächsischen Bleckede ist ein Senioren-Paar am Ostersonntag mit seinem Auto ins Hafenbecken gestürzt. Wie die Feuerwehr berichtet, begann der rote Suzuki sofort zu sinken. Drei Passanten sprangen sofort ins Wasser, um die Rentner zu befreien. Alle Insassen blieben unverletzt. Als die Feuerwehr am Unglücksort eintraf, schimmerte nur noch das Fahrzeugdach durch die Wasseroberfläche. Mit einer Seilwinde zogen die Rettungskräfte den Wagen aus dem Hafenbecken. Wie es zu dem Unfall kommen konnte, ist noch unklar.", "Quelle: Feuerwehr Stadt Bleckede"], "Kinding: Bahnstrecke von München nach Nürnberg stundenlang lahmgelegt": ["Ein Polizeieinsatz auf der wichtigen Bahnstrecke zwischen Nürnberg und München hat am Samstag für stundenlange Probleme mit Zugausfällen und -umleitungen inklusive Verspätungen geführt. Ein ICE mit rund 380 Menschen an Bord hatte kurz vor Mittag nach einem Unfall bei Kinding im Landkreis Eichstätt stoppen müssen, wie die Deutsche Bahn mitteilte. Nach Angaben eines Sprechers konnte er erst nach rund viereinhalb Stunden Richtung Ingolstadt weiterfahren. Die Reisenden hätten während der Wartezeit im Zug bleiben müssen.", "Quelle: DPA"], "Rauenberg: Dieb klaut Kindern Osternester": ["Vergeblich haben zwei Kinder in Baden-Württemberg am Ostersonntag ihr Osternest im Garten gesucht. Ein Dieb war offenbar schneller und hatte die Süßigkeiten und Spielsachen geklaut, wie die Polizei am Montag berichtete. Der Vater der Kinder hatte die Sachen in der Nacht auf Sonntag in dem Gartengrundstück in Rauenberg (Rhein-Neckar-Kreis) versteckt. Die Polizei sucht nun nach dem \"Osterhasendieb\". Die Geschenke hatten einen Wert von 25 Euro.", "Quelle: DPA", "Nachrichten aus Deutschland aus der Woche vom 15. bis 21. April 2019 lesen Sie hier:"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--mecklenburg-vorpommerns-innenminister-caffier-tritt-zurueck-9494226.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--ampelbilder-mit-hanfblaettern-sorgen-fuer-aerger-9492870.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--schulen-und-laeden-zu---oesterreich-startet-in-den-lockdown-9494228.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--ungarn-und-polen-blockieren-eu-finanzpaket-9492678.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html"]}