{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--15-jaehriger-stirbt-bei-s-bahn-unfall-nahe-muenchen-9414026.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "20.09.2020", "last_modified": "20.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["sve"], "news_keywords": [], "content": {"title": "15-Jähriger stirbt bei S-Bahn-Unfall nahe München", "description": "Nürnberg: Drohne kommt Passagierflugzeug gefährlich nahe +++ Deutschland: \"Upskirting\" und Gaffer-Aufnahmen künftig unter Strafe +++  Panorama-Nachrichten aus Deutschland.", "body": {"": [], "München: 15-Jähriger stirbt bei S-Bahn-Unfall": ["Ein 15-Jähriger ist bei einem S-Bahn-Unfall in Ottobrunn bei München ums Leben gekommen. Er wurde am Freitagabend am dortigen Bahnhof von einer S-Bahn erfasst, wie die Polizei mitteilte. Der Jugendliche starb demnach noch vor Ort. Er wollte den Ermittlungen zufolge die Gleise überqueren. Der 15-Jährige hielt sich demnach mit mehreren Freunden am S-Bahnhof Ottobrunn auf. Er habe die Gleise überqueren wollen, um seine Notdurft zu verrichten. Seine Freunde und Zeugen des Unfalls wurden durch Kriseninterventionsteams und durch die Einsatzkräfte betreut. Fahrgäste der S-Bahn wurden nicht verletzt.", "Quelle: AFP", "Nachrichten aus Deutschland von Freitag, den 18. September"], "Würzburg/Eisenheim: Überraschende Wende im Fall um totgeraste 20-Jährige": ["Überraschende Wende im Berufungsverfahren um eine totgefahrene 20-Jährige aus Unterfranken in Bayern: Aufgrund neuer Hinweise ist gegen einen Mitfahrer im Unfallwagen Haftbefehl wegen Anstiftung zum Mord erlassen worden. Er soll dem Fahrer des Unfallwagens gesagt haben, auf die Fußgängerin zuzufahren, teilte das Landgericht Würzburg am Freitag in einer Pressemitteilung mit. Der 22-jährige Deutsche sitze nun in Untersuchungshaft.", "Auch der 21-jährige Unfallfahrer wurde am Freitag wegen Verdacht des Mordes dem Haftrichter vorgeführt. Den Haftbefehl hat das Gericht am Freitag gegen Auflagen aber außer Vollzug gesetzt. \"Bei dem Fahrer wird insbesondere keinerlei Verdunkelungsgefahr gesehen\", heißt es in der Mitteilung.", "Wie die \"Main-Post\" berichtete, hatte sich eine Zeugin bei Gericht gemeldet, die sagte, sie könne nicht länger schweigen: Auf einer Party hätte demnach einer der vier Insassen des Unfallwagens einer anderen Person erzählt, der Beifahrer habe den Fahrer angestachelt, die junge Frau umzufahren. Der Unfall ereignete sich im April 2017 nach einem Weinfest in Untereisenheim (Landkreis Würzburg).", "Gegen den Fahrer und drei Mitfahrer läuft derzeit ein Berufungsverfahren wegen fahrlässiger Tötung. In Erster Instanz wurde der Deutsche nach Jugendstrafrecht zu einer Geldstrafe von 5000 Euro und einem Jahr Fahrverbot verurteilt. Da er während der Fahrt betrunken war, hatte ihn ein Gutachter als schuldunfähig eingestuft. Die drei Mitfahrer bekamen wegen unterlassener Hilfeleistung ebenfalls eine Geldstrafe auferlegt.", "Quelle: DPA"], "Nürnberg: Drohne kommt Passagierflugzeug gefährlich nahe": ["Am Flughafen Nürnberg ist eine Drohne einem mit 149 Menschen besetzten Passagierflugzeug gefährlich nahe gekommen. Die Piloten der aus Heraklion kommenden Boeing 737 bemerkten die Drohne Montagabend im Landeanflug in etwa 700 Metern Höhe, wie das Polizeipräsidium Mittelfranken am Freitag mitteilte. Das vom Boden gesteuerte Fluggerät sei von dem Flugzeug mit nur 50 Metern Abstand unterflogen worden.", "Die Polizei leitete Ermittlungen wegen eines gefährlichen Eingriffs in den Luftverkehr ein. Eine sofort eingeleitete Suche nach dem Betreiber sei erfolglos geblieben. Die Polizei sucht nun nach Zeugen und mit der Drohne gemachten Filmaufnahmen. Vor allem sei hier die sogenannte Planespottingszene von Interesse, deren Anhänger an Flughäfen Starts und Landungen beobachten oder filmen.", "Quelle: AFP"], "Deutschland: \"Upskirting\" und Gaffer-Aufnahmen stehen künftig unter Strafe": ["Das so genannte \"Upskirting\" wird künftig mit einem eigenen Straftatbestand geahndet. Mit dem am Freitag vom Bundesrat gebilligten Gesetz macht sich künftig strafbar, wer anderen heimlich – zum Beispiel mit einer Handykamera – unter den Rock, das Kleid oder in den Ausschnitt fotografiert oder filmt. Es droht nunmehr eine Freiheitsstrafe bis zu zwei Jahren oder eine Geldstrafe.", "Dies gilt auch für den Gebrauch oder die Verbreitung solcher Aufnahmen. Strafbar ist es nach der Neuregelung künftig auch, verstorbene Opfer von Unfällen oder Katastrophen zu fotografieren und zu filmen und diese Aufnahmen zu verbreiten oder Dritten zur Verfügung zu stellen.", "Damit soll verhindert werden, dass Schaulustige bei Unfällen oder Unglücksfällen Bildaufnahmen von verletzten und verstorbenen Personen anfertigen und diese Aufnahmen über soziale Netzwerke verbreiten oder an die Medien weitergeben. Hierzu wird der Kreis der zu schützenden Menschen im Paragraf 201a des Strafgesetzbuchs auf Verstorbene ausgeweitet.", "Quelle: AFP"], "Kaiserslautern: Sattelschlepper im US-Look gestoppt": ["Stars-and-Stripes-Look und viel zu viel Licht: Die Polizei hat am Donnerstag auf der Autobahn 6 in Rheinland-Pfalz einen Sattelschlepper mit einem sehr auffälligen Look gestoppt. Das Fahrzeug, das die Beamten bei Waldmohr kontrollierten, \"war nicht nur mit zusätzlichen Lichtquellen übersät, sondern auch noch komplett mit einer amerikanischen Flagge überlackiert\", heißt es in der Polizeimitteilung mit der Überschrift \"A6 mit Route 66 verwechselt?\". Und: \"Bei allem Verständnis für die Liebe zum mobilen Untersatz und der Arbeit, die in den Truck geflossen sind, musste der Zustand geahndet werden.\"", "Der Fahrer – passend gekleidet mit Hut und Cowboystiefeln – habe erwidert, sein Lkw sei ja sehr gut erkennbar. Aber genau dies sei das Problem, so die Polizei: Der Sattelschlepper habe das Potenzial, andere Verkehrsteilnehmer abzulenken und zu irritieren. Zudem hätten viele der Leuchten – allein mehr als 110 zusätzliche Lichter waren es an der Zugmaschine - Gefährdungspotential, weil bei ihnen die Spannung nicht geprüft wurde.", "Quelle: DPA"], "Berlin: 200 Polizisten begleiten Beerdigung im Clan-Milieu": ["Die Beerdigung einer Mutter aus einem bekannten arabischstämmigen Clan in Berlin wird von der Polizei mit 200 Beamten begleitet. Dabei gehe es um die Einhaltung der Corona-Regeln vor und auf dem Friedhofsgelände in Schönberg und um die Regelung des Verkehrs in der Umgebung, sagte eine Polizeisprecherin am Freitag. Erwartet wurden einige hundert Trauergäste aus Berlin und anderen deutschen Städten. Am Vormittag sei zunächst alles organisiert und störungsfrei verlaufen, sagte die Sprecherin. Gegen 13.00 Uhr sollte die Beerdigungsfeier beendet sein.", "Quelle: DPA"], "Frankfurt: Mehrere Kilo Kokain in Reisegepäck entdeckt": ["Mehrere Kilogramm Kokain mit einem Straßenverkaufswert von etwa 231.000 Euro sind am Frankfurter Flughafen in zwei Koffern entdeckt worden. Wie das Hauptzollamt in Frankfurt am Freitag mitteilte, hatten Beamte die etwa 6,6 Kilo Drogen bereits in der vergangenen Woche gefunden. Der Fund sei aus ermittlungstaktischen Gründen erst am Freitag mitgeteilt worden. Laut Hauptzollamt hatte ein Drogenspürhund bei der Kontrolle des Gepäcks eines Fluges aus Bogota in Kolumbien angeschlagen. Ein 43 Jahre alter Mann wurde als mutmaßlicher Drogenkurier den Angaben zufolge vorläufig festgenommen und befindet sich in Untersuchungshaft.", "Quelle: DPA"], "Bonn: Milde Strafe nach Heiratsantrag vor Gericht": ["Nach seinem ungewöhnlichen Heiratsantrag während eines Prozesses hat das Bonner Landgericht einen Angeklagten am Donnerstag wegen Körperverletzung und versuchter Nötigung zu anderthalb Jahren Haft verurteilt. Ursprünglich war der 47-Jährige wegen versuchten Totschlags und gefährlicher Körperverletzung angeklagt, weil er seine Lebensgefährtin angegriffen und unter anderem versucht haben soll, ihr mit einem Bajonett in den Kopf zu stechen.", "Dies habe ihm aber nicht nachgewiesen werden können, nachdem die nunmehr frisch Verlobte von ihrem Aussageverweigerungsrecht Gebrauch gemacht hatte, hieß es im Urteil. Die Kammer habe die ursprünglich belastende Aussage, die die dreifache Mutter kurz nach der Tat bei der Polizei gemacht hatte, nicht mehr verwerten können. Der Angeklagte hatte ihr in der vergangenen Woche – unmittelbar vor ihrer geplanten Zeugenaussage als Nebenklägerin – einen Heiratsantrag gemacht, den die Frau angenommen hatte.", "Quelle: DPA", "Nachrichten aus Deutschland von Donnerstag, den 17. September"], "Brandenburg an der Havel: Pilot stirbt bei Absturz eines Kleinflugzeugs": ["Beim Absturz eines Kleinflugzeugs im brandenburgischen Havelland ist ein Mann ums Leben gekommen. Der 68-jährige Pilot aus Nordrhein-Westfalen startete am Donnerstagvormittag von einem Flugplatz in Paulinenaue und stürzte wenige hundert Meter entfernt in einem Feld ab, wie eine Polizeisprecherin sagte. Der Mann starb noch vor Ort. Demnach befand sich ein weiterer Mann in dem Kleinflugzeug, der schwer verletzt wurde. Zur Unglücksursache konnte die Polizeisprecherin keine Angaben machen. Die Polizei leitete Ermittlungen ein und zog Experten der Bundesstelle für Flugunfalluntersuchung in Braunschweig hinzu.", "Quelle: AFP"], "Schwäbisch Gmünd: Weltkriegsgranate in Metallschrott gefunden": ["Im baden-württembergischen Schwäbisch Gmünd haben Arbeiter am Mittwochnachmittag eine gefährliche Entdeckung gemacht. Als sie in ihrem Betrieb Alltmetall sortierten, fiel ihnen eine deutsche Wurfgranate aus dem Zweiten Weltkrieg in die Hände. Sie alarmierten die Polizei, die wiederum Spezialisten des Landeskriminalamtes hinzuzog. Die eintreffenden Beamten untersuchten den rund 60 Zentimeter langen und acht Kilogramm schweren Sprengkörper und stellten schnell fest: Er war noch voll funktionsfähig. Um die Granate zu entschärfen, wurde sie in einen nahegelegenen Steinbruch gebracht und dort kontrolliert zur Explosion gebracht. Wie die Polizei berichtet, liegen derzeit keine Hinweise auf die Herkunft des Sprengkörpers vor.", "Quelle: Polizeipräsidium Aalen"], "Todtmoos: Beim Wandern im Schwarzwald abgestürzt? 26-Jährige weiterhin vermisst": ["Steile Schluchten, Wasserfälle und spektakuläre Ausblicke: Der Schluchtensteig im Südschwarzwald ist eine beliebte Wanderroute. Verunglückte dort eine 26-jährige junge Frau aus Nordrhein-Westfalen? Die Polizei geht davon aus. Seit einer Woche wird die Wanderin vermisst. Eine intensive Suche mit einem Hubschrauber, Drohnen und Hunden in dem teils unwegsamen Gelände nahe der Schweizer Grenze war erfolglos. Nun wurde die Suche eingestellt. \"Wir gehen davon aus, dass sie abseits des Weges abgestürzt ist\", sagte ein Polizeisprecher am Donnerstag. Für eine Straftat gebe es keine Anhaltspunkte. Die Polizei geht gleichwohl weiter allen möglichen Hinweisen nach. \"Doch die Hoffnung schwindet von Stunde zu Stunde\", sagte ein Sprecher. Die 26-Jährige aus dem nordrhein-westfälischen Bad Lippspringe war Anfang September zu der Tour gestartet. Die erfahrene und gut durchtrainierte Wanderin war alleine auf der rund 120 Kilometer langen Route von Stühlingen nach Wehr (Kreis Waldshut) unterwegs. Familie und Freunde hielt sie mit WhatsApp-Nachrichten auf dem Laufenden. Als sie vergangene Woche nicht – wie verabredet – bei einer Freundin auftauchte, wurde sie als vermisst gemeldet.", "Weitere Informationen sowie ein Fahndungsfoto der vermissten Frau wurden in einer Fahndungsmeldung der Polizei Freiburg veröffentlicht.", "Quelle: DPA"], "Uchte: Sattelzug kippt um – Radfahrerin unter Kompostierabfall verschüttet": ["Kompostierabfälle aus einem umkippenden Sattelzug haben im niedersächsischen Uchte eine Radfahrerin verschüttet und schwer verletzt. Der Laster habe die 65-Jährige am Mittwochmorgen überholt, als der Auflieger aus zunächst ungeklärter Ursache ins Schlingern geriet, teilte die Polizei mit. Der 42 Jahre alte Fahrer habe nicht verhindern können, dass das Gespann umkippte. Die Ladung warf die Frau zur Seite und verschüttete sie. Erst der Feuerwehr gelang es, die 65-Jährige zu bergen. Sie wurde ins Krankenhaus gebracht. Der Lastwagenfahrer erlitt leichte Verletzungen und kam ebenfalls ins Krankenhaus.", "Quelle: DPA"], "Hamburg: Corona-Ausbruch in Szenebar": ["In einer Bar im Hamburger Schanzenviertel sind laut Senat mehrere Barmitarbeiter positiv auf das Coronavirus getestet worden. Es müsse angenommen werden, dass sich Gäste ohne ausreichenden Abstand angesteckt haben könnten, teilte der Senat am Mittwoch in Hamburg mit. Das Gesundheitsamt habe zum Schutz der Gäste begonnen, alle betroffenen Besucher der Bar \"Katze\" zu kontaktieren. Weil etliche Personen jedoch falsche Kontaktdetails angegeben hätten, seien noch nicht alle ermittelt worden. \"Dieser Fall zeigt erneut: Die wahrheitsgemäße Angabe der Kontaktdaten in gastronomischen Betrieben ist wichtig, um im Falle eines Infektionsgeschehens alle möglicherweise Betroffenen warnen zu können\", sagte Martin Helfrich, Pressesprecher Gesundheitsbehörde. Die Bar ist nun geschlossen.", "Quelle: DPA"], "Wiesbaden: Autofahrer liefert sich Rennen mit Zivilstreife auf Autobahn": ["Als Kontrahenten für ein illegales Rennen auf der A66 in Hessen hat sich ein Mann ausgerechnet einen Zivilwagen der Autobahnpolizei ausgesucht. Der 39-Jährige überholte am Mittwoch die Streife zunächst in Richtung Rüdesheim auffällig, wie die Polizei in Wiesbaden mitteilte. Die Beamten nahmen die Verfolgung auf. Der Fahrer, der in einem PS-starken Wagen saß, erhöhte stetig seine Geschwindigkeit und fuhr sehr nah auf andere Fahrzeuge auf. Bei seiner Fahrt beschleunigte der Mann auf über 190 bei erlaubten 100 Stundenkilometern und fuhr dann mit hoher Geschwindigkeit und quietschenden Reifen von der A66 auf die Tangente zur A643 in Fahrtrichtung Wiesbaden\", berichtete die Polizei. Schließlich gelang es der Streife, das Auto mit Sondersignalen zu überholen und auf einem Parkplatz in Wiesbaden zu stoppen. Der 39-Jährige habe sich uneinsichtig und unkooperativ verhalten, erklärte die Polizei. Auto und Führerschein wurden beschlagnahmt. Den Mann erwartet ein Strafverfahren wegen eines verbotenen Kraftfahrzeugrennens. Die Polizei sucht dafür noch nach Zeugen.", "Quelle: DPA"], "Hanau: Lebenslange Haftstrafe für mutmaßliche Sekten-Anführerin gefordert": ["Im Mordprozess gegen eine mutmaßliche Sekten-Chefin in Hanau hat die Staatsanwaltschaft eine lebenslange Freiheitsstrafe gefordert. Die 73-Jährige sei schuld am Tod eines vierjährigen Jungen im August 1988, sagte Oberstaatsanwalt Dominik Mies am Mittwoch. Er wertete die Tat als Mord durch Unterlassen. Die Angeklagte habe das ihr von Mitgliedern der Gemeinschaft zur Betreuung überlassene Kind vorsätzlich in einem über den Kopf verschnürten Leinensack seinem Schicksal überlassen. Das Opfer sei ohnmächtig geworden und dann an Erbrochenem erstickt. Als Mordmotiv nannte die Staatsanwaltschaft einen niedrigen Beweggrund. Die Angeklagte, die angeblich direkt mit Gott kommunizierte, habe versucht, durch den Tod des Vierjährigen ihre Machtposition innerhalb der Gemeinschaft zu stärken. Vor der Tat habe sie den Jungen unter anderem als \"vom Bösen besessen\" bezeichnet und ihn misshandelt. Der Vierjährige habe regelmäßig im Bad schlafen müssen.", "Quelle: DPA"], "Homberg/Ohm: Proteste im Dannenröder Forst – Polizei holt Aktivistin von Barrikade": ["Im Zuge der geplanten Räumung von Rettungswegen ist es im Dannenröder Forst bei Homberg/Ohm (Hessen) zu einer ersten größeren Konfrontation zwischen Polizei und Waldbesetzern gekommen. Bei dem Versuch der Polizei, ein Gestell aus Baumstämmen abzubauen, seilte sich am Mittwoch eine Aktivistin darauf ab. Sie verharrte unter dem Applaus von Dutzenden Mitstreitern über Stunden auf einer kleinen Sitzfläche, bis sie von Spezialeinsatzkräften heruntergeholt wurde. Auch zwei Festnahmen gab es. Für den Ausbau der Autobahn 49 soll ein Teil des Dannenröder Forstes gerodet werden. Ziel der geplanten Räumungen am Mittwoch war es, Barrikaden von den Rettungs- und Zufahrtswegen zu entfernen. Eine Räumung der Baumhäuser, in denen sich die Aktivisten eingerichtet haben, war hingegen nicht geplant. Die beiden Festgenommenen hätten versucht, an ein Kranfahrzeug zu gelangen, sagte ein Polizeisprecher. Auch Gegenstände seien auf den Waldweg geworfen worden, um die Reifen von Einsatzfahrzeugen zum Platzen zu bringen. Mit den Protestaktionen stemmen sich die Umwelt- und Klimaschützer gegen die für Oktober erwarteten Rodungen.", "Quelle: DPA", "Nachrichten aus Deutschland von Mittwoch, den 16. September"], "Hamburg: 18-Jähriger nach Drogentod von Jugendlicher festgenommen": ["Nach dem mutmaßlichen Drogentod einer 16-Jährigen auf einer Privatfeier in Hamburg hat die Polizei einen Verdächtigen festgenommen. Er stehe im Verdacht, der Jugendlichen Betäubungsmittel verabreicht oder zum unmittelbaren Gebrauch überlassen und dadurch leichtfertig ihren Tod verursacht zu haben, erklärte ein Polizeisprecher am Mittwoch. Die Staatsanwaltschaft bestätigte, dass der 18 Jahre alte Beschuldigte vor einen Haftrichter kommen soll.", "Woran das Mädchen in der Nacht zum vergangenen Sonntag genau starb, soll von Rechtsmedizinern geklärt werden. Das Ergebnis der Obduktion und der toxikologischen Untersuchung liege noch nicht vor, sagte eine Sprecherin der Staatsanwaltschaft. Die Jugendliche habe ersten Erkenntnissen zufolge Alkohol und Ecstasy konsumiert und sei daraufhin kollabiert, hatte die Polizei am Sonntag mitgeteilt. Der herbeigerufene Notarzt konnte die 16-Jährige nicht mehr wiederbeleben. Sie starb noch vor Ort.", "Quelle: DPA"], "Göttingen: Fahnder schnappen mutmaßlichen Hoteldieb": ["Polizisten haben in Göttingen einen mutmaßlich bundesweit aktiven Hoteldieb festgenommen. Er soll Fernseher, Telefone und Computer gestohlen haben, aber auch Flaschenöffner und Handtücher. Der 49-jährige gebürtige Bayer ohne festen Wohnsitz war mit luxemburgischen Kennzeichen in der südniedersächsischen Stadt unterwegs, als Fahnder in seinem Wagen auf diverses Diebesgut stießen. Wie die Polizei am Mittwoch mitteilte, wurde der Mann Ende August festgenommen, die Sortierung der knapp 80 Beweisgegenstände ist aber noch nicht beendet. Nach ersten Erkenntnissen reiste der Mann durch Deutschland und mietete sich unter falschem Namen telefonisch in Hotels oder Pensionen ein, ohne dass es zu persönlichem Kontakt kam: Mit hinterlegten Schlüsseln oder Codes soll er in die Herbergen gekommen sein und die Zimmer ausgeräumt haben. Die Taten wurden oft erst am nächsten Morgen bemerkt, als der Gast nicht zum Frühstück erschien.", "Quelle: DPA"], "Karlsruhe: Ex-Partner wegen Kinderpornos verurteilt – Junge soll nicht zu Pflegemutter zurück": ["Ein fünfjähriges Kind soll vorerst nicht zu seiner Pflegemutter zurückgeschickt werden, deren früherer Partner wegen Besitzes und Verbreitung kinderpornografischer Schriften verurteilt wurde. Dies entschied das Bundesverfassungsgericht laut einem am Mittwoch veröffentlichten Beschluss. Die Karlsruher Richter gaben damit einem Eilantrag des Jugendamts statt. (1 BvR 1780/20) Der Junge lebt derzeit in einer Wohngruppe. In mehreren Verfahren hatten sich das Jugendamt und die Pflegeeltern um den Lebensmittelpunkt des Fünfjährigen gestritten. Auch jetzt ist das letzte Wort noch nicht gesprochen. Vorerst bleibt der Junge in der Obhut des Jugendamts.", "Quelle: AFP"], "Bochum: Mann erscheint mit 3,08 Promille zum Polizeiverhör": ["Mit einer mächtigen Alkoholfahne ist ein Mann am Montagmorgen in Bochum zu einer Anhörung beim Polizeipräsidium erschienen. Wie die Beamten am Mittwoch berichteten, sollte der 60-Jährige zu einer Verkehrsunfallflucht befragt werden. Zudem habe man das Auto des Mannes in Augenschein nehmen wollen. Während der Anhörung bemerkte ein Polizist den starken Alkoholgeruch und sprach den 60-Jährigen darauf. Der gab zu, am Vortag auf einer Party gewesen zu sein. Das belegte der anschließende Atemalkoholtest eindrucksvoll. 3,08 Promille zeigte das Testgerät an. Dem Herner wurde eine Blutprobe entnommen, seinen Führerschein und das Auto kassierten die Beamten ein.", "Quelle:Polizei Bochum"], "München: Luxus-Schuhe lösen Sprengstoff-Alarm am Flughafen aus": ["Ein Paar Luxus-Schuhe hat am Flughafen München den Sprengstoff-Alarm ausgelöst. Mit Blaulicht sauste die Polizei am Dienstagabend zum Frachtbereich, wie die Ermittler am Mittwoch mitteilten. Grund war demnach ein \"sprengstoffverdächtiger Gegenstand\", der in einem Schuh eingebaut war. \"Die anwesenden Mitarbeiter legten sofort die Arbeiten nieder und verließen auf schnellstem Wege das Gebäude\", hieß es in der Mitteilung. Das Areal wurde abgesperrt, Fachleute zum Entschärfen des vermeintlichen Sprengsatzes rückten an. Doch die Entwarnung kam prompt: Die Schuhe im Wert von etwa 1.900 Euro sollten nach London gebracht werden und waren mit Metallstützen durchsetzt. Bei diesen hatte der Alarm angeschlagen.", "Quelle: DPA"], "Düsseldorf: 14 Durchsuchungen wegen rechtsextremer Chatgruppen innerhalb der Polizei": ["Wegen fünf aufgedeckter rechtsextremer Chatgruppen hat es am Mittwochmorgen in Nordrhein-Westfalen bei 14 Verdächtigen Durchsuchungen gegeben. Den übrigen 15 beschuldigten Beamten seien Disziplinarverfügungen zugestellt worden, sagte Innenminister Herbert Reul (CDU) am Mittwoch. Er kündigte eine Sonderinspektion für das vor allem betroffene Polizeipräsidium Essen an. Zudem werde er einen Sonderbeauftragten für rechtsextremistische Tendenzen in der nordrhein-westfälischen Polizei berufen. Er werde alles in seiner Macht stehende dafür tun, \"diese Menschen aus dem Dienst zu entfernen\", sagte Reul über die betroffenen Beamten. In den aufgedeckten rechtsextremen Chat-Gruppen wurden demnach 126 Bilddateien verteilt, darunter Fotos von Adolf Hitler, aber auch die fiktive Darstellung eines Flüchtlings in einer Gaskammer. Eine der Chatgruppen sei wahrscheinlich bereits im Jahr 2013 gegründet worden, spätestens im Mai 2015.", "Quelle: DPA, AFP"], "Bremen: Großrazzia gegen mutmaßliche Drogenhändler": ["Hunderte Polizisten und Zollbeamte sind am Mittwoch in Bremen und Umgebung zu einer Großrazzia gegen mutmaßliche Drogenhändler aus dem Bereich der organisierten Kriminalität ausgerückt. Es seien 22 Wohnungen durchsucht und sechs Haftbefehle vollstreckt worden, berichteten Polizei, Staatsanwaltschaft und Zoll in Bremen sowie Hannover. Auch Spezialkräfte kamen demnach zum Einsatz. Der Schlag folgte auf monatelange Ermittlungen und richtete sich nach Angaben der Ermittler gegen eine Bande, die in Bremen \"über einen langen Zeitraum im großem Stil\" mit Kokain und Marihuana gehandelt haben soll. Neben Drogenschmuggel und -handel werden den mutmaßlichen Mitgliedern demnach zusätzlich weitere, zunächst nicht näher bezeichnete \"schwerwiegende Delikte\" zur Last gelegt. Ziel der Durchsuchungen waren 20 Wohnungen in Bremen sowie zwei weitere Objekte im niedersächsischen Umland der Hansestadt. Dabei beschlagnahmten die Ermittler unter anderem auch größere Mengen an Drogen, Bargeld in fünfstelliger Höhe, Waffen sowie diverse Beweismittel wie Smartphones. Im Rahmen der Vermögensabschöpfung wurden bei der Aktion zudem Vermögenswerte wie Autos gesichert.", "Quelle: AFP"], "Krefeld: Zoll schnappt Autofahrer mit halber Million Euro Bargeld": ["An der deutsch-niederländischen Grenze hat der Krefelder Zoll einen mutmaßlichen Schmuggler erwischt: Eine halbe Million Euro Bargeld wollte der 44-Jährige unbemerkt über die Grenze bringen, wie der Zoll in Krefeld am Dienstag mitteilte. Bei einer Einreisekontrolle Anfang September auf der Bundesautobahn 61 gab der Mann demnach an, er habe nichts anzumelden. Zur Bekräftigung zeigte er demnach seinen Geldbeutel mit einigen 50-Euroscheinen. Weil der 44-Jährige zunehmend nervös wurde, überprüften die Zollbeamten das Auto dennoch, wie es weiter hieß. Sie entdeckten den Angaben zufolge einen speziell hergerichteten Metallkasten mit geheimer Verriegelung – darin befanden sich 300.000 Euro und 200.000 Britische Pfund. Außerdem stellten sie fest, dass gegen den mutmaßlichen Schmuggler ein Haftbefehl vorlag. Er wurde in Polizeigewahrsam gebracht.", "Quelle: AFP"], "Hamburg: Keimfreie Rolltreppen sollen Elbphilharmonie sicherer machen": ["UV-Technik aus Köln soll die Rolltreppen der Hamburger Elbphilharmonie künftig keimfrei machen. \"Alle organischen Keime werden mit dieser Technik unschädlich gemacht, was etwaige Schmierinfektionen auf ein absolutes Minimum reduziert\", sagte Philharmonie-Sprecher Tom R. Schulz der Deutschen Presse-Agentur.", "Mitte August seien UVC-Module auf allen vier Rolltreppen der \"Elphi\" verbaut worden. \"Diese Technik soll unsere Besucher dazu ermutigen, die Handläufe zu nutzen, denn das erhöht ihre Sicherheit\", so Schulz. Die Module stammen von einem Kölner Startup: \"Die UVC-Strahlen unserer Module brechen die DNA der Bakterien und die RNA der Viren auf und machen sie dadurch unschädlich\", erklärt die Mitgründerin der Uvis GmbH, Tanja Zirnstein. Zu Schulzeiten entwickelte Zirnstein zusammen mit einer Freundin die mittlerweile patentierte Technik für einen Wettbewerb - damals grassierte die Schweinegrippe.", "Quelle: DPA"], "Bad Berleburg: Lokführer vor Gericht – Gullydeckel-Anschlag vorgetäuscht?": ["Gegen einen Lokführer beginnt nach einem vermeintlichem Gullydeckel-Anschlag auf eine Regionalbahn in Nordrhein-Westfalen der Prozess wegen Vortäuschens einer Straftat. Vor dem Amtsgericht in Bad Berleburg werden am Freitag (18.9.) auch Zeugen angehört, wie ein Sprecher ankündigte. Der Mann soll seinen unbesetzten Zug in eine von ihm selbst konstruierte Falle aus Gullydeckeln gesteuert haben, die er zuvor an einer Brücke angebracht habe. Bei dem spektakulären Vorfall in Bad Berleburg im Wittgensteiner Land vor fast anderthalb Jahren waren die Ermittler zunächst von einem versuchten Mordanschlag ausgegangen.", "Quelle: DPA"], "Itzehoe: Autofahrer stirbt bei Kollision mit Regionalzug": ["Ein 70-jähriger Autofahrer ist bei einem Unfall mit einem Regionalzug im schleswig-holsteinischen Heide ums Leben gekommen. Der Mann fuhr nach Angaben der Polizei am Dienstag trotz guter Sichtverhältnisse auf einen Bahnübergang, obwohl sich der Zug näherte. Die Gründe waren unklar. Der Wagen wurde durch die Wucht des Aufpralls bis auf ein Feld geschleudert, der Fahrer starb noch am Unglücksort. In dem Zug befanden sich 17 Fahrgäste und der Lokführer, wie die Beamten in Itzehoe mitteilten. Sie blieben nach ersten Erkenntnissen aber unverletzt. Für die Evakuierung des Zugs, die Bergungsarbeiten und die anschließende Unfallaufnahme war die Strecke länger gesperrt.", "Quelle: AFP", "Nachrichten aus Deutschland von Dienstag, den 15. September"], "Leipzig: Zoo freut sich über neugeborene Rotschulter-Rüsselhündchen": ["Der Zoo Leipzig freut sich über Nachwuchs bei den Rotschulter-Rüsselhündchen: \"Unser Pärchen, das im letzten Sommer zu uns nach Leipzig gekommen ist, hat im August für zweifachen Nachwuchs gesorgt. \"Nach unseren Recherchen ist es sogar der erste Zuchterfolg in einem deutschen Zoo überhaupt\", wird der Kurator des Zoos in einer Pressemitteilung zitiert. Eine traurige Seite hat die Geschichte auch: Das Muttertier starb wenige Tage nach der Geburt, die Jungen wurden in Handaufzucht genommen. Kollegen aus amerikanischen Zoos, die regelmäßig nachzüchten, hätten die Leipziger mit Empfehlungen für die Futterzusammenstellung und den Umgang mit den Jungen weitergeholfen, heißt es. Nun entwickeln sich die jungen Rüsselhündchen demnach prächtig. Sie werden noch einige Zeit im rückwärtigen Bereich versorgt und sind gegenwärtig nicht für Besucher zu sehen.", "Rotschulter-Rüsselhündchen stammen aus Afrika und sind keine Hunde, sondern gehören zur Familie der sogenannten Rüsselspringer.", "Quellen:Zoo Leipzig"], "München: Flugzeug legt nach Geburt an Bord Zwischenlandung ein": ["Eine 18-jährige Frau aus dem Jemen hat am Dienstag an Bord einer ägyptischen Passagiermaschine ein Baby zur Welt gebracht und den Piloten zu einer außerplanmäßigen Landung in München veranlasst. Während des Flugs von Kairo nach London setzten bei der Frau die Wehen ein, und das Kind kam in rund zehntausend Metern Flughöhe zur Welt, wie die Bundespolizei mitteilte. Der Pilot entschied sich daraufhin zur Zwischenlandung am Airport der bayerischen Landeshauptstadt.", "Laut Bundespolizei war die Frau mit ihrer 38-jährigen Mutter zum Vater der neugeborenen Tochter in London unterwegs. \"Dass die Maschine einen Passagier mehr ausspuckt, als zugestiegen sind, kommt wohl nicht so häufig vor\", befand die Bundespolizei.", "Die Beamten drückten demnach \"bei der Passkontrolle ob des fehlenden Reisedokuments der kleinen Dame natürlich ein Auge zu\". Mutter und Kind waren nach der Geburt wohlauf und wurden in ein Krankenhaus in der Nähe des Flughafens gebracht.", "Quelle: AFP"], "Polch: Familienvater findet Schlange im Vorgarten": ["Im rheinland-pfälzischen Polch erreichte ein Anruf eines besorgten Familienvaters am Montagabend die Polizeiwache. Der Mann meldete eine Schlange, die sich in seinem Vorgarten herumtrieb. Am Ort des Geschehens angekommen, konnten die Beamten die Schlange schnell als ungiftige Kornnatter identifizieren, die ursprünglich in Nordamerika Zuhause ist. Wie die zuständige Wache berichtet, ließ sich das ruhige und scheue Tier schnell einfangen und wurde in die Hände eines Reptilienexperten gegeben. Dort wird die Schlange bleiben, bis der Besitzer gefunden ist. Letzterer wird gebeten, sich unter Rufnummer 02651/8010 bei der Polizei in Mayen zu melden.", "Quelle: Polizeiinspektion Mayen"], "Zeitlofs: Seniorin wirft mit Pflasterstein auf Nachbarin und ihren Hund": ["Bei einem Streit in Unterfranken hat eine ältere Frau einen Pflasterstein nach ihrer Nachbarin geworfen. Die 71 und 59 Jahre alten Frauen waren aus zunächst ungeklärter Ursache am Montagabend in Zeitlofs bei Bad Kissingen in Streit geraten. Wie die Polizei am Dienstag mitteilte, griff die 71-Jährige währenddessen nach einem Pflasterstein und warf ihn nach der anderen Frau und deren Hund. Beide wurden nicht getroffen und blieben unverletzt. Gegen die ältere Frau wird nun wegen versuchter gefährlicher Körperverletzung ermittelt.", "Quelle: DPA"], "Frankfurt am Main: Bundespolizei nimmt Mordverdächtigen fast 30 Jahre nach Tat fest": ["Fast 30 Jahre nach der Tat hat die Bundespolizei am Flughafen von Frankfurt am Main einen Mann unter Mordverdacht festgenommen. Der 59-Jährige soll 1991 einen Mann in Duisburg erschlagen haben, um mit seiner Bankkarte 8.000 D-Mark abzuheben, wie die Bundespolizei am Dienstag mitteilte. Demnach reiste der Verdächtige am Wochenende von Tirana in Albanien nach Deutschland ein.", "Quelle: AFP"], "Hamburg: Reeperbahn feiert Ende des Prostitutionsverbots": ["Prostitution ist an der berühmten Reeperbahn in Hamburg ab Dienstag unter strengen Auflagen wieder zulässig – allerdings nur in angemeldeten Prostitutionsstätten. Nach monatelangem Corona-Lockdown hatten sich Hamburg und auch das benachbarte Schleswig-Holstein vergangene Woche auf ein abgestimmtes Vorgehen bei der Wiederzulassung der Prostitution verständigt. Um das Infektionsrisiko gering zu halten, muss ein Hygienekonzept vorliegen. Weitere Auflagen sind das Tragen einer Mund-Nasen-Bedeckung, vorherige Terminvereinbarungen, Aufnahme von Kundenkontaktdaten, ausreichende Belüftung und ein Alkoholverbot.", "Mit einer Kunstaktion und einem Fest in der Herbertstraße will die Gruppe \"Sexy Aufstand Reeperbahn\" am Dienstag die Wiederzulassung in Hamburg feiern. \"Wir sind wirklich happy\", sagt Hanna, die Sprecherin der Gruppe aus Sexarbeiterinnen und Bordellbetreibern, die sich seit Monaten dafür einsetzt, dass das Rotlicht auf St. Pauli wieder angeht. \"Nichtsdestotrotz ist es ja so, dass wir nicht wissen, wie sich das Geschäft entwickelt.\" Gleich zu Beginn der Corona-Einschränkungen im März war auch die Prostitution verboten worden. Während andere sogenannte körpernahe Dienstleistungen längst wieder in Tattoo-, Piercing-, Waxing- oder Massagestudios angeboten werden, kommt das \"älteste Gewerbe der Welt\" spät aus dem Lockdown. Und nicht spurenlos. \"Wir haben alle einen hohen Schuldenberg, den wir noch abarbeiten müssen. Und der Sommer, in dem unser Hauptgeschäft läuft, ist vorbei\", sagt Hanna.", "Quellen: AFP, DPA"], "Celle: Juwelier soll mutmaßliche Räuber erschossen haben": ["Nach den tödlichen Schüssen in einem Juweliergeschäft in Celle laufen die Ermittlungen weiter. Ein Juwelier soll am Montag bei einem Raubüberfall einen mutmaßlichen Täter erschossen und einen weiteren schwer verletzt haben. Zwei bewaffnete Männer betraten nach Angaben der Polizei das Juweliergeschäft in einer Fußgängerzone mitten in der Altstadt am Montagnachmittag offenbar mit dem Ziel, es zu überfallen. In den Geschäftsräumen befand sich in dem Moment nur das Inhaber-Ehepaar im Alter von 71 und 72 Jahren. Das Geschehen in dem alteingesessenen Geschäft geriet dann offenbar außer Kontrolle, es fielen mehrere Schüsse.", "Die näheren Tatumstände sowie die Identitäten der mutmaßlichen Räuber müssten noch geklärt werden, teilte die Polizei mit. Weitere Einzelheiten wollte eine Polizeisprecherin am Tatort aus ermittlungstaktischen Gründen nicht nennen. Mit einem Flatterband wurde ein größerer Bereich der Fußgängerzone abgesperrt, Polizeibeamte waren im Innern des Juweliergeschäfts im Einsatz. Von außen deutete nichts auf den Überfall hin. Die Scheiben des Geschäfts, in dem auch teures Porzellan angeboten wird, wurden von den Schüssen nicht beschädigt.", "Immer wieder werden Juweliere in Deutschland Ziel bewaffneter Überfälle, manche von ihnen wurden dabei verletzt oder kamen ums Leben. Dass die Inhaber daher zum Schutz auch selber über eine Waffe verfügen, ist nicht ungewöhnlich. So feuerte im niederrheinischen Moers 2014 ein von zwei maskierten Männern überraschter Juwelier auf die Eindringlinge, einer der beiden starb an seinen Verletzungen. Bei einem anderen Überfall 2004 in Siegen war es die Frau des Inhabers, die nach einem Gerangel zwischen einem Räuber und ihrem Mann zur Pistole griff. Der Kriminelle wurde angeschossen.", "Update von 9.21 Uhr: Auch der zweite Verdächtige ist gestorben. Der Mann starb am Montagabend im Krankenhaus, wie die Polizei am Dienstagmorgen mitteilte.", "Quelle: DPA", "Nachrichten aus Deutschland von Montag, den 14. September"], "Saarbrücken/Merzig: 80-Jähriger schießt in Klinik auf 77-jährige Ehefrau": ["Ein 80-Jähriger hat in einem Krankenhaus im Saarland auf seine 77-jährige Ehefrau geschossen. Das Opfer sei durch zwei Schüsse schwer, aber nicht lebensgefährlich verletzt worden, teilte die Polizei in Saarbrücken am Montag mit. Die Tat ereignete sich demnach am Montagmorgen in einer Klinik in Merzig.", "Nach Angaben der Ermittler tauchte der 80-Jährige überraschend auf, als seine zuvor in dem Krankenhaus behandelte Frau in einem Rollstuhl zu einem Krankenwagen gebracht wurde. Mit diesem sollte sie in ein Pflegeheim verlegt werden. Der Mann bedrohte einen Pfleger und schoss dann in der Fahrzeugschleuse mit einer Schreckschusswaffe auf seine Frau. Er wurde vor Ort festgenommen und sollte später einem Haftrichter vorgeführt werden. Die Hintergründe sollten ermittelt werden.", "Quelle: AFP"], "Bad Säckingen: Polizei sucht nach 26-jähriger Wanderin": ["Die Kriminalpolizei der baden-würrtembergischen Kurstadt Bad Säckingen sucht nach einer jungen Frau, die seit vergangenem Mittwoch vermisst wird. Scarlett S. wollte im Südschwarzwald alleine wandern gehen. Zuletzt hatte ihre Familie am Donnerstag Kontakt über Whatsapp, letzte Bilder wurden aus St. Blasien geschickt. Wie die Polizei vermutet, wollte die 26-Jährige durch das Wehratal in Richtung Wehr wandern. \"Da sie als sehr verlässlich gilt und sich, entgegen ihrer Angewohnheit, seither nicht mehr bei ihren Angehörigen gemeldet hat, kann nicht ausgeschlossen werden, dass sie sich in einer hilflosen Lage befindet\", heißt es in der öffentlichen Fahndung.", "Nun bitten die Beamten um Mithilfe und hoffen, Scarlett S. bald zu finden. Zeugen und Hinweisgeber werden gebeten, sich an die Kriminalpolizei Bad Säckingen unter der Rufnummer 07761 934 500 oder jede andere Polizeidienststelle zu wenden.", "Die junge Frau ist etwa 175 Zentimeter groß, schlank, wiegt ca. 65 Kilogramm, hat dunkelblonde und an den Spitzen hellere Haare und führt einen roten Trekking-Rucksack der Marke Osprey sowie vermutlich ein graues Zelt mit sich.", "Mehr Informationen finden Sie auf der Fahndungsseite der Polizei", "Quelle: Polizeipräsidium Freiburg"], "Hamburg: Großeinsatz an Schule – Schülerin mit Waffe bedroht?": ["In Hamburg-Harburg ist es am Montagmorgen an einer Schule zu einem größeren Polizeieinsatz gekommen. Wie die Polizei auf Twitter mitteilte, suchten die Beamten nach \"einer verdächtigen Person\", die später in ihrer Wohnung angetroffen werden konnte. Wie die \"Mopo\" mit Bezug auf die Polizei berichtete, hatte ein Mädchen zuvor angezeigt, von einem Jungen am Freitag mit einer Waffe bedroht worden zu sein und diesen am Montag im Bereich ihrer Schule wiedererkannt zu haben. Die Hintergründe des Konflikts blieben unklar. Die Polizei schickte daraufhin ein größeres Aufgebot an die Schule. Eine akute Bedrohungslage hätte es jedoch nicht gegeben, hieß es.", "Quellen: \"Mopo\", Polizei Hamburg (Twitter)"], "Sondershausen: Wo ist das Krokodil? Experte soll an Fluss in Thüringen ermitteln": ["Ein ausgewiesener Fachmann soll sich jetzt dem von mehreren Zeugen gesichteten Krokodil widmen, das möglicherweise seit Wochen in der Unstrut schwimmt. \"Wir hoffen, dass sich der Experte möglichst bald vor Ort ein Bild machen kann\", sagte der Pressesprecher des Landratsamts des Kyffhäuserkreises in Thüringen, Heinz-Ulrich Thiele, am Montag. Das Landratsamt habe sich auf Empfehlung von Reptilienfachleuten der Zoos in Leipzig und Erfurt an den Mann gewandt. Zeugen haben berichtet, das Reptil an der Unstrut bei Schönewerda in Thüringen - einem Ortsteil der Stadt Roßleben-Wiehe - gesehen zu haben. Zuvor hatten auch Angler in Sachsen-Anhalt Ende August von einer Krokodilsichtung in dem Fluss erzählt. Bei verschiedenen Such- und Lockaktionen wurde das Tier bislang allerdings nicht gefunden. Der Unstrutbereich im Kyffhäuserkreisgebiet soll zunächst weiter etwa für Angler und Spaziergänger gesperrt bleiben. Versuche, das Tier mit einem Hühnchen als Köder vor eine Wildkamera zu locken, sollten dagegen eingestellt werden, hieß es.", "Quelle: DPA"], "Duisburg: Jugendliche schlagen Siebenjährigen und rauben sein Rad": ["Drei Jugendliche haben in Duisburg laut Polizei einen Siebenjährigen zunächst geschubst, ihm in den Bauch geschlagen und schließlich sein Fahrrad geraubt. Das Trio sei mit dem Rad geflüchtet. Zwei der Räuber sollen 14 bis 15 Jahre alt gewesen sein. Der dritte werde etwas jünger geschätzt, teilte die Polizei am Montag zu dem Vorfall vom späten Sonntagnachmittag mit. Die Ermittler suchen jetzt nach Zeugen.", "Quelle: DPA"], "Bochum: Ungewöhnlich gefaltete Stimmzettel lösen Großalarm aus bei den NRW-Kommunalwahlen aus": ["Ungewöhnlich gefaltete Stimmzettel für die NRW-Kommunalwahlen haben in Bochum Bombenentschärfer des Landeskriminalamts (LKA) auf den Plan gerufen. Wahlhelfer hatten am Nachmittag in einem Briefwahlzentrum \"zwei verdächtige Umschläge gefunden, die deutlich dicker waren, als das normale Kuvert\", so die Polizei am Sonntagabend. Zwei benachbarte Briefwahlzentren mit 800 Helfern wurden evakuiert, das LKA zu Hilfe gerufen. \"Um 19.30 Uhr wurden die beiden Briefumschläge seitens des Entschärfers geröntgt und geöffnet. Das Ergebnis: Die sehr ungewöhnlich gefalteten Stimmzettel hatten die unübliche Form der Briefumschläge verursacht\", teilte die Polizei mit. Der Wahlleiter habe die Stimmzettel als ungültig gewertet. Ein strafbarer Hintergrund bestehe wohl nicht.", "Quelle: DPA"], "Borkum: Flugzeug abgestürzt, eine Person verletzt": ["Auf Borkum ist am Montag eine Sportmaschine abgestürzt. Medienberichten zufolge wurde der Pilot dabei schwer verletzt und per Hubschrauber in ein Krankenhaus im niederländischen Groningen gebracht. Die Maschine wäre nach dem Absturz in Brand geraten, konnte aber gelöscht werden, heißt es. Ob sich das Unglück beim Start oder der Landung ereignete blieb zunächst unklar.", "Quellen: NDR, \"Ostfriesische Zeitung\""], "Magdeburg: \"Einbruch\" eines Igels ruft Polizei auf den Plan": ["Ein vermeintlicher Einbruch hat sich in Magdeburg als Ausflug eines Igels entpuppt. Ein Mann rief am Montagmorgen die Polizei, weil er Sägegeräusche aus Richtung des Nachbarhauses hörte und Diebe dort vermutete, wie die Polizei mitteilte. Die Beamten überprüften umgehend das besagte Grundstück, konnten jedoch keinen Einbruch feststellen. Stattdessen entdeckten sie einen Igel, der ein Metallstück vor sich herschob. Dies hatte offenbar die verdächtigen Geräusche verursacht.", "Quelle: AFP"], "Freiburg: 45-Jähriger wird unter Bagger begraben und stirbt": ["Bei einem Arbeitsunfall ist im baden-württembergischen Hartheim südwestlich von Freiburg ein Arbeiter unter einen Bagger geraten und ums Leben gekommen. Wie die Polizei in Freiburg am Montag mitteilte, rollte der Bagger in einem Gewerbepark mit dem Mann im Führerhaus in eine Grube. Der 45-Jährige versuchte demnach noch, aus dem Fahrzeug zu springen, geriet aber unter die Baumaschine.", "Der Mann erlag seinen Verletzungen. Die Ursache des Unglücks, das sich bereits am Samstag zutrug, war zunächst unklar.", "Quelle: AFP"], "Brunsbüttel: Mit 2,31 Promille im Schlauchboot": ["Beamte des Wasserschutzpolizeireviers in Brunsbüttel haben am Freitagabend einen Mann im Schlauchboot aufgegriffen, nachdem sie Hinweise von Passanten erhalten hatten, dass er möglicherweise betrunken sei. Der Mann schipperte im Fischereihafen umher und musste schließlich in das Atemalkoholmessgerät pusten. Der ermittelte Wert: 2,31 Promille. Die Beamten ordneten eine Blutprobe an. Weil außerdem Hinweise vorlagen, wonach der Mann zuvor in einer Schlägerei verwickelt war, drohen ihm gleich zwei Strafanzeigen: Trunkenheit im Verkehr und Körperverletzung. Ob der Mann tatsächlich der Besitzer des Bootes war, muss nach Polizeiangaben noch geklärt werden.", "Quelle: Polizeidirektion Itzehoe"], "Stolberg: Festnahme nach womöglich islamistisch motiviertem Messerangriff auf Autofahrer": ["Nach einer möglicherweise islamistisch motivierten Messerattacke auf einen Autofahrer haben Spezialkräfte der Polizei im nordrhein-westfälischen Stolberg einen Verdächtigen gefasst. Der 21-Jährige sei bei einem Zugriff in einem Auto festgenommen worden, teilten die Staatsanwaltschaft Aachen und die Polizei in Köln am Sonntagabend mit. Auch ein 26-jähriger weiterer Fahrzeuginsasse wurde festgenommen. Die beiden Männer und ein Beamter wurde den Angaben zufolge bei dem Einsatz verletzt und anschließend ärztlich versorgt. Demnach soll der 21-Jährige in der Nacht zum Sonntag einen 23-jährigen Autofahrer mit einem Messer schwer verletzt. Ein islamistischer Hintergrund könne nicht ausgeschlossen werden, hieß es weiter. Einem Bericht des Westdeutschen Rundfunks (WDR) zufolge soll der Verdächtige den Autofahrer in Stolberg attackiert haben, als dieser langsam an ihm vorbeifuhr. Demnach öffnete er die Autotür und stach zu. Laut \"Bild\"-Zeitung soll der Angreifer dabei \"Allahu Akbar\" (Gott ist groß) gerufen haben. Ein Sprecher der Polizei wollte dem WDR diese Einzelheit allerdings nicht bestätigten.", "Quelle: AFP", "Nachrichten aus der Woche vom 7. bis 13. September 2020 lesen Sie hier."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--bundesanwaltschaft-fordert-hoechststrafe-im-prozess-um-halle-anschlag-9495786.html", "www.stern.dehttps://www.stern.de/gesundheit/news-zum-coronavirus--bundespraesident-hat-infektionsschutzgesetz-ausgefertigt-9492822.html", "www.stern.dehttps://www.stern.de/gesundheit/corona-deutschlandkarte--wie-viele-intensivbetten-sind-in-ihrer-region-frei--9495140.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/nachrichten-aus-deutschland--toedliche-betonplatte-regelwidrig-eingebaut-9492870.html", "www.stern.dehttps://www.stern.de/reise/service/reiseziel-new-york--keine-erholung-des-tourismus-vor-2024-9181168.html"]}