{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/die-morgenlage--seehofer-verbietet-rechtsextremistische-vereinigung--nordadler--9309764.html", "query_keywords": ["flüchtl", "ausländer", "einwander", "migration"], "creation_date": "23.06.2020", "last_modified": "23.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tis / wue /nik", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Seehofer verbietet rechtsextremistische Vereinigung \"Nordadler\" - Razzien laufen", "description": "Seehofer verbietet Neonazi-Gruppierung +++ Trump weitetet Einreisestopp aus +++ Thüringen will 200 Flüchtlinge aufnehmen +++ Die Nachrichtenlage am Dienstag.", "body": {"": ["Guten Morgen, liebe Leserin, lieber Leser,", "Horst Seehofer hat in diesen Tagen viel zu tun. Der Bundesinnenminister musste sich mit den schweren Krawallen in Stuttgart beschäftigen und kündigte vollmundig an, Anzeige gegen die Tageszeitung \"Taz\" wegen einer misslungenen Satire über die deutsche Polizei zu erlassen. Ob es soweit kommt, ist weiterhin offen. Es hagelte viel Kritik an dem Vorhaben und Merkel zitierte den CSU-Politiker ins Kanzleramt, um über die Angelegenheit zu sprechen. Heute Morgen wurde schließlich bekannt, dass Seehofer die rechtsextremistische Vereinigung \"Nordadler\" verboten hat. \"Seit den Morgenstunden laufen in vier Bundesländern polizeiliche Maßnahmen\", teilte der Sprecher des Ministeriums, Steve Alter, auf Twitter mit. Die Gruppierung agiere vorwiegend im Netz. \"Rechtsextremismus und Antisemitismus haben auch im Internet keinen Platz.\"", "Die Schlagzeilen zum Start in den Tag"], "Seehofer verbietet rechtsextreme Vereinigung \"Nordadler\"": ["Bundesinnenminister Horst Seehofer (CSU) hat die rechtsextremistische Vereinigung \"Nordadler\" verboten. Seit Dienstagmorgen liefen in vier Bundesländern polizeiliche Maßnahmen gegen die Vereinigung, teilte Ministeriumssprecher Steve Alter im Kurzbotschaftendienst Twitter mit. \"Nordadler\" agiert den Angaben zufolge vorwiegend im Internet.", "Das Bundesinnenministerium hatte am Montagabend die für Dienstag geplante Vorstellung des Verfassungsschutzberichtes für das Jahr 2019 abgesagt. Angaben zu den Gründen für die kurzfristige Absage machte das Ministerium nicht. Seehofer wollte den Bericht gemeinsam mit Verfassungsschutzpräsident Thomas Haldenwang vorstellen."], "Trump weitet vorübergehenden Einwanderungsstopp in die USA aus": ["Angesichts der hohen Arbeitslosigkeit infolge der Corona-Pandemie in den USA hat Präsident Donald Trump den Stopp legaler Einwanderung bis zum Jahresende ausgeweitet. Trump verlängerte am Montag eine im April zunächst für 60 Tage angeordnete Regelung, die im Wesentlichen Ausländer betrifft, die sich um eine Green Card für den dauerhaften Aufenthalt in den Vereinigten Staaten bemühen. Die Verfügung sieht darüber hinaus die Aussetzung von verschiedenen Arbeitsvisa vor."], "Männer sterben häufiger als Frauen Covid-19 - Ursachen unklar": ["Männer erkranken oft schwerer an Covid-19 und sterben häufiger als Frauen. Nach Daten der Forschungsinitiative Global Health 50/50 aus mehr als 20 Ländern wie auch nach Zahlen des des Robert Koch-Instituts (RKI) für Deutschland infizieren sich Frauen ähnlich häufig wie Männer. Bei den Sterberaten liegt die Verteilung jedoch etwa bei einem Drittel zu zwei Dritteln."], "Thüringen will kurzfristig 200 Flüchtlinge aus Griechenland aufnehmen": ["Thüringens Migrationsminister Dirk Adams will dem Bundesinnenministerium anbieten, kurzfristig bis zu 200 Flüchtlinge aufzunehmen, die derzeit auf griechischen Inseln ausharren. Wenn der Bund Menschen aus den griechischen Lagern nach Deutschland hole, sei Thüringen \"gerne bereit, auch über das normale Maß - und das normale Maß ist der Königsteiner Schlüssel - hinaus Menschen aufzunehmen\", sagte der Grünen-Politiker der Deutschen Presse-Agentur."], "Mehr als ein Drittel der deutschen Kriegswaffenexporte an die Türkei": ["Die Türkei hat im vergangenen Jahr Kriegswaffen für 344,6 Millionen Euro aus Deutschland erhalten und damit mehr als ein Drittel der gesamten deutschen Kriegswaffenexporte. Das geht aus einem vom Wirtschaftsministerium als Verschlusssache eingestuften Dokument hervor, das der Deutschen Presse-Agentur vorliegt. Die Türkei war damit das zweite Jahr in Folge die Nummer eins unter den Empfängerländern deutscher Kriegswaffen. Insgesamt wurden im vergangenen Jahr Waffen mit einem Wert von 823,6 Millionen Euro exportiert."], "Archäologen entdecken 4500 Jahre alte Formation nahe Stonehenge in England": ["Archäologen haben eine 4500 Jahre alte prähistorische Kreisformation in der Nähe von Stonehenge in England entdeckt. Forscher mehrerer Universitäten hätten \"20 oder mehr massive prähistorische Schächte mit einem Durchmesser von mehr als zehn Metern und einer Tiefe von fünf Metern\" enthüllt, teilte die Universität St. Andrews mit. Es handle sich vermutlich um eine der größten prähistorischen Strukturen Großbritanniens.", "Was heute wichtig wird"], "Verfassungsschutzbericht 2019 wird nicht vorgestellt": ["Bundesinnenminister Horst Seehofer (CSU) und der Präsident des Bundesamts für Verfassungsschutz, Thomas Haldenwang, wollten um 11 Uhr den Verfassungsschutzbericht 2019 vorstellen. Doch der Termin wurde am Montagabend ohne Angaben von Gründen abgesagt."], "Enthüllungsbuch von John Bolton über Trump erscheint": ["Nach erbittertem Streit mit der Regierung von US-Präsident Donald Trump erscheint das Enthüllungsbuch von dessen früherem Nationalen Sicherheitsberater John Bolton. Die Regierung war vor Gericht damit gescheitert, die Veröffentlichung in letzter Minute noch zu stoppen. Sie wirft Bolton vor, geheime Informationen zu veröffentlichen und den vorgeschriebenen Weg der Freigabe durch das Weiße Haus nicht durchlaufen zu haben."], "Steinmeier berät mit Wirtschaft und Gewerkschaften über Ausbildung": ["Bundespräsident Frank-Walter Steinmeier berät mit den Spitzen von Industrie, Handwerk und Gewerkschaften über die aktuelle Situation auf dem Ausbildungsmarkt. Hintergrund ist die Befürchtung, dass viele Unternehmen, die durch die Corona-Pandemie in finanzielle Schwierigkeiten geraten sind, ihre Ausbildungsaktivitäten einstellen oder reduzieren könnten."], "Forscher veröffentlichen umfangreichen Bildungsbericht": ["Die meisten Bildungseinrichtungen arbeiten wegen der Corona-Pandemie seit gut drei Monaten im Notbetrieb. Vor diesem Hintergrund wird am Vormittag in Berlin ein umfangreicher Bericht zur Lage des deutschen Bildungssystems vorgestellt. Der von Bund und Ländern geförderte, alle zwei Jahre erscheinende Report zeigt anhand statistischer Daten Entwicklungen und Trends aus allen Bereichen des Bildungssystems von der Kita bis zur Hochschule und Erwachsenenbildung auf.", "Weitere Nachrichten lesen Sie hier bei stern.de. Wir wünschen Ihnen einen guten Start in den Tag.", "Ihre stern-Redaktion"]}}, "recommendations": ["www.stern.dehttps://www.stern.de/politik/die-morgenlage--joe-biden-will-wohl-antony-blinken-zum-aussenminister-machen-9501180.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--biden-schlaegt-scharfe-toene-gegenueber-trump-an---empoerend--9498556.html", "www.stern.dehttps://www.stern.de/panorama/die-morgenlage--rki-meldet-wieder-mehr-als-20-000-coronavirus-neuinfektionen-9497208.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--schulen-und-laeden-zu---oesterreich-startet-in-den-lockdown-9494228.html"]}