{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news-vom-wochenende--region-mit-70-000-bewohnern-wird-in-spanien-abgeriegelt-9325552.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "05.07.2020", "last_modified": "05.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["ivi / fs", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Region mit 70.000 Bewohnern in Spanien wird wegen Corona abgeriegelt", "description": "Region mit 70.000 Bewohnern wird in Spanien wegen Corona abgeriegelt +++ Mann rast mit Auto in Seattle in eine Gruppe von Demonstranten +++ Die News vom Wochenende im Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Region mit 70.000 Bewohnern wird in Spanien wegen Corona abgeriegelt (20.39 Uhr)", "\"Ocean Viking\" darf mit 180 Flüchtlingen an Bord italienischen Hafen ansteuern (19.09 Uhr)", "Schäuble: Europa muss Lehren aus Corona-Pandemie ziehen (18.44 Uhr)", "Tschetschenischer Dissident in der Nähe von Wien erschossen (16.37 Uhr)", "Heuschrecken breiten sich weiter in Ostafrika aus (12.22 Uhr)"], "+++ 21.37 Uhr: Mehr als 400 Tote bei Blitzeinschlägen im Nordosten Indiens +++": ["Bei Blitzeinschlägen im Nordosten Indiens sind in den vergangenen Monaten mehr als 400 Menschen ums Leben gekommen. Seit Ende März seien etwa 215 Todesopfer gemeldet worden, teilten die Behörden des verarmten Bundesstaats Bihar mit. Alleine in den vergangenen zehn Tagen seien 147 Menschen gestorben. Es handele sich um die höchste Opferzahl seit Jahren. Aus dem benachbarten Bundesstaat Uttar Pradesh wurden mehr als 200 Tote gemeldet. Der staatliche indische Wetterdienst warnte am Sonntag vor weiteren Blitzen in den kommenden beiden Tagen.", "Die vom Klimawandel verursachte Anstieg der Temperaturen sei der Grund für die Zunahme der Blitzeinschläge, sagte Bihars Katastrophenschutzminister Lakshmeshwar Rai. Während des Monsuns zwischen Juni und September kommt es in Indien häufig zu verheerenden Blitzeinschlägen. Im Jahr 2018 starben dabei nach offiziellen Angaben landesweit insgesamt 2300 Menschen."], "+++ 20.39 Uhr: Region mit 70.000 Bewohnern wird in Spanien wegen Corona abgeriegelt +++": ["Nach der katalanischen Region Segrià wird im einstigen Corona-Hotspot Spanien wieder ein größeres Gebiet wegen steigender Infektionszahlen unter Quarantäne gestellt. Der Landkreis A Mariña in der galicischen Provinz Lugo im Nordwesten des Landes soll zwischen Montag und Freitag fünf Tage lang abgeriegelt werden, um eine Ausbreitung des Virus zu verhindern, wie die Regionalregierung von Galicien am Sonntag mitteilte. Betroffen sind etwas mehr als 70.000 Menschen. Am Sonntag gab es in A Mariña nach amtlichen Angaben insgesamt 106 Infizierte.", "Regionalpräsident Alberto Núñez Feijóo erklärte, der neue Ausbruch habe sich in \"zwei oder drei Kneipen\" ereignet. In A Mariña werden nun unter anderem die Öffnungszeiten der Gasthäuser gekürzt, größere Menschenansammlungen sind bis Freitag wieder strikt untersagt."], "+++ 20.05 Uhr: Iran – \"Beachtliche Schäden\" nach Brand in Atomanlage +++": ["Der Brand eines Industrieschuppens in der Atomanlage Natans hat nach Angaben der iranischen Atomorganisation (AEOI) \"beachtliche Schäden\" angerichtet. \"Bei dem Vorfall kam glücklicherweise niemand ums Leben, aber die finanziellen Schäden waren beachtlich\", sagte AEOI-Sprecher Behrus Kamalwandi. In dem vor sieben Jahren gebauten Schuppen sollten in Zukunft neue Zentrifugen gebaut werden. Bei dem Brand wurden jedoch diverse Geräte beschädigt oder komplett zerstört, so der Sprecher zur staatlichen Nachrichtenagentur IRNA.", "Kamalwandi hatte nach dem Brand am Donnerstag noch von begrenzten Schäden gesprochen, die auch keine Auswirkungen auf die Arbeit in der Atomanlage selbst gehabt haben. Außerdem befand sich in dem Industrieschuppen laut AEOI kein nukleares Material. Weitere Details sowie die genaue Ursache des Vorfalls will die iranische Führung aus sicherheitstechnischen Erwägungen noch nicht bekanntgeben."], "+++ 19.09 Uhr: \"Ocean Viking\" darf mit 180 Flüchtlingen an Bord italienischen Hafen ansteuern +++": ["Die seit über einer Woche auf der \"Ocean Viking\" im Mittelmeer ausharrenden Flüchtlinge dürfen das Rettungsschiff verlassen. Am Sonntag erteilten die italienischen Behörden dem Schiff die Erlaubnis, den sizilianischen Hafen Porto Empedocle anzusteuern, wo die Migranten auf das italienische Quarantäne-Schiff \"Moby Zaza\" wechseln sollen. Die \"Ocean Viking\" werde voraussichtlich am Montagmorgen dort eintreffen, teilte die Hilfsorganisation SOS Méditerranée mit.", "An Bord der \"Moby Zaza\" würden die Menschen zunächst zwei Wochen unter Quarantäne gestellt, teilte das italienische Innenministerium der Nachrichtenagentur AFP mit. Nach Angaben von SOS Méditerranée hatten die Behörden in Italien und Malta in den vergangenen Tagen alle Anfragen nach einem Anlegen in einem ihrer Häfen abgelehnt. Die \"Ocean Viking\" hatte daraufhin den Notstand ausgerufen, da sich die Lage an Bord zugespitzt hatte."], "+++ 18.44 Uhr: Schäuble – Europa muss Lehren aus Corona-Pandemie ziehen +++": ["Europa sollte nach Ansicht von Bundestagspräsident Wolfgang Schäuble Lehren aus der Corona-Pandemie ziehen und seine globalen Abhängigkeiten reduzieren. \"Wir haben jetzt die Gelegenheit, unser gesamtes Wirtschaftsmodell kritisch zu überprüfen und die Exzesse der Globalisierung da zu korrigieren, wo sie zu den dramatischen Auswirkungen der Pandemie beigetragen haben\", schreibt der CDU-Politiker in der \"Frankfurter Allgemeinen Zeitung\" (Montag). Schäuble wies etwa auf den Mangel selbst an simplen Medizingütern wie Mund-Nasen-Schutzmasken hin.", "Die Europäische Union müsse besser vorsorgen, um in Krisen widerstandsfähiger und souveräner zu sein, mahnte der Parlamentspräsident. Dazu müsse sie \"mit größerer strategischer Autonomie ausgestattet werden, etwa durch den Aufbau alternativer Lieferketten mit mehreren kostengünstigen Produktionsstandorten zur Diversifizierung des geografischen Risikos\". Außerdem gelte es, die Souveränität Europas gerade im Gesundheitssektor auszubauen."], "+++ 17.54 Uhr: Rohbau für Einkaufszentrum bricht zusammen - drei Arbeiter tot +++": [], "+++ 16.37 Uhr: Tschetschenischer Dissident in der Nähe von Wien erschossen +++": [], "+++ 16.20 Uhr: Erneute Ausgangssperre für 70.000 Menschen im Nordwesten Spaniens wegen Corona +++": [], "+++ 14.40 Uhr: Verdächtiger nach Messerangriff auf Frau und Kleinkind in Haft +++": [], "+++ 13.54 Uhr: Mecklenburg-Vorpommern will Maskenpflicht im Handel abschaffen +++": [], "+++ 13.34 Uhr: Plötzlicher Wassereinbruch: Forscher werden in Höhle eingeschlossen +++": ["Bei einem plötzlichen Wassereinbruch in eine Höhe in der italienischen Region Abruzzen sind drei Männer eingeschlossen worden, einer kam dabei ums Leben. Die Helfer konnten zwei Männer in einer bis in die Nacht laufenden Rettungsaktion lebend bergen. Der Dritte wurde später tot gefunden, wie die Nachrichtenagentur Ansa am Sonntag berichtete. Die Feuerwehr und andere Retter waren am Samstag zu der Risorgiva-Höhle in Roccamorice in der Provinz Pescara gerufen worden. Starker Regen war vermutlich der Grund, dass Teile der Grotte schnell vollliefen. Die drei italienischen Höhlenforscher aus einem privaten Club wurden den Berichten nach rund 70 Meter vom Eingang eingeschlossen und saßen fest. Die Feuerwehr musste Wasser abpumpen.", "Die zwei Geretteten seien in ein Krankenhaus gekommen, aber es gehe ihnen körperlich gut. Andere Mitglieder des Teams, die draußen waren, hatten den Alarm ausgelöst."], "+++ 12.22 Uhr: Heuschrecken breiten sich trotz Bekämpfung weiter in Ostafrika aus +++": [], "+++ 12.07 Uhr: Coronavirus auch in Fleischfabriken in Österreich +++": [], "+++ 11.55 Uhr: Schüsse in Club in South Carolina - 12 Menschen in Klinik +++": [], "+++ 11.36 Uhr: Niederlande wollen auf Angaben zu Geschlecht in Ausweisen verzichten +++": [], "+++ 11.06 Uhr: Tunesiens Tourismus erlebt wegen Corona starken Einbruch +++": [], "+++ 10.31 Uhr: Auto rast in Demonstrantengruppe - eine Tote und eine Verletzte +++": ["Der 27-jährige Fahrer wurde festgenommen und soll am Montag dem Haftrichter vorgeführt werden. Mit welcher Absicht er gehandelt hatte, sei unklar."], "+++ 10.26 Uhr: Mann lädt Polizisten zum Kiffen ein +++": [], "+++ 8.46 Uhr: Parlamentswahl in Kroatien begonnen +++": [], "+++ 8.08 Uhr: Mehr als 160 Tote bei tagelangen Unruhen in Äthiopien +++": [], "+++ 6.21 Uhr: Kanye West kündigt US-Präsidentschaftskandidatur 2020 an +++": [], "+++ 21.58 Uhr: FC Bayern gewinnt das Double: 4:2 im Pokalfinale gegen Leverkusen +++": ["Der FC Bayern München ist zum 20. Mal DFB-Pokalsieger. Die Mannschaft von Trainer Hansi Flick gewann das Finale in Berlin mit 4:2 (2:0) gegen Bayer Leverkusen und holte damit wie im vergangenen Jahr das Double aus deutscher Fußball-Meisterschaft und Pokal."], "+++ 21.38 Uhr: Auto rast in Gruppe von Demonstranten in Seattle - zwei Verletzte +++": ["Ein Mann ist mit seinem Auto in einen wegen Protestaktionen gesperrten Autobahnabschnitt in der US-Großstadt Seattle gerast und hat zwei Frauen erfasst. Eine der Frauen sei mit lebensgefährlichen, die andere mit schweren Verletzungen ins Krankenhaus gekommen, erklärten Polizei und Feuerwehr auf Twitter. Der Fahrer des Wagens sei festgenommen worden. Sein Motiv war zunächst unklar, wie der Polizeibeamte Rick Johnson mitteilte. Auf einem von US-Medien verbreiteten Video ist zu sehen, dass sich mehrere Menschen auf der gesperrten Fahrbahn aufhielten, als das weiße Auto mit hoher Geschwindigkeit auf sie zuraste.", "In vielen US-Städten gibt es derzeit Demonstrationen gegen Rassismus und Polizeigewalt. Ausgelöst worden waren sie durch den Tod des Afroamerikaners George Floyd bei einem brutalen Polizeieinsatz."], "+++ 21.23 Uhr: Tierpflegerin in Züricher Zoo von Tiger getötet +++": ["Eine Tierpflegerin ist am Samstag im Züricher Zoo von einem Sibirischen Tiger attackiert und getötet worden. Ein Notfallteam habe das Tier schnell aus dem Gehege gelockt, in dem sich der Vorfalle ereignet habe, teilte der Zoo mit. Die 55-Jährige sei aber noch vor Ort ihren Verletzungen erlegen.     Wieso sich die Tierpflegerin zur gleichen Zeit wie der Tiger in der Anlage aufgehalten habe, werde nun von der zuständigen Staatsanwaltschaft und der Polizei untersucht."], "+++ 21.12 Uhr: Britischer Schauspieler Earl Cameron im Alter von 102 Jahren gestorben +++": ["Der britische Schauspieler Earl Cameron ist tot. Der TV- und Filmstar, der als einer der ersten schwarzen Schauspieler in Großbritannien Erfolge feiern konnte, starb im Alter von 102 Jahren, wie seine Familie mitteilte. Der im britischen Überseegebiet Bermuda geborene Cameron startete seine Leinwandkarriere 1951 mit einer Hauptrolle in dem Film \"Pool of London\". 1965 übernahm er einen kleineren Part in dem James-Bond-Film \"Feuerball\", 1973 war er in dem Film \"A Warm December\" des Regisseurs Sidney Poitier zu sehen. Auch in der populären britischen TV-Serie \"Doctor Who\" wirkte er mit."], "+++ 20.41 Uhr: Neuer Nachtzug von Sylt nach Salzburg gestartet +++": ["Von der Nordsee zu den Alpen: Der neue Nachtzug von Westerland auf Sylt nach Salzburg in Österreich ist pünktlich zur Premierenfahrt gestartet. Der Alpen-Sylt-Nachtexpress des Bahnanbieters RDC wird am Sonntag am frühen Mittag in Salzburg erwartet. Auf der Strecke macht er unter anderem Halt in Niebüll, Husum, Hamburg, Frankfurt, Nürnberg und München.", "Die Buchungszahlen seien erfreulich, so das Unternehmen. Aus diesem Grund soll der Alpen-Sylt-Nachtexpress auch den ganzen Sommer und Herbst fahren. Ursprünglich war geplant, die Nachtfahrten bis zum 7. September anzubieten. Nun ist die letzte Ankunft auf Sylt in diesem Jahr für den 2. November geplant. Von Sylt aus macht er sich donnerstags und samstags auf die Reise. Freitags und sonntags fährt der Zug dann in die entgegengesetzte Richtung von Österreich zurück in den Norden."], "+++ 20.13 Uhr: WHO stoppt Tests mit HIV-Mittel bei Coronavirus-Infizierten +++": ["Corona-Patienten werden im Rahmen einer von der Weltgesundheitsorganisation (WHO) koordinierten Studie ab sofort nicht mehr mit Lopinavir/Ritonavir behandelt, das gegen HIV entwickelt worden war. Ausschlaggebend seien keine Sicherheitsbedenken, betonte eine WHO-Sprecherin in Genf. Vielmehr habe sich gezeigt, dass die Mittel bei den Patienten praktisch keinen Einfluss auf den Verlauf der Krankheit hatten. Dasselbe gelte für das Malaria-Mittel Hydroxychloroquin. Das Ende der Tests damit hatte die WHO schon am 17. Juni angekündigt. Hydroxychloroquin war in den Schlagzeilen, weil US-Präsident Donald Trump es mehrfach angepriesen hatte."], "+++ 19.23 Uhr: Florida verzeichnet mehr als 11.400 neue Corona-Fälle an einem Tag +++": ["Der US-Bundesstaat Florida hat innerhalb eines Tages mehr als 11.400 Neuinfektionen mit dem Coronavirus verzeichnet - so viele wie noch nie seit Beginn der Pandemie. Die von der lokalen Gesundheitsbehörde veröffentlichte Zahl für Freitag markiert eine weitere dramatische Zunahme an Fällen in dem Bundesstaat mit rund 20 Millionen Einwohnern.", "USA-weit werden derzeit täglich mehr als 50.000 Neuinfektionen binnen 24 Stunden verzeichnet, ebenfalls so viele wie noch nie zuvor. Nach einer kurzen Phase der Entspannung bereitet die Lage Gesundheitsexperten vor allem in südlichen Bundesstaaten Sorge. Aber auch in anderen Teilen des Landes wurden wegen der Zunahme der Neuinfektionen die schrittweise Lockerungen der Corona-Maßnahmen zurückgenommen oder es wurde damit pausiert. Insgesamt sind in den USA mehr als 2,8 Millionen Infektionen mit dem Erreger Sars-CoV-2 nachgewiesen. Fast 130 000 Menschen starben nach oder mit einer Covid-19-Erkrankung."], "+++ 19.09 Uhr: Biden – Können Wurzeln des systematischen Rassismus herausreißen +++": ["Die USA haben nach Ansicht des designierten Präsidentschaftskandidaten der US-Demokraten, Joe Biden, die Möglichkeit, Ungleichheiten ein für alle Mal zu überwinden. \"Die amerikanische Geschichte ist kein Märchen. Sie war ein ständiges Hin und Her zwischen zwei Teilen unseres Charakters - der Idee, dass alle Männer und Frauen, alle Menschen gleich geschaffen sind, und dem Rassismus, der uns auseinander gerissen hat\", sagte Biden in einer Videobotschaft. Das Land habe jetzt die Chance, den Ausgegrenzten, Isolierten und Unterdrückten ihren \"vollen Anteil am amerikanischen Traum\" zu geben. \"Wir haben die Chance, die Wurzeln des systematischen Rassismus aus diesem Land herauszureißen\", sagte er anlässlich des Unabhängigkeitstages der USA am 4. Juli.", "Der Nationaltag stand unter dem Eindruck der Corona- Pandemie und landesweiter Proteste gegen Rassismus und Polizeigewalt. Diese haben auch eine Debatte über die Erinnerungskultur des Landes entfacht. Ausgelöst worden waren sie durch den Tod des Afroamerikaners George Floyd bei einem brutalen Polizeieinsatz."], "+++ 18.48 Uhr: Niederlande wollen auf Angaben zu Geschlecht in Ausweisen verzichten +++": ["Die Ausweise in den Niederlanden sollen künftig keine Angaben zum Geschlecht mehr enthalten. Die entsprechende Kategorie werde \"von 2024/2025 an\" entfallen, schrieb Bildungs- und Kulturministerin Ingrid van Engelshoven in einem Brief an das Parlament. Ziel sei es, \"dort wo es möglich ist, die unnötige Registrierung des Geschlechts zu begrenzen\". Die Menschen sollten \"ihre eigene Identität erschaffen und in voller Freiheit und Sicherheit leben\", erklärte die Ministerin. Auf den Reisepässen könne gemäß den Vorgaben der EU nicht darauf verzichtet werden.", "Die Niederlande seien nicht das erste Land mit einem geschlechtsneutralen Ausweis, betonte van Engelshoven. Auch in den deutschen Personalausweisen werde das Geschlecht nicht genannt."], "+++ 18.05 Uhr: Scheuer gegen weitere Verschärfungen und Verbote für Motorradfahrer +++": ["Bundesverkehrminister Andreas Scheuer (CSU) hat angesichts von Demonstrationen seine Position bekräftigt, weitere Verschärfungen und Verbote für Motorradfahrer abzulehnen. \"Wir haben ausreichende, geltende Regeln\", sagte Scheuer der Deutschen Presse-Agentur. \"Die Biker zeigen bei den Protesten ihre Haltung gegen Verschärfungen und Verbote. Das ist auch meine Haltung. Ich werde die Beschlüsse des Bundesrates, also der Bundesländer, nicht umsetzen.\"", "Viele tausend Motorradfahrer demonstrierten am Samstag bundesweit gegen vom Bundesrat geforderte zeitlich beschränkte Verkehrsverbote an Sonn- und Feiertagen aus Lärmschutzgründen. Der Bundesrat hatte Mitte Mai einen Beschluss gefasst, in dem er \"dringenden Handlungsbedarf\" sah, für besondere Konfliktfälle Geschwindigkeitsbeschränkungen und \"zeitlich beschränkte Verkehrsverbote an Sonn- und Feiertagen aus Gründen des Lärmschutzes\" zu ermöglichen."], "+++ 17.19 Uhr: SPD-Spitze: Wehrpflicht hilft nicht gegen Rechtsextremismus in der Bundeswehr +++": ["Die SPD-Vorsitzenden Saskia Esken und Norbert Walter-Borjans sehen eine Wiedereinführung der Wehrpflicht nicht als ein Mittel, um rechtsextremistischen Vorfällen in der Bundeswehr vorzubeugen. \"Die Wehrpflicht gehört zu den immer wiederkehrenden Themen und steht nicht im Zusammenhang mit der gefährdeten Demokratiefestigkeit einzelner Bereiche der Bundeswehr, die nie mit Wehrpflichtigen besetzt worden sind\", erklärten sie in Berlin. Sie bezogen sich damit offensichtlich auf die Eliteeinheit Kommando Spezialkräfte (KSK), die nach mehreren Vorfällen umstrukturiert werden soll. Die neue Wehrbeauftragte Eva Högl (SPD) hatte vor dem Hintergrund der Rechtsextremismus-Vorwürfe eine Debatte über die Wiedereinführung der Wehrpflicht angestoßen."], "+++ 17.17 Uhr: Zwei Tote und zwei Verletzte nach Helikopter-Crash in Australien +++": [], "+++ 16.52 Uhr: Touristin in Timmendorfer Strand positiv auf Corona getestet - Hotelmitarbeiter in Quarantäne +++": [], "+++ 14.14 Uhr:  Proteste bei Tönnies - Umweltaktivisten besetzen Dach +++": [], "+++ 14.02 Uhr: Thüringen: Gericht bestätigt Regeln zu Abstands- und Maskenpflicht +++": ["Das Thüringer Oberverwaltungsgericht hat die aktuellen Corona-Regeln zu Mindestabstand und Mund-Nasen-Schutz in Geschäften und öffentlichem Nahverkehr bestätigt. Es sprächen gewichtige Aspekte für eine Rechtmäßigkeit dieser bis zum 15. Juli befristeten Regelungen, entschied der 3. Senat laut Mitteilung in einem Eilverfahren. Trotz des deutlichen Rückgangs der Neuinfektionen sei weiter davon auszugehen, dass Covid-19 nach wie vor eine weltweit verbreitete und zu bekämpfende Infektionskrankheit sei, die die Gesundheitsbehörden zum Handeln auch gegen nicht erkrankte Dritte verpflichte. Damit wiesen die Richter den Antrag eines Mannes aus Sachsen-Anhalt ab, der mit öffentlichen Verkehrsmitteln zur Arbeit nach Thüringen pendelt."], "+++ 14 Uhr: Mindestens 14 Tote nach Überflutung von Pflegeheim in Japan +++": [], "+++ 13.02 Uhr: Spanische Großstadt wegen steigender Corona-Zahlen unter Quarantäne  +++": [], "+++ 12.40 Uhr: Erste Staats-Milliarde bei Lufthansa eingetroffen +++": [], "+++ 12 Uhr: Achtjähriger stirbt nach Schüssen in US-Einkaufszentrum +++": [], "+++ 11.38 Uhr: FDP gegen Wiedereinführung der Wehrpflicht +++": [], "+++ 10.48 Uhr: Tagesaktuelle Fallzahlen zum Coronavirus in Deutschland +++": [], "+++ 10.18 Uhr: Ex-SPD-Chef Gabriel wehrt sich gegen neue Vorwürfe wegen Tönnies +++": ["Wegen massiver Überflutungen und Erdrutschen in Folge sintflutartiger Regenfälle müssen sich im Südwesten Japans Hunderttausende Menschen in Sicherheit bringen. Die Behörden in den schwer betroffenen Provinzen Kumamoto und Kagoshima auf Japans südwestlicher Hauptinsel Kyushu forderten am Samstag mehr als 200.000 Menschen auf, ihre Häuser zu verlassen und Schutzräume aufzusuchen.", "Ganze Wohngebiete standen unter Wasser, Teile von Häusern wurden fortgeschwemmt, Bäume entwurzelt. Auf Luftaufnahmen des japanischen Fernsehens waren von schlammigem Wasser überschwemmte Wohnhäuser, Straßen, Autos und Teile einer Brücke zu sehen. Die schweren Niederschläge ließen unter anderem den Fluß Kuma in Kumamoto über die Ufer treten und führten zu schweren Überflutungen. Stellenweise gingen Erdrutsche nieder. Die Meteorologische Behörde in Tokio gab für viele Regionen die höchste Warnstufe aus.", "+++ 5.36 Uhr: Vier Verletzte bei Imbissbrand in Berlin-Neukölln +++", "Bei einem Imbissbrand in Berlin haben mehrere Menschen Verletzungen erlitten. Vier Menschen seien verletzt worden, zwei davon schwer, teilte die Feuerwehr in der Nacht zum Samstag via Twitter mit. Sie seien zunächst vor Ort behandelt und dann in Krankenhäuser gebracht worden. Das Feuer war den Angaben zufolge auf der Sonnenallee im Stadtteil Neukölln in einem Imbiss im Erdgeschoss ausgebrochen. Die Flammen breiteten sich bis zum zweiten Stock des Wohnhauses aus. Die Feuerwehr kämpfte nach eigenen Angaben mit 80 Einsatzkräften gegen den Brand."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/panorama/stern-crime/auf-instagram-protzt-er-mit-autos-und-privatjets---nun-drohen-ihm-20-jahre-haft-9325916.html", "www.stern.dehttps://www.stern.de/politik/ausland/joe-biden-will-vom-ersten-tag-an-trumps-politik-rueckgaengig-machen-9492758.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-am-wochenende--hunderte-festnahmen-in-belarus-bei-protesten-gegen-lukaschenko-9491400.html", "www.stern.dehttps://www.stern.de/familie/kinder/tweets-der-woche--familienwahnsinn-bei-twitter-9491236.html", "www.stern.dehttps://www.stern.de/wirtschaft/cyber-monday-2020--termin--deals-und-shopping-tipps-9484436.html"]}