{"news_outlet": "stern", "provenance": "https://www.stern.de/panorama/weltgeschehen/news--papst-raeumt-missbrauch-von-nonnen-in-kirche-ein--8565614.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "migrant"], "creation_date": "05.02.2019", "last_modified": "05.02.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["mad/tis/sos", "DPA", "AFP"], "news_keywords": [], "content": {"title": "Papst räumt Missbrauch von Nonnen durch Priester und Bischöfe ein", "description": "Niederländischer Rechtspopulist tritt zum Islam über +++ Autokennzeichen-Abgleich zum Teil verfassungswidrig +++ Germania pleite +++ Die Nachrichten des Tages im stern-Ticker.", "body": {"": ["Die wichtigsten Meldungen im Kurz-Überblick:", "Grabstätte von Karl Marx in London beschädigt (18.05 Uhr)", "Letzte britische Geisel des IS könnte noch am Leben sein (17.45 Uhr)", "Fusion von Siemens und Alstom ist wohl gescheitert (17.14 Uhr)", "Lebenslange Haft für Mord an 17-jähriger Flensburgerin (16.27 Uhr)", "Iran sagt Syrien Unterstützung beim Wiederaufbau zu (16.19 Uhr)", "Die News des Tages im stern-Ticker:"], "+++ 19.44 Uhr: Französischer Bauer will Schmerzensgeld wegen Monsanto-Herbizids +++": ["Der langjährige Rechtsstreit eines französischen Landwirts gegen den US-Konzern Monsanto geht am Mittwoch in eine neue Runde (13.30 Uhr). Vor dem Berufungsgericht in Lyon will der Getreidebauer Paul François Schadenersatz von mehr als einer Million Euro erstreiten. Er führt schwere Gesundheitsprobleme auf den inzwischen verbotenen Unkrautvernichter Lasso von Monsanto zurück. Der US-Hersteller gehört seit dem vergangenen Jahr zum deutschen Bayer-Konzern.", "Der Landwirt gibt an, unter schweren neurologischen Schäden zu leiden, seit er 2004 Dämpfe des Herbizids einatmete. In erster Instanz und im Berufungsverfahren gaben französische Gerichte François Recht, Monsanto legte jedoch Rechtsmittel ein. Lasso ist seit 2007 in Frankreich verboten. In Deutschland erhielt das Mittel nie eine Zulassung."], "+++ 18.42 Uhr: Deutsche Bahn kauft Züge für 550 Millionen bei spanischem Hersteller Talgo +++": ["Die Deutsche Bahn hat dem spanischen Hersteller Talgo einen Großauftrag erteilt: Talgo solle für rund 550 Millionen Euro mindestens 23 Fernverkehrszüge an die Deutsche Bahn liefern, gab das spanische Unternehmen in Madrid bekannt. Das Vertragsvolumen umfasst bis zu 100 Züge."], "+++ 18.38 Uhr: Papst räumt Missbrauch von Nonnen in Kirche ein +++": ["Papst Franziskus hat sexuellen Missbrauch von Nonnen in der katholischen Kirche eingeräumt. \"Es stimmt, es ist ein Problem\", sagte er auf dem Rückflug von Abu Dhabi nach Rom. \"Ich weiß, dass Priester und auch Bischöfe das getan haben. Und ich glaube, es wird immer noch getan\", sagte er auf eine Frage, was der Vatikan gegen den sexuellen Missbrauch von Ordensschwestern tun wolle. Es betreffe einige Kulturen oder religiöse Gemeinschaften mehr als andere. \"Es ist keine Sache, die alle machen.\"", "Der Vatikan arbeite seit langem an dem Problem, so der Papst.  Einige Frauenglaubensgemeinschaften seien aufgelöst worden, einige Kleriker seien \"suspendiert\" und \"weggeschickt\" worden. Er fügte hinzu: \"Muss man mehr (gegen das Problem) machen? Ja. Wollen wir mehr machen? Ja.", "Er sprach dabei einen Fall einer Gemeinschaft aus der Vergangenheit an, bei dem Frauen \"wie Sklaven\" behandelt worden seien. Es sei bis zur \"sexuellen Sklaverei\" durch Kleriker und den Gründer der Gemeinschaft gegangen, so Franziskus. Der damalige Papst Benedikt sei \"sehr mutig\" gewesen und habe diese Gemeinschaft nach starken Widerständen sofort nach seinem Amtsantritt aufgelöst. Auf welche Gemeinschaft er sich bezog, sagte der Papst bei der Pressekonferenz im Flugzeug nicht."], "+++ 18.05 Uhr: Grabstätte von Karl Marx in London beschädigt +++": ["Unbekannte haben das Grab des Philosophen und Ökonomen Karl Marx am Londoner Highgate-Friedhof beschädigt. Wie die britischem Nachrichtenagentur PA unter Berufung auf die Stiftung \"Friends of Highgate Cemetry\" berichtete, wurde der Name des kommunistischen Vordenkers aus einer Marmorplatte entfernt - wohl mit einem Hammer.", "Der Angriff, der sich über das Wochenende ereignete, wird laut Vertretern der Stiftung wohl bleibende Schäden an dem Grabmal hinterlassen. Der 1818 in Trier geborene Karl Marx lebte mit seiner Familie seit Mitte des 19. Jahrhunderts in London. Er starb 1883."], "+++ 17.45 Uhr: Letzte britische Geisel des IS könnte noch am Leben sein +++": ["Die letzte britische Geisel in den Händen der Dschihadistenmiliz Islamischer Staat (IS) könnte nach Einschätzung der Regierung in London noch am Leben sein. Der 2012 entführte Fotograf John Cantlie könnte sich nach wie vor in Gewalt des IS befinden, sagte der Staatsminister für Sicherheit, Ben Wallace, gegenüber Journalisten, wie britische Medien berichteten. Beweise dafür lieferte Wallace den Berichten zufolge allerdings keine.", "John Cantlie war zunächst im Juli 2012 IS-Kämpfern in die Hände gefallen, kurz darauf gelang ihm aber die Flucht. Im November desselben Jahres wurde er erneut gekidnappt, diesmal zusammen mit dem US-amerikanischen Journalisten James Foley. Ihn ermordete ein IS-Kämpfer später vor laufender Kamera - das erste in einer Reihe solcher Videos"], "+++ 17.14 Uhr: Kreise: EU-Kommission verbietet Fusion von Siemens und Alstom +++": ["Die EU-Kommission wird am Mittwoch die geplante Fusion der Bahnsparten von Siemens und Alstom verbieten. Gegen Mittag wird eine entsprechende Stellungnahme der Wettbewerbskommissarin Margrethe Vestager erwartet, wie die Nachrichtenagentur AFP am Dienstag aus informierten Kreisen erfuhr.", "Der deutsche Siemens-Konzern und die französische Alstom-Gruppe hatten vor über einem Jahr vereinbart, ihre Sparten für Eisenbahntechnik zusammenzulegen. Die Regierungen in Berlin und Paris unterstützen einen solchen \"Airbus der Schiene\" insbesondere mit Blick auf die wachsende Konkurrenz aus China. Die EU-Kommission hat aber Sorgen um den Wettbewerb."], "+++ 16.27 Uhr: Lebenslange Haft für Mord an 17-jähriger Flensburgerin +++": ["Fast ein Jahr nach tödlichen Messerstichen auf eine 17-jährige Flensburgerin ist ihr Ex-Freund am Dienstag wegen Mordes zu einer lebenslangen Haftstrafe verurteilt worden. Das Landgericht Flensburg sah es als erwiesen an, dass der Flüchtling aus Afghanistan die junge Deutsche am 12. März 2018 in ihrer Wohnung mit 14 Messerstichen erstochen hatte. Mireille habe sich nach zwei Jahren On-Off-Beziehung endgültig von dem jungen Mann getrennt, sagte der Vorsitzende Richter. \"Das Problem war, dass der Angeklagte das so gar nicht akzeptiert hat.\"", "Es sei ein Mord aus niedrigen Beweggründen gewesen. Wenn der Angeklagte verzweifelt gewesen sei, dann nicht aus Trauer, sondern wegen des Kontrollverlusts über Mireille. Dass diese die Beziehung tatsächlich endgültig beendet habe, sei nicht mit der narzisstischen Persönlichkeit des Angeklagten vereinbar gewesen."], "+++ 16.19 Uhr: Iran sagt Syrien Unterstützung beim Wiederaufbau zu +++": ["Der Iran hat Syrien seine Unterstützung beim Wiederaufbau des kriegszerstörten Landes angeboten. Der iranische Außenminister Mohammed Dschawad Sarif erklärte bei einem Treffen mit seinem syrischen Kollegen Walid al-Muallim in Teheran, die iranischen Firmen seien zur Kooperation mit Syrien während der Wiederaufbauphase bereit. Die UNO schätzt die Kosten für den Wiederaufbau auf knapp 400 Milliarden Dollar.", "Der syrische Machthaber Baschar al-Assad hat angekündigt, dem Wiederaufbau \"oberste Priorität\" einzuräumen. Die Regierung in Damaskus betont immer wieder die führende Rolle, die dabei den iranischen und russischen Firmen zukomme. Assad ist es mit Unterstützung der russischen Luftwaffe und der iranischen Revolutionsgarden in den vergangenen Jahren gelungen, den Großteil des Landes wieder unter seine Kontrolle zu bringen."], "+++ 15.29 Uhr: Türkei setzt Kopfgeld auf nach Griechenland geflohene Soldaten aus +++": ["Kurz vor der Ankunft des griechischen Ministerpräsidenten Alexis Tsipras in Ankara hat die Türkei ein Kopfgeld auf nach Griechenland geflohene angebliche Putschsoldaten ausgesetzt. Dazu nahm das türkische Innenministerium die acht Militärs in die Rote Liste der meistgesuchten \"Terroristen\" auf, wie die staatliche Nachrichtenagentur Anadolu berichtete. Pro Person beträgt die Belohnung für Hinweise zur Ergreifung vier Millionen Türkische Lira (rund 670.000 Euro).", "Das Schicksal der Soldaten ist seit langem Streitpunkt zwischen Athen und Ankara und voraussichtlich Thema beim Treffen von Tsipras und Präsident Recep Tayyip Erdogan am Nachmittag. Die Soldaten hatten sich nach dem gescheiterten Putsch im Juli 2016 in der Türkei mit dem Hubschrauber nach Griechenland abgesetzt und Asyl beantragt. Erdogan fordert ihre Auslieferung. Athen verweist jedoch auf die Unabhängigkeit der Justiz. Die griechischen Gerichte lehnten den Antrag auf Auslieferung mit Verweis auf die Menschenrechtslage in der Türkei ab. Drei Militärs wurde inzwischen Asyl gewährt, bei den anderen wird es erwartet."], "+++ 14.48 Uhr: Zwei 19-Jährige nach Steinwürfen auf Autos zu Haftstrafen verurteilt +++": ["Nach Steinwürfen auf fahrende Autos sind zwei 19-Jährige in Schleswig-Holstein wegen versuchten Mordes zu Jugendstrafen von sechs Jahren verurteilt worden. Das sagte ein Sprecher des Landgerichts Flensburg im Anschluss an die nicht öffentliche Urteilsverkündung. Nach Überzeugung des Gerichts war es demnach nur Zufall, dass niemand getötet wurde.", "Die beiden Deutschen hatten dem Gericht zufolge gemeinsam in der Zeit vom 11. Februar bis 8. Mai 2018 in Flensburg und Umgebung nicht nur Steine, sondern auch Felsbrocken und Gehwegplatten auf fahrende Fahrzeuge geworfen. Dabei wurde eine Autofahrerin schwer verletzt. Mehrere Autos, Lastwagen und ein Bus wurden beschädigt."], "+++ 14.44 Uhr: Behörde bereitet \"Unterwasser-Operation\" an Wrack von Salas Flugzeug vor +++": ["Zwei Wochen nach dem Absturz des argentinischen Fußballers Emiliano Sala über dem Ärmelkanal bereiten sich die britischen Behörden nach der Ortung des Flugzeugwracks auf eine Bergung vor. In den kommenden Tagen werde eine \"Unterwasser-Operation\" zu dem Wrack am Grund des Ärmelkanals gestartet, teilte ein Sprecher der Behörde für die Untersuchung von Luftfahrtunglücken mit. Ob das gefundene Wrack tatsächlich gehoben werden könne, wollte der Sprecher nicht bestätigen. Derzeit würden noch Fakten in der Angelegenheit gesammelt."], "+++ 14.36 Uhr: Wieder Dutzende Bombendrohungen in Moskau - 30.000 Menschen betroffen +++": ["Nach zahlreichen anonymen Bombendrohungen sind in der russischen Hauptstadt Moskau mehr als 30.000 Menschen in Sicherheit gebracht worden. In Moskau und im Umland seien rund 130 derartige Meldungen eingegangen, teilten die Behörden der Agentur Tass mit. Unter anderem waren Kindergärten, Schulen, Regierungsgebäude und Einkaufszentren betroffen. Bislang seien keine Bomben in den Gebäuden gefunden worden, hieß es.", "Seit mehr als einem Jahr gehen in ganz Russland regelmäßig zahlreiche Nachrichten über angebliche Bomben in öffentlichen Einrichtungen ein. Der Hintergrund ist unklar. Russische Medien spekulierten zunächst über Hackerangriffe oder eine Übung der Sicherheitsbehörden. Nach offiziellen Angaben sollen die Drohungen aus dem Ausland kommen."], "+++ 14.23 Uhr: Spanische Polizei zerschlägt Ableger der Mafiaorganisation Camorra +++": ["Die spanische Polizei hat einen Ableger der italienischen Mafiaorganisation Camorra zerschlagen. Insgesamt seien 14 Verdächtige festgenommen worden, gegen sieben weitere liefen Ermittlungen, teilte die Polizei mit. Der Zweig des zur Camorra gehörenden Marranella-Clans sei \"vollständig zerschlagen\" worden. Die Bande soll demnach zwischen Gibraltar und der südspanischen Costa del Sol aktiv gewesen sein und Haschisch nach Italien geschmuggelt haben. Laut Polizei erbeutete sie die Drogen in Spanien häufig mit \"extremer Gewalt\" und schreckte nicht davor zurück, unter Waffengewalt rivalisierende Drogenhändler zu entführen.", "Die Mafiagruppe wurde den Angaben zufolge von einem Vater und seinen beiden Söhnen geleitet, die zum Marranella-Clan der Camorra gehören. Zu den 14 Festgenommenen zählen demnach Verdächtige aus Großbritannien, Italien, Spanien, Rumänien und der Dominikanischen Republik. In ihrer Heimat werden einige von ihnen polizeilich gesucht."], "+++ 13.31 Uhr: Startrainer Mourinho entgeht Haft wegen Steuerhinterziehung +++": ["Fußballtrainer José Mourinho ist in einem Prozess wegen Steuerhinterziehung in Spanien einer Gefängnisstrafe entgangen, muss aber gut zwei Millionen Euro Strafe zahlen. In einer Vereinbarung mit der Staatsanwaltschaft in Madrid, die der Nachrichtenagentur AFP vorliegt, akzeptierte der Ex-Trainer von Manchester United eine Verurteilung zu einer einjährigen Haftstrafe, die aber sogleich in eine Geldstrafe von 182.500 Euro umgewandelt wurde. Zusätzlich muss der 56-jährige Portugiese 1,98 Millionen Euro Strafe zahlen. Haftstrafen unter zwei Jahren werden in Spanien für gewöhnlich auf Bewährung ausgesetzt.", "Mourinho stand vor Gericht, weil er in den Jahren 2011 und 2012 Steuern hinterzog, als er den spanischen Top-Verein Real Madrid trainierte. Bei Manchester United wurde Mourinho im Dezember nach einer Reihe enttäuschender Spiele gefeuert."], "+++ 13 Uhr: Niederländischer Rechtspopulist van Klaveren tritt zum Islam über +++": ["In den Niederlanden ist ein Weggefährte des islamfeindlichen Politikers Geert Wilders zum Islam konvertiert. Wie die Zeitungen \"NRC\" und \"Algemeen Dagblad\" (AD) berichten, trat der frühere Parlamentsabgeordnete Joram van Klaveren am 26. Oktober 2018 zum Islam über. Van Klaveren, der für Wilders' Freiheitspartei PVV im Parlament saß, hatte dort stets den Islam bekämpft. Die Boulevardzeitung \"AD\" beschreibt ihn als \"Hardliner, der für ein Verbot von Burkas und Minaretten eintrat\"."], "+++ 12.45 Uhr: Geschreddertes Banksy-Werk stößt auf großes Publikumsinteresse +++": ["Das absichtlich zerschnittene Werk \"Girl with Balloon\" des Street-Art-Künstlers Banksy sorgt im Museum Frieder Burda in Baden-Baden für Besucherandrang. \"Es ist ein großer Appetit des Publikums da auf dieses Bild\", sagte eine Sprecherin des Hauses. Viele gingen geradewegs durch zu dem Raum, in dem das Bild seit heute erstmals seit der spektakulären Zerstörung der Öffentlichkeit präsentiert wird.", "\"Girl with Balloon\" war während einer Kunstauktion im vergangenen Herbst vor aller Augen mithilfe eines eingebauten Mechanismus' zur Hälfte geschreddert worden. Seither heißt es \"Love is in the Bin\" (\"Die Liebe ist im Eimer\"). Es hängt noch bis zum 3. März in Baden-Baden. Danach wandert es in die Staatsgalerie Stuttgart."], "+++ 12.24 Uhr: Sieben Angeklagte stimmen Einstellung von Loveparade-Prozess zu +++": ["Im Loveparade-Strafprozess haben sieben der zehn Angeklagten einer Einstellung des Verfahrens ohne Auflage zugestimmt. Zuvor hatte auch die Staatsanwaltschaft den Vorschlag des Gerichts gutgeheißen. Möglicherweise wird das Gericht bereits morgen die Einstellung des Verfahrens gegen diese sieben Angeklagten verkünden.", "Drei Angeklagte, gegen die das Verfahren nur gegen Auflagen eingestellt werden sollte, lehnten eine Einstellung ab. Für einen von ihnen sagte dessen Anwältin: \"Er verzichtet nicht auf sein Recht, freigesprochen zu werden.\" Bei den dreien handelt es sich um Mitarbeiter des Loveparade-Veranstalters Lopavent. Ein Strafverfahren kann nur eingestellt werden, wenn Gericht, Staatsanwaltschaft und Angeklagter zustimmen. Der Prozess gegen die drei wird damit fortgesetzt."], "+++ 12.14 Uhr: Nach INF-Rückzug will Russland neue Rakete entwickeln  +++": ["Nach dem Ausstieg aus dem INF-Abrüstungsvertrag hat Russland die Entwicklung einer landgestützten Version einer Rakete für die kommenden zwei Jahren angekündigt. Der russische Verteidigungsminister Sergej Schoigu erklärte, in diesem und im kommenden Jahr werde die landgestützte Variante des bisher von der russischen Marine eingesetzten Kalibr-Marschflugkörpers entwickelt. Die USA hatten Ende vergangener Woche ihren Ausstieg aus dem INF-Abkommen erklärt, woraufhin auch Russland diesen Schritt vollzog."], "+++ 11.39 Uhr: Tödliche Polizeischüsse auf Asylbewerber - Ermittlungen eingestellt +++": ["Nach den tödlichen Schüssen auf einen Asylbewerber im hessischen Fulda sind die Ermittlungen gegen einen Polizisten eingestellt worden. Der Waffeneinsatz des Beamten im vergangenen Jahr sei durch Notwehr gerechtfertigt gewesen, teilte die Staatsanwaltschaft Fulda mit. Zur Aufklärung seien mehrere rechtsmedizinische Untersuchungen und Schussgutachten herangezogen worden. Demnach trafen vier Schüsse aus der Dienstwaffe den 19-Jährigen, der am massiven Blutverlust starb.", "Laut Ermittlern hatte der 19-Jährige im April randaliert, einen Auslieferungsfahrer einer Bäckerei und anschließend eine Polizeistreife mit einem faustgroßen Stein angegriffen. Er verletzte den Fahrer und einen Beamten. Mit einem Schlagstock, den er dem Polizisten abnahm, habe er fliehen wollen. Der Polizist schoss dreimal, verfehlte aber. Laut Staatsanwaltschaft griff der 19-Jährige daraufhin den Polizisten mit dem Schlagstock an. Der Beamte habe in schneller Folge acht weitere Schüsse abgegeben, von denen zwei tödlich waren."], "+++ 11.36 Uhr: Trockener Sommer - Kartoffelernte um fast ein Viertel gesunken +++": ["Deutschlands Landwirte haben wegen des sehr trockenen Sommers 2018 so wenige Kartoffeln geerntet wie seit der Wiedervereinigung nicht. Die Menge sank im Vergleich zum Vorjahr um nahezu ein Viertel auf 8,9 Millionen Tonnen, wie das Statistische Bundesamt in Wiesbaden mitteilte. Das war deutlich weniger als der Durchschnitt der vergangenen sechs Jahre (10,8 Millionen Tonnen) und den Angaben zufolge ein Tiefstand seit der Wiedervereinigung.", "Wichtigstes Kartoffelanbauland war mit 113.900 Hektar Niedersachsen. Hier wurden 4,2 Millionen Tonnen oder knapp 47 Prozent der gesamten Menge geerntet. Landwirte in Bayern kamen auf 1,5 Millionen Tonnen und in Nordrhein-Westfalen auf 1,3 Millionen Tonnen Kartoffeln."], "+++ 11.15 Uhr: Fahnder heben Stützpunkt internationaler Glasaal-Schmuggler aus +++": ["Die deutschen Behörden haben in einem ehemaligen China-Restaurant in Hessen einen Stützpunkt eines internationalen Glasaal-Schmugglerrings entdeckt. In dem Gebäude in Liederbach am Taunus stießen sie auf vier Becken mit 210.000 Tieren, wie Zoll und Staatsanwaltschaft in Frankfurt am Main mitteilten. Zudem nahmen sie dabei drei Verdächtige fest.", "Glasaale sind junge, fast durchsichtige europäische Aale. Die Tiere sind vom Aussterben bedroht, der Handel ist nur mit behördlicher Genehmigung erlaubt, ein Export in Drittstaaten außerhalb der EU verboten. In Asien gelten sie als Delikatesse und teilweise als Aphrodisiakum. Sie werden dort Angaben von Zoll und Tierschützern zufolge für Preise von 3000 bis 5000 Euro pro Kilogramm verkauft."], "+++ 11.10 Uhr: Zahl der Toten bei Wohnhausbrand in Paris steigt auf neun +++": ["Die Zahl der Toten bei dem schweren Brand in einem Pariser Mehrfamilienhaus ist auf neun gestiegen. Das teilte die Feuerwehr mit. Der Brand war in der Nacht in einem Wohnhaus im 16. Arrondissement im Westen der französischen Hauptstadt ausgebrochen. Bis in die Morgenstunden kämpften die Feuerwehrleute gegen die Flammen. Ein Bewohnerin wurde festgenommen, es wird wegen Brandstiftung ermittelt. Der französische Präsident Emmanuel Macron bedankte sich bei den Feuerwehrleuten für deren Einsatz. \"Gedanken an die Opfer. Vielen Dank an die Feuerwehrleute, deren Mut viele Leben gerettet hat\", schrieb er auf Twitter."], "+++ 11.08 Uhr: Zigaretten-Verkauf in Hawaii bald nur noch an Hundertjährige? +++": ["Ein Abgeordneter in Hawaii will künftig nicht mehr nur junge Menschen, sondern alle unter 100 Jahren vor dem Rauchen schützen. Sein Gesetzesvorschlag sieht vor, das Mindestalter für den Kauf von Zigaretten nach und nach zu erhöhen. Am Ende soll es dann bei 100 Jahren liegen. Der Plan für ein weitgehend rauchfreies Leben kommt von Richard Creagan. Er ist Arzt und sitzt für die Demokraten im Repräsentantenhaus des US-Bundesstaates Hawaii. Creagan will mit dem Vorschlag \"das tödlichste Produkt in der Geschichte der Menschheit\" bekämpfen, wie er der Zeitung \"Hawaii Tribune-Herald\" sagte.", "Nach geltendem Recht dürfen Menschen in Hawaii ab dem 21. Lebensjahr Zigaretten kaufen. Creagans Plan sieht vor, diese Altersgrenze bis zum kommenden Jahr auf 30 Jahre zu erhöhen. 2021 soll sie dann weiter auf 40 Jahre erhöht werden, 2022 auf 50 und 2023 auf 60. Ab 2024 dürften dann nur noch Menschen, die das hundertste Lebensjahr vollendet haben, Zigaretten kaufen."], "+++ 10.47 Uhr: Gestohlene Kronjuwelen in Schweden möglicherweise wieder aufgetaucht +++": ["Nach dem Diebstahl mehrerer historischer Kronjuwelen aus einer schwedischen Kathedrale sind Teile der Beute vermutlich wieder aufgetaucht. Staatsanwältin Reeva Devgun sagte dem Sender SVT, man habe bestimmte Gegenstände gefunden. Es sei jedoch noch unklar, ob es sich tatsächlich um die Kronjuwelen handele. Die Polizei teilte mit, alles deute darauf hin, dass man das Diebesgut gefunden habe. Der Prozess gegen einen jungen Schweden, der sich wegen des mutmaßlichen Diebstahls vor dem Bezirksgericht in Eskilstuna verantworten muss, sollte heute laut Devgun wegen der Meldungen unterbrochen werden. Die Verteidigung stimmte dem zu.", "Der 22 Jahre alte Angeklagte war im September 2018 von der Polizei festgenommen worden. Ihm wird vorgeworfen, Ende Juli gemeinsam mit einem anderen Mann drei Gegenstände aus dem Dom zu Strängnäs westlich von Stockholm gestohlen zu haben: die Krone und den Reichsapfel des 1611 gestorbenen Königs Karl IX. von Schweden sowie die Krone seiner 1625 gestorbenen Frau, Königin Christine von Holstein-Gottorf. Die Juwelen haben einen Schätzwert von umgerechnet 6,3 Millionen Euro."], "+++ 10.45 Uhr: Staatsanwaltschaft stimmt Einstellung von Loveparade-Prozess zu +++": ["Im Strafprozess um die Loveparade-Tragödie hat die Staatsanwaltschaft dem Vorschlag des Gerichts zur Einstellung des Verfahrens zugestimmt. Die Anklagebehörde halte den Vorschlag \"rechtlich in der Sache für vertretbar und letztlich sachgerecht\", sagte Oberstaatsanwalt Uwe Mühlhoff. Eine Entscheidung fiel damit aber noch nicht, weil für eine Einstellung auch die Angeklagten dem Vorschlag zustimmen müssen. Deren Einlassungen werde noch heute erwartet.", "Das in Düsseldorf verhandelnde Duisburger Landgericht hatte vorgeschlagen, die Verfahren gegen alle zehn Angeklagten einzustellen - in sieben Fällen ohne und in drei Fällen mit Geldauflagen. Einer der Angeklagten machte allerdings bereits im Vorfeld deutlich, dass er eine Verfahrenseinstellung ablehnt. In dem Prozess müssen sich seit Dezember 2017 sechs Bedienstete der Stadt Duisburg und vier Mitarbeiter des Loveparade-Veranstalters verantworten. Bei der Loveparade in Duisburg am 24. Juli 2010 gab es ein verheerendes Gedränge, in dem 21 Menschen getötet und mehr als 650 verletzt wurden."], "+++ 10.36 Uhr: Vier Kinder sterben bei Hausbrand in England +++": ["Beim Brand eines Hauses im englischen Stafford sind vier Kinder ums Leben gekommen. Zwei Erwachsene und ein weiteres Kind seien ins Krankenhaus gebracht worden, teilte die Polizei der Grafschaft Staffordshire in Mittelengland mit. Ihre Verletzungen seien aber nicht lebensbedrohlich. Das Feuer war in der Nacht ausgebrochen. Die Einsatzkräfte seien dort gegen 2.40 Uhr (Ortszeit) eingetroffen. Das Gelände werde nun untersucht, um die Brandursache festzustellen, berichtete die Polizei."], "+++ 9.46 Uhr: Abgetauchte chinesische Schauspielerin schreibt ihren Fans +++": ["Die abgetauchte chinesische Schauspielerin Fan Bingbing, der Steuerhinterziehung vorgeworfen wird, hat sich zum ersten Mal seit Monaten wieder in sozialen Netzwerken geäußert. Im Oktober war bekannt geworden, dass sie wegen Steuerhinterziehung umgerechnet mehr als 100 Millionen Euro bezahlen muss. Fan Bingbing war lange Chinas am höchsten bezahlte Schauspielerin und bekannt aus Hollywoodfilmen wie \"X-Man: Zukunft ist Vergangenheit\" und \"Iron-Man 3\". Im Juli 2018 war sie unter rätselhaften Umständen aus der Öffentlichkeit verschwunden.", "Jetzt schrieb sie auf Facebook und Instagram: \"Ich wünsche Ihnen allen ein glückliches und gesundes neues Jahr!\". Sie liebe ihre Anhänger. Dazu veröffentlichte sie mehrere Fotos, die sie selbst in einem roten T-Shirt mit kleinen Goldohrringen zeigen. Wo sie sich aufhält, ließ die 37-Jährige offen."], "+++ 9.35 Uhr: Autokennzeichen-Abgleich in drei Ländern zum Teil verfassungswidrig +++": ["Der automatische Abgleich von Nummernschildern sämtlicher Autofahrer mit Fahndungsdaten durch die Polizei geht in mindestens drei Bundesländern zu weit. Das Bundesverfassungsgericht in Karlsruhe erklärte mit zwei jetzt veröffentlichten Beschlüssen entsprechende Vorschriften in Bayern, Baden-Württemberg und Hessen zum Teil für verfassungswidrig.", "Beim Kennzeichenabgleich zur Gefahrenabwehr werden mit speziellen Geräten die Nummernschilder aller vorbeifahrenden Autos kurz mit Ort, Datum, Uhrzeit und Fahrtrichtung erfasst. Ergibt der automatisierte Abgleich mit dem Fahndungsbestand keinen Treffer, werden die Daten sofort wieder gelöscht. Laut Urteil greift der Abgleich immer in das Grundrecht auf informationelle Selbstbestimmung ein. Das sei nur teilweise gerechtfertigt. Die Gründe sind je nach Bundesland verschieden. In Bayern hat der Freistaat beispielsweise gar keine Gesetzeskompetenz, um die Kontrollen - wie dort vorgesehen - unmittelbar zum Grenzschutz zu erlauben. Baden-Württemberg und Hessen müssen künftig die Fahndungsdaten enger eingrenzen, mit denen abgeglichen wird."], "+++ 9.07 Uhr: Lufthansa kündigt Sonderkonditionen für Germania-Passagiere an +++": ["Nach dem Insolvenzantrag der Fluggesellschaft Germania hat die Lufthansa Sonderkonditionen für betroffene Passagiere der Airline angekündigt. Durch die Insolvenz sei \"erneut eine Sondersituation für die Luftfahrtindustrie in Deutschland\" eingetreten, erklärte der Konzern  zur Begründung. Für die Fluggesellschaften Lufthansa, Swiss und Austrian Airlines sollen betroffene Germania-Fluggäste deshalb vergünstigte Tickets bekommen. Die Fluglinien wollen den Betroffenen demnach bei Verfügbarkeit für Flüge von und nach Deutschland innerhalb Europas Tickets für 50 Euro zuzüglich Steuern anbieten, für Flüge zwischen Deutschland und dem Nahen Osten für 200 Euro zuzüglich Steuern. Über das genaue Verfahren zur Buchung dieser Sonderkonditionen werde \"zeitnah\" auf der Website LH.com informiert.", "Zudem biete die Lufthansa-Tochter Eurowings aktuell im Ausland gestrandeten Germania-Passagieren \"mit sofortiger Wirkung stark rabattierte Konditionen für Rückflüge nach Deutschland mit Eurowings in der Zeit bis Ende Februar 2019 an\". Betroffene Germania-Kunden können sich demnach auf eurowings.com einen neuen Flug nach Deutschland buchen und erhalten \"im Nachgang 50 Prozent Rabatt auf den Preis, wenn sie entsprechende Unterlagen einreichen\"."], "+++ 8.49 Uhr: 67-Jähriger stirbt bei Unfall mit selbstgebautem Schneemobil +++": ["In Sachsen ist ein Mann bei einem Unfall mit einem selbstgebauten Schneemobil ums Leben gekommen. Der 67-Jährige verunglückte gestern Nachmittag mit seinem Gefährt mit Propellerantrieb auf einem Schneefeld bei Klipphausen, wie die Polizei in Dresden jetzt mitteilte. Er verlor demnach die Kontrolle und prallte gegen einen Bagger. Der Mann verstarb noch an der Unglücksstelle."], "+++ 8.47 Uhr: Polizei in Rheinland-Pfalz macht Jagd auf Jungbullenherde +++": ["Auf die Jagd nach einer ausgebüxten Jungbullenherde hat sich die Polizei im rheinland-pfälzischen Hettenleidelheim gemacht. In der Nacht waren zehn Tiere aus ihrer Stallung ausgebrochen, wie die Beamten in Neustadt an der Weinstraße mitteilten. Die Herde flüchtete demnach über die örtliche Hauptstraße in Richtung der Autobahn 6. Zwei Streifenwagen von Polizei und Autobahnpolizei sowie zahlreiche weitere Helfer beteiligten sich an der Jagd auf die Jungbullen. Nach etwa anderthalb Stunden konnten sie auf einer Bundesstraße eingefangen und auf einen Lastwagen gebracht werden. Wie sie ausbrechen konnten, ist unklar."], "+++ 8.41 Uhr: Massenandrang bei erster Papst-Messe auf Arabischer Halbinsel +++": ["Papst Franziskus hat bei seinem Besuch in den Vereinigten Arabischen Emiraten mit mehr als 100.000 Gläubigen eine Messe gefeiert. Menschen aus der ganzen Region kamen im Stadion der Said-Sports-City in Abu Dhabi zusammen und jubelten dem Pontifex zu, als er mit dem Papamobil durch die Menge fuhr. Während der Fahrt rannte ein Mädchen aus der Menge auf den Papst zu, um ihm ein Papier - möglicherweise ein Bild oder einen Brief - zu geben. Nachdem Sicherheitsleute versuchten, sie aufzuhalten, stoppte Franziskus jedoch und wandte sich dem Mädchen zu.", "Es ist die größte christliche Messe, die je auf der Arabischen Halbinsel zelebriert wurde. Laut der lokalen Kirche verfolgten mehr als 120.000 Menschen in dem Stadon und außerhalb die Feier. Laut Veranstalter kamen Katholiken 100 verschiedener Nationalitäten und rund 4000 Muslime. Noch nie zuvor war ein Katholiken-Oberhaupt zu Besuch auf der Arabischen Halbinsel, die als Wiege des Islam gilt. Rund 80 Prozent der Bevölkerung der Emirate sind Migranten. Die meisten Katholiken kommen aus Asien, beispielsweise aus Indien oder von den Philippinen."], "+++ 8.31 Uhr: Polizei vermutet kriminellen Hintergrund von Hausbrand in Paris +++": ["Bei dem schweren Brand mit mehreren Toten in einem Pariser Mehrfamilienhaus gehen die Ermittler von einem kriminellen Hintergrund aus. Eine Frau, die in dem Haus wohnte, sei festgenommen worden, sagte der Pariser Staatsanwalt Rémy Heitz am Morgen. Die Zahl der Toten stieg demnach von sieben auf acht, rund 30 Menschen wurden verletzt.", "Das Feuer war in dem Haus im schicken Pariser 16. Arrondissement in der Nacht ausgebrochen. Noch am Morgen kämpften die Feuerwehrleute gegen die Flammen. Die Brandschützer mussten das achtstöckige Wohnhaus räumen. Auch mehrere Gebäude in der Nachbarschaft der Rue Erlanger im Westen der Stadt wurden geräumt. Den Angaben zufolge waren rund 200 Feuerwehrleute im Einsatz."], "+++ 8.28 Uhr: Türkischstämmige Anwältin Basay-Yildiz erhält erneut Drohfax +++": ["Die türkischstämmige Frankfurter Anwältin Seda Basay-Yildiz hat erneut einen Drohbrief erhalten. Das nunmehr vierte Schreiben dieser Art sei direkt an die Anwältin gegangen, sagte die Sprecherin der Staatsanwaltschaft Frankfurt, Nadja Niesen. Das Schreiben sei in der Aufmachung mit den früheren Drohbriefen identisch. Diese trugen die Unterschrift \"NSU 2.0\". Wer hinter den Faxen stecke, sei weiter unklar. \"Die Ermittlungen sind im Gange\", sagte Niesen.", "Die Rechtsanwältin Seda Basay-Yildiz hatte im Prozess um Beate Zschäpe und die Terrorgruppe \"Nationalsozialistischer Untergrund\" (NSU) Opfer vertreten sowie in anderen Verfahren mutmaßliche islamistische Gefährder verteidigt. Nach dem ersten Schreiben im August 2018 war herausgekommen, dass Hintergrundwissen über die Anwältin aus dem polizeilichen Informationssystem eines Computers einer Beamtin des 1. Reviers in Frankfurt abgefragt worden war. Im Zuge der weiteren Ermittlungen wurde eine mutmaßliche rechtsextreme Chatgruppe in der Frankfurter Polizei aufgedeckt."], "+++ 8.24 Uhr: Staatsanwaltschaft fordert Herausgabe von Dokumenten zu Trumps Amtseinführung +++": ["New Yorker Staatsanwälte haben US-Medienberichten zufolge das Komitee zur Planung der Amtseinführung von Präsident Donald Trump zur Herausgabe von Dokumenten aufgefordert. Wie der Fernsehsender CNN berichtet, forderte die Staatsanwaltschaft in Manhattan unter anderem Dokumente zu Spenden und Spendern an. Außerdem geht es demnach um die Teilnehmer an Veranstaltungen des Komitees, Unterlagen zu den gesetzlichen Bestimmungen für Spenden und mögliche Spenden von Ausländern.", "Der Sender, dem nach eigenen Angaben eine Kopie der Anordnung vorliegt, schließt daraus, dass die Staatsanwälte ein breites Spektrum an möglichen Straftaten untersuchen, unter anderem Verschwörung, Falschaussage, Betrug, Geldwäsche, Verstöße gegen Auskunftspflichten und Verstöße gegen das Verbot von Spenden ausländischer Staaten oder im Namen Dritter. Ein Sprecherin des Amtseinführungskomitees bestätigte gegenüber US-Medien den Eingang der Anordnung."], "+++ 7.54 Uhr: Boateng zur Reservistenrolle: \"Fußball ist auch nicht immer fair\" +++": ["Jérôme Boateng ist mit seiner derzeitigen Reservistenrolle beim FC Bayern München unzufrieden. \"Ich stand nicht in der Startelf - das ist nicht mein Anspruch\", sagte der Fußball-Nationalspieler dem TV-Sender Nitro: \"Fußball ist auch nicht immer fair, aber da muss man sich rauskämpfen.\" Boateng fügte an: \"Ich bin schon aus ganz anderen Situationen stärker rausgegangen.\" Der Abwehrspieler kam in den drei Spielen der Rückrunde bisher nur zu einem Kurzeinsatz."], "+++ 7:23 Uhr: RTL will Klinsmann als TV-Experten +++": ["Jürgen Klinsmann soll TV-Experte für die Fußball-Berichterstattung beim Fernsehsender RTL werden. \"Wir sind in Gesprächen\", sagte RTL-Sportchef Manfred Loppe der \"Bild\". Klinsmann hatte zuletzt als Trainer der USA gearbeitet. Der ehemalige Nationalspieler und Bundestrainer hat bereits bei ausländischen Fernsehsendern Spiele analysiert.", "Bisher arbeitet Jens Lehmann als RTL-Experte. Trotz seines neuen Jobs als Assistenztrainer des Fußball-Bundesligisten FC Augsburg wolle er weiter als TV-Experte arbeitne, hatte er vergangene Woche erklärt. Der frühere Nationaltorwart hat nach eigener Aussage bereits mit RTL-Sportchef Loppe darüber gesprochen. Dem \"würde nichts im Wege stehen\", hatte Lehmann bei seiner Vorstellung am vergangenen Dienstag erklärt."], "+++ 6:54 Uhr: Trump lädt jungen Namensvetter zu Rede im Kongress ein +++": ["Mit Joshua Trump hat US-Präsident Donald Trump einen jungen Namensvetter zu seiner Rede zur Lage der Nation eingeladen - weil der Junge wegen seines Nachnamens in der Schule gemobbt werde. Der Sechstklässer aus Wilmington im US-Bundesstaat Delaware möge Naturwissenschaften, Kunst und Geschichte, schreibt das Weiße Haus in einem Kurzporträt des Jungen. Er liebe außerdem Tiere und wolle sich später auch beruflich mit Tieren beschäftigen. \"Leider ist Joshua wegen seines Nachnamens in der Schule gemobbt worden\", heißt es dann in der Beschreibung des Weißen Hauses. \"Er ist der First Lady und der Familie Trump für ihre Unterstützung dankbar.\"", "Trump hält in der Nacht vor dem US-Kongress seine mit Spannung erwartete Rede zur Lage der Nation. Der Präsident, die First Lady und die Kongressmitglieder dürfen zu dieser Gelegenheit Gäste einladen - häufig beinhaltet die Auswahl eine explizite politische Botschaft."], "+++ 6:04 Uhr: Wieder mehr rechtsextreme Aktivitäten in Brandenburg +++": ["Die Zahl rechtsextremer und fremdenfeindlicher Aktivitäten in der Öffentlichkeit ist in Brandenburg wieder angestiegen. Im Jahr 2018 registrierten die Behörden 116 rechte Demonstrationen, Kundgebungen, Mahnwachen oder Infostände, wie das Innenministerium auf eine Anfrage der Linke-Landtagsabgeordneten Andrea Johlige mitteilte. In den beiden Vorjahren waren die Zahlen dagegen gesunken. Nach einem Höchststand im Jahr 2015 mit 202 solcher Aktivitäten gingen sie 2016 auf 171 und 2017 auf 99 zurück.", "Erstmals wurden in die Statistik für das zweite Halbjahr 2018 insgesamt 53 Aktionen von sogenannten Bürgerwehren aufgenommen, bei denen Rechtsextreme angeben, in Städten auf eigene Faust für Ordnung sorgen zu wollen. \"Vor allem in Cottbus, dem Barnim und Oberhavel  setzt die rechtsextreme Szene auf diese Aktionsform\", erläuterte Johlige. \"Das bereitet Sorge, weil hierdurch der Eindruck erweckt werden soll, der Staat könne seine Bürger nicht ausreichend schützen und es bedürfe der Rechtsextremen, diese Lücke zu schließen.\""], "+++ 5:18 Uhr: Mindestens sieben Tote bei Großbrand in Paris +++": ["Bei einem Brand eines Mehrfamilienhauses in Paris sind mindestens sieben Menschen ums Leben gekommen. Ein weiteres Opfer wurde bei dem Unglück in der Nacht schwer verletzt, wie die Feuerwehr mitteilte. Es gab demnach zahlreiche Leichtverletzte. Die Brandschützer mussten das achtstöckige Wohnhaus im 16. Arrondissement der französischen Hauptstadt räumen. Sie kämpften noch am frühen Morgen gegen die Flammen. Auch mehrere Gebäude in der Nachbarschaft der Rue Erlanger im Westen der Stadt wurden geräumt. Den Angaben zufolge waren rund 200 Feuerwehrleute im Einsatz. Die Brandursache ist noch unklar. Das 16. Arrondissement ist ein wohlhabender Stadtteil, in dem sich auch zahlreiche Museen und Restaurants befinden."], "+++ 5:09 Uhr: Senat stellt sich gegen Trumps Pläne für Truppenabzug aus Syrien und Afghanistan +++": ["Der US-Senat hat sich mit breiter Mehrheit gegen die Pläne von Präsident Donald Trump für einen Truppenabzug aus Syrien und Afghanistan gestellt. Eine vom republikanischen Mehrheitsführer Mitch McConnell eingereichte Resolution wurde mit einer Mehrheit von 70 zu 26 Stimmen angekommen. Dem Text zufolge könnte ein \"übereilter Abzug von US-Truppen\" aus beiden Ländern \"hart erkämpfte Erfolge und die nationale Sicherheit der Vereinigten Staaten\" gefährden.", "Trump hatte im Dezember angekündigt, die rund 2000 in Syrien eingesetzten US-Soldaten abziehen zu wollen. Zur Begründung erklärte der US-Präsident, die Dschihadistenmiliz Islamischer Staat sei besiegt. Später relativierte er diese Aussage. Trump will zudem rund die Hälfte der 14.000 in Afghanistan stationierten US-Soldaten abziehen. Die Pläne des Präsidenten stießen angesichts der schlechten Sicherheitslage in beiden Ländern bei Verbündeten wie auch in den USA auf scharfe Kritik."], "+++ 3.37 Uhr: New York soll Strand am Hudson River bekommen +++": ["Unweit von Wolkenkratzern und dem beliebten Hoch-Park High Line soll in New Yorks Stadtteil Manhattan ab kommendem Jahr ein Strand entstehen. Mit 2,2 Hektar Fläche soll der öffentliche Strand am Hudson River etwa so groß sein wie drei Fußballfelder, kündigten die Entwickler an. Die Fläche am Flussufer im Südwesten Manhattans liegt wenige Minuten vom Whitney Museum und anderen Sehenswürdigkeiten entfernt. Die Eröffnung des 900 Millionen Dollar (etwa 786 Mio Euro) teuren Projekts ist für 2022 geplant.", "Auf einen Badestrand können Schwimmer wohl eher nicht hoffen. Die Wasserqualität im Hudson River hat sich in den vergangenen Jahren zwar deutlich gebessert. Auch die sich erholenden Austern-Bestände - New York galt bis zum 19. Jahrhundert als einer der wichtigsten Orte für Austern weltweit - deuten auf zunehmend sauberes Wasser hin. Wegen teils starker Strömungen scheint aber trotzdem fraglich, ob Schwimmen im Hudson River von dem Strand aus genehmigt würde."], "+++ 2:30 Uhr: Germania beantragt Insolvenz und stellt Flugbetrieb ein +++": ["Die Fluggesellschaft Germania hat Insolvenz beantragt und stellt mit sofortiger Wirkung ihren Flugbetrieb ein. Der Insolvenzantrag sei gestern beim Amtsgericht Berlin-Charlottenburg eingereicht worden, teilte das Unternehmen in der Nacht mit. \"Der Flugbetrieb wird in der Nacht vom 4. auf den 5. Februar 2019 eingestellt.\""], "+++ 2:10 Uhr: US-Sondergesandter reist nach Nordkorea +++": ["Der US-Sondergesandte für Nordkorea, Stephen Biegun, wird morgen in das abgeschottete Land reisen, um  einen neuen Gipfel zwischen US-Präsident Donald Trump und Nordkoreas Machthaber Kim Jong Un vorzubereiten. Das teilte das US-Außenministerium mit. In der Hauptstadt Pjöngjang will Biegun den nordkoreanischen Unterhändler Kim Hyok Chol treffen.", "Der Gipfel zwischen Trump und Kim soll Ende des Monats stattfinden. Das genaue Datum und den Ort will Trump noch in dieser Woche bekanntgeben. Der US-Präsident hatte sich 2018 zum ersten Mal mit dem nordkoreanischen Machthaber getroffen. Kim betonte dabei zwar seine Bereitschaft zur \"kompletten Denuklearisierung\". Allerdings gab es keine konkreten Zusagen, bis wann das kommunistisch regierte und international weitgehend isolierte Nordkorea sein Atomwaffenarsenal abrüsten will und wie die Gegenleistungen der USA aussehen könnten. Zuletzt wurden kaum Fortschritte bei den Gesprächen bekannt."], "+++ 1:39 Uhr: Erste Patriots-Profis wollen auf Besuch bei Trump verzichten +++": ["Erste Footballprofis der New England Patriots haben nach dem Super-Bowl-Sieg ihren Verzicht auf einen möglichen Besuch im Weißen Haus erklärt. Im Falle einer Einladung durch US-Präsident Donald Trump würde er sich dem Team nicht anschließen, sagte Verteidiger Devin McCourty (31) bei Feierlichkeiten in Foxborough. Sein Zwillingsbruder Jason tendiert auch zu einer Absage. Abwehrspieler Duron Harmon erklärte, dass er eine Einladung ausschlagen würde, es würde ihm aber gefallen, wenn die Patriots wie zuletzt der NBA-Meister Golden State Warriors stattdessen den Ex-Präsidenten Barack Obama besuchen würden.", "Die Patriots hatten mit dem 13:3-Sieg im NFL-Finale über die Los Angeles Rams am Sonntag in Atlanta zum sechsten Mal den Super Bowl gewonnen. Es ist Tradition, dass der US-Präsident die Meisterteams der großen Sportarten ins Weiße Haus einlädt. Als die Patriots zuletzt vor zwei Spielzeiten den Titel geholt hatten, hatten einige Spieler ihr Fehlen mit der Politik Trumps begründet. Auch Star-Quarterback Tom Brady, eigentlich guter Freund des Präsidenten, war nicht dabei gewesen und hatte persönliche Gründe angeführt. Letztes Jahr hatte Trump den NFL-Meister Philadelphia Eagles wieder ausgeladen, weil viele Spieler fernbleiben wollten."], "+++ 1:24 Uhr: Von der Leyen pocht auf Erhöhung ihres Etats +++": ["Bundesverteidigungsministerin Ursula von der Leyen (CDU) pocht angesichts des von Finanzminister Olaf Scholz (SPD) angekündigten Sparkurses auf eine Erhöhung ihres Etats. Es stehe die \"klare politische Vereinbarung\", die Verteidigungsausgaben bis 2025 auf 1,5 Prozent des Bruttoinlandsprodukts anzuheben, sagte die CDU-Politikerin bei einem Besuch in der lettischen Hauptstadt Riga. \"Es gibt klare Festlegungen auch im Koalitionsvertrag.\" Das seien die \"Rahmenbedingungen\" für die Haushaltsverhandlungen. Die Ministerin betonte zugleich, sie habe die neuen Haushaltszahlen noch nicht analysieren können. \"Wir sind gerade am Anfang der Verhandlungen für den Eckwertebeschluss, der Ende März dann im Kabinett sein wird.\"", "Scholz bereitet die Ministerien derzeit angesichts sinkender Steuereinnahmen auf einen Sparkurs vor. Der \"Bild\"-Zeitung zufolge warnte der Finanzminister die anderen Ressorts bereits, dass mit fast 25 Milliarden Euro weniger bis zum Jahr 2023 zu rechnen sei."], "+++ 0:36 Uhr: Liam Neeson wollte vor Jahren aus Rache einen Schwarzen töten +++": ["Filmstar Liam Neeson hat mit Aussagen über frühere Rachegelüste und Mordgedanken gegen Schwarze für Empörung gesorgt. Der britischen Zeitung \"The Independent\" berichtete der 66-Jährige (\"Schindlers Liste\", \"Star Wars\"), er sei nach der Vergewaltigung einer Freundin tagelang durch die Straßen gezogen, um auf einen Schwarzen zu treffen und ihn zu töten. Nach der Vergewaltigung habe er die Freundin gefragt, ob sie wisse, wer die Tat begangen habe. Als sie verneint habe, habe er sie nach der Hautfarbe der Täter gefragt. \"Sie hat gesagt es war ein Schwarzer.\"", "In dem Interview distanzierte sich Neeson von seinem früheren Verhalten. Er \"schäme\" sich und habe eine Lehre aus dem Vorfall gezogen. \"Es war furchtbar, furchtbar, wenn ich daran zurückdenke, dass ich das getan habe. Und ich habe es nie zugegeben.\" Das \"Bedürfnis nach Rache\" habe er schon beim Aufwachsen während des Nordirland-Konflikts kennengelernt."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/corona-news--wie-sich-das-virus-aktuell-in-deutschland-verbreitet-9262114.html", "www.stern.dehttps://www.stern.de/lifestyle/leute/video--queen-elisabeth-und-prinz-philip-feiern-73--hochzeitstag-9499100.html", "www.stern.dehttps://www.stern.de/politik/ausland/news-im-video--bolsonaro-erntet-fuer-putin-lob-spott-im-internet-9498448.html", "www.stern.dehttps://www.stern.de/panorama/news-von-heute--gefeuerter-cyber-sicherheitschef-krebs-nennt-auftritt-von-trumps-anwalt--gefaehrlich--9497188.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-im-video--us-militaer-wehrt-erstmals-interkontinental-rakete-ab-9496856.html"]}