{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/deutschland/die-gruenen-ziehen-tausende-neumitglieder-an---eine-partei-im-hoehenflug-8878014.html", "query_keywords": ["flüchtl", "asyl", "einwander", "migration"], "creation_date": "31.08.2019", "last_modified": "28.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Die Grünen ziehen Tausende Neumitglieder an – eine Partei im Höhenflug", "description": "Den Grünen sind zuletzt mehr als 10.000 Menschen beigetreten. Was passiert mit einer Partei, wenn sie regelrecht überrannt wird? Von Begeisterten, Engagierten und jenen, die der Macht folgen.", "body": {"": ["Die Temperaturen steigen, Menschen japsen nach Luft, der Raum wird bedrohlich eng. Was wie ein apokalyptisches Zukunftsszenario des Klimawandels klingt, ist eine Neumitgliederversammlung im zweiten Stock der Sendlingerstraße 47, wo die Münchner Grünen ihr Stadtbüro unterhalten. Seit der große Zustrom eingesetzt hat, platzt hier alles aus den Nähten. Erstaunt lugen die Mitbewohner von der \"Grünen Jugend“ aus dem Büroraum nebenan und mustern die Neuankömmlinge, die bei 35 Grad einer Einführung ins Grünendasein lauschen: Schüler und Studenten, die spontan gekommen sind und interessiert nach den ausgelegten Magazinen mit dem Titel \"Greta“ greifen. Herrschaften mit alternativer Vergangenheit, die sich \"wieder engagieren wollen, weil’s jetzt pressiert“. Dazwischen ein 29-jähriger BWL-Absolvent, der ausführt, \"dass der Wirtschaft Grenzen gesetzt werden müssen, wofür man aber Ahnung von der Wirtschaft haben sollte“ – womit er sich selbst meint. Fürs Erste stehen an: Grüne Parteistrukturen, angemessener Mitgliedsbeitrag – und ein verdienter Veteran erklärt, wie man sich für den Haustürwahlkampf engagiert. Volkspartei in the making."], "Wendejahr von Bündnis 90/Die Grünen": ["\"Vier Wochen ist ein bissel lang, bis dass sich wer meldet“, mosert eine Dame aus Schwabing, die ihren Mitgliedsantrag online ausgefüllt hat. Eine der Junggrünen weiß, weshalb es dauert: Fünf Mitarbeiter habe die Stadtpartei inzwischen angestellt, um die Anfragen bewältigen zu können. \"Aber auch die kommen nicht hinterher.“ Mit Hochdruck werde nach neuen Räumen gesucht, aber man sei halt in München, der Stadt mit den grotesken Immobilienpreisen.", "Das Jahr 2019 wird als Wendejahr in die Geschichte von Bündnis 90/Die Grünen eingehen. In Umfragen liegt die Partei gleichauf mit der CDU, in manchen sogar ganz vorn. Die Möglichkeit eines grünen Bundeskanzlers – oder einer grünen Kanzlerin – ist plötzlich real. Alle scheinen kapiert zu haben, dass die Zeit der Flügelkämpfe vorerst vorbei sein muss. Die beiden Bundesvorsitzenden Robert Habeck und Annalena Baerbock führen eine beinahe romantische Harmonie vor – und die Basis macht es nach. Um die 10000 Menschen sind voriges Jahr nach Angaben des politischen Bundesgeschäftsführers Michael Kellner beigetreten, noch einmal so viele kamen allein in der ersten Hälfte 2019 hinzu. \"Es ist eine Riesenchance“, sagt er – und hat auch eine Theorie dazu: \"Seit zwei Jahren sind die Auswirkungen der Klimakrise real spürbar, gleichzeitig sehen viele Menschen, dass mit den Wahlerfolgen von Trump, Brexit-Politikern oder der AfD im eigenen Land eine besondere Dringlichkeit entstanden ist, eine Politik des Zusammenhalts anzubieten.“ Mit ihren inzwischen 85000 Mitgliedern bleibe die Partei dennoch hinter den klassischen Volksparteien zurück. \"Doch unsere Mitglieder sind hochaktiv, wir sind schnell und schlagkräftig. Volkspartei ist ohnehin ein Begriff aus dem 20. Jahrhundert“, sagt Kellner.", "Zurzeit liegt der Fokus auf dem Osten des Landes, wo in drei Bundesländern Wahlen anstehen und die Rechtspopulisten viel Zuspruch haben. \"Der Erfolg der Grünen hängt auch mit dem Erstarken der AfD zusammen“, sagt Oskar Niedermayer, Politikwissenschaftler an der Freien Universität Berlin. \"Beide Parteien bilden die entgegengesetzten Pole in den wichtigsten Konfliktlinien, von denen die deutsche Gesellschaft geprägt ist: Migration und Klimakrise.“", "Auf dem früheren Gebiet der DDR sind die Grünen seit je schwach. Ein Mitglieder-Boom kann in einem kleinen Kreisverband heftige Auswirkungen zeitigen. Etwa in Ostprignitz-Ruppin, wo sich die Mitgliederzahl mehr als verdoppelt hat – von 27 auf 61.", "Früher hätte eine solche Situation Potenzial für mächtig Ärger gehabt, doch auch hier folgen alle der neuen Parteidoktrin: Make Love, not Richtungsstreit. Bei einer abendlichen Sitzung hocken zwei Hauptprotagonisten der Alteingesessenen und der Neudazugekommenen einander gegenüber, barfüßig: der 62-jährige Sonderpädagoge, DJ und Landtagskandidat Wolfgang Freese, sozialisiert in der Bürgerbewegung der DDR, und der 18-jährige Abiturient Gustav Voge, Aktivist in diversen NGOs und bis vor Kurzem Sprecher der ersten \"fairen Schule“ Brandenburgs. Eine große Sympathiewelle erfasst den Raum und alle darin. Dabei geht es darum, spröde Satzungsfragen zu klären. Unter anderem die Senkung des Beitrittsalters auf null. Keine Gegenstimme. Ihr Kinderlein kommet."], "\"Fridays for Future“-Generation": ["Er habe lange gezögert, der Partei beizutreten, sagt Voge. \"Schließlich ist es eine Partei, die in Regierungsverantwortlichkeit schon mal einen Kriegseinsatz der deutschen Bundeswehr beschlossen hat.“ Einstige grüne Helden gelten schon lange nicht mehr als Vorbilder. Die jungen Aktivisten der \"Fridays for Future“-Generation haben mit Alt-Ökos, die dem Ur-Habitus der Bewegung treu geblieben sind, mehr gemeinsam als mit so manchem grünen Karrieristen, der es in der Zwischenzeit zu Ministerwürden geschafft hat. Dabei machen auch unter den Jungen manche flott Karriere.", "Der 19-jährige Gymnasiast Maximilian Kowol, der sich als \"Fridays for Future“-Mann der ersten Stunde beschreibt, ist innerhalb eines Jahres in die Stadtverordnetenversammlung sowie in den Kreistag eingezogen. Der Jungpolitiker stammt eigentlich aus Bayern und ist wegen der Schule zu den Großeltern nach Brandenburg gezogen. Doch nicht nur die Schule hat Kowol gewechselt. Daheim im fränkischen Coburg war er Mitglied der CSU– was er verlegen lächelnd als Teenagerverirrung abtut: \"Meine Freunde waren auch alle dabei.“ Natürlich habe er bei den Grünen noch Ambitionen, sagt er. \"Aber erst einmal will ich sehen, wie was in der Kommune klappt, und viel lernen.“", "Selbst das schwarze Bayern schimmert inzwischen grün. Unweit des Starnberger Sees herrscht typisch bayerische Bierzeltseligkeit. Anlässlich des 100. Jahrestags der Markterhebung der Gemeinde Peißenberg werden Maßkrüge gestemmt. Man wähnt sich sofort im natürlichen CSU-Lebensraum. Teile der Festgemeinde müssen sich erst daran gewöhnen, dass heute ein grüner Bundesvorsitzender spricht. \"Verpiss dich!“, zischt ein Mann in Trachtenlederhose Robert Habeck auf dessen Weg ins Zelt entgegen. Kurz stockt Habeck und wendet sich einem anderen Bayern zu, der ihm ein erlösendes \"Servus!“ entgegenruft. Etwa 20 Anhänger der AfD sind angereist, um sich der grünen Landnahme entgegenzustellen. Auf einem Transparent wird Habeck als \"Heimathasser“ beschimpft. Von drinnen aber dröhnt ausgezeichnete Zeltstimmung von über 2000 Festgästen herüber, die auch wegen Habeck gekommen sind. \"Lustig, wie sich die Mehrheitsverhältnisse verschoben haben“, sagt er. \"Früher waren wir es, die mit zwei Dutzend draußen gestanden sind und gegen einen Festredner protestiert haben.“ Dann schnauft er kurz durch und geht in das Zelt, ein Tusch ertönt.\"Ein Prosit der Gemiatlichkeit“ und fröhliches Gejohle übertönen die Störer.", "Inmitten der Festgemeinde haben grüne Neumitglieder aus Oberbayern Platz genommen. Die Truppe reicht von der 19-jährigen Abiturientin bis zum Rentner. Habeck muss allerlei Hände schütteln und für Selfies posieren. Dann steuert er auf eine grüne Jugendgruppe aus Weilheim zu, die völlig baff ist, dass der grüne Superstar sie überhaupt im Blick hatte.", "Auch die Rede sitzt: Der Grünenchef stellt sich als \"oller Fischkopp“ vor, für den so ein bayerisches Festzelt etwas ganz Besonderes sei. Dann referiert er ausgerechnet zum Thema Heimat, die ja schließlich etwas wie das eigene Haus sei, um das man sich sorgsam kümmere. \"Anders als im Hotel, wo man das Handtuch auf den Boden schmeißt, wenn man es nicht mehr braucht.“ Ein alter Bayer ruft \"So eine Scheiße!“, aber die Peißenberger applaudieren. Habeck bekommt schließlich auch noch eine Trachtenlederhose geschenkt, die er zur Freude der Fotografen anprobiert. So viel grüne Volkstümlichkeit war nie."], "Brillanter Kopf": ["\"Sehr authentisch“, sagt Bettina Buresch und nickt zustimmend. Die Buchillustratorin aus Schongau ist mit der Neumitgliedergruppe angereist. Und fühlt sich in ihrer Entscheidung bestätigt. \"Was er sagt, das sind nicht nur Sprüche, da ist mehr dahinter.“ Der 71-jährige Pensionär Christian Blendl, der nach eigenem Bekunden einen \"ziemlich dicken Hals auf die CSU“ hat, pflichtet ihr bei: \"Diese Rede schwebte über den Parteien, langsam verstehe ich die Faszination und den Hype, der um ihn gemacht wird. Er ist ein brillanter Kopf.“", "Einem solch brillanten Kopf ist natürlich klar, dass keine Masseneuphorie ewig hält. \"Es ist alles gerade großartig, aber natürlich auch eine große Aufgabe“, sagt Habeck dem stern kurz vor der Veranstaltung. \"Es gibt so viel Arbeit, und alle müssen gleich Verantwortung übernehmen, vor allem in der Kommunalpolitik.“ Zurzeit sei die Bereitschaft dazu enorm hoch, und \"die vielen neuen Mitglieder fordern auch uns, was ein positiver Aspekt ist: Sie öffnen die Partei, halten sie lebendig und sorgen dafür, dass man durchlässig bleibt.“ Konkurrenz mit alteingesessenen Grünen gebe es noch kaum. \"Wir haben viel Bedarf.“", "Tatsächlich führt die Durchlässigkeit der Partei zu beeindruckenden Personalien, wie etwa der bevorstehenden Wahl von Aminata Touré, 1992 als Tochter malischer Asylsuchender in einer Flüchtlingsunterkunft in Neumünster geboren, zur grünen Vizepräsidentin des schleswig-holsteinischen Landtags. Doch auf anderen Ebenen knirscht es. Die aus den Bezirkswahlen im Frühjahr als glorreiche Sieger hervorgegangenen Grünen des Hamburger Bezirks Mitte sind inzwischen in zwei Fraktionen zerfallen. Zwei Abgeordneten hielt die eigene Parteiführung den Verdacht der Nähe zu extremistischen Gruppierungen vor und legte ihnen den Parteiaustritt nahe.", "\"Ich bin aus allen Wolken gefallen“, sagt Shafi Sediqi, einer der beiden betroffenen Politiker. \"Ich habe kleine Beträge, so zwischen 15 und 20 Euro, an humanitäre Projekte gespendet und das bei Facebook selbst öffentlich gemacht – dass die Organisation dahinter zweifelhaft war, wusste ich nicht.“ Sein Aufstieg verlief bis dahin beispielhaft. Nachdem Sediqi 2018 beigetreten war, ging es für den Bauingenieur steil in der Parteihierarchie bergauf. Sein Fachwissen in Stadtplanung war gefragt. Mit 99,8 Prozent wurde er in den Kreisvorstand gewählt. In Abstimmungen setzte er sich auch gegen einen Alteingesessenen durch – was ihm heute als Beginn des parteiinternen Ärgers erscheint. \"Ich bin ein gläubiger Muslim, befolge die Fastenzeit, aber feiere auch Silvester und stoße mit Sekt darauf an – ich bin wirklich alles andere als ein Islamist“, beschwört er.", "Ob die beiden Bezirksabgeordneten tatsächlich islamistischen Vereinen nahestanden, wird noch zu klären sein.", "Auch die Direktkandidatinnen der beiden Wahlkreise in Elbe-Elster, Friedericke Ullrich und Valentine Siemon, mussten sich gegen einen Parteigenossen durchsetzen, dem die Karriere der Neumitglieder etwas zu flott ging. Siemon, die kürzlich in ihrer Stasiakte nachlesen durfte, dass man sie bereits in DDR-Zeiten für eine Sympathisantin der Grünen im Westen gehalten hatte, ist Anfang 2019 beigetreten, ihre junge Kollegin im Juni des Jahres. Ihnen zur Seite steht Ullrichs Vater, der in den kargen Jahren als Grüner im Osten Wahlkampf auf verlorenem Posten geführt hatte. Gemeinsam basteln sie nun an Plakaten, und Klaus Ullrich hat seinen grün gestrichenen Wohnwagen aus DDR-Tagen wieder flottgemacht. Womit der denn durch den Wahlkampf gezogen wird? \"Na, mit unserem Diesel“, lacht der Alte. \"Wissen Sie, man kann in der Großstadt leicht reden, wir hier auf dem Land sind ohne Auto aufgeschmissen.“"], "Regierungsverantwortung": ["Der Politologe Oskar Niedermayer, der die Grünen wissenschaftlich erforscht, glaubt, dass der Höhenflug auch Gefahren birgt. \"Die aktuelle Grünenspitze hat die Voraussetzungen geschaffen, um in die nächste Regierung einzuziehen oder diese sogar anzuführen“, sagt er. \"Aber spätestens, wenn es um die Frage geht, wer von den beiden Vorsitzenden Kanzlerkandidat wird, könnte es zum Zwist kommen, den sie aber unbedingt vermeiden müssen.“ Der grüne Boom würde auf einem Gefühl aufbauen, auf einem allgemeinen Trend. \"Dadurch erscheint die Partei immer mehr Menschen als wählbar, was sich aber, sobald konkrete Politik gemacht wird, schnell wieder ändern kann.“", "Die Wirtschaft stellt sich bereits darauf ein, dass die Grünen nicht nur die Umfragen gewinnen. So berichtet die Lobbyistin einer großen deutschen Aktiengesellschaft: \"Selbstverständlich bereiten wir uns seit geraumer Zeit darauf vor, dass die Grünen in Regierungsverantwortung kommen, und pflegen die entsprechenden Kontakte.“ Besondere Sorgen scheinen damit nicht verbunden. \"Man hat ja das Beispiel eines regierenden Ministerpräsidenten, und es gibt viele fähige Politiker bei den Grünen, mit denen man ausgezeichnet zusammenarbeiten kann.“", "Genau da liegen die Gefahren für die künftige Eintracht – denn viele der jungen Aktivisten, gerade aus der \"Fridays for Future“-Szene, sehen die einzige Chance, das Klima zu retten, darin, Kapitalismus und Wachstum zu überwinden.", "Im Hof eines früheren Neuruppiner Gymnasiums steht Annalena Baerbock und beantwortet Bürgerfragen, während die Junggrünen Gustav Voge und Maximilian Kowol im Hintergrund die Stühle stapeln. Gerade hat sie eine Wahlkampfveranstaltung hinter sich, die sich nicht deutlicher von Habecks Auftritt in Peißenberg unterscheiden könnte. In einem Stuhlkreis hat sie mit fester Stimme eine Reihe kritischer Fragen beantwortet – zu Windrädern, Pflegenotstand und der europäischen Einwanderungspolitik. Nach Selfies fragt kaum jemand."], "Pragmatismus": ["\"Wir wissen, wo unsere Wurzeln sind“, sagt Annalena Baerbock dem stern. \"In den Bewegungen für Umwelt, Frieden und Frauenrechte und in der Freiheitsbewegung des Ostens. Aber wir wenden das in die Zukunft und übernehmen Verantwortung fürs Ganze.“ Nur was heißt das genau in Zeiten, in denen mancher Klimakämpfer bereits die Marktwirtschaft infrage stellt? Wie viel Radikalität darf oder muss man von grüner Regierungspolitik erwarten? Da schaut die Bundesvorsitzende ernst und sagt ganz bestimmt: \"Wir halten uns dabei nicht auf mit theoretischen Debatten, ob man den Kapitalismus abschaffen sollte. Es bringt nichts, immer darüber zu reden, was in 20 oder 30 Jahren ist – wir sind jetzt verantwortlich. Es ist gut, dass \"Fridays for Future“ Druck macht. Das ist ihre Aufgabe. Unsere ist es, zu handeln, nicht nur zu versprechen.“ Das nennt man wohl Pragmatismus.", "Gustav Voge sitzt kurz darauf in der Lokalbahn nach Berlin. Er wird bei seiner Freundin übernachten, die in der Hauptstadt lebt, und morgen als Abgesandter seines Kreises am kleinen Parteitag in Potsdam teilnehmen. Ist sie das jetzt, die Partei, die seinem grenzenlosen Idealismus gerecht wird? \"Na ja, wenn man krass progressive Ideen hat, muss man auch akzeptieren, dass noch nicht alle so weit sind“, sagt er. Sonst gebe es vielleicht auch einen \"Backlash“ in der Bevölkerung. \"Wir sind halt in einer Demokratie, man muss die Leute erst von dem überzeugen, was man umsetzen möchte.“ Aus dem Jungen könnte in dieser Partei noch viel werden.", "Diese Reportage ist zuerst erschienen im stern Nr. 35/2019."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/kultur/tv/tv-kritik-zu--anne-will---das-grosse-geplapper-um-das-thema-zukunft-9492812.html", "www.stern.dehttps://www.stern.de/kultur/tv/tv-kritik-maybritt-illner---viele-wollen-nicht-mehr-angeben--wie-sie-sich-angesteckt-haben--9472790.html", "www.stern.dehttps://www.stern.de/politik/deutschland/protestaktion-in-berlin--aktivisten-besetzen-gruenen-parteizentrale-9470042.html", "www.stern.dehttps://www.stern.de/panorama/wissen/bio--demeter--biodynamisch--eine-demeter-landwirtin-erklaert-das-biodynamische-prinzip-9456796.html", "www.stern.dehttps://www.stern.de/politik/deutschland/wahl-in-karlsruhe--die-partei-will-stadt-in--karlasruhe--umbenennen-9450182.html"]}