{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/usa-fordern-abbruch-von-syrien-offensive---tuerkei-verlangt-beistand-8950280.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "11.10.2019", "last_modified": "11.10.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["fs", "DPA"], "news_keywords": [], "content": {"title": "USA fordern Abbruch von Syrien-Offensive – Türkei verlangt Beistand", "description": "Die türkische Regierung weist Kritik an ihrer Offensive in Nordsyrien zurück, sie verlangt von der Nato Beistand. Die US-Regierung droht Ankara mit Sanktionen.", "body": {"": ["Die USA dringen auf einen Abbruch der türkischen Militäroffensive in Syrien und drohen der Regierung in Ankara harte Sanktionen an. \"Wenn wir müssen, können wir die türkische Wirtschaft stilllegen\", warnte US-Finanzminister Steven Mnuchin am Freitag im Weißen Haus. \"Das sind sehr harte Sanktionen. Ich hoffe, dass wir sie nicht einsetzen müssen.\" Sie könnten \"jede Person mit Verbindungen zur türkischen Regierung\" treffen.", "US-Verteidigungsminister Mark T. Esper verurteilte den \"einseitigen\" Einmarsch, der der Beziehung zwischen den beiden Ländern \"dramatischen Schaden\" zufüge. Die Türkei verlangt ihrerseits angesichts der internationalen Kritik an der Offensive von der Nato ein \"klares und deutliches\" Bekenntnis der Solidarität. Die Offensive hat unterdessen Zehntausende Menschen in die Flucht getrieben.", "In einer Pressekonferenz mit Nato-Generalsekretär Jens Stoltenberg sagte der türkische Außenminister Mevlüt Cavusoglu am Freitag, es reiche nicht, dass die Nato-Partner sagten, \"wir verstehen die legitimen Sorgen der Türkei. Wir wollen diese Solidarität klar und deutlich sehen\", sagte Cavusoglu."], "Militäroffensive gegen kurdische YPG-Miliz": ["Die Offensive, die seit Mittwochnachmittag läuft, richtet sich gegen die kurdische YPG-Miliz, die auf syrischer Seite der Grenze ein großes Gebiet kontrolliert. Die Türkei sieht in ihr einen Ableger der verbotenen kurdischen Arbeiterpartei PKK und damit eine Terrororganisation. Die Offensive stößt international auf scharfe Kritik. Regierungen und Institutionen hatten aber auch von legitimen Sicherheitsinteressen der Türkei im Grenzgebiet gesprochen.", "Stoltenberg sagte, er habe seine \"ernsten Bedenken hinsichtlich einer Destabilisierung der Region\" geteilt und habe die Regierung gebeten, \"zurückhaltend zu agieren\". Er betonte, die Türkei sei ein wichtiger Nato-Partner. Die Nato sei der Sicherheit der Türkei verpflichtet.", "US-Verteidigungsminister Esper warnte, der Einmarsch der Türkei werde die Region weiter destabilisieren. In einem Telefonat habe er seinem türkischen Kollegen Hulusi Akar klargemacht, dass die USA die \"unkoordinierten Aktionen\" ablehnten, weil sie Fortschritte der internationalen Koalition gegen die Terrormiliz Islamischer Staat (IS) gefährdeten, teilte das Pentagon mit.", "Mnuchin sagte, Finanzanstalten seien vorgewarnt worden, dass Sanktionen verhängt werden könnten. US-Präsident Donald Trump sei \"besorgt\" über die andauernde Militäroffensive in Nordsyrien und über potenzielle Angriffe auf zivile Ziele durch die Türkei. Es sei außerdem \"zwingend\", dass die Türkei nicht erlaube, dass auch nur ein einziger IS-Gefangener im türkischen Einmarschgebiet entkomme.", "Esper wies Vorwürfe zurück, die USA hätten der Türkei mit dem Abzug von US-Soldaten kurz vor dem Start der Offensive grünes Licht gegeben und die kurdischen Verbündeten im Stich gelassen. \"Wir bleiben in enger Abstimmung mit den Syrischen Demokratischen Kräften\", sagte er. Die von kurdischen Milizen dominierten SDF waren im Kampf gegen den IS ein enger Verbündeter der USA. Sie bewachen die IS-Gefangenen."], "Fünf IS-Kämpfer aus Gefängnis ausgebrochen": ["Wie die SDF am Freitag mitteilten, sind nach dem türkischen Angriff fünf Kämpfer des IS aus einem Gefängnis ausgebrochen. Sie seien in der Stadt Kamischli inhaftiert gewesen. Zudem kam es in dem Flüchtlingslager Al-Hol im Nordosten Syriens, in dem zahlreiche IS-Angehörige leben, nach Angaben der SDF zu einem Aufruhr. In dem Lager leben nach UN-Angaben fast 70.000 Menschen.", "Derweil steigen die Opferzahlen. Nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte sind seit Beginn der türkischen Offensive insgesamt 17 Zivilisten ums Leben gekommen. Allein am Freitag habe es sieben zivile Opfer gegeben. Die türkische Armee und mit ihr verbündete syrische Rebellen nahmen demnach mehrere Dörfer ein.", "Drei weitere Zivilisten kamen am Freitag in der nordsyrischen Grenzstadt Kamischli bei der Explosion einer Autobombe ums Leben, wie der lokale Radiosender Arta FM unter Berufung auf kurdische Sicherheitskräfte meldete. Am Abend beanspruchte der IS über sein Sprachrohr Amak die Verantwortung für den Anschlag.", "Zu den Toten unter der Kurdenmiliz YPG gibt es stark widersprüchliche Zahlen. Die SDF gaben an, es seien bisher 22 ihrer Kämpfer ums Leben gekommen. Aus dem türkischen Verteidigungsministerium hieß es hingegen am Morgen, es seien 277 Kurdenkämpfer getötet worden. Unter den türkischen Streitkräften gab es offiziellen Angaben zufolge bisher zwei Tote."], "100.000 Vertriebene in Syrien": ["Gleichzeitig sind Zehntausende Menschen auf der Flucht. In einer Stellungnahme des UN-Nothilfebüros Ocha und des Humanitären Koordinators der UN für Syrien in Damaskus war am Freitagabend von 100.000 Vertriebenen die Rede. Das UN-Welternährungsprogramm (WFP) in Genf hatte zuvor berichtet, die meisten Menschen seien aus den Regionen Ras al-Ain und Tall Abjad geflüchtet. Es seien außerdem Dämme, Kraftwerke und Ölfelder getroffen worden. In der Stadt Hassaka soll nach UN-Angaben wegen der Kämpfe eine Wasserstation außer Betrieb sein, die in der Region 400.000 Menschen versorgt.", "Die Hilfsorganisation Ärzte ohne Grenzen (MSF) berichtete, dass das von ihnen unterstützte, einzige öffentliche Krankenhaus in der syrischen Grenzstadt Tall Abjad geschlossen worden sei, weil der größte Teil der Angestellten mit ihren Familien die Stadt verlassen habe. Tall Abjad ist ein Hauptfokus der türkischen Offensive.", "Interne Kritik will die Türkei zum Schweigen bringen. Wegen kritischer Beiträge gegen die Offensive im Internet seien bisher 121 Menschen festgenommen worden, sagte Innenminister Süleyman Soylu am Freitag. Außerdem habe man rund 500 Konten auf sozialen Medien überprüft, die den Einsatz als Besatzung bezeichnet und ihn \"beleidigt\" hätten. Die Nachrichtenagentur Anadolu berichtete, einigen Betroffenen werde Terrorpropaganda und Aufwiegelung vorgeworfen. Soylu kündigte weitere Ermittlungen an."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/reise/fernreisen/lonely-planet-zeichnet-menschen-aus--die-die-zukunft-des-reisens-gestalten--9494592.html", "www.stern.dehttps://www.stern.de/politik/die-morgenlage--trump-forciert-truppenabzug-aus-afghanistan-und-irak-9495788.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-von-heute--einigung-bei-tarifverhandlungen-im-oeffentlichen-dienst-9465580.html", "www.stern.dehttps://www.stern.de/panorama/weltgeschehen/news-vom-wochenende--kein-mordvorwurf-mehr-nach-toedlichem-mutmasslichen-autorennen-auf-a66-9456316.html", "www.stern.dehttps://www.stern.de/politik/ausland/facebook-loescht-migrantenfeindliche-wahlwerbung-von-donald-trump-9437064.html"]}