{"news_outlet": "stern", "provenance": "https://www.stern.de/politik/ausland/el-paso-und-dayton--so-kommentieren-internationale-medien-die-bluttaten--8833066.html", "query_keywords": ["einwander", "ausländer", "migration"], "creation_date": "05.08.2019", "last_modified": "05.08.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["ivi / <br/>"], "news_keywords": [], "content": {"title": "\"Vielleicht hat Amerikas Albtraum gerade erst begonnen\"", "description": "Nach den Bluttaten in El Paso und Dayton ist eine Debatte um Trumps Rhetorik entbrannt. Auch in der internationalen Presse. Und wieder einmal werden die Rufe nach einer Verschärfung der Waffengesetze laut.", "body": {"": ["Nach den Schusswaffenattacken vom Wochenende mit 29 Toten attackiert die Opposition Donald Trump. Mehrere Präsidentschaftsbewerber der Demokraten werfen Trump vor, mit seiner aggressiven Rhetorik Hass zu schüren und Gewalt zu begünstigen. Die internationale Presse pflichtet ihnen bei."], "USA: \"Washington Post\"": ["Es sind dunkle Tage und Nächte in diesem August. Ein Wochenende [...] brachte uns den Horror. Lasst uns unser Entsetzten aber in wirksames Handeln ändern. Damit dieser Schrecken in unserem Land nicht mehr normal ist. [...]", "Die Hassreden und die Angst, die unsre Gesellschaft beherrschen, machen mich krank. Es ist an der Zeit, so mutig wie wir nur können, zu sagen: In Amerika gibt es keinen Platz für Rassismus, keine Toleranz für Hass und kein Schweigen angesichts rassistischer Gewalt und Manifeste."], "Großbritannien: \"The Independent\"": ["Der US-Präsident hat den \"tragischen\" Anschlag in El Paso zwar als \"Akt der Feigheit\" und \"Akt des Hasses\" verurteilt. Doch seine Kritiker haben nicht ganz Unrecht. Absichtlich und zynisch hatte Trump die Rassenkarte gezogen, als er beim Auftakt der Kampagne für seine Wiederwahl vier nicht-weißen Kongressabgeordneten der Demokraten empfahl, in ihre vermeintlichen Heimatländer \"zurückzukehren\" - wobei drei der vier Frauen in den USA geboren wurden. (...)", "Wenn Trump sich das nächste Mal in diese Richtung bewegt, was er ganz sicher tun wird, dann sollten seine Bewunderer daheim und im Ausland innehalten und an El Paso denken. Wir können über die Motive des Mörders noch nicht sicher sein. Aber wir können sicher sein, dass der US-Präsident die Debatte über Einwanderung so vergiftet hat - einschließlich seiner ungerechtfertigten Angriffe auf Hispanoamerikaner und Mexikaner -, dass dies zu schwerwiegenden Konsequenzen führen kann. El Paso könnte eine davon sein."], "Frankreich: \"La Croix\"": ["Diese Schießerei wirft wieder einmal die Frage nach einer Regulierung von Schusswaffen auf - in einem Kontext, in dem der Rassismus an Boden gewinnt. Ein Rassismus, den Donald Trump mit seinen Botschaften befeuert, die Angst und Hass auf jene nähren, die als Ausländer betrachtet werden. Erst kürzlich rief er Abgeordnete der Demokraten mit Migrationshintergrund auf, in ihre Länder 'zurückzukehren'. Je mehr sich das Gefühl der Angst ausbreitet, desto mehr Menschen werden nach Möglichkeiten suchen, sich zu schützen. Und mit dem Besitz von Waffen steigt auch das Risiko, dass sie eingesetzt werden."], "Slowakei: \"Sme\"": ["Wie Donald Trump die Situation an der Grenze zu Mexiko ausnützt, bestärkt jene, die wie der Attentäter von El Paso das Gefühl haben, dass die Hispanisierung Amerikas eine beispiellose Bedrohung darstelle. Es lässt sich über eine Verbindung zwischen dem sprechen, was die Politik verkündet, und Taten wie dieser.", "Zwar gibt es auch eine Theorie, wonach der Terror nur eine extreme Äußerung der Politik für jene sei, die aus unterschiedlichen Gründen von der Debatte ausgeschlossen sind. Wenn sie auch eine Vertretung bekämen, würden sie sich der politischen Arbeit widmen anstatt Bomben zu zünden oder auf der Straße um sich zu schießen. Das ist ein häufiges Argument gegen das Verbot extremistischer Parteien.", "Nach El Paso aber sehen wir, dass die Radikalen ihren Mann im Präsidentenamt haben können und trotzdem nicht aufhören, als Todesengel aufzutreten. Damit können wir also wieder zur Sicht zurückkehren, dass es sich einfach um Extremisten mit einer Neigung zum Terror handelt. Und solchen darf man nicht nachgeben."], "Niederlande: \"de Volkskrant\"": ["Was sich wie ein roter Faden durch die Angriffe zieht, ist die rechtsextreme Verschwörungstheorie, dass linke Eliten bewusst in Richtung Masseneinwanderung steuern würden. Dabei werde die weiße Zivilisation angeblich durch außereuropäische Völker \"ersetzt\" werden. (...) Sowohl die Alt-Right- als auch die rechtsextreme Identitäre Bewegung haben in den letzten Jahren die Theorie des \"Großen Austauschs\" verinnerlicht. Sie wird zunehmend über soziale Medien verbreitet und hat je nach Kontext viele Varianten. Untersuchungen des \"Time\"-Magazins zufolge gab es im Jahr 2018 zu dieser Theorie fast 330.000 Tweets, im Vergleich zu 2014 eine Verdreifachung. Die Mär des demografischen Umbruchs ist international in den rechtsnationalistischen politischen Parteien fast schon zum Gemeingut geworden."], "Spanien: \"El Mundo\"": ["Es ist mehr als offensichtlich, dass die Vereinigten Staaten ein ernstes Problem der Unsicherheit haben und dass es ein Ausmaß an Gewalt gibt, das von den Bürgern keines anderen entwickelten Landes im Westen akzeptiert würde - man muss sich nur einmal vorstellen, was bei solch einem Szenario in Europa passieren würde. Aber die politische Klasse ist entschlossen, nichts zu ändern, unter anderem wegen der Macht der bedeutenden Waffenlobby. (...) Trumps Einzug ins Weiße Haus hat die Position derjenigen noch verstärkt, die betonen, dass es keine Hindernisse für die persönliche Entscheidung geben darf, sich bis zu den Zähnen zu bewaffnen, unabhängig davon, wie viele Morde dieser Wahnsinn nach sich zieht."], "Schweiz: \"Tages-Anzeiger\"": ["\"Eine unbequeme Wahrheit\" heißt das rassistische Manifest, das vermutlich vom Mörder von El Paso stammt. Die unbequeme Wahrheit ist allerdings diese: Das Manifest ist nicht einfach die Hassfantasie eines Einzelnen. Vieles von dem, was dort steht, ist längst in den amerikanischen Mainstream eingedrungen. Beim Fernsehsender Fox News hört man fast jeden Abend, wie dunkelhäutige Einwanderer angeblich weiße Amerikaner bedrohen. Mit Donald Trump sitzt im Weißen Haus ein Präsident, der offen und immer schriller an rassistische Gefühle appelliert, der mit der Bewirtschaftung von Ressentiments auf Wahlkampf geht. Im Land gibt es viele, bei denen diese Töne auf Gehör stoßen. Militante Rassisten, die problemlos an Schusswaffen gelangen: Das ist eine tödliche Kombination. Vielleicht hat Amerikas Albtraum gerade erst begonnen.\""], "Tschechische Republik: \"Lidove noviny\"": ["Es ist seit Jahren das Gleiche: Irgendwo in den USA kommt es zu einem Massaker an Zivilisten mit Schusswaffen und es folgt eine Debatte, ob das Eigentum an Schusswaffen begrenzt werden sollte oder diese gleich ganz verboten werden sollten. (...) Niemand weiß genau, welcher Zusammenhang zwischen der Regulierung von Waffen und der Zahl der Verbrechen besteht und wo die optimale Balance liegt. In den USA gibt es erstaunlich wenig wissenschaftliche Studien zu dem Thema. (...) Die ganze Diskussion ist derart politisiert, dass niemand Forschungsarbeiten zu der Frage finanzieren will. Doch ohne rationale Erkenntnisse bleibt nur die emotionale Debatte - und auf diesem Weg findet sich nur schwer ein Kompromiss."]}}, "recommendations": ["www.stern.dehttps://www.stern.de/gesundheit/corona-hotspot-el-paso---ich-habe-ueberlebt--doch-immer-noch-angst-um-meine-mitmenschen--9499616.html", "www.stern.dehttps://www.stern.de/panorama/gefaengnis-in-texas--haeftlinge-transportieren-coronatote-9494760.html", "www.stern.dehttps://www.stern.de/panorama/stern-crime/usa--schuesse-an-high-school---zwei-tote--verdaechtiger-gefasst-9002674.html", "www.stern.dehttps://www.stern.de/politik/deutschland/rechter-terror--experte-spricht-ueber-ursachen-und-gegenmassnahmen-8989036.html", "www.stern.dehttps://www.stern.de/politik/beto-o-rourke-fuer-rueckkauf-von-sturmgewehren----meine-ar-15-ist-bereit-fuer-dich---8902700.html"]}