{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/hannover/news/id_87840146/mehr-politisch-motivierte-straftaten-in-niedersachsen.html", "query_keywords": ["migrant", "ausländer"], "creation_date": "07.05.2020", "last_modified": "07.05.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Hannover", "Niedersachsen", "Deutschland"], "content": {"title": "Mehr politisch motivierte Straftaten in Niedersachsen", "description": "Es geht um Beleidigungen, Hetze bis hin zu körperlichen Attacken und Brandanschlägen: Die politisch motivierte Kriminalität in Niedersachsen hat im vergangenen", "body": {"": ["RECHTES SPEKTRUM: Die Zahl der Taten stieg von 1434 auf 1632, zu etwa zwei Dritteln handelt es sich um sogenannte Propaganda-Delikte wie Hakenkreuz-Schmierereien. 59 Fälle rechter Gewalt wurden aktenkundig, dabei ging es vor allem um Übergriffe auf Migranten. Die Zahl fremdenfeindlicher Straftaten nahm von 461 auf 497 zu, Fälle rassistischer Hasskriminalität von 105 auf 122. In vier Fällen gab es Ermittlungen wegen des Verdachts des Rechtsterrorismus, verurteilt wurden ein Vater und sein Sohn, die in Hannover ein Waffenarsenal gehortet hatten. Zwei andere Verfahren sind noch nicht abgeschlossen.", "REICHSBÜRGER: Die Zahl der sogenannten Reichsbürger, die die Bundesrepublik Deutschland nicht anerkennen, schätzen die Behörden gleichbleibend auf 1300. Ihnen werden 77 Taten zugeschrieben nach 106 im Vorjahr. Meist ging es um Beleidigungen von Amtspersonen und Nötigungen, 34 der Taten waren rechtsmotiviert.", "LINKES SPEKTRUM: Die Zahl der Taten stieg von 556 auf 801. Es gab 74 linksmotivierte Gewaltdelikte, Opfer waren meist Polizeibeamte oder politische Gegner wie Studentengruppierungen oder Vertreter der AfD. Es gab zwei Brandstiftungen, eine betraf das Auto eines AfD-Mitglieds, die zweite ein Gebäude der Ausländerbehörde in Göttingen, an dem ein Schaden von mehreren hunderttausend Euro entstand. Rund ein Fünftel linker Taten stand in Zusammenhang mit der Europawahl, dabei ging es um das Beschädigen oder Entfernen von Wahlplakaten rechtsgerichteter Parteien. Schwerpunkte der linken Szene sind Göttingen und Hannover.", "ANTISEMITISMUS: Die Zahl antisemitischer Straftaten erhöhte sich von 115 auf 179. Überwiegend handelte es sich um Propagandadelikte und Verleumdungen. \"Da werden wir sehr genau hingucken, wie sich das entwickelt\", sagte der Innenminister.", "AMTS- UND MANDATSTRÄGER: Taten etwa gegen Lokalpolitiker oder Bürgermeister legten deutlich von 106 auf 180 zu. Die Betroffenen hätten dabei den Rat der Sicherheitsbehörden befolgt, konsequenter Anzeige zu erstatten, wenn sie Drohbriefe oder -mails erhalten, es zu Farbschmierereien, Beleidigungen oder Beschädigungen an Autos kommt.", "AUSLÄNDISCHE IDEOLOGIE: Die Fälle politisch motivierter Ausländerkriminalität sanken von 339 auf 265. Zumeist ging es um Auseinandersetzungen nationalistischer Türken und Kurden in Zusammenhang mit dem Syrienkonflikt.", "RELIGIÖSE IDEOLOGIE: Rückläufig waren ebenfalls Straftaten in Zusammenhang mit einer religiösen Ideologie, ihre Zahl sank von 59 auf 34. \"Der Rückgang der Fallzahlen im Bereich des islamistisch geprägten Terrorismus bedeutet nicht, dass wir hier Entwarnung geben könnten\", sagte Pistorius. Zunehmend beschäftigten die Rückkehrer aus den Dschihadgebieten die Behörden."]}}, "recommendations": ["https://www.t-online.de/region/hannover/news/id_89013098/landesbischof-meister-geht-von-weihnachtsgottesdiensten-aus.html", "https://www.t-online.de/region/hannover/news/id_89012856/kormorane-duerfen-leichter-verscheucht-werden.html", "https://www.t-online.de/region/hannover/news/id_89012714/weil-weitere-dauer-von-tourismusbeschraenkungen-noch-unklar.html", "https://www.t-online.de/region/hannover/news/id_89012518/schaerfere-corona-regeln-weihnachtslockerung-noch-unklar.html", "https://www.t-online.de/region/hannover/news/id_89012232/wachsende-zahl-von-schulen-ohne-corona-beschraenkungen.html"]}