{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/krisen/id_87495790/gewalt-in-moria-wir-sind-zwischen-die-fronten-geraten.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "24.11.2020", "author_person": ["Nathalie Helene Rippich"], "author_organization": [], "news_keywords": ["Nachrichten", "Ausland", "Krisen und Konflikte", "Lesbos", "Europa", "Afghanistan", "Deutschland"], "content": {"title": "Gewalt auf Lesbos – wir sind zwischen die Fronten geraten", "description": "Die t-online.de-Reporterinnen Madeleine Janssen und Nathalie Rippich sind im berüchtigten Flüchtlingslager Moria auf Lesbos in eine gefährliche Situation geraten. Warum sie sich trotzdem willkommen gefühlt haben. ", "body": {"": ["Ein beißender Geruch liegt in der Luft – eine Mischung aus Rauch, Feuchtigkeit, Müll und Urin. Der \"Dschungel\" liegt im Dunst, der Boden ist matschig. Die Hauptstraße, die diesen Namen nicht verdient, führt ein Stück bergauf. Links neben dem provisorischen Weg schlängelt sich ein Kanal entlang. Er führt kein Wasser, sondern Müll. Vor allem Plastikflaschen, gefüllt mit Urin. Es ist der Eingang zur zweitgrößten Stadt der Insel Lesbos. Einer Stadt, die es niemals geben sollte.", "3.000 Menschen sollten im berüchtigten Flüchtlingslager Moria maximal leben. Längst sind es rund 22.000. Die Kontrolle über die Einrichtung hat die griechische Regierung längst verloren. Nach den massiven Angriffen durch Rechtsextreme auf Helfer und Journalisten in der vergangenen Woche sind die meisten Menschen sich selbst überlassen. Die Freiwilligen haben in großer Zahl die Insel verlassen. Es wurde einfach zu gefährlich für sie.", "Ab und an fährt die Polizei über die ruckeligen Pisten, zeigt Präsenz. Nur selten steigen die Beamten aus. Und wenn sie es tun, geht das für die Bewohner selten gut aus. Die Rechtsstaatlichkeit ist zurzeit ausgesetzt. Das berichtet auch der Europa-Abgeordnete Erik Marquardt, der seit zwei Wochen auf der Insel ist, um sich und andere über die Entwicklungen zu informieren. Viele auf der Insel sind sich längst einig: Verlass ist auf die Polizei hier nicht mehr.", "Wie aufgeladen die Lage im Flüchtlingscamp Moria ist und zu welchen Übergriffen es täglich kommt, sehen Sie oben im Video oder hier."], "Dicht an dicht": ["Am Dienstagnachmittag kursieren auf der Insel Gerüchte, es habe Gewalt im Camp Moria gegeben. Als wir gegen 16 Uhr ankommen, ist es ruhig. Nichts deutet darauf hin, dass wir das Flüchtlingslager besser nicht betreten sollten. Im Gegenteil: Wir werden freundlich begrüßt. Kinder, Jugendliche, Erwachsene – jeder, der uns begegnet, scheint sich über unseren Besuch zu freuen. Begleitet werden wir von einem Fotografen und einem Kameramann. Sie kennen sich aus, waren beide mehrfach auf Lesbos im Einsatz. Sie helfen uns, uns in der Fremde zurechtzufinden. Auch sie schätzen die Lage als sicher ein.", "Obwohl Regen angesagt ist, scheint die Sonne. Rauch liegt über den Zelten, die aus Paletten und Planen notdürftig zusammengeschustert wurden. Sie stehen dicht gedrängt und erstrecken sich scheinbar bis in die Unendlichkeit. Zwischen Müll, Matsch und Ratten leben Menschen. Sie gehen zum Gemüsestand, zum Bäcker, zum Friseur. Moria ist elendig, aber Moria ist eine kleine Stadt geworden, in der sich die Menschen organisieren.", "Doch Moria ist keine europäische Stadt. Zelte reihen sich dicht an dicht. So hausen die Geflüchteten ohne die Chance, einander aus dem Weg zu gehen. Der Tag besteht aus Langweile. \"Die Menschen verbringen ihre Zeit mit Essen und Körperpflege\", sagt einer unserer Begleiter. Und, kaum zu glauben, er hat recht: Obwohl regelmäßig der Strom abgestellt wird, es kaum Duschen und Toiletten gibt, geschweige denn genug Kleidung, sind die Bewohner von Moria sehr gepflegt. Doch das allein macht noch kein Leben. Ursprünglich sollten die Menschen hier nur wenige Tage, maximal Wochen verbringen. Viele haben das Lager seit Monaten oder Jahren nicht verlassen. Das frustriert."], "Frustration entlädt sich in Gewalt": ["Immer wieder entlädt sich diese Frustration in Gewalt. Obwohl wir uns zunächst sicher fühlen, kippt die Lage. Keine 200 Meter hat unsere kleine Besuchergruppe zurückgelegt, als die Stimmung von entspannt zu gefährlich umschlägt: Am Übergang zwischen dem offiziellen Lager und dem \"Dschungel\" kommt es zu einem Tumult. Der Weg führt bergab, eine Gruppe von vermummten jungen Männern kommt uns entgegengerannt. Die Stöcke, Eisenstangen und Messer in ihren Händen bemerken wir zu spät. Unsere Begleiter mit ihren Kameras geraten in den Fokus der aggressiven Gruppe, auch wenn sie nicht ihr ursprüngliches Ziel waren.", "Gewalt ist in Moria an der Tagesordnung. Ein kleiner Funke reicht, um eine Explosion auszulösen. Was an diesem Dienstagnachmittag zu einer Auseinandersetzung zwischen zwei afghanischen Gruppen geführt hat, ist unklar. Gerüchte im Lager deuten darauf hin, dass es um eine Frau ging. Es ging jedenfalls nicht um uns, trotzdem waren wir auf einmal mittendrin.", "Unsere Begleiter werden von der Gruppe attackiert, einer wird hart angegangen. Das Letzte, was wir sehen, sind Arme, die in die Luft gestreckt werden. Ihre Verlängerung sind die massiven Eisenstangen – ein bedrohlicher Anblick. Plötzlich werden wir weggezerrt. \"Kommt, kommt. Kommt hierher.\""], "Somalische Flüchtlinge nehmen uns aus der Schusslinie": ["Eine Gruppe somalischer junger Männer zieht uns zwischen eine Reihe eng stehender Zelte. Sie packen unsere Kapuzen und ziehen sie uns über den Kopf. \"Sie haben Messer, das passiert jeden Tag und jede Nacht.\" Nach einem kurzen Schreckmoment verstehen wir, was hier passiert: Wir werden in Sicherheit gebracht. Etwa zehn junge Männer drängen sich um uns. Sie bestehen darauf, dass wir in der Enge zwischen ihren Zelten verharren. \"Bitte setzt euch hin.\"", "Wir sind angespannt, weil wir plötzlich auf uns allein gestellt sind. \"Habt keine Angst\", sagen sie immer wieder, während auf der Hauptstraße unsere Freunde bedrängt werden. Wir sollen nicht aufstehen, unsere Beschützer observieren die Lage für uns. Und: Sie spüren, dass wir verunsichert sind. Sie wollen, dass wir wissen, dass wir sicher sind. Deshalb bitten sie zwei junge Frauen aus der näheren Umgebung hinzu und ziehen sich selbst ein Stück zurück. Verunsicherung, eine latente Angst ob der unerwarteten Situation weichen Bewunderung, Respekt und Dankbarkeit.", "Auf der Hauptstraße wird diskutiert. Wir können die Szenerie nicht verfolgen, unsere Beschützer bitten uns, dass wir uns versteckt halten. Sie haben Angst, dass unsere Anwesenheit Aufmerksamkeit erregt und so ein neuer gefährlicher Konflikt entbrennt. Sie bieten uns Platz in ihrem Zelt. Innen findet sich nicht viel mehr als ein paar Isomatten und Decken."], "Durch die Kamera bedrängt gefühlt": ["Erst später werden wir erfahren, was genau passiert ist. Denn als sich der Konflikt auf der Hauptstraße des \"Dschungels\" abkühlt, lotsen die jungen Somalier unsere Helfer zu uns zwischen die Zelte. Wir können uns endlich austauschen. Die Gruppe Jugendlicher hat sich offenbar durch die Kameras bedrängt gefühlt. Es heißt, sie wollten nach dem Konflikt mit der anderen Gruppe nicht fotografiert werden. Sie haben den Männern Chipkarten und eine Kamera gestohlen. Es soll sich um eine afghanische Gang gehandelt haben. Fotografiert wurden sie nicht.", "Die Ältesten der afghanischen Gemeinschaft in diesem Teil des riesigen Lagers nehmen sich des Problems an. Sie wollen, dass der Fotograf seine Kamera zurückbekommt. Das Verhalten der Angreifer verurteilen sie. Immer wieder entschuldigen sich Menschen für den Vorfall, die selbst nicht involviert waren.", "Wir werden gebeten zu bleiben, uns werden Sitzgelegenheiten, frisches Obst und heißer Tee angeboten. Eine surreale Situation, doch das Lager mit seinen schlechten Bedingungen und die Gastfreundschaft der Leute faszinieren uns. Wir ziehen Aufmerksamkeit auf uns. Viele Menschen kommen, um uns zu begrüßen. Ein kleines Mädchen bekommt von einem unserer Begleiter einen Schokoriegel. Sie bietet an, ihn zu teilen. Obwohl man in Europa wohl keinen schrecklicheren Ort finden kann, fühlen wir uns wohl. Obwohl wir wenige Minuten zuvor eine bedrohliche Situation erlebt haben, fühlen wir uns willkommen."], "Nassirs Kinder sollen von der Gewalt nichts mitbekommen": ["Nassir wird uns an die Seite gestellt. Der 34-Jährige spricht fließend Englisch und wird uns als \"The Translator\" vorgestellt. Seit dreieinhalb Monaten ist er mit seiner Frau und seinen zwei Söhnen in Moria. Wie 70 Prozent der Geflüchteten auf Lesbos kommt er aus Afghanistan. In seiner Community im \"Dschungel\" genießt er ein hohes Ansehen. Während wir vor einem Obststand im Kreis sitzen, besprechen die Ältesten der Gemeinschaft, wie die gestohlene Kamera den Weg zurück zu ihrem Besitzer finden kann. Nassir hält uns auf dem Laufenden über den Stand der Beratungen.", "Nach und nach stellt sich heraus, dass offenbar bereits den ganzen Tag ein Konflikt zwischen verschiedenen afghanischen Gruppierungen im Lager herrschte. \"Sie haben unterschiedliche Ethnizitäten, solche Konflikte gibt es hier dauernd\", sagt Nassir. Seine Kinder verbringen die meiste Zeit im Zelt der Familie. \"Ich will nicht, dass sie so etwas sehen und dann in Erinnerung behalten. Sie fühlen sich wohler drinnen.\" Wenn man sich in Moria umsieht, scheint das nicht die schlechteste Idee zu sein. Kleinstkinder laufen bei 13 Grad ohne Schuhe durch den Dreck, dicke Ratten laufen durch den Müll. Weil es kaum Toiletten gibt, urinieren die Menschen in Plastikflaschen. Sie stapeln sich gefüllt mit der gelben Flüssigkeit auf dem Gelände.", "Obwohl die Lebensbedingungen in Moria katastrophal sind, obwohl man so viel Leid wie an kaum einem anderen Ort in Europa sieht, ist Moria für uns kein Ort der Angst. Moria stellt sich als ein Ort heraus, an dem die Menschen, die am Rand der Hoffnungslosigkeit ausharren, einen warmen Tee, Schutz und ein freundliches Wort für ihre Gäste übrig haben. All das, was ihnen Europa nicht bieten kann, nicht bieten will.", "Trotz der Anstrengungen vieler Bewohner bekommen wir die verlorene Kamera am Dienstag noch nicht zurück. Bevor die Beratungen beendet sind, müssen wir das Camp verlassen – die Dunkelheit kündigt sich an. Wir haben keine Angst davor, dann noch im Lager zu sein, auch wenn die Nacht hier voller Gefahren ist. Wir fürchten uns vor den Rechtsextremen, die immer wieder die Straßen zum Lager blockieren. Sie sind für uns die weit größere Gefahr."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/eu/id_88924508/beliebte-urlaubsinseln-sind-die-kanaren-europas-naechster-fluechtlings-hotspot-.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88762204/nach-brand-in-moria-gefluechtete-aus-griechenland-landen-in-hannover.html", "https://www.t-online.de/nachrichten/ausland/eu/id_88738756/griechenland-dauerhaftes-fluechtlingslager-auf-lesbos-geplant.html", "https://www.t-online.de/nachrichten/ausland/eu/id_88723670/nach-starkem-regen-fluechtlingszelte-auf-lesbos-ueberschwemmt.html", "https://www.t-online.de/unterhaltung/stars/id_88690338/soziales-engagement-trystan-puetter-moria-laesst-einen-erzittern-.html"]}