{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/krisen/id_88557508/moria-fluechtlinge-demonstrieren-sie-riefen-freiheit-und-deutschland-.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "24.11.2020", "author_person": ["David Ruch"], "author_organization": ["AFP", "dpa"], "news_keywords": ["Nachrichten", "Ausland", "Krisen und Konflikte", "Moria", "Flüchtlinge", "Migration", "Lesbos", "Katrin Göring-Eckardt", "Horst Seehofer", "Mathias Middelberg"], "content": {"title": "Obdachlose Moria-Flüchtlinge demonstrieren für Freiheit", "description": "Nach der Brandkatastrophe im Lager Moria haben rund tausend Flüchtlinge dafür demonstriert, die griechische Insel Lesbos verlassen zu dürfen. ", "body": {"": ["Nach der Brandkatastrophe im Lager Moria haben rund tausend Flüchtlinge dafür demonstriert, die griechische Insel Lesbos verlassen zu dürfen. Sie skandierten unter anderem \"Freiheit\", \"Wir wollen gehen, lasst uns frei!\" und \"Deutschland\", als sie am Freitag auf der Straße von dem abgebrannten Lager in Richtung des Hafens der Inselhauptstadt Mytilini marschierten. Ein großes Aufgebot an Sicherheitskräften blockierte den Zugang zum Hafen.", "Während die Polizei von knapp tausend Demonstranten sprach, gaben Medien vor Ort ihre Zahl mit rund 2.000 an. Viele Flüchtlinge schlafen seit drei Tagen seit der völligen Zerstörung des Lagers an der Straße notdürftig zugedeckt im Freien. Die griechischen Behörden sind dabei, Zelte für sie zu errichten."], "11.500 Flüchtlinge sind jetzt obdachlos": ["Das völlig überfüllte Flüchtlingslager Moria war bei Bränden am Dienstag- und Mittwochabend zerstört worden. Nach Angaben des UN-Flüchtlingshilfswerks (UNHCR) vom Freitag wurden 11.500 Menschen obdachlos, darunter 4.000 Kinder.", "Die griechische Regierung schickte Schiffe nach Lesbos, um vor allem Familien und besonders bedürftigen Menschen neue Schlafmöglichkeiten zu beschaffen. Am Freitag begann sie mit der Errichtung eines provisorischen Zeltlagers, das bis auf Weiteres ein Großteil der Migranten aufnehmen soll. Gleichwohl wollen viele Flüchtlinge die Insel, auf der sie teilweise seit Jahren unter menschenunwürdigen Bedingungen festgehalten werden, nur noch verlassen."], "Deutschland nimmt 150 Jugendliche auf": ["Die Bundesregierung kündigte am Freitag die Aufnahme von 150 unbegleiteten Minderjährigen aus dem niedergebrannten Lager an. Eine Ankunft der Jugendlichen in Deutschland sei spätestens bis Monatsende geplant, sagte Bundesinnenminister Horst Seehofer (CSU) in Berlin. Eine genaue Zahl könne aber erst genannt werden, wenn die Gespräche mit den anderen EU-Staaten abgeschlossen seien.", "Insgesamt würden sich zehn europäische Mitgliedsländer an der Umsiedlungsaktion beteiligen, bei der 400 Jugendliche verteilt werden sollen, sagte Seehofer. \"Die 400 Minderjährigen sind ein erster Schritt und diesem ersten Schritt wird ein weiterer folgen.\" Der Minister zeigte sich überrascht, dass Wien trotz der Regierungsbeteiligung der Grünen keine Zusage gemacht habe. Man sei aber noch mit weiteren Ländern im Gespräch. Unter anderem sei auch die Schweiz aufnahmewillig, die nicht Mitglied der EU ist."], "Grüne: Nicht einmal ein Tropfen auf den heißen Stein": ["Die Grünen-Fraktionschefin Katrin Göring-Eckardt übte Kritik an der deutschen Zusage, die sie für nicht ausreichend hält. \"Das hat nichts mit Humanität und Ordnung zu tun, die herrschen muss, das ist ein Tropfen auf einen heißen Stein, der schon verdampft ist, bevor er überhaupt ankommt\", sagte sie der Deutschen Presse-Agentur. Göring-Eckardt forderte, Deutschland solle mehr Migranten aus Griechenland aufnehmen.", "Die Linksfraktion forderte, Deutschland solle in einem ersten Schritt alle Menschen, die durch die Brände in Moria obdachlos wurden, aufnehmen, soweit diese nicht in andere aufnahmebereite Länder möchten. 16 Unionsabgeordnete hatten am Donnerstag die Aufnahme von 5.000 anerkannten Flüchtlingen vom griechischen Festland gefordert. Der innenpolitische Sprecher der Unionsfraktion, Mathias Middelberg (CDU), betonte jedoch, dies sei nicht die Ansicht der Mehrheit seiner Fraktion.", "Seehofer verwies darauf, dass Deutschland seit 2015 insgesamt 1,73 Millionen Asylbewerber aufgenommen habe. Derzeit kämen an jedem Werktag 300 bis 400 Menschen ins Land. \"Wir nähern uns wieder den Höchstzahlen der Vergangenheit.\" Dass Deutschland nun 100 bis 150 Jugendliche aufnehme, sei ein \"ganz konkretes Beispiel praktizierter Nächstenliebe\". Die innenpolitische Sprecherin der SPD-Fraktion, Ute Vogt, lobte Seehofer dafür, dass dieser sich bereits seit einem Jahr um europäische Lösungen in der Migrationspolitik bemühe."]}}, "recommendations": ["https://www.t-online.de/nachrichten/panorama/id_88917574/brandstiftung-vermutet-feuer-in-fluechtlingscamp-auf-samos.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88762204/nach-brand-in-moria-gefluechtete-aus-griechenland-landen-in-hannover.html", "https://www.t-online.de/nachrichten/ausland/eu/id_88738756/griechenland-dauerhaftes-fluechtlingslager-auf-lesbos-geplant.html", "https://www.t-online.de/unterhaltung/stars/id_88660172/verena-altenberger-viel-leichter-wird-s-nicht-mehr-das-richtige-zu-tun-.html", "https://www.t-online.de/nachrichten/ausland/eu/id_88723670/nach-starkem-regen-fluechtlingszelte-auf-lesbos-ueberschwemmt.html"]}