{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/bremen/news/id_87447532/landesregierung-bremen-koennte-weitere-fluechtlinge-aufnehmen.html", "query_keywords": ["geflücht", "migrant"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Bremen", "Deutschland"], "content": {"title": "Landesregierung: Bremen könnte weitere Flüchtlinge aufnehmen", "description": "Bremens Landesregierung ist bereit, weitere Geflüchtete aufzunehmen. 'Wir brauchen einen Schulterschluss von EU-Staaten, die bereit sind, ein Teilkontingent", "body": {"": ["Das Land Bremen hat nach Angaben der Senatorin noch Kapazitäten. \"Die städtischen Aufnahmeeinrichtungen sind zu rund 75 bis 80 Prozent ausgelastet.\" Es stünden rund 4500 Plätze zur Verfügung. \"Ich will nicht sagen: Weil wir möglicherweise keine optimale Versorgung bieten können, bieten wir lieber gar keine\", sagte Stahmann der Zeitung. Die Bremer Regierungsparteien SPD, Grüne und Linkspartei riefen für Dienstag zu einer Kundgebung unter dem Motto \"Aktion: Evakuiert die Inseln!\" auf. \"Die Situation für Geflüchtete in Griechenland eskaliert\", schrieben sie. \"Wir fordern: Schritte zur Evakuierung der Lager auf den griechischen Inseln sofort einleiten und Kontingente für die Aufnahme der Geflüchteten zur Verfügung stellen.\"", "Seit Erdogan die Öffnung der türkischen Grenzen zur EU angekündigt hat, sind Tausende Menschen auf dem Weg Richtung Griechenland. Nach UN-Angaben harren rund 13 000 Migranten bei Kälte auf der türkischen Grenzseite zu Griechenland aus. Viele wollen weiterziehen. Griechische Sicherheitskräfte setzten mehrfach Blendgranaten und Tränengas ein, um Menschen zurückzudrängen."]}}, "recommendations": ["https://www.t-online.de/region/bremen/news/id_88992100/bode-weist-kritik-zurueck-fuehre-hier-keinen-machtkampf-.html", "https://www.t-online.de/region/bremen/news/id_88986710/polizei-beendet-private-feiern-in-bremen.html", "https://www.t-online.de/sport/fussball/bundesliga/id_88986526/vertragsverhandlungen-bayern-coach-flick-macht-sich-fuer-boateng-und-alaba-stark.html", "https://www.t-online.de/sport/fussball/bundesliga/id_88986370/fuenfmal-1-1-punktgewinn-gegen-bayern-staerkt-den-werder-glauben-.html", "https://www.t-online.de/region/bremen/news/id_88986324/verdacht-auf-brandstiftung-nach-autobraenden-in-bremen.html"]}