{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/bremen/news/id_86476354/staatsanwaltschaft-erhebt-anklage-gegen-ex-bamf-chefin.html", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "19.09.2019", "last_modified": "19.09.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Bremen", "Deutschland"], "content": {"title": "Staatsanwaltschaft erhebt Anklage gegen Ex-Bamf-Chefin", "description": "Im Fall der mutmaßlichen Missstände im Bremer Flüchtlingsamt hat die Staatsanwaltschaft Anklage gegen die frühere Amtsleiterin und zwei Rechtsanwälte erhoben.", "body": {"": ["Im Frühjahr 2018 war zunächst die Rede von rund 1200 Fällen, eine Kontrolle der Bremer Außenstelle des Bundesamtes für Migration und Flüchtlinge (Bamf) ergab später rund 150 Verstöße. Die vermuteten Missstände bis hin zu Korruption warfen ein schlechtes Licht auf die Bremer Außenstelle, das Bundesamt in Nürnberg und das Asylwesen insgesamt. Bamf-Chefin Jutta Cordt musste im Juni 2018 gehen. Der Skandal befeuerte einen Streit zwischen Innenminister Horst Seehofer (CSU) und Kanzlerin Angela Merkel (CDU) über die Asylpolitik.", "Nach Erkenntnissen der Staatsanwaltschaft haben sich die damalige Leiterin des Flüchtlingsamtes und die zwei Rechtsanwälte bewusst über Gerichtsbeschlüsse und Entscheidungen anderer Außenstellen hinweggesetzt. Die Anklagebehörde wirft den beiden Rechtsanwälten vor, in einer Vielzahl von Fällen schriftliche Asylfolgeanträge mit bewusst falschen Angaben etwa zu Staatsangehörigkeit oder Herkunftsland ihrer Mandanten gestellt zu haben.", "\"Allen Fällen ist insoweit gemein, dass in den vorangegangenen Asylverfahren der Antragsteller entweder bereits Ablehnungsentscheidungen ergangen waren oder ihnen ein ungünstigerer Schutzstatus zuerkannt worden war\", sagte ein Sprecher der Staatsanwaltschaft.", "Um die Vorwürfe aufzuklären, hatte die Bremer Polizei die bislang größte Ermittlungsgruppe in ihrer Geschichte eingerichtet. Unter Sachleitung der Staatsanwaltschaft arbeiteten seit Ende Mai 2018 bis zu 45 Mitarbeiterinnen und Mitarbeiter an der Aufklärung. Nach Angaben der Staatsanwaltschaft wurden die Bremer Ermittler von der Bundespolizei, der Polizei Niedersachsen und Experten des Bundeskriminalamtes sowie des Bamf unterstützt."]}}, "recommendations": ["https://www.t-online.de/region/bremen/news/id_88992100/bode-weist-kritik-zurueck-fuehre-hier-keinen-machtkampf-.html", "https://www.t-online.de/region/bremen/news/id_88986710/polizei-beendet-private-feiern-in-bremen.html", "https://www.t-online.de/sport/fussball/bundesliga/id_88986526/vertragsverhandlungen-bayern-coach-flick-macht-sich-fuer-boateng-und-alaba-stark.html", "https://www.t-online.de/sport/fussball/bundesliga/id_88986370/fuenfmal-1-1-punktgewinn-gegen-bayern-staerkt-den-werder-glauben-.html", "https://www.t-online.de/region/bremen/news/id_88986324/verdacht-auf-brandstiftung-nach-autobraenden-in-bremen.html"]}