{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/krisen/id_85955014/mexiko-migranten-protestieren-in-auffanglager-nationalgarde-greift-ein.html", "query_keywords": ["einwander", "migrant", "migration"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["AFP"], "news_keywords": ["Nachrichten", "Ausland", "Krisen und Konflikte", "Mexiko", "USA", "Donald Trump"], "content": {"title": "Migranten protestieren in mexikanischem Auffanglager", "description": "In Mexiko hat es einen Aufstand in einem Auffanglager gegeben. Migranten klagen über schlechte Lebensbedingungen und wollen fliehen. Soldaten mussten die Lage unter Kontrolle bringen. ", "body": {"": ["Vertreter der mexikanischen Nationalgarde sind am Dienstag gegen einen Aufstand afrikanischer, haitianischer und asiatischer Migranten in einem Auffanglager des südlichen Bundesstaats Chiapas vorgegangen. Nach Angaben der örtlichen Polizei protestierten die Migranten gegen die Überfüllung des Lagers, die schlechten sanitären Bedingungen sowie gegen das miserable Essen und forderten eine raschere Bearbeitung ihrer Anträge. Einige konnten kurzzeitig aus dem Gebäude flüchten.", "Die Nationalgardisten drangen laut Polizei in das Gebäude ein, das normalerweise als Markthalle genutzt wird. Nach einer Stunde sei die Lage wieder unter Kontrolle gewesen. Das Lager wird vom staatlichen Institut für Migration betrieben. Dieses macht keine Angaben, wie viele Menschen dort untergebracht sind und unter welchen Bedingungen sie leben."], "Massiver Druck auf Mexiko ausgeübt": ["US-Präsident Donald Trump hatte massiven Druck auf Mexiko ausgeübt, Migranten auf dem Weg in die USA aufzuhalten, und dem südlichen Nachbarn Strafzölle angedroht. Die Regierungen beider Länder beschlossen schließlich am 7. Juni ein Migrationsabkommen.", "Mexiko verpflichtete sich unter anderem, im Kampf gegen die illegale Einwanderung 6.000 Nationalgardisten an seiner Südgrenze einzusetzen. Nach 45 Tagen ist eine Zwischenbilanz zur neuen Migrationspolitik vorgesehen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/id_88973866/gesetzentwurf-verabschiedet-mexiko-steht-vor-der-legalisierung-von-cannabis.html", "https://www.t-online.de/nachrichten/panorama/id_88958372/mittelamerika-hurrikan-iota-hinterlaesst-schaeden-und-tote.html", "https://www.t-online.de/nachrichten/panorama/katastrophen/id_88951170/extrem-gefaehrlicher-hurrikan-iota-bedroht-nicaragua.html", "https://www.t-online.de/nachrichten/panorama/id_88950764/zwei-wochen-nach-eta-naechster-heftiger-hurrikan-trifft-mittelamerika.html", "https://www.t-online.de/nachrichten/panorama/katastrophen/id_88948880/hurrikan-iota-erreicht-kategorie-5-und-bald-mittelamerika.html"]}