{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/wuppertal/news/id_86541290/prag-1989-wuppertaler-diplomat-strieder-berichtet-vom-auftakt-zur-wende.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "07.02.2020", "last_modified": "07.02.2020", "crawl_date": "24.11.2020", "author_person": ["Thomas Besche"], "author_organization": [], "news_keywords": ["Nachrichten", "Regio-News", "Wuppertal", "Prag", "Hans-Dietrich Genscher", "Flüchtlinge", "DDR", "Staatssicherheit"], "content": {"title": "Wuppertaler Diplomat Strieder berichtet vom Auftakt zur Wende", "description": "Thomas Strieder hat in seiner Diplomatenkarriere schon einige spannende Auslandsstationen erlebt. Sein erster Posten beim Auswärtigen Amt führt den Wuppertaler", "body": {"": ["Im September 1989 erhält er aus dem Bonner Personalreferat einen Anruf, in dem dem 31-jährigen Legationssekretär (Beamter im höheren Auswärtigen Dienst) kurzfristig sein nächster Einsatzort mitgeteilt wird: die deutsche Botschaft in Prag. Seine Aufgabe: die Unterstützung der Botschaftsmitarbeiter bei der Betreuung Hunderter DDR-Flüchtlinge. Was sich anfangs wie ein nicht unspannender Bürokratenjob anhört, wird \"zum prägendsten Erlebnis meiner Dienstzeit\", wie Strieder (61) heute sagt. Im Prager Herbst vor 30 Jahren wird ein Stück europäische Geschichte geschrieben – was Strieder und seinen Kollegen zunächst nicht bewusst ist.", "Aus den anfänglich knapp 400 DDR-Bürgern, die im Palais Lobkowitz am 30. September 1989 Zuflucht suchen, um über die Botschaft ihre Ausreise in den Westen zu erzwingen, werden stündlich mehr. Geht es zunächst für die Botschaftsangehörigen darum, Schlafsäcke und Zelte zu organisieren und den einen oder anderen guten Ratschlag zu geben, wird die Situation angesichts des nicht abreißenden Stroms an Menschen immer unübersichtlicher. \"Wir schaffen es nicht mehr, die Neuankömmlinge zu zählen\", notiert Strieder in seinem Tagebuch. Die Menschen drängen in das historische Gebäude oder klettern über den hinteren Botschaftszaun, was nicht ungefährlich ist. Es kommt zu Verletzungen."], "Der bewegendste Moment seiner Dienstzeit": ["In der Botschaft herrscht dichtes Gedränge, überall liegen Leute, darunter viele Kinder, es stinkt nach Fäkalien. Der Kuppelsaal des Hauses ist mit dreistöckigen Betten komplett belegt. Angesichts der 4.000 Menschen, die auch im Botschaftsgarten in Zelten campieren, herrscht Ausnahmezustand. \"Ich habe in der Residenz des Botschafters ein Eckchen für mich haben können, aber alles war sehr beengt. Katastrophal waren auch die sanitären Bedingungen, schließlich ist eine deutsche Botschaft im Ausland nicht auf mehrere Tausend Menschen eingerichtet\", sagt Strieder im Rückblick.", "Als seinen bewegendsten Moment in all dem Chaos nennt er das plötzliche Eintreffen des damaligen deutschen Außenministers Hans-Dietrich Genscher am späten Nachmittag. \"Er musste sich zunächst draußen auf dem Vorplatz mühsam den Weg durch die dichte Menschenmenge bahnen. Ich stand direkt am gewaltigen Holzportal der Botschaft, durch das er kaum durchkam. Er wurde aber schnell von den Menschen erkannt und jubelnd begrüßt. Genscher wirkte sehr erstaunt, derartige Verhältnisse hatte er nicht erwartet.\"", "Strieder soll ein Mikrofon und Lautsprecher besorgen, was ihm in der Kürze der Zeit nicht gelingt. Es reicht für ein Megaphon, ausgeliehen aus einer benachbarten Botschaft. Zudem installiert der Hausmeister einen mickrigen Scheinwerfer. Unter derart improvisierten Verhältnissen spricht Genscher in das von Strieder gereichte Megaphon den legendären (Halb-)Satz, dessen Ende im Jubel der Menschenmassen untergeht: \"Ich bin heute zu Ihnen gekommen, um Ihnen mitzuteilen ...\""], "Flüchtlinge witterten eine Falle, Panik machte sich breit": ["Mit dem Abzug der Massen ist die Mission des jungen Diplomaten in Prag noch längst nicht beendet. In den frühen Morgenstunden des 1. Oktober führt er selbst eine Gruppe von etwa 450 DDR-Flüchtlingen zu einem Sammelplatz unweit der Botschaft, wo bereits Busse aus der DDR mit Fahrern der Staatssicherheit (Stasi) warten. Mancher Flüchtling wittert eine Falle. Doch Strieder sorgt durch Vorhalten seines Diplomatenpasses für Vertrauen, lotst die Busse zum Prager Bahnhof Liben. Dort besteigt er mit den Menschen einen Zug der DDR-Reichsbahn auf dem Weg ins fränkische Hof.", "Die Strecke führt über DDR-Gebiet. \"Das war sehr aufregend, und alle waren natürlich höchst angespannt. Ich war der einzige offizielle Begleiter der Gruppe in meiner Eigenschaft als Diplomat der westdeutschen Botschaft. Alle Ausreisenden hatten weiter Angst, dass man sie aus dem Zug holen würde. Als der einmal auf freier Strecke zum Stehen kam und Stasi-Angehörige zustiegen und durch die Abteile gingen, brach regelrecht Panik aus“, sagt Strieder. Er sei dann durch jedes Zugabteil gegangen und habe beruhigend auf die Menschen eingewirkt. Gespräche mit den Stasi-Leuten hätten ebenfalls zur Entspannung der Situation beigetragen.", "Die zivilen DDR-Geheimpolizisten kassieren derweil von jedem Flüchtling die Ausweispapiere. \"Dazu gab es den Spruch: 'Und hiermit werden Sie aus der Staatsbürgerschaft entlassen' oder so ähnlich\", erinnert sich Strieder und muss noch heute über den anschließenden Jubel der Leute schmunzeln.", "Dass die DDR ihr Ausreise-Versprechen einhält, wird schon deutlich, als der Zug mit Höchstgeschwindigkeit durch die Vorstadtbezirke von Dresden fährt, dort, wo sonst eher langsames Fahren angesagt ist. Strieder beobachtet, wie aus vielen Fenstern der Hochhäuser die Bewohner mit weißen Bettlaken winken. \"Die hatten durch das Westfernsehen von den Ausreisen mitbekommen. Ich habe auch aus dem Zugfenster gesehen, wie Menschen auf unseren fahrenden Zug zurannten und aufsteigen wollten. Das haben sie aber nicht geschafft.\"", "Im Bahnhof von Hof geht schließlich ein Himmelfahrtskommando glücklich zu Ende. Zum Dank schenken ihm die Geflüchteten eine großformatige DDR-Zugstreckenkarte, auf der jeder unterschreibt. \"Die hängt eingerahmt in meinem Haus bei Berlin.\"", "Seit dem Sommer 2018 leitet der gebürtige Wuppertaler die Rechts- und Konsularabteilung der Deutschen Botschaft in Peking. Zuvor war er unter anderem auch in Afghanistan (Botschaftsfiliale der Bundeswehr im Feldlager Kundus), Indonesion (Jakarta) und Mali (Bamako) tätig."]}}, "recommendations": ["https://www.t-online.de/region/wuppertal/news/id_88996310/wuppertal-kirchen-bieten-corona-gottesdienste-zu-heiligabend-an.html", "https://www.t-online.de/region/wuppertal/lokalsport/id_88991850/wuppertaler-sv-trauert-um-sturmlegende-erich-sonny-haase.html", "https://www.t-online.de/region/wuppertal/news/id_88989788/wuppertal-sanierung-am-kuhler-viadukt-schreitet-voran.html", "https://www.t-online.de/region/wuppertal/news/id_88979276/wuppertal-bahnhofskommission-am-gleis-1-naehe-ersatz-in-corona-zeiten.html", "https://www.t-online.de/region/wuppertal/news/id_88975894/wuppertal-maskenpflicht-in-fussgaengerzonen-ist-rechtmaessig.html"]}