{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_84256266/sind-die-kindergeldzahlungen-ins-ausland-ungerecht-.html", "query_keywords": ["zuwander", "ausländer"], "creation_date": "27.05.2020", "last_modified": "27.05.2020", "crawl_date": "24.11.2020", "author_person": ["Lars Wienand", "David Ruch"], "author_organization": [], "news_keywords": ["Nachrichten", "Politik", "Deutschland", "Gesellschaft", "Sozialpolitik", "Agentur für Arbeit", "Wolfgang Schäuble", "Alternative für Deutschland", "Einkommensteuergesetz", "EU", "EU-Kommission", "Rumänien", "Bundesanstalt für Arbeit", "Europäischen Union", "Kindergeld"], "content": {"title": "Sind die Kindergeldzahlungen ins Ausland ungerecht?", "description": "Mehrere Hundert Millionen Euro Kindergeld überweist der Staat ins Ausland. Kritiker warnen vor Betrügereien im großen Stil. Aber wie groß ist das Problem wirklich? Die wichtigsten Fragen und Antworten.", "body": {"": [], "Wie sieht die Rechtslage in Deutschland aus?": ["EU-Bürger haben grundsätzlich einen Kindergeldanspruch in einem anderen Mitgliedstaat. Das ergibt sich aus dem EU-Gesetz zur allgemeinen Freizügigkeit. In Deutschland ist dieser Anspruch im Einkommensteuergesetz geregelt. Er gilt, wenn der Zuwanderer seinen Wohnsitz oder gewöhnlichen Aufenthalt in Deutschland hat und somit steuerpflichtig ist. Auch für den Fall, dass der Nachwuchs in einem anderen Land der EU lebt.", "Das Einkommensteuergesetz räumt zugleich auch Personen einen Anspruch ein, die weder ihren Wohnsitz noch den gewöhnlichen Aufenthalt in der Bundesrepublik haben, etwa Saisonarbeitern. Für sie gilt jedoch, dass sie in Deutschland einer Beschäftigung nachgehen müssen und hier Steuern zahlen."], "Was ist das Problem?": ["Die Zahlungen für Kinder im Ausland verursachen dem Bund immer höhere Kosten. 2017 wurden bereits 343 Millionen Euro an Kindergeld auf Konten im Ausland überwiesen. Die Zahlungen sind umstritten, da die Lebenshaltungskosten in den Heimatländern in der Regel geringer sind. Betrüger hätten das deutsche Kindergeld zunehmend als Einnahmequelle entdeckt, monieren Kritiker. Mit gefälschten Geburtsurkunden würden sie den deutschen Sozialstaat um Millionen schröpfen.", "Die für die Auszahlung des Kindergelds zuständige Familienkasse der Bundesanstalt für Arbeit (BA) bestätigte, dass Betrugsfälle zuletzt vor allem in Nordrhein-Westfalen festgestellt worden seien, dies sei aber kein Massenphänomen. Bei 100 Verdachtsfallprüfungen in NRW seien in 40 Fällen fehlerhafte Angaben festgestellt worden. Insgesamt ging es dabei um eine Summe von 400.000 Euro."], "Welche Nachweise sind nötig?": ["Zur Beantragung von Kindergeld reichen EU-Bürger in Deutschland üblicherweise eine Meldebescheinigung und die Geburtsurkunde des Kindes ein. Doch die Familienkasse kann auch andere Maßstäbe anlegen: \"Es gibt Einzelfälle, bei denen die Familienkasse Zweifel hat, ob Familien in Deutschland leben. Dann werden Unterlagen nachgefordert\", erklärte ein Sprecher der Bundesagentur für Arbeit bei \"watson.de\".", "Die Familienkasse geht in Einzelfällen noch einen Schritt weiter: So hat die Familienkasse Nordrhein-Westfalen West auch schon von Sinti-Familien die Bescheinigung über die Rundfunkgebühren, den Vertrag mit dem Energieversorger und Nachweise über geleistete Abschlagszahlungen, Nebenkostenabrechnungen und Mietnachweise, Nachweise über die Krankenversicherung der Familie und über Impfungen der Kinder gefordert."], "Um welche Beträge geht es?": ["Deutschland zahlte 2017 insgesamt 35,9 Milliarden Euro an Kindergeld aus. 343 Millionen Euro wurden direkt auf ausländische Konten überwiesen. Aber: Hier geht es auch um Kindergeld für im Ausland lebende Deutsche.", "Für 268.336 Kinder, die außerhalb von Deutschland in der Europäischen Union oder im Europäischen Wirtschaftsraum leben, wurde Kindergeld gezahlt. Knapp die Hälfte davon waren Kinder in Polen. Mit deutlichem Abstand folgen Kinder in Kroatien und Rumänien. Rund 30.000 Kindergeldbezieher im Ausland haben einen deutschen Pass."], "Sind die Zahlungen ungerecht?": ["Kindergeld – oder Kinderfreibetrag – soll ein \"Lastenausgleich\" sein, also verhindern, dass Eltern durch das Aufziehen von Kindern sozial abrutschen. Der Satz orientiert sich an den Lebensbedingungen in Deutschland. In ärmeren Ländern sind die gleichen Beträge in Relation viel mehr wert. Der CDU-Bundestagsabgeordnete Johannes Steiniger rechnete in einer Rede vor: \"Fakt ist, dass der Durchschnittslohn in Rumänien 437 Euro ist und dass man derzeit für zwei Kinder 388 Euro Kindergeld bekommen würde.\"", "Deshalb wird immer wieder die sogenannte Indexierung ins Gespräch gebracht. Heißt: die Anpassung der Kindergeldzahlungen ins Ausland an die Lebenshaltungskosten dort. Rumänen bekämen aus Deutschland weniger Kindergeld für Kinder in Rumänien als Franzosen für Kinder in Frankreich. In Europa geht das Kindergeld sehr weit auseinander: Luxemburg zahlt 265 Euro für das erste Kind im Monat, Ungarn 39 Euro und Rumänien etwa 18 Euro. Weil es aber auch andere Sozialleistungen gibt, sind diese Zahlen nicht ganz vergleichbar."], "Was spricht gegen die Staffelung nach Ländern?": ["Gegner wenden ein, dass bei den Steuer- und Sozialabgaben ja auch nicht gestaffelt wird: Wenn ein rumänischer Handwerker in einem deutschen Betrieb arbeitet, zahlt er Abgaben wie deutsche Kollegen, würde aber einen geringeren Nutzen daraus ziehen. Das würde bei der geltenden Lage auch gesetzlich eine Diskriminierung und eine Einschränkung der EU-Freizügigkeit darstellen, argumentiert etwa ein Gutachten des Wissenschaftlichen Dienstes des Bundestags.", "Österreichs schwarz-blaue Regierung hat trotzdem ein solches Modell zum 1. Januar 2019 beschlossen und spricht von erwarteten Einsparungen von 100 Millionen Euro. Dort wird aber auch befürchtet, dass viele der geschätzt 40.000 weiblichen Pflegekräfte aus der Slowakei ihre Arbeit in Österreich aufgeben werden, wenn sie für ihre Kinder in der Heimat weniger Geld aus Österreich erhalten. Klagen gegen die österreichische Regelung gelten als sicher. Die AfD fordert dennoch, dem österreichischen Vorbild zu folgen."], "Also lassen sich die Kindergeldleistungen nicht einschränken?": ["Der damalige Bundesfinanzminister Wolfgang Schäuble gab einen entsprechenden Vorstoß 2017 zunächst auf. Nach Widerstand von SPD-Ministern kam ein gemeinsamer Brief heraus mit dem Appell, das EU-Recht zu ändern. 2016 war so etwas schon einmal fast beschlossen worden. Um Großbritannien in der EU zu halten, hatte die Kommission den Briten angeboten, dass EU-Ausländer, deren Nachwuchs noch in der Heimat lebt, an die dortigen Lebenshaltungskosten angepasste Beträge erhalten. Die Regelung sollten dann auch die anderen EU-Länder anwenden können. Doch es kam nicht zur Vereinbarung mit den Briten.", "Die Bundesregierung fordert derzeit von der EU-Kommission einen Vorschlag zur Änderung der geltenden Rechtslage, um die Indexierung zu ermöglichen, wie sie zuletzt in der Antwort auf eine EU-Anfrage erklärte. Im EU-Parlament gibt es eine Gruppe um den CDU-Europaabgeordneten Sven Schulze, die das ebenfalls von der Kommission fordert. In seiner Fraktion, der EVP, bekommt er Unterstützung aus Ländern mit hohem Kindergeld, andere Fraktionskollegen vor allem aus Osteuropa stehen der Idee aber auch ablehnend gegenüber."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_88551314/mehr-geld-im-portemonnaie-entlastungen-fuer-familien-und-steuerzahler-in-corona-krise.html", "https://www.t-online.de/finanzen/beruf-karriere/beruf/id_88196774/ende-der-schulausbildung-erneut-antrag-auf-kindergeld-stellen.html", "https://www.t-online.de/finanzen/geld-vorsorge/steuern/id_88028676/nur-unter-bedingungen-anspruch-auf-kindergeld-trotz-krankheit.html", "https://www.t-online.de/nachrichten/deutschland/id_87319818/hartz-iv-oder-kindergeld-minderjaehrige-schulden-staat-274-millionen-euro.html", "https://www.t-online.de/finanzen/geld-vorsorge/id_87257922/vermittler-gebuehr-unnoetig-kindergeld-beantragen-geht-kostenlos.html"]}