{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_88202874/usa-ein-denkmal-fuer-donald-trump-und-einen-vorschlaghammer-fuer-den-abriss.html", "query_keywords": ["einwander"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "24.11.2020", "author_person": ["Lamya Kaddor"], "author_organization": [], "news_keywords": ["Nachrichten", "Lamya Kaddor", "Donald Trump", "USA", "Weiße Haus", "Barack Obama", "Rassismus", "Mississippi", "Facebook", "Motten", "Lutherstadt Wittenberg", "Christoph Kolumbus", "Antisemitismus", "Twitter", "Kinshasa", "Brüssel", "Universität Duisburg-Essen", "Winston Churchill", "Otto von Bismarck", "Mahatma Gandhi", "Kongo", "Deutschland", "George Floyd"], "content": {"title": "Trumps Denkmal droht Gefahr", "description": "Der Name Donald Trump inspiriert: Wissenschaftler benennen eine Motte nach ihm, in Israel trägt ein Platz seinen Namen. Werden die USA ihm auch ein Denkmal widmen? Und wenn ja, dürfte man es stürzen?", "body": {"": ["Die Schmach, eine Person wie Donald Trump ins Weiße Haus gewählt zu haben, werden Amerikanerinnen und Amerikaner noch in hundert Jahren ihren Kindern erklären müssen. In keinem demokratischen Land der Welt hat es jemals zuvor eine vergleichbare Karikatur eines Staatsmannes ins Amt geschafft.", "Selbst die ältere Schwester von Donald Trump, Maryanne Trump Barry, nennt ihn einen Clown. Das beschreibt jedenfalls seine Nichte Mary Trump, die ihn in ihrem angekündigten Buch \"Zu viel und nie genug: Wie meine Familie den gefährlichsten Mann der Welt erschuf\" mit einem Dreijährigen vergleicht: \"nicht imstande zu wachsen, zu lernen oder sich weiterzuentwickeln, unfähig seine Emotionen zu steuern, seine Reaktionen zu mäßigen oder Informationen aufzunehmen und zusammenzufassen\".", "Eines hat Donald Trump aber ungeachtet all dessen bereits erreicht: ein fester Platz in der Geschichte ist ihm genauso sicher wie Barack Obama."], "Motte nach Donald Trump benannt": ["Noch in tausend Jahren wird man von diesem Mann im Weißen Haus reden. Selbstverständlich weniger schmeichelhaft als über seinen Vorgänger. Vielmehr wird die Erinnerung an ihn immer noch Kopfschütteln und Fassungslosigkeit hervorrufen, aber er wird im Jahr 3020 weiterhin Gesprächsthema sein.", "Wahrscheinlich wird ihm alsbald sogar ein Denkmal errichtet – vielleicht schon zu Lebzeiten. Womöglich baut er sich sogar selbst eins. Immerhin wurden schon eine neu entdeckte Mottenart nach ihm benannt und im israelischen Petach Tikwa ein zentraler städtischer Platz. Denn Trump hat nach wie vor zahlreiche eingefleischte Fans und glühende Verehrer. Zur Erinnerung: 63 Millionen Bürgerinnen und Bürger in den USA haben ihn 2016 ins Amt gewählt."], "Ein Denkmal für Donald Trump errichten?": ["Aber was tun mit so einem Donald-Trump-Denkmal? Stünde es erst einmal, würde man nicht um eine Einordnung herumkommen. Immerhin ist der US-Präsident nicht bei allen beliebt.", "Rund 169 Millionen Amerikanerinnen und Amerikaner haben Trump nicht gewählt. Unter ihnen gibt es bekanntlich etliche Gruppen, die der Präsident der Vereinigten Staaten von Amerika vor und in seiner Amtszeit angegriffen hat. Dazu gehören Frauen, Einwanderer, Journalisten, Bürgerrechtler, Juristen und einige andere. So manche oder mancher macht Trump darüber hinaus persönlich verantwortlich für das Corona-Chaos mit bereits mehr als 130.000 Toten und über drei Millionen Infizierten im Land (Stand: 9. Juli)."], "Statuen zu zerstören ist alles andere als ein zivilisierter Akt": ["Vielleicht werden diese Gegner dereinst das Donald-Trump-Denkmal in einem Anflug von politischem Ikonoklasmus stürzen oder beschmieren. Statuen zu zerstören ist kein zivilisierter Akt, doch dürfte man es ihnen nach den abschätzigen Bemerkungen Trumps verdenken?", "Vielleicht geht Donald Trump aus diesem Grund derzeit so entschieden gegen die Denkmalstürze in seinem Land vor. Er stellt sich öffentlich gegen diese aufgebrachten Akte im Zusammenhang mit den Anti-Rassismus-Protesten nach dem Mord an George Floyd. Handelt er etwa in weiser Voraussicht? Zuletzt erließ Donald Trump ein nach eigenen Worten \"starkes\" Dekret gegen den Sturz umstrittener Statuen und forderte via Twitter lange Haftstrafen. Doch das wird nicht helfen."], "Wenn Statuen einstiger Helden im Meer landen": ["Letztlich muss es eine herrschende Klasse oder eine Mehrheitsgesellschaft in einem freien Land genauso ertragen, dass bestimmte Statuen ihrer einstigen \"Helden\" ins Meer geworfen werden, wie es Unterlegene und Minderheiten samt Nachfahren mitunter jahrhundertelang zu dulden haben, dass die Statuen eben da stehen, wo sie stehen, und sie tagtäglich daran vorbeigehen müssen. Auch wenn sie vielleicht Opfer solcher \"Helden\" geworden sind.", "Denkmal ist nicht gleich Denkmal. In Brüssel oder Kinshasa zum Beispiel stehen Statuen von Leopold II., der als Kolonialherrscher im Kongo Schwarze versklavt, misshandelt, vergewaltigt, verstümmelt, abgeschlachtet und ein rücksichtsloses Ausbeutungsregime mit bis zu zehn Millionen Opfern errichtet hatte."], "Antisemitisches Sandsteinrelief an Kirche in Wittenberg": ["Anderes Beispiel: In der Lutherstadt Wittenberg ist an der Stadtkirche wie an mehreren anderen Gotteshäusern in Deutschland ein Sandsteinrelief zu sehen, das die Tiermetapher der \"Judensau\" zeigt: ein weibliches Schwein, an deren Zitzen \"Juden\" saugen, während ein \"Rabbi\" dem Tier in den Anus schaut. Solche Bilder sollten im Mittelalter Abscheu und Ekel hervorrufen, und heute müssen Juden weiterhin arglos daran entlang flanieren. Dieses Relief dokumentiert nur schlimmste Judenfeindschaft ohne Erkenntnisgewinn. Jeder halbwegs gebildete Mensch weiß um den früheren Antijudaismus und wird heute täglich durch den grassierenden Antisemitismus daran erinnert. Warum soll das Relief also bleiben? Um was zu verkünden?", "Solche Fragen stellen sich in den USA noch viel mehr – einer hochgradig diversen Einwanderungsgesellschaft. Da verwundert es gemeine Europäerinnen wie mich eher, dass der Bundesstaat Mississippi erst jetzt die Kriegsfahne der konföderierten Sklavenhalter-Armeen im 19. Jahrhundert von seiner Landesflagge beseitigt hat. Geradezu konsterniert passiert man in Nashville die Statue aus einem goldenen Pferd mit einem silbernen Nathan Bedford Forrest darauf, einst Konföderierten-General, Plantagenbesitzer sowie treibende Kraft und Inhaber des obersten Rangs im rassistischen und gewaltbereiten Geheimbund Ku-Klux-Klan. Aufgestellt im Jahr 1998. Sic! Nicht 1898. Ist es da nicht erstaunlich, dass diese Statue immer noch steht?"], "Historische Bedeutung wiegt schwer": ["Denkmäler verschwinden zu lassen, ist mitunter ein legitimer Akt, und in Bezug auf bestimmte Personen kann und sollte man ernsthaft darüber reden. Auch wenn das in gewisser Weise die Büchse der Pandora öffnet und man anschließend den Rigorismus einiger Aktivisten wieder einfangen muss. Denn was wäre mit Statuen für Christoph Kolumbus? Oder Otto von Bismarck? Oder Winston Churchill? Oder dem Rassisten Mahatma Gandhi?", "Bei manchen Personen wiegt die historische Bedeutung zu schwer, um die Erinnerungen an sie aus dem öffentlichen Stadtbild zu tilgen. Sie sind wichtige Zeugen der Geschichte und somit zentral wichtig für das Verstehen von Vergangenheit, Gegenwart und Zukunft. Zudem sind Makel menschlich. Jeder Mensch hat seine guten und schlechten Seiten. Wenn wir nur noch Persönlichkeiten gedenken wollten, die eine blütenweiße Weste haben, bliebe kaum noch ein Denkmal stehen und unsere Städte wären geräumt. Außerdem waren Kolumbus und andere die Kinder ihrer Zeit. Man kann deren Denken vor teils hunderten von Jahren nicht unbedingt an heutigen moralischen Maßstäben messen. Auch das gilt es zu berücksichtigen."], "Kritische Tafeln können die dunklen Seiten zeigen": ["Daraus folgt: Zweifel an Statuen, Monumenten, Kunstwerken müssen nicht im Geiste eines radikalen reformatorischen Bildersturms begegnet werden. Nicht alle umstrittenen Denkmäler sind zu entfernen. Oft hilft eine kritische Tafel mit einordnenden Zusatzinformationen, um auch die dunklen Seiten einer historischen Figur zu beleuchten und einer ungesunden übertriebenen Verehrung oder Idolatrie vorzubeugen. Nur manchmal können auch solche Zusatztafeln nichts mehr retten, wie bei der Wittenberger \"Judensau\" oder der Nathan Bedford Forrest-Statue. Deshalb: Weg damit! Oder baut sie wenigsten zu Mahnmalen gegen Antisemitismus und Rassismus um!", "Und was ist nun mit Donald Trump? Sollte irgendwann tatsächlich ein Donald-Trump-Denkmal errichtet werden, würde ich zu einer Zusatztafel raten. Donald Trump mag naiv und gefährlich sein, aber aus meiner Sicht im Juli 2020 betrachtet, unterscheidet ihn sehr viel von einem Nathan Bedford Forrest und erst recht von einem Leopold II.", "Lamya Kaddor ist Islamwissenschaftlerin, Religionspädagogin, Publizistin und Gründerin des Liberal Islamischen Bunds e.V. (LIB). Derzeit leitet sie ein Forschungsprojekt an der Universität Duisburg-Essen. Ihr aktuelles Buch heißt \"Die Sache mit der Bratwurst. Mein etwas anderes deutsches Leben\" und ist bei Piper erschienen. Sie können unserer Kolumnistin auch auf Facebook oder Twitter folgen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_88999588/usa-ischinger-ueber-trump-politische-brunnenvergiftung-.html", "https://www.t-online.de/finanzen/boerse/news/id_88999486/historisches-rekordhoch-dow-jones-durchbricht-die-30-000-punkte-marke.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88996158/trump-will-amt-uebergeben-so-geht-es-jetzt-weiter-in-den-usa.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88992690/us-wahl-2020-hier-kann-donald-trump-joe-biden-noch-erheblich-schaden.html", "https://www.t-online.de/nachrichten/ausland/id_88996220/neuer-us-praesident-biden-amerika-wird-die-welt-wieder-anfuehren.html"]}