{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_85450234/kanzlerin-merkel-wird-nicht-ohne-kampf-in-der-dunkelheit-verschwinden-.html", "query_keywords": ["asyl", "flüchtl", "migration"], "creation_date": "27.05.2019", "last_modified": "27.05.2019", "crawl_date": "24.11.2020", "author_person": ["Jonas Schaible"], "author_organization": [], "news_keywords": ["Nachrichten", "Politik", "Deutschland", "Angela Merkel", "Erbe", "Barack Obama", "CDU", "Donald Trump", "China", "Emmanuel Macron", "Frankreich", "Europäische Union"], "content": {"title": "Merkels Arbeit an ihrem Vermächtnis", "description": "Die Ära Angela Merkel wird bald zu Ende gehen. Was wird von ihr bleiben? Die Bundeskanzlerin arbeitet seit Monaten intensiv an ihrem Erbe. Es geht um nichts weniger als die Ordnung der Welt.", "body": {"": ["Nur acht Tage nach der Wahl Donald Trumps im November 2016 macht sich Barack Obama auf zu seiner letzten Auslandsreise als US-Präsident. Sie führt ihn nach Berlin, ins \"Hotel Adlon\", und sie führt ihn damit zu Angela Merkel. Glaubt man Ben Rhodes, dem engen Vertrauten Obamas, sagt Merkel dem scheidenden US-Präsidenten an diesem Abend, sie müsse im kommenden Jahr wohl noch einmal als Kanzlerin kandidieren. Wegen Trump. Und um die liberale Weltordnung zu verteidigen.", "Rhodes selbst, so erinnert er sich später, sitzt zeitgleich in einem Nebenraum mit anderen Beratern und hebt das Glas. Auf Merkel, sagt er, \"the Leader of the Free World\", auf die neue Führerin der freien Welt. Hinterher bemerkt Obama: \"Sie ist jetzt ganz allein.\"", "Allein verantwortlich für eine ganze Weltordnung, in der Deutschland bislang so gern zurückhaltend in der zweiten Reihe stand. Allein verantwortlich für nicht weniger als das Erbe einer Epoche."], "Hoffnung als Illusion entlarvt": [], "Merkel und der scheidende US President Barack Obama Adlon: Länger als bei diesem Treffen saß Obama nie mit einer Regierungschefin zusammen, berichtet ein Vertrauter. (Quelle: Guido Bergmann/Bundesregierung via Getty Images)": ["So wird verständlich, warum der heftigste innenpolitische Konflikt der vergangenen Jahre so eskalierte, dass nicht nur die Regierung vor dem Zusammenbruch stand, sondern auch die Einheit der Union. Man muss keine Geheimpapiere kennen oder von der verschwiegenen Kanzlerin ins Vertrauen gezogen werden, um zu diesem Schluss zu gelangen. Man muss auch Ben Rhodes nicht glauben. Es reicht, der Kanzlerin zuzuhören und ernst zu nehmen, was sie sagt.", "Seit einigen Monaten nämlich formuliert Merkel Rede für Rede ein politisches Programm, das man mit Rhodes’ Pathos so zusammenfassen könnte: Sie will die Welt im Innersten zusammenhalten. In Merkels eigenen Worten klingt es wie üblich technischer: Sie will den Multilateralismus bewahren. So oder so drängt sich der Eindruck auf, dass Merkel in der Spätphase ihrer politischen Laufbahn an ihrem Vermächtnis arbeitet.", "Das Jahr 2016, in dem Obama Merkel zum letzten Mal im Amt besucht, stellt eine scheinbare Selbstverständlichkeit grundlegend infrage. Nach dem Zweiten Weltkrieg wurde die Vernetzung eilig vorangetrieben. Die UN mit ihren zahlreichen Unterorganisationen entstanden, die EU, der Europarat, der Internationale Strafgerichtshof, der Europäische Gerichtshof für Menschenrechte, die Afrikanische Union, Mercosur und viele Institutionen mehr. Man konnte verführt sein zu glauben, es gehe immer so weiter. Spätestens das Jahr 2016 entlarvt dies als Illusion.", "In diesem Jahr entscheidet mit Großbritannien zum ersten Mal ein Land, dass es die EU verlassen will. Zum ersten Mal seit dem Zweiten Weltkrieg wird ein selbst erklärter Nationalist US-Präsident. Zum ersten Mal stellen die USA die Beistandsklausel der Nato und die transatlantische Schicksalsgemeinschaft selbst infrage. Zum ersten Mal erklären mit Burundi und Südafrika Staaten, den Internationalen Strafgerichtshof verlassen zu wollen. Kaum eine Säule der multilateralen Nachkriegsweltordnung, die nicht unter Beschuss steht."], "Merkels großer Fehler": ["Deutschlands Politik wird zu dieser Zeit noch immer von Diskussionen über die Aufnahme von Hunderttausenden Flüchtlingen umgetrieben. Eine der großen Fragen lautet, wie es dazu kommen konnte. Für Merkels Kritiker ist klar: Sie ist schuld. Sie habe falsche Anreize gesetzt und so erst viele Flüchtlinge motiviert, nach Europa zu kommen.", "Merkel entschuldigt sich nicht. Sie kriecht nicht zu Kreuze, wie es ihre Gegner verlangen. Aber wenige Wochen vor Obamas Besuch tut sie doch etwas Ungewöhnliches: Sie gibt öffentlich und ohne Umschweife einen großen Fehler zu.", "\"Wenn ich könnte\", sagt sie, \"würde ich die Zeit um viele, viele Jahre zurückspulen\". Sie hätte, erklärt sie, schon lange vor dem Sommer 2015 erkennen müssen, dass das Asylsystem in Europa nicht funktioniere, dass sich eine Ausnahmesituation anbahne. \"Auch ich habe mich lange Zeit gerne auf das Dublin-Verfahren verlassen, das uns Deutschen, einfach gesprochen, das Problem abgenommen hat.\" Das Dublin-System fußt darauf, dass der Staat, in dem ein Flüchtling europäischen Boden betritt, für ihn zuständig ist. Das ist bequem für Binnenstaaten wie Deutschland und weniger bequem für Mittelmeeranrainer. Merkels CSU-Innenminister Hans-Peter Friedrich formulierte noch 2011 diese bequeme Position so: \"Italien muss sein Flüchtlingsproblem selbst lösen.\"", "Die Dublin-Regelung unterläuft das Prinzip der gemeinsamen Politik zum Vorteil aller – kurzfristig zugunsten Deutschlands. Doch das, sagt Merkel mit ihrer Entschuldigung, ist eine Fehleinschätzung. Langfristig nehmen alle Schaden. Plötzlich soll Deutschland sein Flüchtlingsproblem allein lösen. Mit schönen Grüßen aus Italien. Deshalb fordert Merkel ein Ende der Dublin-Logik. Ihr Schuldeingeständnis ist zugleich ein Versprechen, es künftig anders zu machen."], "\"Ob wir wirklich aus der Geschichte gelernt haben\"": ["Im Sommer 2018 bekommt sie Gelegenheit dazu. Der Streit zwischen Innenminister Horst Seehofer und ihr eskaliert, als er ohne Absprache mit anderen Staaten Flüchtlinge an der Grenze abweisen will, und als der bayerische CSU-Ministerpräsident Markus Söder eine kühne Ansage macht: \"In Europa ist die Zeit des geordneten Multilateralismus abgelöst von Einzelländern, die auch Entscheidungen treffen.\" Die Koalition, aber auch die Fraktionsgemeinschaft von CDU und CSU und damit das nachkriegsdeutsche Parteiensystem stehen vor dem Kollaps. Merkel bleibt stur. Sie wiederholt mantraartig, sie werde \"nicht unilateral, nicht unabgestimmt und nicht zulasten Dritter\" handeln.", "In dem Streit geht es nicht vor allem um Eitelkeit, oder um einen halben von 63 Punkten aus Seehofers \"Masterplan Migration\", und es geht auch nicht um eine Handvoll Flüchtlinge an der Grenze, die nach Seehofers Wünschen zurückgewiesen werden müssten. Es geht um viel mehr. Es geht ums Prinzip. Merkel löst jetzt ihr Versprechen ein. Zurück zu Dublin? Nicht mit ihr. Wer Merkel 2016 ernst genommen hat, kann davon nicht überrascht sein.", "Als alles überstanden ist, sitzt Merkel an einem heißen Tag im Juli 2018 im Haus der Bundespressekonferenz in Berlin. Sie hat sich durchgesetzt gegen Seehofer. Sie hat ihre Partei hinter sich gebracht, zumindest dieses Mal noch. Im Regierungsviertel regiert Erschöpfung. Bevor Merkel in den Urlaub fährt, beantwortet sie Fragen. Sie macht das jedes Jahr, es ist ein vergleichsweise lockerer Anlass. Doch diesmal wird Merkel ernst: \"Fühlen wir uns wirklich, auch wenn es für uns schwierig ist, Europa verpflichtet?\", fragt sie. Im Umgang miteinander in Europa werde sich zeigen, \"ob wir wirklich aus der Geschichte gelernt haben.\"", "Größere Fragen kann eine deutsche Kanzlerin nicht stellen. Da entsteht ein Missverhältnis zwischen Merkels üblichem Pragmatismus und dem existenziellen Pathos ihrer Frage, zwischen ihrem zurückhaltenden Nicht-unbedingt-wollen und ihrer völligen Klarheit in diesem Fall, zwischen ihrem sonst typischen Moderieren und ihrer plötzlichen Dringlichkeit. Mag Merkel auch sonst keine großen Ambitionen erkennen lassen, in diesem Fall tut sie es. Dieses Missverhältnis ist seit einiger Zeit immer öfter zu beobachten.", "Es beginnt die Zeit, in der Merkel der Öffentlichkeit dieses sperrige Wort der Diplomaten und Politologen ins Bewusstsein hämmert wie einem Schüler, der hundert Mal an die Tafel schreiben muss: Multilateralismus ist die Grundlage unseres Wohlstands, Multilateralismus ist die Grundlage unseres Wohlstands, Multilateralismus ist die Grundlage unseres Wohlstands.", "Im Januar dieses Jahres, auf der wichtigsten Sicherheitskonferenz der Welt in München, sagt Merkel etwa: \"Deshalb ist die eine große Frage: Bleiben wir bei dem Prinzip des Multilateralismus, dass die Lehre aus dem Zweiten Weltkrieg mit dem von Deutschland ja verursachten Nationalsozialismus war, auch wenn multilateral nicht immer toll ist, sondern schwierig ist, langsam ist, kompliziert ist?\""], "Das demokratische Deutschland war immer Teil der Welt": ["Bis 1945 hatte Deutschland den Kontinent in Schutt und Asche gelegt, sechs Millionen Juden ermordet, den Tod von 50 Millionen Menschen verursacht. Nur zehn Jahre später war Deutschland Teil der Nato. Die westlich dominierte Weltordnung und die organisierte Annäherung an die Sowjetunion über die KSZE gaben Deutschland die Chance, sich zu läutern und zur Wirtschaftsmacht, zum vereinten Land, zur angesehenen Soft Power zu entwickeln. Bundesdeutsche Außenpolitik war deshalb immer Bündnispolitik. Das demokratische Deutschland war immer Teil der Welt.", "Im Nobelskiort Davos in der Schweiz spricht Merkel im Januar auf dem Weltwirtschaftsforum vor der globalen Wirtschaftselite, vor engen Partnern und neuen Gegnern, wie Brasiliens neuem rechtsextremen Präsidenten Jair Bolsonaro. Wieder wird sie existenziell: \"Die Grundentscheidungen für unsere heutige Ordnung liegen jetzt etwa 74 Jahre zurück. Das ist sozusagen ein Menschheitsalter. Wir müssen aufpassen, dass das Wissen und die Einsichten der Menschen, die unmittelbar nach dem Ende des Schreckens des Zweiten Weltkriegs gehandelt haben, von uns heute nicht einfach entweder achtlos oder unaufmerksam weggewischt werden.\" Viele würden heute sagen: \"Der Welt geht es am besten, wenn jeder an sich denkt … Ich habe daran Zweifel. Ich glaube, wir sollten unsere nationalen Interessen jeweils so verstehen, dass wir die Interessen anderer mitdenken, um daraus Win-win-Situationen zu machen, die die Voraussetzung für multilaterales Handeln sind.\""], "Chinas Pläne? Ein Warnschuss": ["Dass Merkel immer wieder auf den deutschen Vernichtungswahn als Urgrund der neuen Weltordnung verweist, lässt sich nicht nur als Auftrag verstehen, der aus der Gnade der späten Geburt erwächst, sondern auch als inhaltliche Festlegung. Nicht nur die Zusammenarbeit soll fortgesetzt, auch die spezifischen Lehren und Motivationen sollen bewahrt werden.", "Die Weltordnung nach 1945 war multilateral, aber vom Westen dominiert. Sie fußte auf Antikommunismus, sie war kolonial und ist bis heute von kolonialen Abhängigkeiten durchzogen. Es war keine Welt, in der immer alle gewannen, und die USA gewannen fast immer am meisten. Aber unbestreitbar bekamen andere Länder eine Stimme, wurden Menschenrechte wichtiger. Es gab schon sehr viele brutalere Ordnungen, vielleicht ausschließlich brutalere.", "Es ist diese spezifische multilaterale Ordnung, die Merkel verteidigt. Nicht nur die Form, sondern auch die Substanz, was man freilich nicht nur als selbstlosen Akt verstehen muss. Dass China neue Institutionen wie die Asiatische Investitionsbank entwickle, verstehe sie als Warnschuss, sagt sie in Davos. Man müsse die alte Ordnung reformieren, nicht ersetzen. Im Auswärtigen Amt sprechen manche von einem \"Systemkonflikt\" mit China, das die Weltordnung mit mehr Geld umkrempelt, wogegen Europa nur Partnerschaftlichkeit setzen kann und Augenhöhe. Auch deshalb, nicht nur wegen der Flüchtlinge von dort, bemüht sich die Regierung stärker um Afrika, auch Merkel: Erstens wird der Systemkonflikt in Afrika aktiv ausgefochten. Zweitens hat man Afrika als Region identifiziert, die selbst stark auf multilaterale Arrangements setzt. Europa müsse Migration so regeln, sagte Merkel einmal, \"dass man auch in Afrika und anderswo daran glaubt, dass uns Werte leiten … oder aber niemand wird mehr an unser Wertesystem glauben, das uns so stark gemacht hat.\""], "Den Nationalisten zuvorkommen": ["In Aachen ist es kalt am 22. Januar, dem Gedenktag der deutsch-französischen Freundschaft. Im Rathaus unterzeichnen Emmanuel Macron, Angela Merkel und die beiden Außenminister an diesem Tag den Aachener Vertrag. Es war Macrons kühne Idee: Eine Ergänzung des Élysée-Vertrags von 1963, ein neues Bekenntnis zur Gemeinsamkeit. Eine Reform der alten Ordnung, kein Ersatz. Falls alles so kommt, wie es im Vertrag steht, werden sich Deutschland und Frankreich bald so nahe sein wie noch nie zwei souveräne Nationalstaaten. Sie werden teilweise verschmelzen. Merkel hat sich auf dieses Experiment eingelassen – \"weil wir in besonderen Zeiten leben und weil es in diesen Zeiten entschlossener, eindeutiger, klarer und zukunftsgewandter Antworten bedarf.\"", "In beiden Ländern gibt es ernst zu nehmende Parteien, die zurück ins Nationale wollen. Dieser Vertrag kommt ihnen zuvor. Die Zusammenarbeit muss gesichert werden, solange es noch möglich ist.", "Dabei ist der Vertrag auch ein Risiko, ein polittheoretisches Monstrum, ein Stück bilateraler, intergouvernementaler Supranationalismus zur Bewahrung des Multilateralismus. Weniger abstrakt beschrieben: Zwei gehen voran und versichern dem Rest, das sei zum Wohle aller. Die anderen EU-Staaten sehen die deutsch-französische Umarmung mit Sorge. Deshalb dürfen der Präsident der Europäischen Kommission, der Präsident des Europäischen Rates und der amtierende Ratspräsident eine Rede halten. Merkel sagt: \"Ich bin den Vertretern der Europäischen Institutionen ganz besonders dankbar, dir, lieber Jean-Claude Juncker, dir, lieber Donald Tusk, und dir, lieber Klaus Johannis, dass ihr heute hier dabei seid.\" Und: \"Wir sind Teil der Europäischen Union. Als dieser Teil wollen wir zu ihrem Gelingen beitragen.\" Wenn es sein muss, dann aber auch mal nur mit einem Partner. Wenn es hilft, das Vermächtnis zu sichern.", "Diese Tatkraft, Unverblümtheit und Risikobereitschaft, wenn es um die Ordnung der Welt geht, sie kontrastieren auffallend mit Merkels innenpolitischer Zurückhaltung. Kritiker sprechen sogar von Stillstand. Die Regierung reibt sich im Streit über Autoabgase auf, sie kommt bei der Digitalisierung kaum voran und sie verpasst ihre Klimaziele. Wenn man Merkel zuhört, dann spricht sie leidenschaftlich über die Bedingungen der Möglichkeit, global Politik zu machen, und routiniert über konkrete Innenpolitik.", "Aus dem Kanzleramt heißt es, natürlich gehe es Merkel vor allem um Innenpolitik. Alles andere wäre auch schlecht zu begründen, immerhin ist sie verpflichtet, dem \"Wohle des deutschen Volkes\" zu dienen. Sucht sie sich also die angenehmen Aufgaben, die Kür, die Glanz verspricht? Oder kann sie dem Wohle des deutschen Volkes vielleicht besonders dienen, wenn sie dafür sorgt, dass die internationale Ordnung erhalten bleibt?"], "Angestrahlt wie ein Idol": ["Ein Abend im Januar in Berlin. Nur wenige Meter vom leuchtenden Brandenburger Tor entfernt steht ein Konferenzgebäude. Die \"Fulbright Association\" hat eingeladen. Sie verleiht hier an diesem Abend den \"Fulbright Prize for International Understanding\". Die Liste der Preisträger klingt beeindruckend. Fünf Träger des Friedensnobelpreises stehen darauf. Nelson Mandela, Jimmy Carter, auch Kofi Annan. An diesem Abend bekommt den Preis: Angela Merkel.", "In einem Nebenraum hält Merkel an einem Stehtisch Hof. Um sie scharen sich emsige Herren, deren selbstsicheres Drängen vermuten lässt, dass sie an der Nähe zur Macht interessiert sind. Hinter ihr steht aber auch eine Gruppe junger Frauen, Anfang 20 vielleicht, die sich gegenseitig anlächeln, den Kopf senken, Minuten zögern, den einen letzten Schritt zu Merkel zu machen. Währenddessen strahlen sie die Kanzlerin an, wie sonst Michelle Obama angestrahlt wird, vielleicht Beyoncé oder Emma Watson. Wie ein Idol eben, ein Vorbild, eine Heldin.", "Das Meinungsforschungsinstitut Gallup fragt jährlich weltweit Menschen nach ihrer Haltung zu wichtigen Politikern. In den Jahren 2017 und 2018 war weltweit nur der Papst geschätzter als sie. Weltweit haben deutlich mehr Menschen ein positives Bild von ihr als ein negatives.", "Im eigenen Land ist Merkel in Verruf geraten. Beliebt noch immer bei vielen, aber auch verhasst bei nicht wenigen. Im bayerischen CSU-Wahlkampf durfte sie nicht auftreten, auch die Ost-Verbände der CDU sind unschlüssig, ob Merkel in bevorstehenden Wahlkämpfen eher hilft oder schadet. International dagegen strahlt sie wie wenige. Mandela – Annan – Merkel.", "Die Laudatio an diesem Abend hält die Starjournalistin Christiane Amanpour von CNN. In ihrer Lobrede sagt sie auch einen pathetischen, fast schwülstigen Satz, der erkennen lässt, wie man anderswo auf Merkel schaut: \"The Chancellor is not quietly going into the dark night\". Die Kanzlerin wird nicht ohne Kampf in der Dunkelheit verschwinden."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_88995508/diese-corona-regeln-sollen-verschaerft-werden-weihnachtsferien-ab-16-dezember.html", "https://www.t-online.de/nachrichten/ausland/krisen/id_88999012/nach-schiffseklat-tuerkische-zeitung-soezcue-zeigt-angela-merkel-als-piratin.html", "https://www.t-online.de/nachrichten/deutschland/id_88998138/nach-laender-vorstoss-markus-soeder-gehen-corona-regeln-nicht-weit-genug.html", "https://www.t-online.de/nachrichten/deutschland/id_88974372/vor-corona-gipfel-darauf-sollte-sich-kanzlerin-angela-merkel-konzentrieren.html", "https://www.t-online.de/region/berlin/news/id_88995842/berlin-kultursenator-glaubt-nicht-an-normalen-kulturbetrieb-vor-fruehjahr.html"]}