{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_86302156/tv-debatte-vor-landtagswahl-in-brandenburg-kandidaten-streiten-ueber-klimakrise.html", "query_keywords": ["asyl", "flüchtl", "ausländer"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Brandenburg", "Deutschland", "Landtagswahl Brandenburg", "Alternative für Deutschland", "CDU", "SPD", "Die Linke", "Bündnis 90/Die Grünen", "FDP", "Rechtsextremismus", "Kohleausstieg", "Klimaschutz", "Rassismus", "Dietmar Woidke", "Ingo Senftleben"], "content": {"title": "Emotional wird es nur beim Thema Rassismus", "description": "In Potsdam haben sich die Spitzenkandidaten für die Landtagswahl in Brandenburg einen intensiven Schlagabtausch geliefert. Dabei ging es vor allem um die Themen Klimakrise und Rechtsextremismus.", "body": {"": ["Eineinhalb Wochen vor der Brandenburger Landtagswahl hat Regierungschef Dietmar Woidke (SPD) für einen \"stufenweisen\" Braunkohleausstieg in der Lausitz geworben, die Grünen dagegen für ein schnelles Kohle-Aus. \"Zehn Prozent der deutschen Stromversorgung kommen aus der Lausitz\", sagte Woidke am Dienstagabend in der rbb-Sendung \"Wahlarena\", in der sechs Spitzenkandidaten auf Zuschauerfragen antworteten. \"Gleichzeitig müssen wir Stück für Stück klimaneutraler werden.\" Brandenburg sei bei der Produktion erneuerbarer Energien pro Kopf führend in Deutschland, erklärte der Regierungschef."], "Land plant Kohleausstieg für 2038": ["AfD-Spitzenkandidat Andreas Kalbitz warb für einen Ausstieg \"mit Augenmaß\". \"Auch wir wissen, dass fossile Rohstoffe endlich sind\", sagte Kalbitz. \"Aber die Frage ist: Wie schaffen wir einen Strukturwandel statt einen Strukturbruch?\" Daher müsse es vor dem Ausstieg einen Zukunftsplan geben, keinen Abwicklungsplan. Für den Ausstieg wird das Jahr 2038 angepeilt – das soll mit Millionenhilfen abgefedert werden.", "CDU-Spitzenkandidat Ingo Senftleben sagte, es sei klar, dass die Braunkohleverstromung in der Lausitz 2038 ende. Die CDU setze sich aber auch dafür ein, dass kein weiteres Dorf mehr abgebaggert werde. \"Wir haben in hundert Jahren hundert Dörfer verloren\", sagte er. \"Und jetzt müssen die Menschen in der Lausitz die Sicherheit haben, dass sie in ihrer Heimat bleiben dürfen.\"", "\"Wir haben keine Zeit mehr\"", "Grünen-Spitzenkandidatin Ursula Nonnemacher forderte mehr Engagement beim Klimaschutz. \"Wir haben keine Zeit mehr\", sagte sie. Die Klima-Ziele dürften nicht immer gerissen werden. Nonnemacher äußerte viel Sympathie für die \"Fridays for Future\"-Bewegung von Jugendlichen gegen den Klimakrise. \"Für mich ist das kein Schuleschwänzen, für mich ist das eine politische Betätigung\", sagte sie.", "Kontrovers ging es auch beim Thema Rassismus und Asylpolitik zu. Ein ausländischer Zuschauer fragte Kalbitz, wie die AfD gegen Gewalt gegen Ausländer vorgehen wolle. Der AfD-Landeschef sagte, seine Partei habe eine Aufstockung des Verfassungsschutzes gefordert, auch um gegen Rechtsextremismus vorzugehen. Er zeigte sich in der Sendung zurückhaltend. \"Die AfD steht zum Grundrecht auf Asyl\", sagte er. \"Aber wer sich von den Flüchtlingen nicht an unsere Regeln hält und straffällig wird, muss auch konsequent abgeschoben werden.\""], "Linken-Kandidatin attackiert AfD": ["Dann kam einer der wenigen emotionalen Momente der Live-Sendung. Die Linke-Spitzenkandidatin Kathrin Dannenberg warf der AfD vor, sie schüre Panik. \"Dieses Land ist weltoffen und die Menschen, die zu uns kommen, brauchen eine Perspektive\", sagte sie. \"Dafür kämpfen wir und Sie nicht.\" Der AfD-Landeschef wies das zurück und warnte vor Schwarzmalerei.", "Grünen-Fraktionschefin Nonnemacher sprach sich für ein Bleiberecht für gut integrierte Flüchtlinge aus. \"Es ist idiotisch, Menschen abzuschieben, die seit fünf Jahren hier sind und was leisten\", sagte sie. Dem stimmte auch FDP-Spitzenkandidat Hans-Peter Goetz zu. Neben der \"Willkommenskultur\" für Asylberechtigte müsse es aber auch eine \"Verabschiedungskultur\" für diejenigen geben, die nicht politisch verfolgt seien. \"Nicht politisch Verfolgte, etwa aus Marokko, müssen dann auch wieder zurück in ihre Heimat\", sagte Goetz.", "Am 1. September sind rund zwei Millionen Brandenburger zur Wahl eines neuen Landtags aufgerufen. Nach der jüngsten Umfrage von Forsa für die \"Märkische Allgemeine\" lag die AfD mit 21 Prozent vor der CDU mit 18 Prozent und der SPD mit 17 Prozent. Die Grünen kamen auf 16 Prozent, die Linke erreichte 14 Prozent.", "Alle Informationen, Nachrichten und Hintergründe zu den Landtagswahlen in Brandenburg finden Sie hier."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_86846182/dietmar-woidke-spd-politiker-als-ministerpraesident-in-brandenburg-bestaetigt.html", "https://www.t-online.de/nachrichten/deutschland/id_86805156/brandenburg-nach-der-wahl-cdu-basis-befuerwortet-kenia-koalition.html", "https://www.t-online.de/nachrichten/deutschland/id_86680700/nach-wahl-in-brandenburg-vertrag-fuer-koalition-aus-spd-cdu-und-gruenen-steht.html", "https://www.t-online.de/nachrichten/deutschland/id_86490732/brandenburger-gruene-bereit-fuer-kenia-verhandlungen.html", "https://www.t-online.de/nachrichten/deutschland/parteien/id_86479952/brandenburg-landtagswahl-kenia-koalition-spd-cdu-und-gruene-einig-.html"]}