{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_86176186/deutsches-rettungsschiff-wieder-vor-libyen.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "25.11.2020", "author_person": ["Jonas Mueller-Töwe"], "author_organization": ["dpa"], "news_keywords": ["Internationale Politik", "Nachrichten", "Politik", "Ausland", "Mittelmeer", "Libyen", "Italien", "Malta", "EU", "Aylan Kurdi"], "content": {"title": "Deutsches Rettungsschiff \"Alan Kurdi\" wieder vor Libyen", "description": "Nach dem verheerenden Bootsunglück mit 200 Toten vor Libyen ist das deutsche Rettungsschiff 'Alan Kurdi' wieder in die Region zurückgekehrt. Zuletzt hatten die Retter Geflüchtete nach Malta gebracht.", "body": {"": ["Die deutsche Hilfsorganisation Sea-Eye ist in die Such- und Rettungszone vor Libyen zurückgekehrt, um Migranten in Seenot zu retten. Das Schiff \"Alan Kurdi\" werde westlich der libyschen Hauptstadt Tripolis patrouillieren und die zuständigen Behörden seien darüber informiert worden, teilte Sea-Eye-Sprecher Gorden Isler mit. Die \"Alan Kurdi\" ist derzeit das einzige zivile Rettungsschiff im Mittelmeer vor der Küste des Bürgerkriegslandes, wo bei einem verheerenden Bootsunglück in der vergangenen Woche nach Schätzungen 200 Menschen gestorben sein könnten.", "Im italienischen Hafen von Augusta harren derweil 131 gerettete Migranten auf einem Küstenwachen-Schiff aus. Italien will sie erst an Land gehen lassen, wenn sich andere EU-Staaten bereit erklären, die Menschen aufzunehmen. Die EU kann sich seit Langem nicht auf einen Verteilmechanismus für Bootsflüchtlinge einigen. Die Regierung in Rom sperrt sich dagegen, dass die Geretteten in Italien an Land gehen. Sie geht insbesondere gegen private Seenotretter hart vor.", "Niedersachsens Ministerpräsident Stephan Weil wirbt derweil für eine neue Seenotrettungsmission der EU im Mittelmeer. \"Europa sollte am besten keine 24 Stunden mehr zusehen\", sagte der SPD-Politiker. \"Der Massenfriedhof Mittelmeer wird Tag für Tag größer.\" An einer geregelten Aufnahme von aus Seenot geretteten Flüchtlingen führe kein Weg vorbei. \"Das sollte für Europa ein ethisches Minimum sein.\""]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/krisen/id_88617458/neuer-fluechtlings-hotspot-auf-lampedusa-landen-die-boote-im-stundentakt.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88028712/seehofer-deutschland-nimmt-italien-und-malta-fluechtlinge-ab.html", "https://www.t-online.de/region/bonn/news/id_87997864/bonn-demonstration-gegen-blockade-der-alan-kurdi-angekuendigt.html", "https://www.t-online.de/nachrichten/ausland/krisen/id_87834180/nach-alan-kurdi-italien-setzt-auch-spanisches-rettungsschiff-aita-mari-fest.html", "https://www.t-online.de/nachrichten/ausland/eu/id_87714496/italien-fluechtlinge-harren-vor-der-kueste-aus-total-verzweifelt-.html"]}