{"news_outlet": "tonline", "provenance": "https://www.t-online.de/sport/fussball/id_87025036/zwei-leben-eines-fussballers-schweinfurts-awata-vor-krieg-geflohen-bruder-gefunden.html", "query_keywords": ["flüchtl"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Sport", "Fußball", "Fußball", "Konflikte", "Regionalliga", "Mohamad Awata", "Christian Köppel", "Deutschland", "Bayern", "Syrien"], "content": {"title": "Schweinfurts Awata: Vor Krieg geflohen, \"Bruder\" gefunden", "description": "Mohamad Awata ist in Syrien Fußballprofi.", "body": {"": ["Was sie verbindet? Die große Leidenschaft zum Fußball. Als sie sich das erste Mal in der Kabine ihres ehemaligen Clubs 1860 München trafen, war es Köppel, der den damals 22-jährigen Awata ansprach. Es entstand eine enge Freundschaft. In Schweinfurt wohnen die beiden in einer WG zusammen.", "Dabei hat Mohamad Awata zwei Leben: Eines in Syrien und eines in Deutschland. Als Profi spielte er Fußball bei Al-Wahda Damaskus - ein Erstligist in der syrischen Premier League. Außerdem war er Teil der U21-Nationalelf des Landes. Dann brach der Krieg aus.", "Für Fußball war kein Platz mehr - es ging ums Überleben. Zwischen 2012 und Anfang 2016 hatte er kaum eine Möglichkeit zu kicken. Vier Jahre lang war Awata in seinem Stadtteil isoliert. Es gab kein Entkommen. Seine Mutter wurde von einem Trümmerteil getroffen und war sofort tot. Er hat weitere Familienmitglieder und Freunde verloren. \"Ich war in Syrien im Krieg - das war das schlimmste Land auf der Welt. Und der Ort, an dem ich in Syrien gelebt habe, war der schlimmste Ort in ganz Syrien\", erzählt Awata mit wachen Augen.", "Viele seiner Kollegen und Freunde hatten Glück. Sie haben in Vierteln gelebt, in denen sie Fußball spielen und aus denen sie flüchten konnten. Sie spielen jetzt bei Top-Clubs in Saudi-Arabien, in den Emiraten oder auch in Ägypten. Die meisten von ihnen sind in der syrischen Nationalmannschaft. \"Leider habe ich vier Jahre verloren\", sagt der heute 26-Jährige. Wer weiß, wo er sonst spielen würde. Er erzählt alles ohne Verbitterung. Negativ - das war er nie.", "\"Ich habe zwei Leben gesehen und ich habe auch den Tod in meinen Augen gesehen\", sagt Awata. Das alles lässt ihn demütiger sein, aber auch gelassener. Der größte Stress, den er jetzt hat, ist, das Tor nicht zu treffen oder bei einem Spiel auf der Ersatzbank zu bleiben. Aber um sein Leben fürchten muss er nicht mehr.", "Awata erzählt ganz frei von seinem Schicksal. Er spricht gut Deutsch, wenn auch etwas gebrochen. Als er nach Deutschland kam, konnte er weder Deutsch noch Englisch - Fußball war seine Sprache. Er trainierte, wann immer er konnte, meist alleine. \"Mit dem Fußball kann ich alles machen\", sagt \"Mo\" Awata.", "Auf dem Platz haben die anderen gesehen, dass er mit dem Ball umgehen kann - und haben ihn mitspielen lassen. Über Fußball können menschliche Bindungen aufgebaut werden, ohne die Sprache sprechen zu können. \"Ich denke, das ist auch wichtig für die Flüchtlingsintegration\", sagt Kumpel und Teamkollege Köppel.", "Aber so richtig anzukommen, ist im Profifußball schwer. Es gibt viele Talente - da bleiben auch viele auf der Strecke. Vor allem, wenn man von außen kommt und keine Kontakte zu Vereinen hat. \"Es ist 50 Prozent Kontakte und 50 Prozent Qualität\", sagt der Syrer. Er hatte Glück: Über ein paar Ecken kam der Kontakt zu Ex-1860-Coach Daniel Bierofka zustande. Im April 2016 durfte er bei den Löwen vorspielen - und bleiben. Seit Januar 2019 spielt er in Schweinfurt.", "Awata hat nie einen Deutschkurs besucht. Stattdessen hört er zu. Anfangs lernt er die fremde Sprache in der Kabine. Dass er sich mittlerweile so gut verständigen kann, hat er seinem WG-Kumpel zu verdanken. In Schweinfurt machen die beiden einen Deal: Deutschunterricht gegen Essen. Denn Awata kann sehr gut kochen.", "Die beiden haben sich sofort gut verstanden. \"Obwohl wir uns am Anfang erst kurz kannten, haben wir gleich Späßchen miteinander gemacht\", erzählt \"Köppi\", wie der gebürtige Münchner von Fans und Freunden genannt wird. Er war auch der erste, der sich bei den \"Löwen\" um den Syrer gekümmert hat. Im Urlaub hatte er ein paar Fetzen Arabisch gelernt und sagte zu Awata: \"maija, maija\" - das heißt übersetzt so viel wie: hervorragend, ausgezeichnet.", "Awata habe sofort gewusst, dass Köppel ein \"guter Mensch\" sei. Die beiden wurden enge Freunde. Weihnachten verbringen sie aber nicht miteinander. Mohamad Awata feiert bei der Familie, die sich um ihn gekümmert hat, als er noch in einer Flüchtlingsunterkunft in Stuttgart gewohnt hat - und als sein zweites Leben gerade begann."]}}, "recommendations": ["https://www.t-online.de/sport/fussball/bundesliga/id_89003076/fc-bayern-uebergewicht-nun-steht-wohl-auch-niklas-suele-auf-der-kippe.html", "https://www.t-online.de/sport/fussball/bundesliga/id_89002946/fc-trainer-unter-druck-koelns-praesident-gibt-keine-job-garantien-fuer-niemanden-.html", "https://www.t-online.de/sport/fussball/bundesliga/id_89002436/ex-nationalkeeper-immel-vfb-stuttgart-schafft-den-klassenerhalt.html", "https://www.t-online.de/sport/fussball/2-bundesliga/id_89000442/hannover-jan-schlaudraff-gewinnt-prozess-96-muss-ordentlich-nachzahlen.html", "https://www.t-online.de/sport/fussball/bundesliga/id_89000286/fc-bayern-allianz-arena-leuchtet-am-mittwoch-orange-das-ist-der-grund.html"]}