{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/krisen/id_85542608/nordgriechenland-fluechtlinge-und-polizei-stossen-an-der-grenze-aneinander-.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "27.05.2019", "last_modified": "27.05.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["AFP", "dpa"], "news_keywords": ["Nachrichten", "Ausland", "Krisen und Konflikte", "Migration", "Flüchtlinge", "Polizei", "Griechenland", "Mazedonien"], "content": {"title": "Flüchtlinge und Polizei stoßen an der Grenze zusammen ", "description": "Über 800 Flüchtlinge sind in Nordgriechenland mit der Polizei aneinandergeraten. Sie wollten die Grenze nach Mazedonien überqueren, nachdem es in sozialen Medien Falschmeldungen gegeben hatte. ", "body": {"": ["Im Norden Griechenlands haben sich erneut hunderte Flüchtlinge Zusammenstöße mit Sicherheitskräften geliefert. Rund 800 Migranten versuchten am Samstag, von einem Flüchtlingslager im Ort Diavata bei Thessaloniki in Richtung nordmazedonischer Grenze zu gelangen, wie ein Fotograf berichtete. Sie bewarfen die Sicherheitskräfte mit Steinen, die Polizei setzte Tränengas und Blendgranaten ein und drängte die Menschen zurück.", "Während der vergangenen Tage waren hunderte Flüchtlinge aus ganz Griechenland zu dem Lager in Diavata gekommen. Zuvor hatten sich Gerüchte in sozialen Netzwerken verbreitet, dass Menschenrechtsorganisationen ihnen beim Grenzübertritt helfen würden. Über Nordmazedonien hofften die Flüchtlinge, in weitere EU-Staaten zu gelangen. Das griechische Migrationsministerium erklärte dagegen, die Grenze werde nicht geöffnet. Alle Migranten sollten in ihre Unterkünfte zurückgehen, dazu stünden Busse bereit."], "Migranten blockieren Bahnhof": ["Ansammlungen von Migranten, die gen Norden reisen wollten, gab es auch in Athen. Dort besetzten am Freitag rund 300 Menschen den Hauptbahnhof der griechischen Hauptstadt. Der Bahnverkehr wurde für mehrere Stunden eingestellt. Die Besetzung wurde jedoch in der Nacht zum Samstag beendet, teilte die Eisenbahndirektion mit. Alle Züge fuhren wieder.", "Während des Höhepunkts der Migrationskrise war entlang der Grenze zwischen Griechenland und Nordmazedonien ein Grenzzaun gebaut worden. Dieser steht noch und wird überwacht. Damit ist die sogenannte Balkanroute nach Mitteleuropa weitgehend geschlossen worden. Sie führt von Griechenland über Nordmazedonien, Serbien und Ungarn nach Mitteleuropa. 2015 und 2016 waren mehr als eine Million Menschen über diese Route nach Deutschland gereist. Nordmazedonien kündigte angesichts der Ereignisse an, die Sicherheitsvorkehrungen an der Grenze zu verstärken."]}}, "recommendations": ["https://www.t-online.de/nachrichten/panorama/id_88946820/corona-zahlen-in-europa-animation-zeigt-wo-es-eine-trendwende-gibt.html", "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_88943258/erdo-an-macht-picknick-in-geisterstadt-umstrittener-besuch-in-nordzypern.html", "https://www.t-online.de/nachrichten/deutschland/id_88933290/liste-wird-laenger-schweden-und-kanada-ab-sonntag-risikogebiete.html", "https://www.t-online.de/nachrichten/panorama/id_88917574/brandstiftung-vermutet-feuer-in-fluechtlingscamp-auf-samos.html", "https://www.t-online.de/nachrichten/panorama/id_88917574/brandstiftung-vermutet-feuer-in-fluechtlingscamp-auf-samos.html"]}