{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_86538550/seehofer-will-bundesweite-schleierfahndung-an-grenzen-verstaerken.html", "query_keywords": ["migrant", "migration"], "creation_date": "08.11.2019", "last_modified": "08.11.2019", "crawl_date": "25.11.2020", "author_person": ["Anna-Lena Janzen"], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Deutschland", "Politik", "Innere Sicherheit", "Innenpolitik", "Migration", "Horst Seehofer", "Österreich", "Bundespolizei", "Eva Högl"], "content": {"title": "Seehofer will bundesweite Schleierfahndung verstärken", "description": "Sorge vor illegaler Einwanderung: Horst Seehofer will die Schleierfahndung an den Grenzen bundesweit verschärfen. Die Grünen kritisieren den Schritt als 'antieuropäisches Signal'. ", "body": {"": ["Innenminister Horst Seehofer hat angekündigt, die Schleierfahndung an den Grenzen bundesweit zu intensivieren. \"Die Sicherheit fängt an den Grenzen an\", erklärte der CSU-Politiker am Sonntagabend. Das Bundesinnenministerium schrieb auf Twitter, der Schritt erfolge \"zur besseren Bekämpfung der Sekundärmigration\". Gemeint ist die Weiterreise von Migranten aus Nicht-EU-Ländern, die innerhalb Europas zum Beispiel nach Deutschland weiterreisen. Schleierfahndungen sind Fahndungen der Polizei ohne konkreten Anlass oder Verdacht.", "Seehofer schrieb in einer Erklärung via Twitter: \"Neben der erneuten Anordnung von Grenzkontrollen zu Österreich habe ich angewiesen, dass die Bundespolizei die Schleierfahndung an allen anderen deutschen Binnengrenzen intensiviert. Wir haben alle Grenzen unseres Landes im Blick.\"", "Erst kürzlich hatte Seehofer angekündigt, dass Deutschland seine Kontrollen an der Grenze zu Österreich erneut um ein halbes Jahr verlängert. Ein Sprecher des Bundesinnenministeriums sagte, \"dass nach wie vor eine hohe Zahl von illegalen Grenzübertritten festgestellt\" werde. Aus Gründen der Sicherheit und um Kontrolle über das Migrationsgeschehen zu haben, werde die Bundespolizei nun angewiesen, die Kontrollen über den 11. November hinaus fortzusetzen. Außerdem finde an allen anderen Grenzabschnitten eine \"intensive Schleierfahndung\" statt."], "\"Anti-europäisches Signal\": Kritik von den Grünen": ["Die Grünen haben die Ankündigung von Bundesinnenminister Horst Seehofer (CSU) zu mehr Grenzkontrollen kritisiert. Die Grünen-Innenpolitikerin Irene Mihalic sagte den Zeitungen des Redaktionsnetzwerks Deutschland, die ausgeweiteten permanenten Binnengrenzkontrollen seien ein \"gefährliches anti-europäisches Signal\". Sie würden außerdem die Bundespolizei \"an die Grenze der Leistungsfähigkeit und darüber hinaus\" bringen.", "\"Der Innenminister soll lieber sagen, wie er die Präsenz in der Fläche, an den Bahnhöfen dauerhaft gewährleisten will, ohne dass der Überstundenberg der Bundespolizei wächst und wächst\", sagte Mihalic weiter."], "SPD reagiert mit Skepsis": ["Auch der Koalitionspartner SPD reagierte skeptisch auf Seehofers Vorgehen. \"Es ist grundsätzlich richtig, die Grenzen zu sichern und illegale Einreisen zu verhindern. Allerdings sind die offenen Grenzen in Europa ein hohes Gut und eine Errungenschaft\", sagte die stellvertretende SPD-Fraktionschefin Eva Högl den RND-Zeitungen. \"Es wäre deshalb besser, über jede Art von Grenzkontrollen nicht einseitig zu entscheiden, sondern sich mit den europäischen Partnern abzustimmen und die Bundesländer in ein gemeinsames Vorgehen einzubeziehen.\"", "Deutschland hat eine 3.700 Kilometer lange Landgrenze, allein zu Österreich sind es gut 800 Kilometer mit Dutzenden Übergängen. Das erschwert lückenlose Einreisekontrollen enorm."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/id_88930176/auch-thema-kampf-gegen-terror-seehofer-will-trotz-schwierigkeiten-asylreform-voranbringen.html", "https://www.t-online.de/nachrichten/id_88908984/-querdenker-bei-corona-demo-in-leipzig-keine-toleranz-fuer-gesetzesbrecher-.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88906950/spd-chefin-esken-kritisiert-nach-demo-in-leipzig-polizei-cdu-politiker-widersprechen.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88901118/-querdenken-demo-in-leipzig-seehofer-polizei-hat-meine-volle-rueckendeckung-.html", "https://www.t-online.de/nachrichten/deutschland/id_88886484/terroranschlag-in-wien-horst-seehofer-sieht-verbindungen-nach-deutschland.html"]}