{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/id_86108784/bei-wahlkampfveranstaltung-trump-wiegelt-anhaenger-gegen-muslimische-abgeordnete-auf.html", "query_keywords": ["einwander", "geflücht", "migration"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Ausland", "Regierung", "Parlament", "Migration", "Donald Trump", "Alexandria Ocasio-Cortez", "Rassismus", "Rashida Tlaib", "Ayanna Pressley", "USA"], "content": {"title": "Trump wiegelt Anhänger gegen muslimische Abgeordnete auf", "description": "US-Präsident Donald Trump scheinen die jüngsten Rassismus-Vorwürfe nicht zu beeindrucken.", "body": {"": ["Die Menge quittierte Trumps Worte bei einer Rede in Greenville (North Carolina) mit der Parole \"Schickt sie zurück!\". Die Szene vom Mittwochabend (Ortszeit) sorgte für scharfe Kritik an dem Republikaner.", "Trump erklärte bei seinem Auftritt, die vier Frauen würden beim Aufstieg einer militanten Linken helfen und die USA nicht lieben. Sie hätten nie etwas Gutes zu sagen, deswegen könnten sie gehen. Der Präsident nahm sich in der Rede jede der Frauen einzeln vor und attackierte dabei Omar ganz besonders, die als Kind mit ihrer Familie aus Somalia in die USA geflüchtet war. Der Präsident warf der 37-jährigen Muslimin vor, sich mehrfach antisemitisch geäußert zu haben. Das Publikum skandierte daraufhin: \"Schickt sie zurück!\".", "Trump hatte die vier Frauen in den vergangenen Tagen mehrfach aufgefordert, in ihre vermeintlichen Heimatländer zurückzugehen, wenn es ihnen in den USA nicht gefalle. Die Demokraten warfen ihm daraufhin Rassismus vor.", "Die vier Politikerinnen sind allesamt US-Staatsbürgerinnen, drei von ihnen mit Migrationshintergrund: Alexandria Ocasio-Cortez ist puerto-ricanischer Abstammung, geboren in New York; Rashida Tlaib ist Tochter palästinensischer Einwanderer, geboren in Detroit; Omar kam zwar in Somalia auf die Welt, wurde aber schon als Teenager in den USA eingebürgert. Ayanna Pressley ist Afroamerikanerin ohne Migrationshintergrund, geboren in Chicago.", "Die Szene von Trumps Wahlkampfveranstaltung löste bei vielen Entsetzen aus. Das American Jewish Committee (AJC) schrieb auf Twitter: \"Dieser entsetzliche Sprechchor macht Amerika nicht großartig. Er erinnert uns vielmehr auf unheimliche Weise an eine dunkle Zeit in der Geschichte unserer Nation.\"", "Die demokratische Senatorin und Präsidentschaftsbewerberin Kamala Harris erklärte, der Vorfall sei bösartig, feige, fremdenfeindlich, rassistisch und ziehe das Präsidentenamt in den Schmutz.", "Omar selbst wählte als Replik auf Twitter eine klare Botschaft: \"Ich bin da, wo ich hingehöre, im Haus des Volkes, und ihr werdet damit einfach klarkommen müssen\" - wobei das englische \"you\" offen lässt, ob sie ihre Worte an die Menschenmenge in Greenville, den Präsidenten oder alle Amerikaner richtet.", "Im US-Repräsentantenhaus ist derweil der Versuch eines demokratischen Abgeordneten gescheitert, nach Trumps Attacken den Prozess zur Einleitung eines Amtsenthebungsverfahrens gegen Präsident Donald Trump auszulösen.", "Eine Mehrheit der Demokraten stimmte am Mittwoch (Ortszeit) gemeinsam mit den Republikanern dafür, eine entsprechende Resolution zu verwerfen. Dagegen sprachen sich 95 Demokraten dafür aus, dass sich der Justizausschuss der Kammer damit befassen soll.", "Der Abgeordnete Al Green aus Texas hatte in der Resolution argumentiert, dass Trump mit seinen als rassistisch kritisierten Attacken auf vier Abgeordnete bewiesen habe, dass er des Amtes nicht würdig sei.", "Mehr Erfolg hatte ein anderer Vorstoß der demokratischen Abgeordneten: Mit einer Mehrheit von 230 zu 198 Stimmen hat das Repräsentantenhaus Trumps Justizminister William Barr und Handelsminister Wilbur Ross wegen Missachtung des Parlaments formal die Missbilligung ausgesprochen.", "Die Kammer stimmte am Mittwoch (Ortszeit) mit der Mehrheit der Demokraten für diesen Schritt, nachdem Barr und Ross der offiziellen Forderung des Kongresses nach bestimmten Unterlagen rund um den Streit zur anstehenden Volkszählung in den USA nicht nachgekommen waren. Es ist vor allem ein politisches Signal des von den Demokraten dominierten Repräsentantenhauses gegen Minister der republikanisch geführten Regierung von Präsident Donald Trump."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/id_89001310/thanksgiving-tradition-trump-begnadigt-truthaehne-am-weissen-haus.html", "https://www.t-online.de/nachrichten/ausland/id_88994598/zeichen-auch-an-deutschland-bidens-botschaft-an-verbuendete-amerika-ist-zurueck.html", "https://www.t-online.de/nachrichten/deutschland/id_88993118/im-alter-von-81-jahren-alt-ministerpraesident-harald-ringstorff-gestorben.html", "https://www.t-online.de/nachrichten/ausland/id_88991206/kerry-wird-klimabeauftragter-joe-biden-besetzt-erste-schluesselposten-seines-kabinetts.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88988084/antony-blinken-neuer-us-aussenminister-joe-biden-stellt-regierungsteam-auf-.html"]}