{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/usa/id_86101856/donald-trumps-rassistischen-attacken-die-agenda-weisser-nationalisten-.html", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["AFP", "dpa"], "news_keywords": ["Nachrichten", "Ausland", "Politik", "Ausland", "USA", "Flüchtlinge", "Weiße Haus", "Donald Trump", "Präsident", "Puerto Rico", "Susan Collins", "Republikaner"], "content": {"title": "\"Das ist die Agenda weißer Nationalisten\"", "description": "Donald Trump erntet für seine rassistische Attacke immer mehr Kritik – auch aus den eigenen Reihen. Die demokratischen Kongressabgeordneten verurteilten seine Äußerungen derweil als ein 'Ablenkungsmanöver'.", "body": {"": ["Die vier demokratischen Kongressabgeordneten, die Donald Trump mit heftigen Attacken überzogen hat, haben die Äußerungen des US-Präsidenten verurteilt. Trump habe zu einer \"unverhohlen rassistischen\" Attacke ausgeholt, um von der Korruptheit seiner Regierung abzulenken, sagte Ilhan Omar bei einer Pressekonferenz am Montag mit ihren drei Amtskolleginnen. \"Das ist die Agenda weißer Nationalisten, egal ob es in Chatrooms passiert oder im nationalen Fernsehen. Und nun hat es den Garten des Weißen Hauses erreicht.\"", "Omar und ihre Parteikolleginnen Alexandria Ocasio-Cortez, Rashida Tlaib sowie Ayanna Pressley betonten bei dem Auftritt im Kongress, dass sie sich nicht von Trump einschüchtern lassen würden. Pressley sprach von \"ausländerfeindlichen und fanatischen\" Äußerungen und betonte: \"Wir lassen uns nicht zum Schweigen bringen.\" Sie warf Trump zudem ein \"Ablenkungsmanöver\" vor, um von den wahren Problemen in den USA abzulenken. Omar und Tlaib sprachen sich zudem für die Einleitung eines Amtsenthebungsverfahrens gegen Trump aus.", "Der US-Präsident hatte die vier demokratischen Abgeordneten, von denen drei in den USA geboren wurden, in einer Reihe von Tweets und Äußerungen vor der Presse angegriffen. Er warf ihnen vor, die USA zu \"hassen\", und forderte sie auf, in die Herkunftsländer ihrer Familien \"zurückzugehen. \"Wenn ihr hier nicht glücklich seid, könnt ihr gehen!\" setzte er am Montagabend seine Attacken auf Twitter fort. Er forderte eine Entschuldigung der \"linksradikalen Kongressabgeordneten\" für \"die schlimmen Dinge, die sie gesagt haben\". Trump nannte zwar keine Namen, seine Tweets waren aber auf junge Wortführerinnen der Demokraten wie Ocasio-Cortez, Omar, Tlaib und Pressley gemünzt."], "Kritik aus der eigenen Partei": ["Die Äußerungen wurden von zahlreichen Demokraten, aber auch von Politikern von Trumps Republikanern verurteilt. Sie forderten Entschuldigungen und die Rücknahme seiner Twitter-Attacken auf die demokratischen Politikerinnen.", "Der einzige schwarze Senator der Republikanischen Partei, Tim Scott, warf Trump Rassismus vor. Anstatt den Demokraten mit Argumenten zu begegnen, habe Trump \"mit inakzeptablen persönlichen Angriffen und rassistisch beleidigender Sprache\" reagiert, sagte der Senator aus South Carolina. Will Hurd, der einzige schwarze Republikaner im Repräsentantenhaus, sagte dem Sender CNN, Trumps Tweets seien \"rassistisch und fremdenfeindlich\" und \"dem Anführer der freien Welt unwürdig\".", "Die republikanische Senatorin Susan Collins forderte Trump auf, seine Twitter-Attacke zurückzunehmen. Sie sei zwar nicht einverstanden mit den politischen Ansichten der linken Abgeordneten, aber \"der Tweet des Präsidenten, dass manche Kongressabgeordneten dahin zurückkehren sollten 'wo sie herkommen', war völlig unangebracht und sollte zurückgenommen werden\", sagte die Senatorin des Bundesstaats Maine.", "Drei der vier angegriffenen Frauen sind in den USA geboren: Die Vorfahren von Ocasio-Cortez stammen aus Puerto Rico, einem US-Überseegebiet. Tlaib hat palästinensische Wurzeln und Pressley ist Afroamerikanerin. Omar floh als Kind aus Somalia und kam als Flüchtling in die USA. Sie ist die erste schwarze Muslimin im Kongress. Der Präsident will offenbar mit Blick auf die Präsidentschaftswahl 2020 seine weiße Wählerschaft mobilisieren–- und einen Keil zwischen die oppositionellen Demokraten treiben. Ocasio-Cortez, Omar, Tlaib und Pressley gehören dem linken Parteiflügel an."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/internationale-politik/id_89002870/telefonstreich-kanadischer-premier-trudeau-fiel-auf-greta-imitation-herein.html", "https://www.t-online.de/nachrichten/ausland/usa/id_89002612/usa-donald-trump-will-offenbar-ehemaligen-sicherheitsberater-begnadigen.html", "https://www.t-online.de/nachrichten/ausland/usa/id_89001720/joe-biden-betont-globale-fuehrungsrolle-der-usa-amerika-ist-zurueck-.html", "https://www.t-online.de/nachrichten/ausland/usa/id_89001020/usa-vor-thanksgiving-fest-trump-begnadigt-truthaehne-und-lobt-sich-selbst.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88999588/usa-trump-startet-amtsuebergabe-aber-der-brunnen-bleibt-vergiftet.html"]}