{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_87485158/keine-alleingaenge-deutschland-nimmt-gefluechtete-kinder-auf.html", "query_keywords": ["migrant", "asyl", "geflücht", "flüchtl", "migration"], "creation_date": "27.05.2020", "last_modified": "27.05.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Koalition", "Gesundheit", "Konjunktur", "Migration", "Covid-19", "Deutschland"], "content": {"title": "Deutschland nimmt geflüchtete Kinder auf", "description": "Seit Monaten gibt es Diskussionen, ob andere EU-Staaten Kinder aufnehmen sollten, die in den heillos überfüllten Flüchtlingslagern auf den griechischen Inseln leben.", "body": {"": ["Die Aufnahme dieser besonders schutzbedürftigen Minderjährigen sei \"keine Frage von Monaten, sondern eher von Wochen\", sagte ein Sprecher des Bundesinnenministeriums am Montag in Berlin. Er betonte, diese humanitäre Aktion sei kein deutscher Alleingang.", "SPD und Union hatten in der Nacht bei einem Treffen im Kanzleramt beschlossen, Griechenland solle unterstützt werden bei der \"schwierigen humanitären Lage von etwa 1000 bis 1500 Kindern auf den griechischen Inseln\". Es gehe um Kinder, die schwer erkrankt oder unbegleitet und jünger als 14 Jahre sind, die meisten davon Mädchen. Auf europäischer Ebene werde derzeit verhandelt, um in einer \"Koalition der Willigen\" die Übernahme dieser Kinder zu organisieren. \"In diesem Rahmen steht Deutschland bereit, einen angemessenen Anteil zu übernehmen\", teilte die Koalition mit.", "Außerdem betonten die Parteichefs die Notwendigkeit, in der umkämpften syrischen Provinz Idlib humanitäre Hilfe zu leisten. Dort waren nach dem Vorrücken der von Russland unterstützten syrischen Regierungstruppen fast eine Million Menschen vertrieben worden. Ob sie mit Hilfsgütern beliefert werden können, hängt allerdings auch davon ab, wie stabil die Waffenruhe ist, die Russland und die Türkei vereinbart haben.", "Nach Angaben aus Koalitionskreisen geht es bei der Aufnahme der Minderjährigen unter anderem um 95 kranke Kinder, die teilweise auch schon für eine Behandlung auf das griechische Festland gebracht worden sind. Sie sollen zusammen mit ihren Familien umgesiedelt werden. Außerdem wird dem Vernehmen nach überlegt, die Anträge unbegleiteter Minderjähriger auf Familiennachzug schneller zu bearbeiten.", "Wie viele EU-Staaten mitmachen und wie viele der Kinder nach Deutschland gebracht werden, ist aber noch unklar. Der Sprecher des Innenministeriums erklärte: \"Es haben erste Länder ihre Bereitschaft erklärt.\" Regierungssprecher Steffen Seibert betonte aber, \"dass es leider nicht die Aussicht gibt\", dass sich alle 27 Staaten beteiligen. EU-Kommissionspräsidentin Ursula von der Leyen sagte in Brüssel, es gebe positive Reaktionen auch aus Frankreich, Portugal, Luxemburg und Finnland.", "Einen Mechanismus, um solche humanitären Aufnahmen zu organisieren, gibt es in Brüssel bereits. Er war für die Verteilung von aus Seenot geretteten Flüchtlingen, die auf Malta oder in Italien ankommen, etabliert worden. Allerdings gibt es hierbei auch einige Staaten, die sich zwar beteiligen, dies aber öffentlich nicht kommunizieren - um politischen Gegnern aus dem rechten Lager daheim keine Munition zu liefern.", "Bundesinnenminister Horst Seehofer begrüßte die Einigung des Koalitionsausschusses. Er sehe sich in seiner Linie bestätigt, dass Ordnung und Begrenzung von Migration Voraussetzung für Humanität seien, sagte der CSU-Politiker. \"Es geht hier um die Schwächsten, die sich zum Teil seit Monaten in einer prekären Lage befinden\", fügte er hinzu. Er wolle sich weiter dafür einsetzen, \"dass wir hier gemeinsam mit anderen EU-Staaten schnell zu einer tragfähigen europäischen Lösung kommen\".", "Die Vorsitzende des Innenausschusses des Bundestages, Andrea Lindholz (CSU), erklärte, es gehe um behandlungsbedürftige und unbegleitete Kindern unter 14 Jahren, darunter viele Mädchen. CSU-Chef Markus Söder nannte den Beschluss der Koalition eine \"vernünftige humanitäre Entscheidung\".", "Die Vorsitzende des Sachverständigenrates deutscher Stiftungen für Integration und Migration (SVR), Petra Bendel, forderte weitere Maßnahmen. Sie sagte: \"Solange sich die EU nicht einigen kann, wie sie die in Griechenland ankommenden Flüchtlinge auf ihre Mitgliedstaaten verteilt, müssen pragmatische und flexible Lösungen gefunden werden.\" Deutschland solle dabei voran gehen und dürfe nicht warten, bis andere Staaten auch Verantwortung übernehmen.", "\"Die Entscheidung der Bundesregierung ist ein Schritt in die richtige Richtung\", sagte der Vorstandstandsvorsitzende der Kinderhilfsorganisation World Vision, Christoph Waffenschmidt. Dabei dürfe es aber nicht bleiben. Mehr als 14 000 geflüchtete Kinder harrten derzeit auf den griechischen Inseln aus.", "Die Linksfraktion im Bundestag stellte noch weitgehendere Forderungen. Ihre innenpolitische Sprecherin, Ulla Jelpke, sagte: \"Die Massenlager auf den griechischen Inseln müssen vollständig aufgelöst werden.\" Auch den Menschen, \"die an der türkisch-griechischen Grenze gefangen sind\", muss die Einreise in die EU ermöglicht werden. Sie hätten Recht auf ein faires Asylverfahren.", "Der türkische Präsident Recep Tayyip Erdogan hatte am 29. Februar erklärt, die Grenze zur EU sei für Migranten offen. Tausende Menschen machten sich daraufhin auf den Weg in Richtung Griechenland. Viele von ihnen - vor allem syrische Familien - sind allerdings inzwischen wieder an ihre vorherigen Wohnorte in der Türkei zurückgekehrt."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_88988368/neues-gruenen-grundsatzprogramm-nach-parteitag-spd-kritisiert-schwarz-gruenen-kuschelkurs-.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88979654/koalition-ist-sich-einig-verbindliche-frauenquote-in-fuehrungspositionen.html", "https://www.t-online.de/nachrichten/deutschland/id_88931778/umfrage-so-beliebt-war-kanzlerin-angela-merkel-zuletzt-anfang-2015.html", "https://www.t-online.de/nachrichten/deutschland/id_88909562/veruntreute-milliardengelder-cum-ex-skandal-koalition-will-mehr-steuergeld-zurueckholen.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88906950/spd-chefin-esken-kritisiert-nach-demo-in-leipzig-polizei-cdu-politiker-widersprechen.html"]}