{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/panorama/menschen-schicksale/id_86762252/niederlaendische-polizei-entdeckt-16-migranten-in-lkw-.html", "query_keywords": ["migrant", "ausländer"], "creation_date": "19.12.2019", "last_modified": "19.12.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["AFP"], "news_keywords": ["Nachrichten", "Ausland", "Krisen und Konflikte", "Migration", "Großbritannien", "Niederlande"], "content": {"title": "Niederländische Polizei entdeckt 16 Migranten in Lkw ", "description": "Aus dem Lastwagen kamen Geräusche: In den Niederlanden haben Beamte 16 Menschen in einem Lkw gefunden. Erst kürzlich starben bei einem ähnlichen Vorfall fast 40 Menschen.", "body": {"": ["Die niederländische Polizei hat am Mittwoch 16 Migranten in einem Lastwagen auf dem Weg nach Großbritannien entdeckt. Wie die Behörden mitteilten, hatte der Lkw-Fahrer die Grenzschutzbeamten im niederländischen Hafen von IJmuiden über Geräusche im Anhänger des Fahrzeugs informiert. Die Polizei fand vier Kinder, eine Frau sowie elf Männer verschiedener Nationalitäten in dem Lkw, der auf einer Fähre nach Großbritannien übersetzen sollte.", "\"Der Lastwagen war mit Autoteilen beladen, unter denen sich die Ausländer versteckt hatten\", hieß es in der Erklärung der Polizei. Der 45-jährige Fahrer aus der Türkei sei wegen des Verdachts des Menschenhandels festgenommen worden."], "Erst kürzlich starben 39 Menschen in einem Kühllaster": ["Vor 14 Tagen waren in Großbritannien in einem Industriegebiet östlich von London in einem Lkw-Kühlcontainer 39 Leichen entdeckt worden. Bei den Opfern handelte es sich nach Angaben der Polizei vermutlich um vietnamesische Staatsbürger. Erst am Montag hatte die griechische Polizei 41 Menschen lebend aus einem Kühllastwagen gerettet.", "Schleuserbanden nutzen die Notlage vieler Menschen aus und bringen Migranten aus verschiedenen Weltregionen nach Europa. Die Migranten zahlen den Schleusern hohe Beträge und setzen bei den illegalen Transporten oft ihr Leben aufs Spiel."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/id_88995694/paris-polizei-raeumt-fluechtlingslager-mit-traenengas-innenminister-schockiert.html", "https://www.t-online.de/nachrichten/panorama/kriminalitaet/id_88990790/england-banksy-kunstwerk-in-nottingham-zerstoert.html", "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_88983058/spanien-immer-mehr-fluechtlinge-sitzen-auf-den-kanaren-fest.html", "https://www.t-online.de/nachrichten/ausland/id_88982436/migrationskrise-spanien-setzt-auf-notlager-und-abschiebungen.html", "https://www.t-online.de/nachrichten/ausland/id_88946012/in-offenen-holzbooten-mehr-als-1200-migranten-auf-den-kanaren-angekommen.html"]}