{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/frageantwort/Kann-man-die-Energie-von-Hurrikans-nutzen-article21232572.html", "query_keywords": ["windenergie", "windkraft", "windräder", "windrad"], "creation_date": "31.08.2019", "last_modified": "31.08.2019", "crawl_date": "20.02.2021", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["Hurrikans", "Wirbelstürme", "Erneuerbare Energien", "Offshore-Windkraft"], "content": {"title": "Kann man die Energie von Hurrikans nutzen?", "description": "Tropische Wirbelstürme sorgen alle Jahre wieder für Leid und Zerstörung. In ihnen stecken gewaltige Mengen an Energie - ein Vielfaches von dem, was der Menschheit durch Kraftwerke zur Verfügung steht. Wäre es daher nicht sinnvoll, die Kraft der Wirbelstürme zu nutzen? ", "body": {"": [], "Stark wie 10.000 Atombomben\n                Kann man die Energie von Hurrikans nutzen?": ["Für Verwunderung sorgt US-Präsident Donald Trump jüngst mit seiner Frage, ob man einen Hurrikan mit einer Atombombe stoppen könnte. Denn für Experten ist klar: Das funktioniert nicht, da die Energie einer Atombombe zu gering ist.", "Ein durchschnittlicher Hurrikan verfügt über eine Leistung von mehr als 600 Terawatt - das ist 200 Mal so viel wie die insgesamt weltweit installierte Leistung zur Erzeugung elektrischen Stroms. Während seines Lebenszyklus kann ein tropischer Wirbelsturm laut Nasa die Energie von 10.000 Atombomben freisetzen. Aber wenn eine Hurrikan so viel Energie besitzt - kann die Menschheit diese nicht für ihre Zwecke nutzen?", "Wie gewaltig die Kraft eines tropischen Wirbelsturms ist, zeigen alle Jahre wieder die Zerstörungen von Küstenstrichen in der Karibik und den USA. Dabei wird nur ein kleiner Bruchteil der Energie in Form von Wind abgegeben - etwa ein viertel Prozent. Der Großteil existiert in Form von Wärme, die der Hurrikan aus dem Meer aufnimmt und in hohen Luftschichten wieder abgibt.", "Dennoch ist das absolute Maß an Windenergie eines durchschnittlichen Hurrikans immer noch enorm. Die Leistung erreicht bis zu 1,5 Terawatt - das entspricht etwa der Hälfte der weltweit installierten elektrischen Leistung. Und bereits heute wird Windenergie an Land und auf dem Meer in kostbaren Strom umgewandelt - warum also nicht auch einen Hurrikan versilbern?"], "Gigantische Windparks bremsen Wirbelsturm": ["Ein Problem dabei: Gängige Windkraftanlagen werden bereits bei einem normalen Sturm abgeschaltet, um Schäden zu vermeiden - in der Regel ab einer Windgeschwindigkeit von 25 Metern pro Sekunde. Tropische Wirbelstürme erreichen jedoch Geschwindigkeiten, die um ein Vielfaches höher liegen. Selbst die größten heutigen Windparks auf dem Meer, die aus mehr als 100 Windrädern bestehen, könnten einem Hurrikan nicht standhalten.", "Anders ist es jedoch, wenn nicht Hunderte, sondern Zehntausende Windräder vor der Küste aufgebaut werden, haben Forscher der Stanford University herausgefunden. Eine Simulation mit 80.000 Windrädern vor der Golfküste der USA zeigte: Die Anlagen hätten Hurrikan \"Katrina\", der im Jahr 2005 den Südosten der USA verwüstete, in der Spitze fast 500 Gigawatt an Energie abgetrotzt. In etwa so viel, wie 500 Atomkraftwerke liefern können. Und durch die hohe Zahl an Windrädern können einzelne Anlagen dem Wirbelsturm besser standhalten. Gleichzeitig wird der Hurrikan spürbar abgeschwächt, was Zerstörungen an Land reduziert.", "Und was ist mit den Kosten für so ein Mammut-Projekt? Laut den Autoren der Studie lohnt sich der Bau der gewaltigen Anlagen, auch wenn der Strompreis für Offshore-Windkraft deutlich über dem von Windparks an Land liegt. Denn in ihrer Rechnung berücksichtigen sie auch die geringeren gesellschaftlichen Kosten durch weniger Hurrikan-Schäden, geringere Gesundheitskosten durch weniger Luftverschmutzung und einen gebremsten Klimawandel. Der Windstrom wäre demnach am Ende günstiger als jener aus fossilen Brennstoffen, schlussfolgern die Forscher."], "Erste Taifun-Turbine ist klein, aber robust": ["Anstatt Zehntausende Windräder in flachen Küstengewässern aufzustellen, könnte man aber auch kleinere, robustere Anlagen bauen, welche den Kräften eines Wirbelsturms trotzen - und gleichzeitig Energie produzieren. Diesen Weg geht der japanische Erfinder Atsushi Shimizu, der die erste Taifun-Turbine der Welt entwickelt hat. Ein Taifun ist das ostasiatische Pendant der nordamerikanischen Hurrikans.", "Anders als herkömmliche Windräder besteht die Taifun-Turbine aus drei rotierenden, senkrechten Trommeln, die miteinander über eine zentrale Achse verbunden sind und durch den Magnus-Effekt in Bewegung gesetzt werden. Diese Art von Windkraftanlage hat zwar unter normalen Bedingungen einen geringeren Wirkungsgrad als herkömmliche Windräder. Aufgrund ihrer stabileren Bauweise jedoch kann sie auch bei starkem Sturm betrieben werden - ob sich das auch wirtschaftlich rechnet, wird derzeit erforscht.", "An der Küste der japanischen Insel Okinawa existiert laut Shimizus Firma Challenergy bereits ein Prototyp des kleinen Windkraftwerks. Ab dem kommenden Jahr sollen Anlagen mit einer Leistung von zehn Kilowatt auf den Markt kommen. Das ist für ein Windrad relativ wenig - weniger als ein Prozent der Leistung moderner Windräder an Land. Dennoch zeigt sich Shimizu zuversichtlich. Er geht davon aus, dass ein einziger Taifun den Energiebedarf Japans für 50 Jahre decken könnte. Ungelöst wäre jedoch das Problem, diese gewaltige Energiemenge zu speichern."], "Dächer schonen und Strom erzeugen": ["Auch andere Menschen haben sich Gedanken gemacht, wie man zumindest einen Teil der Kraft eines Hurrikans nutzen könnte. Forscher aus Miami haben schraubenförmige Windräder entwickelt, welche an Dächern von Gebäuden montiert werden sollen. Sie sollen den Winden die Kraft nehmen und die Gebäude vor Schäden bewahren. Gleichzeitig kann die Rotation der Windschrauben auch in Elektrizität umgewandelt werden.", "Die Energie von Hurrikans kann auch mit Wellenkraftwerken genutzt werden. Tropische Wirbelstürme erzeugen hohe Wellen, wenn sie vom Meer kommend auf Land treffen. Im Jahr 2011 ließ die Firma Ocean Power Technologies ihre Wellenkraft-Boje während des Hurrikans \"Irene\" vor der Küste New Jersey weiter in Betrieb. Was sich zeigte, war laut dem Unternehmen ein starker Sprung bei der Stromproduktion, als der Wirbelsturm über das Gebiet hinwegfegte.", "Doch die bestehenden technischen Möglichkeiten nutzen nur einen verschwindend geringen Teil der Kraft eines Hurrikans. Und dass eine US-Regierung gewaltige Summen investiert, um Zehntausende Windräder vor den Küsten zu errichten, scheint derzeit unwahrscheinlicher denn je. Das gewaltige Potenzial tropischer Wirbelstürme bleibt daher vorerst ungenutzt."]}}, "recommendations": []}