{"news_outlet": "focus", "provenance": "https://www.focus.de/magazin/debatte/focus-leserdebatte-ist-der-protest-gegen-die-windkraft-berechtigt_id_11481123.html", "query_keywords": ["windrad", "windkraft", "windräder"], "creation_date": "20.12.2019", "last_modified": "20.12.2019", "crawl_date": "19.02.2021", "author_person": ["Marcel Wollscheid"], "author_organization": [], "news_keywords": [], "content": {"title": "FOCUS-Leserdebatte: Ist der Protest gegen die Windkraft berechtigt?", "description": "Es scheint so, als ob dem einstigen Windkraft-Wunderkind Deutschland langsam die Luft ausgeht. Der Ausbau der Windenergie in Deutschland stockt. Ein Grund: Bürger formieren sich in Initiativen und klagen gegen den Bau von Windrädern.", "body": {"": ["Bei den Bürgerinitiativen gegen die Windkraft geht es um Arten- und Naturschutz, aber auch um die Angst vor sinkenden Grundstückspreisen. Laut einer Studie des RWI-Leibniz-Instituts verlieren Immobilien zwischen 7,1 und 23 Prozent an Wert, sobald sie im Umkreis von einem Kilometer um ein Windrad stehen.", "Die Politik stößt auf das große Dilemma der Energiewende: Den Umstieg auf erneuerbare Stromquellen befürworten viele. Aber nur die wenigsten möchten ein Windrad vor der eigenen Haustür stehen haben. Die Bundesregierung versucht den Konflikt zu entschärfen: Neue Windräder sollen mindestens 1000 Meter entfernt von Siedlungen gebaut werden müssen. Doch vielen dürfte das nicht reichen.", "Was meinen Sie, liebe Leserinnen und Leser: Müssen die Bürger Windräder am Ortsrand akzeptieren, damit das Jahrhundertprojekt Energiewende gelingt? Oder sollte die Politik stärker Rücksicht nehmen und nach Alternativen suchen?", "FOCUS möchte Ihre Meinung wissen: Ist der Protest gegen die Windkraft berechtigt?", "Diskutieren Sie mit oder schreiben Sie uns Ihre Erfahrungen. Nutzen Sie die Kommentarfunktion unter diesem Text oder mailen Sie an debatte@focus-magazin.de. Die interessantesten Beiträge druckt FOCUS in seiner nächsten Ausgabe auf den Leserseiten ab. Wichtige Bedingung: Sie schreiben unter Ihrem echten Namen."], "Jetzt doch weiße Weihnachten? Bis zu 40 Zentimeter Neuschnee an Heiligabend": []}}, "recommendations": []}