{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/bundestag-im-live-ticker-aenderungen-beim-heizen-und-fliegen-jetzt-debattiert-der-bundestag-ueber-das-klimapaket_id_11352323.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "22.02.2021", "author_person": [], "author_organization": ["hej", "mit dpa"], "news_keywords": [], "content": {"title": "Bundestag beschließt Klimaschutzgesetz: Was das für Sie bedeutet", "description": "Die Kritik am Klimapaket reißt nicht ab – doch Union und SPD haben die Gesetze im Eiltempo auf den Weg gebracht, an diesem Freitag werden viele davon beschlossen. Ob beim Heizen, Tanken, Pendeln oder Fliegen: Jede und jeder wird davon etwas merken. Lesen Sie die Debatte und die Beschlüsse im Ticker-Protokoll von FOCUS Online.", "body": {"": ["Im Grundsatz haben Union und SPD die Gesetze so gelassen, wie sie von der Bundesregierung vorgelegt wurden. Gesetze zum Kohleausstieg, zur Windkraft und zu Ölheizungen werden allerdings erst noch kommen. Trotzdem: Was diesen Freitag im Parlament beschlossen wurde, betrifft eigentlich jeden in Deutschland. Ein Überblick:"], "CO2-Preis fürs Heizen und den Verkehr": ["Ab 2021 müssen Unternehmen, die Diesel und Benzin, Heizöl und Erdgas in Deutschland in Verkehr bringen, Verschmutzungsrechte nachweisen für die Menge Treibhausgase, die daraus entsteht. Der CO2-Preis soll fossile Heiz- und Kraftstoffe verteuern, damit Bürger und Industrie klimafreundliche Technologien kaufen und entwickeln.", "2021 kostet das die wohl mehr als 4000 betroffenen Unternehmen erst mal nur 10 Euro pro Tonne CO2, der Preis steigt bis 2025 nach und nach auf 35 Euro. Ab 2026 sollen ein Stück weit Angebot und Nachfrage den Preis bestimmen, aber zunächst mit einer Obergrenze von 60 Euro. 35 Euro pro Tonne würde zum Beispiel bedeuten, dass Diesel und Heizöl um etwa 11 Cent pro Liter teurer würden, Benzin um nicht ganz 10 Cent. Den Einstieg von 10 Euro kritisieren Fachleute als zu gering, er habe gar keine Lenkungswirkung."], "Fliegen verteuern": ["Die Steuern auf Flugtickets steigen zum April 2020. Fliegen ist besonders klimaschädlich. Die Luftverkehrsteuer für Flüge im Inland und in EU-Staaten wird um mehr als 5 Euro auf 13,03 Euro pro Ticket, für längere Flüge bis 6000 Kilometer um knapp 10 Euro auf 33,01 Euro angehoben. Bei noch weiteren Flügen sollen 59,43 Euro fällig werden, etwa 18 Euro mehr als bislang. Airlines schlagen diese Steuer wohl zumindest teilweise auf die Flugpreise auf."], "Pendler entlasten": ["Um auszugleichen, dass Diesel und Benzin über den CO2-Preis teurer werden, steigt die Pendlerpauschale für längere Strecken für fünf Jahre. Vom 21. Kilometer an dürfen Pendler statt 30 dann 35 Cent pro Kilometer pro Arbeitstag von den zu versteuernden Einkünften abziehen, aber nur für die einfache Entfernung. Wer wenig verdient und keine Steuern zahlt, kann über eine Mobilitätsprämie das Geld aufs Konto überwiesen bekommen."], "Gebäudesanierung": ["Wer in seiner Eigentumswohnung oder in seinem Haus Wände, Decken oder Dach dämmt, Fenster, Türen, Lüftungen oder Heizung erneuert oder digitale Anlagen zum Energiesparen einbaut, soll ab 2020 über drei Jahre steuerlich gefördert werden. Die Immobilie muss dafür älter als zehn Jahre sein, die Fördermöglichkeit soll zunächst auch zehn Jahre bestehen. Vorgesehen ist, dass 20 Prozent der Kosten und maximal insgesamt 40 000 Euro je Haus oder Wohnung über drei Jahre verteilt von der Steuerschuld abgezogen werden können."], "Windkraft": ["Über die Möglichkeit, mehr Grundsteuer zu verlangen, sollen Gemeinden stärker von Windkraftanlagen profitieren. Das soll die Akzeptanz für die Windräder bei Anwohnern erhöhen."], "Klimaschutzgesetz": ["Umweltministerin Svenja Schulze (SPD) feiert es als das \"Herzstück\" der Klimabeschlüsse. Darin wird für die einzelnen Bereiche wie Verkehr, Landwirtschaft oder Gebäude festgelegt, wie viel CO2 sie in welchem Jahr ausstoßen dürfen. Wenn ein Bereich die Vorgaben reißt, muss der zuständige Minister ein Sofortprogramm vorlegen, die Bundesregierung muss nachsteuern. Oder, wie Schulze es sagt: \"Mit dem Klimaschutzgesetz wird jedes Ministerium zum Klimaschutzministerium.\"", "Alle weiteren Informationen im Ticker:"], "Verbindliche CO2-Vorgaben für die Wirtschaft: Bundestag beschließt Klimaschutzgesetz": ["10.55 Uhr: Der Bundestag hat soeben das von der Regierung vorlegte Klimaschutzgesetz beschlossen. Für die Vorlage, die Emissionsvorgaben für unterschiedliche Wirtschaftsbereiche enthält, stimmte die Mehrheit der Koalition, die Oppositionsfraktionen votierten dagegen. Im Anschluss wurde über weitere Gesetze zur Umsetzung des Klimaschutzpakets der Regierung abgestimmt.", "10.42 Uhr: Jetzt wird über eine ganze Reihe von Anträgen abgestimmt.", "10.29 Uhr: Die Debatte neigt sich langsam dem Ende zu, es folgt danach die Abstimmung. Das Plenum füllt sich daher langsam. Auch die Bundeskanzlerin ist inzwischen eingetroffen.", "10.16 Uhr: Anja Weisgerber spricht für die Unionsfraktion: „Dieses Klimaschutzgesetz beinhaltet einen Kontrollmechanismus, der dazu führt, dass wir jedes Jahr überprüfen, ob wir auf dem richtigen Pfad bei der Erreichung der Klimaziele sind.“ Man setze auf Technologieoffenheit, betont Weisgerber weiter. Es gehe nicht nur um Elektroautos. \"Umwelt und Klimaschutz im Einklang mit Wirtschaft uns Arbeitsplätzen\" – das sei die Politik der Union. \"Wir müssen zeigen, dass wir mit Klimaschutz die Konjunktur ankurbeln und damit auch Wohlstand sichern.\"", "10.05 Uhr: \"Sie haben einen kleinen Teil Ihres Pakets hier hingelegt. Das Problem ist, dass Sie bestimmte Dinge überhaupt nicht thematisieren. Sie finden überhaupt niemanden in diesem Land, der wohlwollend über Ihr Klimapaket redet\", schimpft der Grünen-Politiker Oliver Krischer. \"Sie haben hier eine Verantwortung. Sie machen die Energiewende kaputt. Sie haben nicht verstanden, dass Klimaschutz Voraussetzung für eine moderne Industrienation ist.\"", "9.59 Uhr: Für die FDP-Fraktion spricht nun Lukas Köhler. Er ist Sprecher für Klimapolitik. Er geht zunächst auf den Emissionshandel ein. \"Sie machen die Zertifikate aber nicht handelbar. Sie sorgen nicht dafür, dass die Grundvoraussetzung für den Emissionshandel gegeben sind\", sagt er an die Adresse der Großen Koalition. \"Dieses Gesetz setzt nichts in Gang. Es ist eine reine CO2-Steuer, die wirkungslos bleibt, den Menschen aber tief in die Tasche greift.\" Anspruch müsse doch sein, ein Gesetz zu schaffen, dass nicht von Anfang an unter massiven rechtlichen Bedenken stehe."], "Grünen-Politiker Hofreiter liefert sich in Klimadebatte wildes Wortgefecht mit SPD-Mann": ["9.35 Uhr: \"Wenn ich mir das Eigenlob von Union und SPD anschaue, dann zeigt mir das: Sie haben zum Klimaschutz und zur Realität der Bürgerinnen und Bürger den Kontakt verloren\", ätzt Grünen-Fraktionschef Anton Hofreiter.", "Er lässt gleich zu Beginn seiner Rede eine Zwischenfrage des SPD-Politikers Martin Rosemann zu. Rosemann sagt: \"Ich würde Sie gerne fragen: Wie passt das, was Sie hier sagen, zur grünen Regierungsrealität dort, wo Sie die Verantwortung haben. Ich kann Ihnen sagen, dass Baden-Württemberg schlechter ist als der Bund beim Erreichen der Klimaziele. Erklären Sie mir das mal. Bei der Windkraft passiert da auch nichts.\" Bei seiner Tirade äfft Rosemann dann auch noch schwäbischen Dialekt nach. Das passt Hofreiter gar nicht. Er antwortet: \"Da ich selbst starken Dialekt sprechen, finde ich es seltsam, wenn Sie hier Dialekt lächerlich machen. Das finde ich ehrlich gesagt peinlich.\"", "Weiter sagt Hofreiter, die Grünen bemühten sich seit Jahren, auch in Baden-Württemberg die Windkraft auszubauen. Sie leiten die Verkehrswende ein, sie kämpfen um die Landwirtschaftswende, haben für einen Nationalpark gesorgt.\" Dann richtet sich der Grünen-Politiker wieder an Rosemann: \"Ich empfehle Ihnen, vor der eigenen Haustür zu kehren. Sie sind Vertreter einer Regierungsfraktion. Deshalb machen Sie Ihren Job!\"", "9.22 Uhr: FDP-Politiker Frank Sitta kritisiert das Klimapaket scharf. Er findet, die Bürger wüssten gar nicht klar, was mit den neuen Vorhaben auf sie zukomme. \"Kommt das Tempolimit auf Autobahnen? Wird das Biofleisch verboten? Oder planen Sie sogar die stromintensive DIgitalisierung in unserem Land aus Klimagründen abzusagen? Diese Fragen sollten Sie dringend beantworten. Die Bürger sollten wissen, was neben den Kostensteigerungen auf sie zukommen könnte. Das sind Sie ihnen schuldig.\""], "Hat Ihr Auto einen Schummelmotor? (Anzeige)": ["Erfahren Sie, ob Ihr Auto betroffen ist - und berechnen Sie unverbindlich und kostenfrei Ihre persönliche Entschädigungssumme."], "\"Schreien Sie doch nicht so\": CSU-Politiker weist in Klimadebatte AfD-Fraktion zurecht": ["9.12 Uhr: Es antwortet Georg Nüßlein (CSU). \"Sie haben fast nichts ausgelassen. Ich habe noch auf den HInweis gewartet, dass es den Klimawandel gar nicht gibt\", beginnt Nüßlein. \"Die Mehrheit in diesem Haus ist der Meinung, dass es notwendig ist, mit Ressourcen sinnvoll umzugehen. Was Sie hier an Hetztirade losgelassen haben ist unbeschreiblich und unverantwortlich. Es ist ein sehr verantwortungsvolles Paket. Lesen Sie es halt!\" Seine Rede wird durch Zwischenrufe aus der AfD-Fraktion gestört. Nüßlein: \"Schreien Sie doch nicht die ganze Zeit. Es kommt uns sehr wohl auf die sozialen Rahmenbedingungen an.\"", "Nüßlein kann seine Rede nicht ungestört vortragen. Die ganze Zeit wird er von Zwischenrufen und lautem Palaver gestört. Er sagt: \"Das ist ja unerträglich mit denen. Beruhigen Sie sich.\"", "Zum Ende seiner Rede appelliert er an die Grünen, ihrer Verantwortung im Bundesrat auch gerecht zu werden. Es sei notwendig, dass dieses Gesetz auch den Bundesrat passiere und die Grünen auch für das Paket stimmen. \"Wir müssen unserer Verantwortung gerecht werden\", sagt Nüßlein. \"Da können Sie zeigen, dass Sie wirklich hinter der Sache stehen.\"", "9.07 Uhr: Für die AfD spricht nun Marc Bernhard. \"Es gibt kein anderes Land auf der Welt, dass sich einen derart verbindlichen Fahrplan in Richtung Treibhausgasneutralität gegeben hat.\" Er attackiert direkt Umweltministerin Schulze. Sie habe keine Ahnung, wie wirkungsvoll ihr eigenes Paket sei, befindet der AfD-Mann. \"Ihr Klimapaket ist völlig überstürzt und handwerklich schlecht gemacht\", sagt Bernhard. Er bezeichnet die Klimavorhaben als \"Abzockpaket\"."], "SPD-Politiker Miersch: \"Dieses Paket ist ein Riesenschritt\"": ["9.03 Uhr: Erster Redner ist Matthias Miersch, stellvertretender Fraktionsvorsitzender der SPD-Fraktion. \"Dieses Paket ist ein Riesenschritt zu mehr Klimaschutz\", beginnt der SPD-Politiker. \"Wir machen Klimaschutz gesetzlich verbindlich.\" Doch weitere Maßnahmen werden folgen müssen, sagt Miersch. Er nennt beispielhaft das Kohleausstiegsgesetz.", "8.38 Uhr: Vor nicht einmal zwei Monaten beschlossen Klimakabinett und Spitzen von CDU, CSU und SPD die Eckpunkte des Klimaschutzprogramms 2030, an diesem Freitag wird der Bundestag bereits einem großen Teil der für die Umsetzung notwendigen Gesetze zustimmen. Opposition und Fachverbände fluchten, weil sie so wenig Zeit hatten, die Entwürfe anzuschauen und zu kommentieren. Kritik gab und gibt es auch inhaltlich reichlich. Die Debatte im Bundestag beginnt um 9 Uhr."]}}, "recommendations": []}