{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-wetterdienst-warnt-vor-orkanboeen-in-nrw_id_8191625.html", "query_keywords": ["windrad", "windkraft"], "creation_date": "04.01.2018", "last_modified": "04.01.2018", "crawl_date": "22.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Orkanböen entwurzeln Bäume - Straßen und Zugstrecken blockiert", "description": "Sturmtief ´Burglind´ wirft 70 Meter hohe Windanlage um16.45 Uhr: Im Sturmtief ´Burglind´ ist in Niedersachsen eine Windkraftanlage umgestürzt. Menschen seien bei dem Vorf...", "body": {"": ["Sturm sorgt für Betriebsstörungen im gesamten Kölner Streckennetz", "13.19 Uhr: Die Kölner Verkehrsbetriebe teilen mit, dass durch den Sturm sämtliche Stadtbahn-Strecken betroffen waren. Heruntergefallene Äste oder umgefallene Bäume hatten die Oberleitungen in vielen Bereichen beschädigt oder lagen in einigen Fällen auf den Gleisen. Bis zum frühen Vormittag konnte ein Teil der Schäden behoben und der Stadtbahnverkehr in zuvor zeitweise nicht befahrbaren Abschnitten wieder aufgenommen werden.", "Um 9.30 Uhr waren noch sieben der insgesamt 12 Linien betroffen. Überall dort, wo es zu Störungen des Individualverkehrs kam, war auch der Busverkehr beeinträchtigt. Da viele Menschen noch in den Weihnachtsferien sind, waren weniger Fahrgäste unterwegs. Es kam daher nicht zu problematischen Situationen an den Haltestellen oder auf den Bahnsteigen.", "Die KVB geht davon aus, dass die Situation sich im Laufe des Tages weiter verbessert. Gegen 12 Uhr war die Strecke der Linien 3 und 4 wieder in ganzer Länge befahrbar. Das Unternehmen weist seine Fahrgäste jedoch vorsorglich darauf hin, dass die endgültige Beseitigung der Schäden noch einige Zeit in Anspruch nehmen wird.", "\"Man hatte gedacht, der Zug kippt um\"", "12.42 Uhr: Die 70 Fahrgäste des Zuges, der bei Lünen im Münsterland  gegen einen Baum geprallt und teilweise entgleist ist, sind nach WDR-Angaben mit dem Schrecken davon gekommen. Eine Frau sagte im WDR: \"Man hatte gedacht, der Zug kippt um.\" Der deutsche Wetterdienst warnt auch für den Nachmittag und den Abend vor starken Böen mit Windstärke 10.", "Starker Wind: Erstes Skisprung-Training in Innsbruck verschoben", "12.00 Uhr: Das erste Training der Skispringer bei der Vierschanzentournee in Innsbruck ist am Mittwoch um 30 Minuten verschoben worden. Dies teilten die Veranstalter kurz vor dem eigentlich angesetzten Beginn um 11.45 Uhr mit. Grund waren zu starke Winde. Ob die für 14.00 Uhr geplante Qualifikation für das Bergisel-Springen an diesem Donnerstag stattfinden kann, war zunächst unklar. Rund um die Schanze in Tirol herrschten am Vormittag starke  Winde. Für den Nachmittag waren gar orkanartige Böen vorhergesagt. Durch das Sturmtief \"Burglind\", das sich derzeit über Süddeutschland und Österreich ausbreitet, sieht es auch für Donnerstag nicht gut aus.", "Video zeigt Schneise der Verwüstungen durch Orkantief:", "Windhose in Bayern: Orkan hinterlässt im Landkreis Bamberg Schneise der Verwüstung", "Sturm über Thüringen - Zoopark in Erfurt geschlossen", "11.15 Uhr: Mit teils heftigen Böen ist Sturmtief \"Burglind\" am am Morgen auch über Teile Thüringens hinweggebraust. Vor allem in Nord- und Südthüringen brachen vereinzelt Baumkronen und Straßen wurden überflutet, wie ein Sprecher des Lagezentrums der Polizei in Erfurt sagte. In Erfurt blieb aufgrund der Unwetterwarnung des Deutschen Wetterdienstes (DWD) der Thüringer Zoopark mit seinen vielen Bäumen am Mittwoch geschlossen.", "Die Meteorologen des DWD warnten für den Vormittag vor starkem Gewitter in den Kreisen Eichsfeld, Nordhausen, Kyffhäuser, Unstrut-Hainich, Gotha, Sömmerda und dem Wartburgkreis sowie der Stadt Erfurt. Die Menschen sollten vor allem auf herabstürzende Äste, Dachziegel und andere Gegenstände achten.", "\"Burglind\" schleudert Stalldach auf 14 geparkte Autos", "11.00 Uhr: Das Sturmtief \"Burglind\" hat mit seinen orkanartigen Böen auch Dächer abgedeckt. Im rheinland-pfälzischen Sinzig-Bad Bodendorf hob eine Windhose ein Stalldach ab und schleuderte es auf eine Hauptstraße, wie die Polizei am Mittwoch mitteilte. Dadurch seien etwa 14 geparkte Autos, eine Fotovoltaikanlage und mehrere angrenzende Häuser beschädigt worden. Der Schaden werde auf mehrere zehntausend Euro geschätzt.", "Im nordrhein-westfälischen Mönchengladbach wehte \"Burglind\" das Dach einer Lagerhalle herunter. Die Halle musste von der Feuerwehr gesperrt werden.", "Entwurzelter Baum sorgt auf A3 für Unfall", "10.42 Uhr: \"Burglind\" hat in Unterfranken für knapp 50 Einsätze von Polizei und Feuerwehr gesorgt. In den Morgenstunden seien bei der Einsatzzentrale nahezu im Minutentakt Notrufe eingegangen, berichtete ein Polizeisprecher am Mittwoch. Auf der Autobahn 3 war auf Höhe der Anschlussstelle Bessenbach/Waldaschaff ein entwurzelter Baum auf die Fahrbahn gestürzt. Ein Lkw-Fahrer konnte nicht mehr rechtzeitig bremsen und prallte mit seinem mit 15 Tonnen Metallrohren beladenen Sattelzug gegen das Geäst. Der Fahrer blieb unverletzt.", "Im Landkreis Main-Spessart war die Staatsstraße 2435 zwischen Steinbach und Wiesenfeld wegen eines umgestürzten Baumes gesperrt. In der Rhön wurden in mehreren Orten aufgrund der großen Niederschlagsmengen Straßen und Gehwege überschwemmt. Im Stadtgebiet Aschaffenburg stürzten mehrere Bäume um.", "10.10 Uhr; FOCUS Online vor Ort in NRW: In Herzogenrath sind in der Nacht zu Mittwoch mehrere Bäume umgeknickt. Das Orkantief \"Burglind\" wütete in der Region  Aachen teilweise mit einer Windgeschwindigkeit von 121 Stundenkilometern, das entspricht Windstärke 11. Polizei und Feuerwehr waren bis in den Morgenstunden im Großeinsatz. Seit einer Stunde beruhigt sich die Lage, sagt die Feuerwehr Herzogenrath FOCUS Online. Die Windstärkeliege nur noch bei 9, so ein Sprecher.", "Zoos in Bayern schließen - kein Zug auf Zugspitze", "10.05 Uhr: Unwetter-Warnung in Bayern! Die Warn-App meldet: „Amtliche Unwetterwarnung vor schwerem Gewitter mit Orkanböen vom 03.01. 2018, 10.30 Uhr - 14.00 Uhr.“ Ausgerechnet in den Ferien haben mehrere Zoos in Bayern am Mittwoch geschlossen - wegen Tief \"Burglind\". \"Zur Sicherheit von Besuchern, Tieren und Mitarbeitern haben wir entschieden, den Tierpark heute nicht zu öffnen\", teilte der Direktor des Münchner Tierparks Hellabrunn mit.", "\"Bei orkanartigen Böen besteht beim alten Baumbestand Hellabrunns eine starke Gefahr vor herunterfallenden Baumteilen. Gefährliche Tiere wie Großkatzen und Bären bleiben in ihren Ställen.\" Auch der Augsburger Zoo teilte mit, dass er aufgrund der aktuellen Wetterwarnung geschlossen bleibe.", "Die Betreiber der Zugspitzbahn teilten mit, dass die Zahnradbahn ausschließlich zwischen den Zugspitzbahnhöfen Garmisch-Partenkirchen und Eibsee verkehrt - auf Deutschlands höchsten Berggipfel geht es aber nicht. Auch das Skigebiet Garmisch-Classic bleibe geschlossen. Andernorts könnten ebenfalls Liftanlagen wegen des drohenden Sturms den Betrieb einstellen, hieß es in einer Mitteilung weiter.", "Sturm trifft Baden-Württemberg - Polizei im Dauereinsatz", "09.32 Uhr: \"Burglind\" trifft jetzt Baden-Württemberg und hat Unfälle und Verkehrsbehinderungen zur Folge gehabt. Etliche Bäume knickten nach Angaben der Polizei etwa in Offenburg, Karlsruhe und Heilbronn unter heftigen Böen ein, Straßen mussten gesperrt werden. In Karlsruhe wurden Geschwindigkeiten von bis zu 145 km/h gemessen. Polizisten und Feuerwehrleute seien schwer ausgelastet, hieß es in den Leitstellen der betroffenen Regionen.", "Eine Frau prallte mit ihrem Auto in Bad Herrenalb (Kreis Calw) gegen einen umgefallenen Baum, der auf der Straße lag. Sie erlitt einen Schock. Von weiteren Verletzten war zunächst nichts bekannt. Auch zu Schäden an Gebäuden gab es am Morgen noch keine Erkenntnisse.", "Sturmböen und Starkregen sorgten auch im Schienenverkehr für Behinderungen. Mehrere Strecken im Schwarzwald wurden wegen umgestürzter Bäume gesperrt. Die Bahn stellte vorsorglich den Zugverkehr zwischen Titisee-Neustadt und Seebrugg ein.", "Der Deutsche Wetterdienst (DWD) hatte landesweite Unwetterwarnungen herausgegeben. Teilweise könnten bis zu 15 Liter Regen pro Quadratmeter in der Stunde fallen sowie Keller und Straßen überflutet werden, warnten die Meteorologen.", "Zug prallt im südlichen Münsterland gegen umgestürzten Baum", "08.03 Uhr: Ein Regionalzug ist in Selm im südlichen Münsterland gegen einem entwurzelten Baum geprallt. Der Zug sei am Mittwochmorgen teilweise aus den Schienen gesprungen, verletzt worden sei aber niemand, sagte ein Bahnsprecher. Die Bergung auf der Strecke zwischen Lünen und Lüdinghausen dauere an.", "\"Burglind\" entwurzelt Bäume und bremst Verkehrs aus", "07.47 Uhr: Sturmtief \"Burglind\" hat Hessen am Morgen kräftige Böen und Regen beschert. Vielerorts stürzten Bäume um und behinderten den Verkehr. Bei Limburg fiel ein Baum auf die Oberleitung der Bahn und bremste Züge auf der Strecke Limburg-Frankfurt aus. Die Route sei zwischen den Stadtteilen Eschhofen und Lindenholzhausen unterbrochen, sagte ein Sprecher der Deutschen Bahn am Morgen.", "Das Polizeipräsidium Westhessen registrierte zahlreiche umgestürzte Bäume. Es gingen laufend Meldungen ein, vor allem für den Rheingau, Hochtaunus und Limburg, sagte ein Sprecher. Die Polizei riet auch über den Kurznachrichtendienst Twitter, vorsichtig zu sein, gerade bei Fahrten durch Waldgebieten.", "Sturm wütet vor allem in Eifel und Hunsrück", "07.25 Uhr: Heftige Orkanböen haben am Mittwochmorgen in Rheinland-Pfalz zahlreiche Bäume umgeworfen. Viele Straßen waren blockiert, vor allem in der Eifel und im Hunsrück. Alle Einsatzstellen seien am Rotieren, sagte eine Polizeisprecherin. Einen Überblick, wie groß der Schaden war, gab es zunächst nicht. \"Ich glaube, wir werden diese Bäume heute nicht mehr zählen können.\" Es seien einfach zu viele, erklärte die Sprecherin. Sie rechnete mit erheblichen Behinderungen im Berufsverkehr. Auch in Rheinhessen sorgte der Sturm für Schäden. Bei Wörrstadt stürzte ein Baum auf die Autobahn 63 in Fahrtrichtung Alzey. Ruhiger war es zunächst in der Pfalz. Dort meldete die Polizei Ludwigshafen am Morgen keine größeren Probleme durch den Sturm.", "Orkanböen entwurzeln Bäume - Straßen und Zugstrecken blockiert", "06.29 Uhr: Orkanböen haben am Mittwochmorgen in Nordrhein-Westfalen für Verkehrsprobleme gesorgt. Einige Regionalbahnen auf der Pendlerstrecke zwischen Aachen und Herzogenrath fielen laut Bahn wegen eines Baums im Gleisbett aus. Die Regionallinie zwischen Aachen und Düsseldorf musste in beide Richtungen umgeleitet werden.", "Entwurzelte Bäume beschäftigten auch Polizei und Feuerwehr im Land. Ein Baum stürzte beispielsweise auf die Autobahn 59 bei Duisburg in Fahrtrichtung Düsseldorf. Er landete laut Polizei auf dem rechten Standstreifen und ragte gut zwei Meter auf die Fahrspur. Der WDR meldeten einen verwehten Hochsitz auf der Autobahn 44 zwischen Jülich und Aldenhoven.", "Laut Polizei standen in Essen und Mülheim Straßen unter Wasser, Gegenstände flogen umher. Bei der Polizei in Aachen gingen nach eigenen Angaben am frühen Morgen innerhalb von etwa einer Stunde über 200 Notrufe ein. In vielen Fällen habe es sich um Doppelmeldungen gehandelt, beispielsweise wegen eines Baums auf der Straße. Auch in Wesel blockierten umgestürzte Bäume einige Straßen.", "Sturmtief trifft auch die See", "06.18 Uhr: Burglind stürmt auch im Norden. Dabei sind zum Höhepunkt gegen Mittag und am Nachmittag Spitzenwerte von elf Windstärken an der Küste zu erwarten. Ursache seien starke Luftdruckgegensätze zwischen einem schweren Sturmtief über dem Atlantik und einem Azorenhochkeil bei Irland, sagte ein Meteorologe des Deutschen Wetterdienstes (DWD) am Dienstag in Hamburg.", "Während das Tief schnell zur Ostsee abzieht, sollen Orkanböen und Gewitterschauer an der Nordseeküste und in anderen Teilen Niedersachsens folgen. Im Binnenland ist bis auf die Höhenlagen im Harz mit geringeren Windstärken aus Südwest zu rechnen.", "Stürme in ganz Bayern", "05.52 Uhr: Die Deutsche Bahn beobachtet die Wetterlage genau, wie ein Sprecher in Frankfurt sagte. Theoretisch seien bei gefährlichen Wetterlagen Geschwindigkeitsreduzierungen bis hin zur Einstellung des Verkehrs möglich. Wie die Deutsche Bahn mitteilt, wird das Personal an den betroffenen Bahnhöfen verstärkt. Bundesweit stünden an mehreren Standorten Reparaturtrupps und -fahrzeuge bereit, um Sturmschäden an Oberleitungen zu beseitigen.", "Video: Teils herrscht Lebensgefahr! In wenigen Stunden trifft 140-km/h-Orkan Deutschland", "Wetter am Mittwoch: 140-km/h-Orkan sorgt stellenweise für Lebensgefahr", "Warnung vor Orkanböen in Bayern", "Mittwoch, 3. Januar 2018, 04.58 Uhr: Der DWD hat für Mittwoch vor Sturmböen und vereinzelten Orkanböen in Bayern gewarnt. Zunächst werde es in der Nacht in den Hochlagen der Alpen, am frühen Mittwochmorgen dann auch in den westlichen Teilen Bayerns stürmisch, sagte ein Sprecher. In Baden-Württemberg gilt das am Mittwoch voraussichtlich landesweit.", "Regen erhöht Hochwassergefahr in NRW", "12.11 Uhr: In Nordrhein-Westfalen steigt die Hochwassergefahr. Am Mittwoch könne am Rhein bei Köln die Hochwassermarke 1 von 6,20 Meter überschritten werden, hieß es bei den Schifffahrtsbehörden. Das bedeutet erste Einschränkungen für den Schiffsverkehr in diesem Bereich.", "Bei Dauerregen am Mittwoch könnten nach Angaben des Deutschen Wetterdienstes kleinere Flüsse und Bäche örtlich über die Ufer treten. Unklar sei noch, wie lange der Regen anhalte. Davon hängt nach Angaben des Schifffahrtsamtes Duisburg-Ruhr ab, ob das Rheinhochwasser weiter steigt.", "Wetterdienst warnt vor Sturm in NRW", "Dienstag, 2. Januar, 11.39 Uhr: Der Deutsche Wetterdienst (DWD) hat die Menschen in Nordrhein-Westfalen vor Sturmböen am Mittwoch gewarnt. Im Südwesten könne es sogar zu orkanartigen Böen mit Windgeschwindigkeiten bis zu 120 Stundenkilometern kommen, teilten die Meteorologen am Dienstag in Essen mit.", "Bei Gewitter könnten die orkanartigen Böen auch im Flachland auftreten. Begleitet wird das Unwetter von Dauerregen. Vereinzelt könnten bis zu 20 Liter innerhalb von sechs Stunden fallen, hieß es. Die Temperaturen liegen bei maximal 9 Grad.", "Im Video: Gäste schrien laut auf: Wachsgießen explodiert auf Kölner Silvesterparty", "Gäste schrien laut auf: Wachsgießen explodiert auf Kölner Silvesterparty"], "Sturmtief \"Burglind\" wirft 70 Meter hohe Windanlage um": ["16.45 Uhr: Im Sturmtief \"Burglind\" ist in Niedersachsen eine Windkraftanlage umgestürzt. Menschen seien bei dem Vorfall am Mittwoch in Volksdorf nicht verletzt worden, teilte Polizeisprecher Axel Bergmann mit. \"Die Anlage stand in ausreichender Entfernung von Häusern, so waren keine Menschen gefährdet\", sagte er.", "Auslöser sei vermutlich ein technischer Defekt gewesen, erklärte Bergmann. So habe sich die Anlage nicht in den Wind drehen können. Nach ersten Erkenntnissen sei zunächst ein Rotorblatt abgebrochen. \"Dann stürzte durch die Sturmbelastung der gesamte Turm um\", sagte Bergmann. Das Windrad sei rund 70 Meter hoch gewesen, hatten die \"Schaumburger Nachrichten\" zuvor über Twitter gemeldet. Sturmtief \"Burglind\" traf am Mittwoch mit orkanartigen Böen mehrere Bundesländer."], "Trainer der Stuttgarter Kickers beinahe von Baum erschlagen": ["14.50 Uhr: Der neue Cheftrainer der Stuttgarter Kickers, Paco Vaz, ist offenbar nur knapp einem schweren Unfall entgangen. Wie die „Bild“-Zeitung berichtet, parkte Vaz gegen neun Uhr morgens sein Auto vor der Geschäftsstelle des Vereins und betrat das Gebäude. Kurz darauf habe Vaz einen „gewaltigen Schlag“ gehört. Ein Baum war auf seinen Wagen gestürzt, das Auto wurde völlig zerstört. „Wäre ich drin gesessen, dann hätte ich das nicht überlebt“, sagte Vaz dem Blatt. „Ich hatte Riesenglück“, so der Trainer. Das Auftakt-Training des angeschlagenen Viertligisten hat der Trainer dennoch abgehalten."], "Mehrere Verletzte bei Bahnunglück in der Schweiz": ["14.44 Uhr: Bei der Entgleisung eines Bahnwagens in der Schweiz sind mehrere Menschen verletzt worden. Der Unfall ereignete sich am Mittwoch im Kanton Bern an der Lenk, wie die Polizei mitteilte. Der Einsatz war am Nachmittag noch im Gange. Passagiere befanden sich nicht mehr im Zug. Die Gründe für das Unglück waren zunächst nicht bekannt, auch die Schwere der Verletzungen und die Herkunft der Opfer waren noch Gegenstand der Ermittlungen.", "Nach Angaben des Lenker Gemeindepräsidenten René Müller entgleiste der Bahnwagen wegen einer Windböe. Der Unfall sei aber relativ glimpflich verlaufen, sagte Müller der Schweizer Nachrichtenagentur sda.", "14.12 Uhr, FOCUS Online vor Ort in NRW: Marcel Petri repariert zusammen mit seinen Kollegen seit heute Morgen 6 Uhr die Oberleitung  für die Linie 16 von Köln nach Bonn. \"Ein Baum ist auf das gesamte Kettenwerk gefallen. Dadurch ist das Tragseil gerissen\", sagt Petri zu FOCUS Online. In einer halben Stunde soll die Linie wieder fahren."], "Sturm sorgt für Betriebsstörungen im gesamten Kölner Streckennetz": ["13.19 Uhr: Die Kölner Verkehrsbetriebe teilen mit, dass durch den Sturm sämtliche Stadtbahn-Strecken betroffen waren. Heruntergefallene Äste oder umgefallene Bäume hatten die Oberleitungen in vielen Bereichen beschädigt oder lagen in einigen Fällen auf den Gleisen. Bis zum frühen Vormittag konnte ein Teil der Schäden behoben und der Stadtbahnverkehr in zuvor zeitweise nicht befahrbaren Abschnitten wieder aufgenommen werden.", "Um 9.30 Uhr waren noch sieben der insgesamt 12 Linien betroffen. Überall dort, wo es zu Störungen des Individualverkehrs kam, war auch der Busverkehr beeinträchtigt. Da viele Menschen noch in den Weihnachtsferien sind, waren weniger Fahrgäste unterwegs. Es kam daher nicht zu problematischen Situationen an den Haltestellen oder auf den Bahnsteigen.", "Die KVB geht davon aus, dass die Situation sich im Laufe des Tages weiter verbessert. Gegen 12 Uhr war die Strecke der Linien 3 und 4 wieder in ganzer Länge befahrbar. Das Unternehmen weist seine Fahrgäste jedoch vorsorglich darauf hin, dass die endgültige Beseitigung der Schäden noch einige Zeit in Anspruch nehmen wird."], "\"Man hatte gedacht, der Zug kippt um\"": ["12.42 Uhr: Die 70 Fahrgäste des Zuges, der bei Lünen im Münsterland  gegen einen Baum geprallt und teilweise entgleist ist, sind nach WDR-Angaben mit dem Schrecken davon gekommen. Eine Frau sagte im WDR: \"Man hatte gedacht, der Zug kippt um.\" Der deutsche Wetterdienst warnt auch für den Nachmittag und den Abend vor starken Böen mit Windstärke 10."], "Starker Wind: Erstes Skisprung-Training in Innsbruck verschoben": ["12.00 Uhr: Das erste Training der Skispringer bei der Vierschanzentournee in Innsbruck ist am Mittwoch um 30 Minuten verschoben worden. Dies teilten die Veranstalter kurz vor dem eigentlich angesetzten Beginn um 11.45 Uhr mit. Grund waren zu starke Winde. Ob die für 14.00 Uhr geplante Qualifikation für das Bergisel-Springen an diesem Donnerstag stattfinden kann, war zunächst unklar. Rund um die Schanze in Tirol herrschten am Vormittag starke  Winde. Für den Nachmittag waren gar orkanartige Böen vorhergesagt. Durch das Sturmtief \"Burglind\", das sich derzeit über Süddeutschland und Österreich ausbreitet, sieht es auch für Donnerstag nicht gut aus."], "Video zeigt Schneise der Verwüstungen durch Orkantief:": [], "Windhose in Bayern: Orkan hinterlässt im Landkreis Bamberg Schneise der Verwüstung": [], "Sturm über Thüringen - Zoopark in Erfurt geschlossen": ["11.15 Uhr: Mit teils heftigen Böen ist Sturmtief \"Burglind\" am am Morgen auch über Teile Thüringens hinweggebraust. Vor allem in Nord- und Südthüringen brachen vereinzelt Baumkronen und Straßen wurden überflutet, wie ein Sprecher des Lagezentrums der Polizei in Erfurt sagte. In Erfurt blieb aufgrund der Unwetterwarnung des Deutschen Wetterdienstes (DWD) der Thüringer Zoopark mit seinen vielen Bäumen am Mittwoch geschlossen.", "Die Meteorologen des DWD warnten für den Vormittag vor starkem Gewitter in den Kreisen Eichsfeld, Nordhausen, Kyffhäuser, Unstrut-Hainich, Gotha, Sömmerda und dem Wartburgkreis sowie der Stadt Erfurt. Die Menschen sollten vor allem auf herabstürzende Äste, Dachziegel und andere Gegenstände achten."], "\"Burglind\" schleudert Stalldach auf 14 geparkte Autos": ["11.00 Uhr: Das Sturmtief \"Burglind\" hat mit seinen orkanartigen Böen auch Dächer abgedeckt. Im rheinland-pfälzischen Sinzig-Bad Bodendorf hob eine Windhose ein Stalldach ab und schleuderte es auf eine Hauptstraße, wie die Polizei am Mittwoch mitteilte. Dadurch seien etwa 14 geparkte Autos, eine Fotovoltaikanlage und mehrere angrenzende Häuser beschädigt worden. Der Schaden werde auf mehrere zehntausend Euro geschätzt.", "Im nordrhein-westfälischen Mönchengladbach wehte \"Burglind\" das Dach einer Lagerhalle herunter. Die Halle musste von der Feuerwehr gesperrt werden."], "Entwurzelter Baum sorgt auf A3 für Unfall": ["10.42 Uhr: \"Burglind\" hat in Unterfranken für knapp 50 Einsätze von Polizei und Feuerwehr gesorgt. In den Morgenstunden seien bei der Einsatzzentrale nahezu im Minutentakt Notrufe eingegangen, berichtete ein Polizeisprecher am Mittwoch. Auf der Autobahn 3 war auf Höhe der Anschlussstelle Bessenbach/Waldaschaff ein entwurzelter Baum auf die Fahrbahn gestürzt. Ein Lkw-Fahrer konnte nicht mehr rechtzeitig bremsen und prallte mit seinem mit 15 Tonnen Metallrohren beladenen Sattelzug gegen das Geäst. Der Fahrer blieb unverletzt.", "Im Landkreis Main-Spessart war die Staatsstraße 2435 zwischen Steinbach und Wiesenfeld wegen eines umgestürzten Baumes gesperrt. In der Rhön wurden in mehreren Orten aufgrund der großen Niederschlagsmengen Straßen und Gehwege überschwemmt. Im Stadtgebiet Aschaffenburg stürzten mehrere Bäume um.", "10.10 Uhr; FOCUS Online vor Ort in NRW: In Herzogenrath sind in der Nacht zu Mittwoch mehrere Bäume umgeknickt. Das Orkantief \"Burglind\" wütete in der Region  Aachen teilweise mit einer Windgeschwindigkeit von 121 Stundenkilometern, das entspricht Windstärke 11. Polizei und Feuerwehr waren bis in den Morgenstunden im Großeinsatz. Seit einer Stunde beruhigt sich die Lage, sagt die Feuerwehr Herzogenrath FOCUS Online. Die Windstärkeliege nur noch bei 9, so ein Sprecher."], "Zoos in Bayern schließen - kein Zug auf Zugspitze": ["10.05 Uhr: Unwetter-Warnung in Bayern! Die Warn-App meldet: „Amtliche Unwetterwarnung vor schwerem Gewitter mit Orkanböen vom 03.01. 2018, 10.30 Uhr - 14.00 Uhr.“ Ausgerechnet in den Ferien haben mehrere Zoos in Bayern am Mittwoch geschlossen - wegen Tief \"Burglind\". \"Zur Sicherheit von Besuchern, Tieren und Mitarbeitern haben wir entschieden, den Tierpark heute nicht zu öffnen\", teilte der Direktor des Münchner Tierparks Hellabrunn mit.", "\"Bei orkanartigen Böen besteht beim alten Baumbestand Hellabrunns eine starke Gefahr vor herunterfallenden Baumteilen. Gefährliche Tiere wie Großkatzen und Bären bleiben in ihren Ställen.\" Auch der Augsburger Zoo teilte mit, dass er aufgrund der aktuellen Wetterwarnung geschlossen bleibe.", "Die Betreiber der Zugspitzbahn teilten mit, dass die Zahnradbahn ausschließlich zwischen den Zugspitzbahnhöfen Garmisch-Partenkirchen und Eibsee verkehrt - auf Deutschlands höchsten Berggipfel geht es aber nicht. Auch das Skigebiet Garmisch-Classic bleibe geschlossen. Andernorts könnten ebenfalls Liftanlagen wegen des drohenden Sturms den Betrieb einstellen, hieß es in einer Mitteilung weiter."], "Sturm trifft Baden-Württemberg - Polizei im Dauereinsatz": ["09.32 Uhr: \"Burglind\" trifft jetzt Baden-Württemberg und hat Unfälle und Verkehrsbehinderungen zur Folge gehabt. Etliche Bäume knickten nach Angaben der Polizei etwa in Offenburg, Karlsruhe und Heilbronn unter heftigen Böen ein, Straßen mussten gesperrt werden. In Karlsruhe wurden Geschwindigkeiten von bis zu 145 km/h gemessen. Polizisten und Feuerwehrleute seien schwer ausgelastet, hieß es in den Leitstellen der betroffenen Regionen.", "Eine Frau prallte mit ihrem Auto in Bad Herrenalb (Kreis Calw) gegen einen umgefallenen Baum, der auf der Straße lag. Sie erlitt einen Schock. Von weiteren Verletzten war zunächst nichts bekannt. Auch zu Schäden an Gebäuden gab es am Morgen noch keine Erkenntnisse.", "Sturmböen und Starkregen sorgten auch im Schienenverkehr für Behinderungen. Mehrere Strecken im Schwarzwald wurden wegen umgestürzter Bäume gesperrt. Die Bahn stellte vorsorglich den Zugverkehr zwischen Titisee-Neustadt und Seebrugg ein.", "Der Deutsche Wetterdienst (DWD) hatte landesweite Unwetterwarnungen herausgegeben. Teilweise könnten bis zu 15 Liter Regen pro Quadratmeter in der Stunde fallen sowie Keller und Straßen überflutet werden, warnten die Meteorologen."], "Zug prallt im südlichen Münsterland gegen umgestürzten Baum": ["08.03 Uhr: Ein Regionalzug ist in Selm im südlichen Münsterland gegen einem entwurzelten Baum geprallt. Der Zug sei am Mittwochmorgen teilweise aus den Schienen gesprungen, verletzt worden sei aber niemand, sagte ein Bahnsprecher. Die Bergung auf der Strecke zwischen Lünen und Lüdinghausen dauere an."], "\"Burglind\" entwurzelt Bäume und bremst Verkehrs aus": ["07.47 Uhr: Sturmtief \"Burglind\" hat Hessen am Morgen kräftige Böen und Regen beschert. Vielerorts stürzten Bäume um und behinderten den Verkehr. Bei Limburg fiel ein Baum auf die Oberleitung der Bahn und bremste Züge auf der Strecke Limburg-Frankfurt aus. Die Route sei zwischen den Stadtteilen Eschhofen und Lindenholzhausen unterbrochen, sagte ein Sprecher der Deutschen Bahn am Morgen.", "Das Polizeipräsidium Westhessen registrierte zahlreiche umgestürzte Bäume. Es gingen laufend Meldungen ein, vor allem für den Rheingau, Hochtaunus und Limburg, sagte ein Sprecher. Die Polizei riet auch über den Kurznachrichtendienst Twitter, vorsichtig zu sein, gerade bei Fahrten durch Waldgebieten."], "Sturm wütet vor allem in Eifel und Hunsrück": ["07.25 Uhr: Heftige Orkanböen haben am Mittwochmorgen in Rheinland-Pfalz zahlreiche Bäume umgeworfen. Viele Straßen waren blockiert, vor allem in der Eifel und im Hunsrück. Alle Einsatzstellen seien am Rotieren, sagte eine Polizeisprecherin. Einen Überblick, wie groß der Schaden war, gab es zunächst nicht. \"Ich glaube, wir werden diese Bäume heute nicht mehr zählen können.\" Es seien einfach zu viele, erklärte die Sprecherin. Sie rechnete mit erheblichen Behinderungen im Berufsverkehr. Auch in Rheinhessen sorgte der Sturm für Schäden. Bei Wörrstadt stürzte ein Baum auf die Autobahn 63 in Fahrtrichtung Alzey. Ruhiger war es zunächst in der Pfalz. Dort meldete die Polizei Ludwigshafen am Morgen keine größeren Probleme durch den Sturm."], "Orkanböen entwurzeln Bäume - Straßen und Zugstrecken blockiert": ["06.29 Uhr: Orkanböen haben am Mittwochmorgen in Nordrhein-Westfalen für Verkehrsprobleme gesorgt. Einige Regionalbahnen auf der Pendlerstrecke zwischen Aachen und Herzogenrath fielen laut Bahn wegen eines Baums im Gleisbett aus. Die Regionallinie zwischen Aachen und Düsseldorf musste in beide Richtungen umgeleitet werden.", "Entwurzelte Bäume beschäftigten auch Polizei und Feuerwehr im Land. Ein Baum stürzte beispielsweise auf die Autobahn 59 bei Duisburg in Fahrtrichtung Düsseldorf. Er landete laut Polizei auf dem rechten Standstreifen und ragte gut zwei Meter auf die Fahrspur. Der WDR meldeten einen verwehten Hochsitz auf der Autobahn 44 zwischen Jülich und Aldenhoven.", "Laut Polizei standen in Essen und Mülheim Straßen unter Wasser, Gegenstände flogen umher. Bei der Polizei in Aachen gingen nach eigenen Angaben am frühen Morgen innerhalb von etwa einer Stunde über 200 Notrufe ein. In vielen Fällen habe es sich um Doppelmeldungen gehandelt, beispielsweise wegen eines Baums auf der Straße. Auch in Wesel blockierten umgestürzte Bäume einige Straßen."], "Sturmtief trifft auch die See": ["06.18 Uhr: Burglind stürmt auch im Norden. Dabei sind zum Höhepunkt gegen Mittag und am Nachmittag Spitzenwerte von elf Windstärken an der Küste zu erwarten. Ursache seien starke Luftdruckgegensätze zwischen einem schweren Sturmtief über dem Atlantik und einem Azorenhochkeil bei Irland, sagte ein Meteorologe des Deutschen Wetterdienstes (DWD) am Dienstag in Hamburg.", "Während das Tief schnell zur Ostsee abzieht, sollen Orkanböen und Gewitterschauer an der Nordseeküste und in anderen Teilen Niedersachsens folgen. Im Binnenland ist bis auf die Höhenlagen im Harz mit geringeren Windstärken aus Südwest zu rechnen."], "Stürme in ganz Bayern": ["05.52 Uhr: Die Deutsche Bahn beobachtet die Wetterlage genau, wie ein Sprecher in Frankfurt sagte. Theoretisch seien bei gefährlichen Wetterlagen Geschwindigkeitsreduzierungen bis hin zur Einstellung des Verkehrs möglich. Wie die Deutsche Bahn mitteilt, wird das Personal an den betroffenen Bahnhöfen verstärkt. Bundesweit stünden an mehreren Standorten Reparaturtrupps und -fahrzeuge bereit, um Sturmschäden an Oberleitungen zu beseitigen."], "Video: Teils herrscht Lebensgefahr! In wenigen Stunden trifft 140-km/h-Orkan Deutschland": [], "Wetter am Mittwoch: 140-km/h-Orkan sorgt stellenweise für Lebensgefahr": [], "Warnung vor Orkanböen in Bayern": ["Mittwoch, 3. Januar 2018, 04.58 Uhr: Der DWD hat für Mittwoch vor Sturmböen und vereinzelten Orkanböen in Bayern gewarnt. Zunächst werde es in der Nacht in den Hochlagen der Alpen, am frühen Mittwochmorgen dann auch in den westlichen Teilen Bayerns stürmisch, sagte ein Sprecher. In Baden-Württemberg gilt das am Mittwoch voraussichtlich landesweit."], "Regen erhöht Hochwassergefahr in NRW": ["12.11 Uhr: In Nordrhein-Westfalen steigt die Hochwassergefahr. Am Mittwoch könne am Rhein bei Köln die Hochwassermarke 1 von 6,20 Meter überschritten werden, hieß es bei den Schifffahrtsbehörden. Das bedeutet erste Einschränkungen für den Schiffsverkehr in diesem Bereich.", "Bei Dauerregen am Mittwoch könnten nach Angaben des Deutschen Wetterdienstes kleinere Flüsse und Bäche örtlich über die Ufer treten. Unklar sei noch, wie lange der Regen anhalte. Davon hängt nach Angaben des Schifffahrtsamtes Duisburg-Ruhr ab, ob das Rheinhochwasser weiter steigt."], "Wetterdienst warnt vor Sturm in NRW": ["Dienstag, 2. Januar, 11.39 Uhr: Der Deutsche Wetterdienst (DWD) hat die Menschen in Nordrhein-Westfalen vor Sturmböen am Mittwoch gewarnt. Im Südwesten könne es sogar zu orkanartigen Böen mit Windgeschwindigkeiten bis zu 120 Stundenkilometern kommen, teilten die Meteorologen am Dienstag in Essen mit.", "Bei Gewitter könnten die orkanartigen Böen auch im Flachland auftreten. Begleitet wird das Unwetter von Dauerregen. Vereinzelt könnten bis zu 20 Liter innerhalb von sechs Stunden fallen, hieß es. Die Temperaturen liegen bei maximal 9 Grad."], "Im Video: Gäste schrien laut auf: Wachsgießen explodiert auf Kölner Silvesterparty": [], "Gäste schrien laut auf: Wachsgießen explodiert auf Kölner Silvesterparty": []}}, "recommendations": []}