{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/duesseldorf/landtag-opposition-regierung-wuergt-die-windkraft-in-nrw-ab_id_11344692.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "13.11.2019", "last_modified": "13.11.2019", "crawl_date": "23.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Düsseldorf: Opposition: Regierung würgt die Windkraft in NRW ab", "description": "Eigentlich wollte sich die schwarz-gelbe Regierung im Landtag als Vorreiter für Klimaschutz feiern. SPD und Grüne wenden die Aktuelle Stunde allerdings zur Grundsatzdebatte: Wie hältst du es mit der Windkraft?", "body": {"": ["SPD und Grünen haben der schwarz-gelben Landesregierung vorgeworfen, die Windenergie in Nordrhein-Westfalen „abzuwürgen“. Die strengen Abstandsregelungen für Windräder zu Wohngebieten seien tatsächlich „ein Windenergie-Ausstiegsgesetz“, kritisierte die Grünen-Abgeordnete Wibke Brems am Mittwoch im Düsseldorfer Landtag. Anders als bei anderen Branchen, kümmere sich Schwarz-Gelb dementsprechend nicht, wenn Windenergie-Unternehmen infolge dieses restriktiven Kurses den Abbau Tausender Arbeitsplätze ankündigen müssten - wie kürzlich der Anlagenbauer Enercon.", "In einer Aktuellen Stunde zum Klimaschutz in NRW warfen SPD und Grüne den Regierungsfraktionen „Augenwischerei“ vor. CDU und FDP feierten sich für Etappenziele, die sie bei der rot-grünen Vorgängerregierung noch „bis aufs Messer bekämpft“ hätten.", "Nach Angaben von NRW-Energieminister Andreas Pinkwart (FDP) hat NRW die ursprünglich noch unter Rot-Grün bis 2020 festgelegten CO2-Minderungsziele schon vor einem Jahr übertroffen. „Dieser Kurs muss fortgesetzte werden“, forderten die Koalitionsfraktionen. Ambitioniertere Klimaziele seien allerdings nicht durch Verbote und überzogene Auflagen zu erreichen, sondern durch Innovationen wie eine nahezu klimaneutrale Stahlproduktion. Konkrete neue Zielmarken definierte die Regierung nicht.", "Grünen-Fraktionschefin Monika Düker hielt der Koalition vor, ihren neuen Vorreiteranspruch im Klimaschutz nicht erfüllen zu können - „allem Selbstlob zum Trotz“. Auch auf das „mickrige Klima-Paketchen“, das die Bundesregierung nun auf den Weg gebracht habe, habe der schon als Kanzlerkandidat gehandelte Ministerpräsident Armin Laschet (CDU) offenbar keinen Einfluss gehabt.", "Der Gesetzentwurf des Bundeswirtschaftsministers sieht vor, dass künftig zwischen neuen Windrädern und Wohnsiedlungen mindestens 1000 Meter Abstand sein müssen. In NRW gelten sogar 1500 Meter Abstand.", "„Sie sind angetreten, die Windkraft in diesem Land kaputt zu machen“, warf der SPD-Abgeordnete Frank Sundermann CDU und FDP vor. „Ihre Leute lassen sich draußen dafür abfeiern.“ Laschet hielt in einem Zwischenruf dagegen, es gehe darum, auf die Anwohner Rücksicht zu nehmen.", "Der Paderborner CDU-Abgeordnete Daniel Sieveke spielte den Schwarzen Peter zurück zur rot-grünen Vorgängerregierung: „Sie haben die Akzeptanz im Sauerland und in Ostwestfalen-Lippe nicht erreicht mit Ihrem zügellosen Windkraft-Ausbau“. In den vergangenen Jahren hatten sich in NRW zahlreiche Bürgerinitiativen gegen Windkraft gebildet. Anwohner klagten über Lärm, Schatten, Wertminderung ihrer Grundstücke und eine „Verspargelung der Landschaft“.", "Der SPD-Abgeordnete André Stinka warf wiederum CDU und FDP vor, Ängste und Widerstand aktiv geschürt zu haben. „Sie haben gegen die Akzeptanz gearbeitet. Sie lassen die Stadtwerke und die Bürger in Unsicherheit.“", "Die Klimaschutz- und Energie-Expertin der Grünen, Wibke Brems, nahm Laschet ins Visier. Anstatt regenerative Energien zu fördern, spreche er sich für ein Steinkohlekraftwerk aus, das „ein Mahnmal für eine verfehlte Energiepolitik“ sei, sagte sie mit Bezug auf Datteln IV.", "Aus Sicht von Wirtschaftsminister Pinkwart ist das keine rationale Argumentation. Wenn dieses hochmoderne Kraftwerk vielleicht bis 2035 ans Netz gehen könnte und andere, ältere Kraftwerke dafür früher abgeschaltet werden könnten, würde das Millionen Tonnen an CO2 einsparen, unterstrich der FDP-Politiker. „Nur ihre Ideologie lässt das nicht zu.“", "Einen ganz anderen Blick auf die Klima-Debatte hat die AfD, die die Abschaltung der Kohlekraftwerke für falsch hält. „Sie haben Nordrhein-Westfalen zum kranken Mann in Deutschland gemacht“, hielt der Abgeordnete Christian Loose den Befürwortern des Kohle-Ausstiegs vor. Dieser Kurs werde nun zu Lasten der Industrie weiter verschärft."]}}, "recommendations": []}