{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/boerse/boerse-eine-wichtige-sache-die-wasserstoffinvestoren-wissen-muessen-bevor-sie-wasserstoffaktien-kaufen_id_11331662.html", "query_keywords": ["windrad", "windkraft"], "creation_date": "10.11.2019", "last_modified": "10.11.2019", "crawl_date": "24.02.2021", "author_person": [], "author_organization": ["Fool.de"], "news_keywords": [], "content": {"title": "Börse: Eine wichtige Sache, die Wasserstoffinvestoren wissen müssen, bevor sie Wasserstoffaktien kaufen", "description": "Spielst du auch mit dem Gedanken, dir die Wasserstoffaktien von Nel (WKN: A0B733), Ballard Power (WKN: A0RENB) oder PowerCell Sweden (WKN: A14TK6) ins Depot zu holen?", "body": {"": ["Willkommen im Klub! Allein innerhalb des letzten Jahres wurde so manche Wasserstoffaktie um mehrere Hundert Prozent nach oben gekauft (Stand: 08.11.2019). Wer würde da nicht mit aufspringen wollen?", "Aber ob sich all die frischgebackenen Wasserstoffinvestoren auch mit der Technologie dahinter beschäftigt haben? Das bezweifle ich stark. Denn da hapert es aus meiner Sicht an allen Ecken und Enden."], "Wasserstoff – der geheime Profiteur der Energiewende?": ["Vor ein paar Tagen betonte Bundeswirtschaftsminister Peter Altmaier in einem Gastbeitrag der Frankfurter Allgemeinen Zeitung die Bedeutung von (grünem) Wasserstoff als ganzjährigem Energiespeicher. Das Ziel sei klar: Deutschland müsse bei Wasserstofftechnologien die Nr. 1 der Welt werden.", "Offensichtlich steht das Thema „Wasserstoff“ wieder ganz oben auf der Agenda der Bundespolitik. Kein Wunder – schließlich kann Wasserstoff theoretisch klimaneutral produziert werden. Der alte Traum vom Windrad, das die Energie für die Elektrolyse (Zerlegung von Wasser in Wasserstoff und Sauerstoff) liefert, ist offenbar noch längst nicht ausgeträumt.", "Wo die Bundesregierung ihre Finger im Spiel hat, winken für gewöhnlich saftige Subventionen und Förderprogramme. Das klingt nach einem leichten Spiel für Wasserstoffaktien – oder etwa doch nicht?"], "E-Auto-Pionier Elon Musk ist nicht begeistert": ["Was sagt eigentlich \nTesla\n\n (WKN:A1CX3T)-Chef und Hightechwunderkind Elon Musk zu Wasserstoff? Schließlich ist kaum jemand so nah dran an den technischen Realitäten der Energiewende wie der Wahlkalifornier.", "Bei Tesla kommen bekanntlich Lithium-Batterien als Energiespeicher zum Einsatz. Das erscheint vielen Beobachtern als suboptimal, da diese Batterien oft Hunderte Kilo schwer sind und zusätzlich zum Rest des Fahrzeugs ihr eigenes Gewicht durch die Gegend fahren müssen.", "Wasserstoff sei allerdings nicht besser, findet Elon Musk. Schon vor ein paar Jahren ließ sich der E-Auto-Pionier gar zu der Aussage hinreißen, dass Wasserstoff eine „enorme dumme“ Wahl für einen Energiespeicher wäre."], "Klingt einfach, ist aber schwierig": ["Elon Musk stört sich offenbar an der Komplexität, die mit der Herstellung und Lagerung von Wasserstoff verbunden ist. Die Elektrolyse und Kompression von Wasserstoff wäre nach seiner Rechnung nur halb so effizient, als wenn man einfach eine Batterie mit einem Solar-Panel auflädt.", "Ganz unrecht hat er damit nicht. Tatsächlich landen im grünen Wasserstoff nur 60 % der von einem Windkraftwerk produzierten Energie. Bei der Umwandlung von Wasserstoff in Elektrizität mithilfe einer Brennstoffzelle geht noch mal ein großer Teil der gespeicherten Energie verloren.", "Richtig schlimm wird es auf langen Transportwegen. Hier verflüchtigt sich gut ein Drittel des auf minus 253 Grad Celsius abgekühlten Gases auf Nimmerwiedersehen. Ein Albtraum der Ineffizienz!"], "Ich kaufe den Gewinner": ["Ganz ehrlich: Das klingt für mich nicht nach der Zukunft der Energieversorgung. Aber was weiß ich schon? Schließlich ist der Kampf zwischen den verschiedenen Energieträgern und Energiespeichern noch immer in vollem Gange.", "Gut möglich, dass bald ein Großteil der Energiewirtschaft mit Wasserstoff operiert. Oder die Technologie verschwindet wieder in der Schublade. Kurz gesagt: Wie das ausgeht, kann heute niemand wissen!", "Das alles erinnert mich stark an den Kampf um die Vorherrschaft bei den optischen Datenträgern zwischen HD DVD und Blu-ray, der zwischen 2005 und 2008 die Gemüter erhitzte. Lange Zeit sah es so aus, als würde HD DVD die Nase vorn haben. Letztendlich gewann Blu-ray und ist bis heute das Standardmedium für Filme und Videospiele.", "Damals wie heute stehe ich lieber an der Seitenlinie und warte ab, bis sich ein klarer Gewinner herauskristallisiert. Vielleicht werden das Wasserstoffaktien sein. Gegen Elon Musk würde ich allerdings ungern wetten wollen.", "Stefan Naerger besitzt keine der erwähnten Aktien. The Motley Fool besitzt und empfiehlt Tesla.", "Motley Fool Deutschland 2019", "*Der Beitrag \"Eine wichtige Sache, die Wasserstoffinvestoren wissen müssen, bevor sie Wasserstoffaktien kaufen\" wird veröffentlicht von Fool.de. Kontakt zum Verantwortlichen hier."]}}, "recommendations": []}