{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/niedersachsen/nabu-kreisverband-schaumburg-energiewende-muss-vertraeglich-gestaltet-werden_id_7327139.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "07.07.2017", "last_modified": "07.07.2017", "crawl_date": "26.02.2021", "author_person": ["NABU Rinteln "], "author_organization": [], "news_keywords": [], "content": {"title": "NABU-Kreisverband Schaumburg: „Energiewende muss verträglich gestaltet werden“", "description": "Der NABU-Kreisverband Schaumburg hat im Rahmen seiner Kreisvertreterversammlung ein Positionspapier zu erneuerbaren Energien verabschiedet. Maria Rollinger vertritt als Vorsitzende den mitgliederstärksten Naturschutzverband im Landkreis: Circa 3500 Mitglieder in 11 aktiven NABU-Gruppen. ´Windenergie ist aus unserer Sicht nicht die vorrangige Komponente,´ lautet ihr Statement zur Energiewende.", "body": {"": ["Was den Ausbau von Windkraftanlagen betrifft, sind hierzulande Konflikte vorhersehbar, Schaumburg ist einer der am dichtesten besiedelten Flächenlandkreise Niedersachsens. Moderne Windräder haben angesichts ihrer Ausmaße aber nicht nur gravierende Auswirkungen auf die Menschen, sondern auch auf die Ökosysteme in ihrer Umgebung. \"Die Energiewende muss verträglich gestaltet werden - für die Menschen und für die Natur,\" so Rollinger. \"Artenschutz gehört dabei zu unseren Kernanliegen\".", "Von den Genehmigungsbehörden im Landkreis fordert der NABU eine stärkere Gewichtung  naturschutzfachlicher Argumente zu den Standorten für Windkraftanlagen. Angesichts umstrittener Projekte sieht die Kreisvorsitzende diese in Schaumburg nicht hinreichend berücksichtigt. „Ein Problem ist die hier praktizierte Privilegierung von Windkraftanlagen“, erklärt sie. Insbesondere das Projekt in Rinteln (Westendorf) zeige, dass mangelnde Beteiligung anerkannter Naturschutzverbände als Träger öffentlicher Belange zu erheblichen Konflikten führt. In Rinteln brütet das bislang einzige Seeadlerpaar in der gesamten Mittelgebirgsregion, das viele durch die geplanten Windkraftanlagen akut gefährdet sehen."], "Standorte in Naturschutzgebieten tabu": ["Der NABU Kreisverband fordert u.a., dass Umweltverträglichkeits-Gutachten nur von der Genehmigungsbehörde und nicht vom Bauträger in Auftrag gegeben oder, dass von Bauträgern beauftragte Gutachten einem obligatorischen Prüfgutachten unterzogen werden. Nur so könne man dem Verdacht auf Gefälligkeitsgutachten glaubhaft begegnen. \"Den Ausbau von Windenergiestandorten nach dem bisher in Schaumburg praktizierten Verfahren lehnt der NABU Kreisverband ab,\" stellt Rollinger fest und fordert weiter, dass Genehmigungen die Ausnahme bleiben und nur noch unter vorrangiger Berücksichtigung naturschutzfachlicher Kriterien erteilt werden. Standorte im Wald sowie in sämtlichen Natur- und Landschaftsschutzgebieten müssten tabu sein, ebenso die Lebensräume geschützter Arten wie Rotmilan, Schwarzstorch, Uhu etc.", "„Wichtiger als die Förderung von Windenergie-Projekten ist uns, den Fokus auf Energieeinsparung und Effizienzsteigerung zu setzen. Viele Bürger müssen sich aktiv beteiligen, wenn eine Energiewende gelingen soll,\" so Rollinger abschließend. Beratung von Hauseigentümern, Öffentlichkeits- und Bildungsarbeit in Sachen Energieeinsparung sowie Projekte zum Ausbau der Nutzung von Sonnenenergie im Landkreis Schaumburg werden ausdrücklich begrüßt, auch das Repowering älterer Windkraftanlagen, soweit dies nach den Kriterien für Neuanlagen zu vertreten ist.", "Das Positionspapiers des NABU ist zu finden unter: www.nabu-shg.de/öffentlichkeitsarbeit"], "Im Video: Tödlicher Unfall - Autofahrer übersieht 22-jährige Bikerin beim Abbiegen": [], "Tödlicher Unfall: Autofahrer übersieht 22-jährige Bikerin beim Abbiegen": []}}, "recommendations": []}