{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/baden-wuerttemberg/umweltpolitik-palmer-gegen-neue-abstandsregel-von-windraedern_id_11351856.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "20.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Berlin/Stuttgart: Umweltminister kritisieren Regeln für Windkraftanlagen", "description": "Wie weit soll der Abstand von Windkraftanlagen zu Siedlungen sein? Der Bund plant hier mindestens 1000 Meter. Die Grünen und die Umweltminister der Länder gehen auf die Barrikaden. Sie sehen den Ausbau der Windkraft in Gefahr.", "body": {"": ["Gegen die Regeln für neue Windräder regt sich Widerstand. Die Umweltminister der Länder lehnen eine bundesweite Vorgabe zum Mindestabstand beim Bau von Windkraftanlagen ab. Die von der Bundesregierung geplante Vorschrift, wonach Windräder mindestens 1000 Meter von Wohnbebauung entfernt sein müssen, sei „ein falsches Signal für den aktuell ohnehin fast zum Erliegen gekommenen Ausbau der Windenergie an Land“, hieß es am Freitag in einem Beschluss der Umweltministerkonferenz in Hamburg. „Die Windkraft an die Wand zu fahren - das kann nicht der Weg sein, wenn wir Klimaschutz ernst nehmen“, sagte Baden-Württembergs Umweltminister Franz Untersteller.", "Die Grünen im Bund und in neun Landesregierungen haben Wirtschaftsminister Peter Altmaier (CDU) zudem in einem gemeinsamen Brief aufgefordert, von den umstrittenen Regeln abzurücken. „Wir appellieren dringend an Sie, die vorgesehenen Abstandsregelungen für Windkraftanlagen vollständig zurückzunehmen“, heißt es in dem Schreiben, das der Deutschen Presse-Agentur vorliegt und das auch die Unterschrift von Untersteller trägt. Die geplanten „pauschalen Bauverbote für Windkraftanlagen im Abstand von weniger als 1000 Metern schon zu einer Handvoll von Häusern“ führten zu einer „massiven Reduzierung des Windenergie-Ausbaupotenzials“.", "Grundsätzlich hatten sich Bundesregierung und Koalitionsspitzen darauf geeinigt, dass zwischen Windrädern und Wohnsiedlungen mindestens 1000 Meter Abstand sein sollen. Ein Gesetzentwurf von Altmaier sieht vor, dass das schon ab mehr als fünf Häusern gelten soll, und der Abstand auch von Häusern gehalten werden muss, die noch gebaut werden könnten. Ein für Montag (18.11.) vorgesehener Kabinettsbeschluss wurde verschoben, weil in der schwarz-roten Koalition darüber Uneinigkeit entbrannte.", "Länder und Kommunen sollen entscheiden können, die Regelung nicht anzuwenden. Die Vorlage hatte dennoch für einen Proteststurm bei Umwelt- und Energieverbänden gesorgt. Die Nicht-Anwendungsregel sei „völlig unzureichend“, finden auch die Grünen in Berlin, Bremen, Schleswig-Holstein, Hessen, Rheinland-Pfalz, Thüringen, Hamburg und Sachsen-Anhalt. Auch Tübingens Oberbürgermeister Boris Palmer (Grüne) meinte: „Der Schutz der Menschen ist bei 700 Metern Abstand vollauf gewährleistet.“ In Baden-Württemberg gilt nach Angaben des Umweltministeriums in Stuttgart bisher ein Orientierungswert von 700 Metern. Den Bau neuer Anlagen müssen die Landratsämter genehmigen.", "Altmaier bekam aber auch Post von Unterstützern des Vorschlags - nämlich aus der Unionsfraktion im Bundestag. Die vorgeschlagene Regelung sei „angemessen und ausgewogen“, heißt es in dem Schreiben, das 17 Abgeordnete der Fraktion unterschrieben haben. Der Kompromiss der Koalition werde damit „Eins zu Eins umgesetzt“. Das Paket enthalte eine Reihe von Maßnahmen zur Beschleunigung des Windkraft-Ausbaus. „Nicht Mindestabstände gefährden die Ziele der", "Energiewende, sondern die fehlende Akzeptanz der betroffenen Bevölkerung“, heißt es in dem Brief."]}}, "recommendations": []}