{"news_outlet": "focus", "provenance": "https://www.focus.de/panorama/wetter-aktuell/wetter-aktuell-der-winter-gruesst-schon-mal-schnee-in-den-bayerischen-bergen_id_4927314.html", "query_keywords": ["windenergie", "windrad"], "creation_date": "07.09.2015", "last_modified": "08.09.2015", "crawl_date": "27.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Sturmtief bringt Wind und Kälte: Autofahrer müssen sich auf Nebel einstellen", "description": "Einen Tag lang war zumindest im halben Land noch Sommer. Nun soll der Herbst beginnen, unausweichlich. Am Wochenende muss man schon dankbar sein für 20 Grad. Beim Übergang kann es krachen und schneien. Alle Infos im Ticker von FOCUS Online.", "body": {"": [], "Gericht stoppt Windrad wegen möglicher Störung der Wettervorhersage": ["18.03 Uhr: Ein fast 100 Meter hohes Windrad darf nicht in Wülfrath bei Wuppertal gebaut werden, weil dadurch die Wettervorhersage gestört werden könnten.", "Einer Genehmigung stehe entgegen, dass die Anlage das etwa elf Kilometer entfernte Wetterradar des Deutschen Wetterdienstes (DWD) in Essen stören könne, entschied das Verwaltuggsgericht in Düsseldorf am Montag (Az.: 10 K 5017/13).", "Das Gericht wies damit die Klage eines Windenergieunternehmens zurück. Der DWD betreibt im Süden von Essen seit etwa 25 Jahren sein einziges Niederschlagsradar in NRW; es ist eine von bundesweit 17 solcher Anlagen. Unter anderem geht es um die Vorhersage von Hagelschlag auch für kleinere Gebiete.", "Die Richter befanden, der Rotor der Windenergieanlage verursache Stör-Echos, die in der unmittelbaren Umgebung die Radarmessungen beeinträchtigen könnten. Dann könne beispielsweise wegen der dann entstehenden \"weißen Flecken\" vor kleinräumigen Wettererscheinungen wie Hagelschlag nicht mehr zuverlässig gewarnt werden."], "Sturmtief bringt Wind und Kälte": ["11.07 Uhr: Nach vereinzeltem Nebel dürfte es auch in den nächsten Tagen in einigen Teilen Deutschlands wieder dunstig werden, voraussichtlich aber nur kurz. Mit Nebel sei in der Nacht zum Mittwoch und in der Nacht zum Donnerstag vor allem in Niedersachsen, Sachsen-Anhalt, im Norden Brandenburgs und in Mecklenburg-Vorpommern zu rechnen, sagte Thomas Ruppert vom Deutschen Wetterdienst in Offenbach am Montag. «Er löst sich aber sehr rasch wieder auf», meinte der Meteorologe. «Das ist auch noch nicht der fette Novembernebel.»", "Am vergangenen Wochenende habe es in der Nacht zum Samstag Nebel etwa bei Emden gegeben. Der nebelreichste Monat sei der Oktober. Nebel bilde sich, wenn die Luft feucht ist, zur Ruhe kommt und es in der Nacht kühler wird."], "Der erste Schnee ist da": ["Montag, 7. September, 01.35 Uhr: Am Sonntag hat der Winter einen ersten Vorboten gesendet. Wie \"Wettern Online\" berichtet, hat es in den Alpen in Lagen über 1600 Meter Höhe geschneit. Oberhalb von etwa 1800 Metern sei der Schnee auch liegen geblieben."], "Sturmtief bringt Wind und Kälte: Hier schneit es heute": ["17.55 Uhr: Ein Sturmtief zieht heute Abend von der schwedischen Ostseeinsel Öland zum Baltikum - im Osten und Nordosten kommt es zu kräftigen Schauern und einzelnen Gewittern. Zudem bringt das Tief Sturmböen mit sich - vereinzelt bis zu 65 km/h schnell, berichtet der \"Deutsche Wetterdienst\".", "In höheren Lagen ist auch mit Schnee zu rechnen. In den Alpen sinkt die Schneefallgrenze auf 1800 Meter, berichtet \"Wetter Online\". \"Bild.de\" berichtet währenddessen von einer Schneefallgrenze von 1600 Metern und sogar 1400 bis 1600 Metern im Allgäu. Ferner sei auch auf dem Brocken mit matschigem Schnee und im Bayerischen Wald auf einer Höhe von 1300 Metern mit Schnee zu rechnen. Die Schneefallgrenze im Schwarzwald liegt bei 1400 Metern, heißt es dort weiter."], "Tief \"Kalle\" zieht gen Osten - Trockeneres Wetter und Nebel erwartet": ["Sonntag, 6. September, 14.33 Uhr: Nebel dürfte in den kommenden Tagen zumindest in den Morgenstunden für Herbstgefühl in Deutschland sorgen. Mit dem Abzug von Tief \"Kalle\" in Richtung Nordosteuropa lockert sich grundsätzlich die Wolkendecke auf und die Temperaturen kühlen nachts weiter ab, wie der Deutsche Wetterdienst (DWD) am Sonntag in Offenbach mitteilte. Da bodennahe Schichten nach den jüngsten Niederschlägen noch recht feucht seien und wegen des zunehmenden Hochdruck-Einflusses weniger Bewegung in der Luft sei, könne sich der Nebel bilden und halten.", "Etwa am Dienstag sei vor allem in einem Streifen von Nordwesten bis Südosten - also in Teilen von Nordrhein-Westfalen, Rheinland-Pfalz, Hessen und Bayern - Nebel zu erwarten, erklärte DWD-Meteorologe Lars Kirchhübel. \"Je stärker es sich nachts abkühlt, desto dichter wird der Nebel.\"", "Grundsätzlich werde sich das Wetter in Deutschland in der kommenden Woche freundlicher und trockener als in den vergangenen Tagen zeigen. So dürfte der Donnerstag vor allem im Westen und Südwesten sehr sonnig werden. Der Anstieg der Temperaturen halte sich aber vorerst noch in Grenzen, es seien maximal um die 25 Grad drin."], "Der Winter grüßt schon mal: Schnee in den bayerischen Bergen": ["16.33 Uhr: Gerade war es noch heiß in Bayern, nun liegt in den Höhenlagen der erste Schnee. \"Die Gipfel sind bereits leicht angezuckert und am Wochenende kann noch etwas Schnee dazukommen\", sagte ein Meteorologe des Deutschen Wetterdienstes (DWD) in München. Auf der 2962 Meter hohen Zugspitze wurden am Freitag sieben Zentimeter Neuschnee gemessen. Am Wochenende soll die Schneefallgrenze auf 2000 Meter sinken."], "Der Altweibersommer kommt - mit Sonnenschein und Temperaturen bis 25 Grad": ["16.10 Uhr: Windig, kühl und nass: Das erste Wochenende im Herbst wird ungemütlich. „Tief Jonas bringt jetzt viele, viele Wolken nach Mitteldeutschland“, sagte ein Sprecher des Deutschen Wetterdienstes. Die Temperaturen erreichen am Samstag und Sonntag kaum noch die 20-Grad-Marke. In den Bergen sei es noch etwas kühler, dazu komme teilweise dichter Nebel. „Das trübe Schauerwetter bleibt uns erst einmal erhalten“, sagte der Meteorologe. In den Nächten werde es mit Temperaturen um die fünf Grad recht frisch. Erst Mitte kommender Woche wird das Wetter langsam besser. Dann zeigt sich auch wieder die Sonne und die Temperaturen legen etwas zu."]}}, "recommendations": []}