{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/niedersachsen/lueneburg-verhandlung-vor-gericht-skurriler-prozess-kampfhubschrauber-gegen-windraeder_id_11342606.html", "query_keywords": ["windkraft", "windräder"], "creation_date": "12.11.2019", "last_modified": "12.11.2019", "crawl_date": "27.02.2021", "author_person": [], "author_organization": ["Mopo"], "news_keywords": [], "content": {"title": "Lüneburg: Verhandlung vor Gericht: Skurriler Prozess: Kampfhubschrauber gegen Windräder", "description": "Ein skurril anmutender Fall wird am Mittwoch vor dem niedersächsischen Oberverwaltungsgericht verhandelt. Es geht um den Bau von Windrädern. Genau diesen will die Bundeswehr unbedingt verhindern – und zwar wegen Kampfhubschraubern.", "body": {"": ["Der Streitpunkt klingt in Zeiten eines gesteigerten Klima-Bewusstseins reichlich ungewöhnlich: Die Stadt Hameln möchte im näheren Umkreis Windräder aufstellen lassen. Die Bundeswehr will drei davon, die ihren Platz nördlich der Stadt finden sollen, verhindern."], "Hubschrauber gegen Windräder: Das ist der Grund": ["Der Grund ist kurios: Die jeweils knapp 200 Meter hohen Windräder sollen nämlich genau in einer für die Ausbildung von Hubschrauberpiloten genutzten Tiefflugstrecke aufgestellt werden.", "Um die Strecke frei zu halten, zieht die Bundeswehr nun also als Klägerin vor Gericht. Denn ohne die Zustimmung der zuständigen Luftfahrtbehörde sei die Genehmigung zum Bau der Windkraftanlagen laut Luftverkehrsgesetz rechtswidrig."], "Hameln: Tiefflugstrecke mit langjähriger Tradition": ["Aber mit diesem Vorwurf noch nicht genug. Des Weiteren behauptet die Bundeswehr, dass die Aufstellung auch bauplanungsrechtlich äußerst bedenklich ist. Schließlich würde der Bau den Verteidigungsbelangen entgegenstehen.", "Seit bereits mehr als 20 Jahren wird die Tiefflugstrecke vom internationalen Hubschrauberausbildungszentrum der Bundeswehr genutzt. Die Stadt Hameln ist allerdings davon überzeugt, dass die Windkraftanlagen die Tiefflüge nicht gefährden."], "Bundeswehr in erster Instanz erfolgreich": ["Verhandelt wird am Mittwoch um 14 Uhr über das weitere Verfahren. Es ist nicht das erste Mal, dass dieser Fall vor Gericht geht. Bereits im Dezember letzten Jahres war die Bundeswehr am Verwaltungsgericht Hannover in erster Instanz erfolgreich. Die Strecke sei notwendig, um den Verteidigungsauftrag der Bundeswehr zu gewährleisten, urteilte das Gericht damals. (dpa/han)", "*Der Beitrag \"Verhandlung vor Gericht: Skurriler Prozess: Kampfhubschrauber gegen Windräder\" wird veröffentlicht von Mopo. Kontakt zum Verantwortlichen hier."]}}, "recommendations": []}