{"news_outlet": "focus", "provenance": "https://www.focus.de/regional/schwerin/energie-auftakt-fuer-tag-der-erneuerbaren-energien_id_10633930.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "26.04.2019", "last_modified": "26.04.2019", "crawl_date": "28.02.2021", "author_person": [], "author_organization": ["dpa"], "news_keywords": [], "content": {"title": "Schwerin: Tag der Erneuerbaren Energien mit vielen Angeboten", "description": "Sonne und Wind haben in den zurückliegenden Tagen die Ökostrom-Produktion im Nordosten kräftig angekurbelt. Die klimafreundliche Energiegewinnung und -nutzung stehen im Mittelpunkt zahlreicher Veranstaltungen zum Tag der Erneuerbaren Energien in MV.", "body": {"": ["Mit einer ganztägigen Informationstour haben am Freitag rund 300 Schüler in Grevesmühlen den Startschuss zum Tag der Erneuerbaren Energien gegeben. Die Veranstaltungen zu der bundesweiten Aktion ziehen sich in Mecklenburg-Vorpommern über drei Tage hin. Insgesamt sind im Nordosten etwa 50 Veranstaltungen geplant. Haupttag ist aber der Samstag, unter anderem mit Betriebsbesichtigungen, dem Aufstieg auf Windtürme oder der Ausfahrt zu Offshore-Windparks vor Rügen.", "In Grevesmühlen organisierte der Verein für nachhaltige Entwicklung schon zum neunten Mal einen Informationstag, bei dem sich Schüler mit Gewinnung und Nutzung von Ökoenergie befassen. An sieben Standorten beantworteten Fachleute unter anderem Fragen zu Windkraft und Elektromobilität, wie eine Sprecherin des Vereins sagte. Stationen waren unter anderem eine Ladesäule für Elektroautos, die Biogasanlage am südlichen Stadtrand sowie ein Windpark in Stadtnähe.", "Für Freitag waren Veranstaltungen auch in Greifswald und Neubrandenburg geplant. Die Stiftung Offshore-Windenergie hatte nach Sassnitz zu Workshops eingeladen, in denen Schüler praxisnah mehr über Aufbau und Funktion von Windrädern auf See erfahren konnten. Der Stromnetz-Betreiber 50Hertz bietet am Samstag erneut eine Schiffsausfahrt zu den Offshore-Windparks Arkona und Wikinger an, bei der es ebenfalls Informationen über Windenergieprojekte in der Ostsee geben wird.", "Der Tag der Erneuerbaren Energien ist eine deutschlandweite Initiative. Alljährlich zum Jahrestag der Reaktorkatastrophe von Tschernobyl am 26. April 1986 werden am letzten April-Wochenende Beispiele einer nachhaltigen Energiewirtschaft präsentiert und deren Bedeutung thematisiert.", "Mecklenburg-Vorpommern beteiligt sich zum fünften Mal. Nach Angaben von Energieminister Christian Pegel (SPD) werden in diesem Jahr 67 Unternehmen und Institutionen den Tag nutzen, um vor allem Samstag ihre Projekte vorzustellen und Werbung für Ökostrom und Klimaschutz zu machen. Das vielseitige Programm reiche vom Segway-Fahren in Rostock über den Aufstieg auf verschiedene Windenergieanlagen bis hin zur Fahrt mit einem Elektrokutter auf dem Güstrower Inselsee. In den Vorjahren seien im Nordosten jeweils etwa 10 000 Menschen erreicht worden.", "Pegel wird nach eigenen Angaben selbst einige der Veranstaltungen besuchen. Dazu zählt der Forschungsverbund „Campfire“ in Greifswald, der Verfahren entwickeln will, um mit Hilfe überschüssiger Windenergie Ammoniak herzustellen, der dann als klimafreundlicher Treibstoff in der Schifffahrt genutzt werden soll. Zudem will der Minister Windparks im Landkreis Rostock besuchen."]}}, "recommendations": []}