{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/boerse/wirtschafts-news-deutsche-inflation-bei-2-5-prozent-energiepreise-ziehen-weiter-an_id_9900780.html", "query_keywords": ["windkraft"], "creation_date": "16.11.2018", "last_modified": "16.12.2018", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Apple vom Thron gestoßen: Microsoft ist jetzt das wertvollste US-Unternehmen", "description": "Aktien, Währungen, Fonds, Rohstoffe, Zertifikate in Realtime. Bei Finanzen100, dem Börsen-Portal von FOCUS Online, finden Sie täglich alle wichtigen News inklusive der Kursbewegungen in Dax, Dow Jones, Nikkei, sowie beim Gold- oder Ölpreis.", "body": {"": ["Ins Ziel ging der deutsche Leitindex mit einem Aufschlag von 1,30 Prozent auf 11.472,22 Punkten, nachdem er am Vortag noch um rund 1,8 Prozent auf den niedrigsten Stand seit Ende Oktober gefallen war.", "Amazon will weitere Zentralen in New York und Virginia eröffnen", "16.13 Uhr: Der Online-Händler Amazon ist bei der Standortsuche nach weiteren Zentralen in den USA fündig geworden. Die Wahl sei auf Long Island City im New Yorker Stadtbezirk Queens und Arlington im US-Bundesstaat Virginia gefallen, teilte der Konzern am Dienstag mit.", "US-Börsen stabilisieren sich", "16.02 Uhr: Kurz nach dem Handelsstart rückte der Dow um 0,15 Prozent auf 25.426,27 Punkte vor, allerdings bröckelten seine Gewinne auch immer mal wieder rasch ab.", "Der S&P 500 gewann zuletzt 0,55 Prozent auf 2.741,16 Zähler. An der technologielastigen Nasdaq-Börse stieg der Auswahlindex Nasdaq 100 zugleich um 0,81 Prozent auf 6884,49 Punkte.", "Infineon-Aktie erholt sich - Kaufempfehlungen", "14.35 Uhr: Aktien von Infineon haben am Dienstag im Verlauf des Handels die Kursgewinne ausgebaut. Nach den Kursverlusten vom Montag nach Quartalszahlen des Chip-Herstellers zeigten sie sich um 2,2 Prozent erholt auf 17,13 Euro. Am Vortag hatte die Aktie nach anfänglichen Gewinnen am Ende fast 8 Prozent eingebüßt.", "Euro stoppt Talfahrt - politische Unsicherheiten bleiben", "14.17 Uhr: Der Euro hat seine Talfahrt der vergangenen Handelstage am Dienstag vorerst gestoppt und zu einer leichten Gegenbewegung angesetzt. Am frühen Nachmittag wurde die Gemeinschaftswährung auf einem Tageshoch bei 1,1271 US-Dollar gehandelt und damit etwas höher als am Morgen. Am Vorabend war der Kurs noch zeitweise bis auf 1,1216 Dollar gefallen und damit auf den tiefsten Stand seit Juni 2017. Die Europäische Zentralbank (EZB) hatte den Referenzkurs zuletzt am Montagnachmittag auf 1,1265 Dollar festgesetzt.", "Lufthansa will Preis für billigstes Ticker auf 35 Euro anheben", "13.56 Uhr: Die Lufthansa wird bei der geplanten Erhöhung ihrer Ticketpreise konkreter. Im kommenden Jahr werde Europas größte Fluggesellschaft den Preis der niedrigsten Tarifstufe von 29 Euro auf 35 Euro anheben, sagte Lufthansa-Chef Carsten Spohr am Dienstag bei einer Konferenz des Weltluftfahrtverbands IATA in Madrid. Die Lufthansa hatte bereits Ende Oktober bei der Vorlage der Zahlen für das dritte Quartal angekündigt, bei den Ticketpreisen 2019 an der Preisschraube zu drehen.", "Home Depot schraubt Prognose hoch - Aktie steigt vorbörslich", "12.51 Uhr: Der US-Baumarktkonzern Home Depot hebt nach einem starken dritten Quartal seine Prognose für das Gesamtjahr erneut an. Sowohl in den Filialen als auch im Internet hätten die Geschäfte Fahrt aufgenommen, teilte Home Depot am Dienstag in Atlanta mit. Das dritte Quartal (Ende Oktober) sah Vorstandschef Craig Menear als Beweis für die ungebrochen starke Nachfrage nach Baumaterialien.", "Die Aktie legte vorbörslich um gute 2 Prozent zu. Die Papiere standen zuletzt unter Druck wegen Sorgen vor einer Abschwächung des US-Häusermarktes. Zudem hatte der Konzern im Vorjahr stark abgeschnitten, was auch an der damals ungewöhnlich starken Hurrikan-Saison lag.", "Dax-Unternehmen mit guten Quartalszahlen - Index steigt 0,7 Prozent", "12.23 Uhr: Überwiegend positiv aufgenommene Unternehmenszahlen haben den deutschen Aktienmarkt am Dienstag moderat ins Plus befördert. Die laufenden Brexit-Verhandlungen und der Konflikt um den italienischen Haushalt lassen die Anleger jedoch weiterhin vorsichtig agieren.", "Der Dax notierte am späten Vormittag 0,69 Prozent höher bei 11.402,79 Punkten. Am Montag war der Leitindex um rund 1,8 Prozent auf den niedrigsten Stand seit Ende Oktober gefallen und hatte damit einen Großteil seiner jüngsten Erholung wieder eingebüßt.", "Der MDax, in dem die mittelgroßen Unternehmen repräsentiert sind, gewann am Dienstag 0,54 Prozent auf 23.971,29 Punkte. Für den Eurozonen-Leitindex EuroStoxx 50 ging es um 0,35 Prozent auf 3.205,34 Zähler nach oben.", "United Internet verzeichnet starken Gewinneinbruch", "11.48 Uhr: Der Telekommunikations- und Internetdienstleister United Internet hat in den ersten neun Monaten einen Gewinneinbruch verbucht. Der Konzern mit den Marken 1&1, GMX und Web.de machte von Januar bis September für die eigenen Aktionäre 57,1 Millionen Euro Gewinn und damit nur noch rund ein Zehntel so viel wie ein Jahr zuvor, wie das im MDax notierte Unternehmen am Dienstag in Montabaur mitteilte.", "Das lag unter anderem daran, dass United Internet sich vor einem Jahr knapp 304 Millionen Euro Sonderertrag aus der Drillisch-Übernahme gutschreiben konnte, in diesem Jahr aber eine Wertminderung auf die Beteiligung an der Kabelgesellschaft Tele Columbus von 216 Millionen Euro anfiel. Bereinigt um diverse Sondereffekte ging der Gewinn je Aktie um 9 Cent auf 1,37 Euro zurück, weil United Internet mehr Gewinn an den Finanzinvestor und Minderheitsgesellschafter Warburg Pincus sowie an Drillisch-Aktionäre abführen muss.", "Der Umsatz kletterte in den ersten neun Monaten auf 3,82 Milliarden Euro. Das war ein Plus von 10,2 Prozent, wenn der Konzern in dieser Form schon vor einem Jahr bestanden hätte. Das Ergebnis vor Zinsen, Steuern und Abschreibungen stieg nach dieser Rechnung um 10,5 Prozent auf 874,6 Millionen Euro. Die Umsatz- und Ergebnisprognose bestätigte das Management um Ralph Dommermuth.", "Bei den Kunden muss sich United Internet aber strecken, nach neun Monaten hat das Unternehmen 690 000 Verträge hinzugewonnen. Im Plan standen zuletzt für das Gesamtjahr eine Million neue Verträge. Diese würden auch weiter angestrebt, sagte ein Sprecher.", "Millionen-Investitionen belasten Bausparkasse Wüstenrot", "11.30 Uhr: Die hohen Investitionen in die Digitalisierung drücken beim Finanzkonzern Wüstenrot & Württembergische weiter auf den Gewinn. Nach drei Quartalen steht allerdings immer noch mehr unter dem Strich als intern erwartet, wie die Wüstenrot & Württembergische-Gruppe am Dienstag in Stuttgart mitteilte.", "172,3 Millionen Euro Konzernüberschuss bedeuten im Vergleich zu den ersten drei Quartalen des Vorjahres einen Rückgang um mehr als 40 Millionen Euro oder knapp 20 Prozent. Fast zwei Drittel des Gesamtbetrags steuerte die Schaden- und Unfallversicherung bei. Sowohl in diesem Bereich als auch in der Personenversicherung wurden den Angaben zufolge höhere Beiträge verbucht.", "Auch das Geschäft mit Baufinanzierungen entwickelte sich positiv. Das Bauspargeschäft hingegen ging zurück. Bis 2020 steckt W&W im Zuge des größten Investitionsprogramms der Unternehmensgeschichte rund 820 Millionen Euro in die Digitalisierung. Am Ende dieses Jahres sollen als Konzernüberschuss trotzdem mindestens 200 Millionen Euro bleiben, wie die Gruppe am Dienstag bekräftigte.", "Hellofresh verzeichnet 40 Prozent mehr Kunden", "11.23 Uhr: Der Kochboxenversender Hellofresh bleibt auf Wachstumskurs. Im dritten Quartal konnte das Unternehmen seinen Umsatz zum Vorjahr um knapp 40 Prozent auf 302,2 Millionen Euro steigern, wie Hellofresh am Dienstag in Berlin mitteilte. Die Kundenzahl legte ebenfalls um mehr als 40 Prozent zu, auf 1,84 Millionen.", "Allerdings lief das Geschäft in den USA nicht so gut wie von Analysten erwartet. Die Aktie gab im Vormittagshandel um rund zwei Prozent nach. Im dritten Quartal vergrößerte sich der bereinigte Verlust vor Zinsen, Steuern und Abschreibungen (Ebitda) um rund die Hälfte auf minus 26 Millionen Euro. Konzernchef und Mitgründer Dominik Richter zeigte sich trotz saisonaler Effekte zufrieden mit den Ergebnissen.", "„Für das kommende Quartal erwarten wir einen entsprechend signifikanten Wachstumsschub“, sagte er. Das seit einem Jahr an der Börse im SDax notierte Unternehmen habe sich weltweit als Marktführer durchgesetzt. Zuletzt stärkte Hellofresh seine Position in Nordamerika durch die Zukäufe von Green Chef und Chefs Plate. Das 2011 gegründete Berliner Unternehmen, an dem die Startupschmiede Rocket Internet beteiligt ist, ist mittlerweile in elf Ländern aktiv.", "Modekette Tom Tailor rutscht in die roten Zahlen", "11.15 Uhr: Tom Tailor ist der heiße Sommer und die schleppend voran kommende Sanierung der Marke Bonita zur Last geworden. Der Konzernumsatz sank im dritten Quartal um 10,7 Prozent auf 214,3 Millionen Euro, wie Tom Tailor am Dienstag in Hamburg mitteilte. Unter dem Strich rutschte der Konzern in die roten Zahlen. Die Aktie verlor zwischenzeitlich mehr als 12 Prozent.", "Auch die Verschuldung stieg spürbar an und betrug Ende September 161 Millionen Euro. Da die Investitionen die Einnahmen überstiegen, war der Cashflow negativ. „Mit Blick auf die Finanzkennzahlen auf Konzernebene können wir für das abgelaufene Quartal nicht zufrieden sein“, sagte Finanzvorstand Thomas Dressendörfer. „Wir haben bereits Maßnahmen eingeleitet, um insbesondere diese Kennzahlen in den nächsten Monaten zu verbessern.“", "Tom Tailor hatte bereits im September die Prognose für das Gesamtjahr gesenkt. Durch den langen Sommer kam der Verkauf der Herbst- und Winterware nur langsam in Gang und die heftigen Rabatte im Markt zehrten am Gewinn der Gruppe, die ohnehin mitten im Umbau steckt und Einschnitte verkraften muss.", "Für 2018 erwartet Tom Tailor einen Umsatzrückgang auf 840 bis 860 Millionen Euro und ein Abschwächen der operativen Marge (Ebitda) auf 7,5 bis 8,5 Prozent. Ein Problem ist vor allem die Marke Bonita, die das Unternehmen 2012 zugekauft hatte, um sich ein Publikum jenseits der 40 zu erschließen. Inzwischen soll Bonita aber verjüngt werden, was aber länger dauert als gedacht.", "Der Konzern schließt daher auch eine Trennung nicht mehr aus. Alle Optionen würden nun geprüft, hieß es. Dagegen seien bei der Hauptmarke Tom Tailor im Quartal Fortschritte bei der Profitabilität erzielt worden.", "Finanzinvestoren wollen Pharmakonzern Stada von der Börse nehmen", "11.10 Uhr: Mehr als ein Jahr nach der Übernahme befindet sich der Pharmakonzern Stada nahezu komplett in Hand der Finanzinvestoren Bain und Cinven. Mit ihrem jüngsten Angebot haben sie fast alle übrigen Aktionäre des Grippostad-Herstellers überzeugt, wie sie am Dienstag in Frankfurt mitteilten.", "Bis zur Frist am vergangenen Donnerstag seien ihnen 28,29 Prozent der Stimmrechte angedient worden, sodass sie 93,61 Prozent der Anteile halten. Bain und Civen haben so ihr wesentliches Ziel erreicht. Sie wollen Stada nun von der Börse nehmen, um Berichtspflichten zu senken und Kosten zu drücken. Einen Antrag dazu habe das Unternehmen bereits eingereicht, hieß es.", "Damit sind die Tage für Stada an der Börse nach gut 21 Jahren auf dem Kurszettel gezählt. Die Investoren hatten den Arzneihersteller im August 2017 für rund 5,3 Milliarden Euro übernommen, aber zunächst nur gut 65 Prozent der Anteile ergattert.", "Sie boten zuletzt 81,73 Euro je Stada-Papier und damit fast ein Viertel mehr als bei der ursprünglichen Offerte. Damit überzeugten sie auch den Hedgefonds Elliott von Investor Paul Singer, seinen 12-prozentigen Anteil abzutreten. Ein früherer Versuch, die übrigen Aktien einzusammeln, war ins Leere gelaufen. Anleger, die das jüngste Angebot von Bain und Cinven ablehnten, können ihre Stada-Aktien nicht mehr regulär an der Börse verkaufen.", "Großbritannien: Arbeitslosigkeit steigt leicht - Löhne ziehen weiter an", "11.00 Uhr: Der britische Arbeitsmarkt zeigt sich weiter in einer sehr guten Verfassung, auch wenn die Arbeitslosigkeit leicht angestiegen ist. Die Arbeitslosenquote stieg in den drei Monaten bis September um 0,1 Punkte auf 4,1 Prozent, wie das Statistikamt ONS am Dienstag in London mitteilte. Der Anstieg erfolgt aber von einem 43-jährigen Tiefstand aus. Analysten hatten mit einer stabilen Quote gerechnet.", "Cancom-Aktie steigt kräftig nach Commerzbank-Empfehlung", "10.45 Uhr: Die Aktien von Cancom haben am Dienstag von einer Kaufempfehlung der Commerzbank profitiert. Sie gewannen am Vormittag 4,52 Prozent auf 36,96 Euro und waren damit im nur wenig veränderten Nebenwerteindex SDax auf dem zweiten Platz.", "Auch das Unternehmen selbst blickt optimistisch in die Zukunft. Vor allem die Cloud-Lösungen der Münchner sind gefragt. Cancom hatte am Vortag die Prognosen sowie die vor zwei Wochen mitgeteilten vorläufigen Zahlen zum Konzernumsatz und operativen Ergebnis (Ebitda) bestätigt.", "Aareal Bank gerät nach Zahlen unter Druck", "10.24 Uhr: Aktien der Aareal Bank sind am Dienstag nach Zahlen im dritten Quartal unter Druck geraten. Sie büßten bis zu 7,3 Prozent ein auf den niedrigsten Stand seit mehr als zwei Jahren. Zuletzt lagen sie noch mit 5,5 Prozent im Minus am Ende des MDax.", "Nordex-Aktie fällt um fast 15 Prozent", "10.22 Uhr: Der Windkraftanlagenbauer Nordex blickt mit mehr Vorsicht auf das Jahr 2018. Das TecDax-Unternehmen bestätigte am Dienstag bei der Vorlage der Neunmonatszahlen zwar seine Prognose für den Jahresumsatz von 2,4 bis 2,6 Milliarden Euro und für die operative Marge von 4 bis 5 Prozent.", "Nordex erwartet allerdings bei beiden Kennzahlen nur noch das untere Ende der jeweiligen Spanne zu erreichen. Die von der Nachrichtenagentur Bloomberg befragten Experten liegen bei ihren Schätzungen in der Mitte. Am Aktienmarkt kamen die Aussagen nicht gut an. Das Papier lag zuletzt mit knapp 15 Prozent im Minus.", "Die gesamte Windkraftbranche leidet noch unter der Auftragsflaute aus dem vergangenen Jahr und dem Druck auf die Preise. Europaweit finden Ausschreibungen für neue Anlagen inzwischen überwiegend über Auktionen statt. Die Windanlagenbauer ächzen daher unter einem harten Konkurrenzkampf. Dies gilt vor allem für Anlagen an Land, da der Markt zunehmend gesättigt ist und Subventionen heruntergefahren werden.", "Bayer-Aktien nach Zahlen leicht erholt - Titel legen um 2,4 Prozent zu", "09.50 Uhr: Nach schwankenden Kursen der Bayer-Aktie am Dienstag im frühen Handel hat sich schließlich eine positive Haltung zu den Quartalszahlen durchgesetzt. Mit einem Plus von 2,4 Prozent setzten sich die Papiere an die Spitze des Dax . Allerdings hatten sich Anleger am Montag noch vorsichtig gezeigt: Die Papiere hatten knapp vier Prozent eingebüßt.", "Vorstand Werner Baumann hatte gegenüber Bloomberg erklärt, „man werde die festgelegten Jahresziele 2018 erreichen“. Nach Ansicht einiger Händler sei dies der entscheidende Schlüssel für weitere Rückkäufe in der Aktie.", "Italienische Anleihen verlieren weiter an Boden - Druck aus Brüssel wächst", "09.34 Uhr: Die Verzinsung der richtungsweisenden zehnjährigen Staatsanleihe ist am Dienstag weiter geklettert. Der Indikator erreichte 3,48 Prozent, nach 3,42 beim Handelsschluss am Montag. Die Anleger zeigen sich besonders beunruhigt, da am heutigen Dienstag das \"Ultimatum\" der Brüsseler Kommission zur Vorlage eines geänderten Haushaltsplans 2019 ausläuft.", "Die Regierung hatte eine Verschuldung von 2,4 Prozent vom Bruttoinlandsprodukt als Plan vorgelegt. Fachkreise rechnen nicht damit, dass Finanzminister Giovanni Tria eine korrigierte Fassung des Entwurfs präsentieren wird. Die populistische Regierung aus Lega und Fünf-Sterne-Beweg hatte zuvor immense Wahlversprechen abgegeben. Innenpolitisch gesehen, dem Wähler gegenüber kann sie nicht zurückrudern. Bei 2,4 Prozent hält die EU-Kommission die Angaben für geschönt: Rom gehe von zu optimistischen Wachstumsprognosen aus.", "Asiens Märkte handeln uneinheitlich - China stabilisiert", "09.22 Uhr: In Asien hat am Dienstag Japans Börse unter dem jüngsten Kursrutsch an der Wall Street gelitten, insgesamt zeigte sich ein uneinheitliches Bild. In China überwogen die Gewinne.", "Am Montag hatten an den US-Börsen vor allem Technologieaktien kräftig nachgegeben. Sorgen um eine schwache Nachfrage nach iPhones des Apple-Konzerns belasteten die Stimmung. Damit sackte der japanische Leitindex Nikkei-225 um 2,06 Prozent auf 21.810,52 Punkte ab. Gegen den Trend stiegen die Aktien von Softbank um 1,57 Prozent. Der Technologiekonzern wird seine gleichnamige Mobilfunktochter am 19. Dezember erstmals an der Tokioter Börse listen. Die Transaktion gilt als einer der wichtigsten Börsengänge des Jahres.", "Vodafone mit höchstem Halbjahresverlust seit 15 Jahren - Aktie legt um 6 % zu", "09.02 Uhr: Der britische Vodafone -Konzern hat im ersten Geschäftshalbjahr wegen teurer Abschreibungen einen Milliardenverlust verbucht. In den ersten sechs Monaten (Ende September) des Geschäftsjahrs 2018/19 fuhr das Unternehmen einen Fehlbetrag von 7,8 Milliarden Euro ein, wie der seit Oktober amtierende neue Vorstandschef Nick Read am Dienstag in London mitteilen musste. Die Vodafone-Aktie lag kurz nach der Londoner Eröffnung bei 1,5270 britischen Pfund und damit knapp Prozent höher als am Vortag. Die Händler zeigten sich erleichtert, dass die Dividende konstant blieben solle.", "In die roten Zahlen rissen den Konzern 3,5 Milliarden Euro Abschreibungen auf die Geschäfte unter anderem in Spanien und Rumänien sowie in ähnlicher Höhe die Fusion des indischen Geschäfts mit einem Konkurrenten. Ein Jahr zuvor hatte Vodafone noch 1,2 Milliarden Euro Gewinn geschrieben.", "Insgesamt ging der Erlös im ersten Halbjahr um 5,5 Prozent auf 21,8 Milliarden Euro zurück, vor allem weil das indische Geschäft nicht mehr einbezogen wurde. Das um Sondereffekte bereinigte Ergebnis vor Zinsen, Steuern und Abschreibungen sank um 4,2 Prozent auf die erwarteten 7,1 Milliarden Euro. Den Serviceumsatz konnte Vodafone im zweiten Quartal aus eigener Kraft - also ohne Währungseinflüsse und Zu- wie Verkaufe - um 0,5 Prozent steigern und damit stärker als von Analysten gedacht.", "Deutsche Inflation bei 2,5 Prozent – Energiepreise ziehen weiter an", "Dienstag, den 13. November, 08.17 Uhr: Die Verbraucherpreise in Deutschland lagen im Oktober 2018 um 2,5 Prozent höher als im Oktober 2017. Damit zog die Inflationsrate −gemessen am Verbraucherpreisindex– weiter an. Das gab am Dienstag das Statistische Bundesamt bekannt. Eine höhere Inflationsrate hatte es zuletzt vor gut zehn Jahren gegeben (September 2008: +2,8 Prozent). Im Vergleich zum Vormonat September 2018 stieg der Verbraucherpreisindex im Oktober 2018 um 0,2 Prozent. Das Amt hatte die Teuerung der Mineralölpreise als einen großen Faktor für die monatliche Preisänderung angegeben, es hat somit seine vorläufigen Gesamtergebnisse vom 30. Oktober 2018 bestätigt.", "Im Video: Benzin bei 1,70 Euro  -Vignette, Sprit, Strafen: Urlaub im Ausland mit dem Auto wird 2018 richtig teuer"], "Neuer Gesamtbetriebsratschef von Kaufhof rechnet mit Jobabbau": ["Sonntag, 16. Dezember, 04.20 Uhr: Nach dem Zusammenschluss mit Karstadt rechnet die ­Arbeitnehmervertretung von Kaufhof mit einem Jobabbau. \"Wir gehen naturgemäß vom Schlimmsten aus\", sagt Gesamtbetriebsratschef Peter Zysik (54) gegenüber \"Bild am Sonntag\". \"Aber wir werden alle rechtlichen Hebel in Bewegung setzen, dass es zu keinem sozialen Kahlschlag kommt.\"", "Personalabbau und Missmanagement des kanadischen ­Voreigentümers HBC habe den Kaufhof erst in eine Schief­lage gebracht. Zysik: \"Wir waren profitabel – bis die Kanadier kamen. Die haben uns kaputtgespart.\" Vom neuen Eigentümer, der Signa Holding, verspricht sich Zysik wesentlich mehr Kompetenz. \"Ich habe die Hoffnung, dass mit Synergien bei Sortiment und Einkauf sowie innovativen Ideen dieses Warenhaus eine Zukunft hat.\"", "In Unternehmenskreisen rechnet man nach Informationen des Blatts dennoch mit einem weiteren Abbau von rund 2500 Arbeitsplätzen bei Kaufhof. Karstadt-Chef Stephan Fanderl, der nun beide Warenhäuser führt, schloss aber bereits umfangreiche Filialschließungen aus."], "Microsoft entthront Apple": ["20.09 Uhr: Der Softwarehersteller Microsoft hat Apple entthront und ist am Montag zum wertvollsten Unternehmen in den USA avanciert.", "Denn während die Microsoft-Aktie im Dow zulegte und bis auf 105,94 US-Dollar stieg, gaben die Anteile des iPhone-Herstellers weiter nach und fielen bis auf 170,26 Dollar. Damit stieg der Börsenwert von Microsoft auf knapp 819 Milliarden Dollar, während der von Apple auf 808 Milliarden Dollar sank.", "Die Apple-Papiere hatten noch Anfang Oktober ein Rekordhoch bei 233,47 Dollar erreicht. Doch dann kamen zunehmend Sorgen rund um die neuen iPhone-Modelle auf, denn das wichtigste Produkt des Konzerns erfüllt nicht mehr die erhofften Absatz- und Umsatzerwartungen.", "Bei Microsoft hingegen floriert das Geschäft. Cloud-Dienste und Büro-Software sind gefragte Angebote, so dass der Überschuss des Konzerns im Sommer im Jahresvergleich um rund ein Drittel zulegte. Auch die Erlöse waren im ersten Geschäftsquartal prozentual zweistellig geklettert."], "Dax erholt sich von schwachem Wochenstart": ["17.56 Uhr: Der deutsche Aktienmarkt hat sich am Dienstag von seinem schwachen Wochenauftakt gut erholt. Ein starker Schlussspurt brachte den Dax gegen Handelsende mit 11.495,69 Punkten bis fast an die Marke von 11.500 Punkten heran.", "Ins Ziel ging der deutsche Leitindex mit einem Aufschlag von 1,30 Prozent auf 11.472,22 Punkten, nachdem er am Vortag noch um rund 1,8 Prozent auf den niedrigsten Stand seit Ende Oktober gefallen war."], "Amazon will weitere Zentralen in New York und Virginia eröffnen": ["16.13 Uhr: Der Online-Händler Amazon ist bei der Standortsuche nach weiteren Zentralen in den USA fündig geworden. Die Wahl sei auf Long Island City im New Yorker Stadtbezirk Queens und Arlington im US-Bundesstaat Virginia gefallen, teilte der Konzern am Dienstag mit."], "US-Börsen stabilisieren sich": ["16.02 Uhr: Kurz nach dem Handelsstart rückte der Dow um 0,15 Prozent auf 25.426,27 Punkte vor, allerdings bröckelten seine Gewinne auch immer mal wieder rasch ab.", "Der S&P 500 gewann zuletzt 0,55 Prozent auf 2.741,16 Zähler. An der technologielastigen Nasdaq-Börse stieg der Auswahlindex Nasdaq 100 zugleich um 0,81 Prozent auf 6884,49 Punkte."], "Infineon-Aktie erholt sich - Kaufempfehlungen": ["14.35 Uhr: Aktien von Infineon haben am Dienstag im Verlauf des Handels die Kursgewinne ausgebaut. Nach den Kursverlusten vom Montag nach Quartalszahlen des Chip-Herstellers zeigten sie sich um 2,2 Prozent erholt auf 17,13 Euro. Am Vortag hatte die Aktie nach anfänglichen Gewinnen am Ende fast 8 Prozent eingebüßt."], "Euro stoppt Talfahrt - politische Unsicherheiten bleiben": ["14.17 Uhr: Der Euro hat seine Talfahrt der vergangenen Handelstage am Dienstag vorerst gestoppt und zu einer leichten Gegenbewegung angesetzt. Am frühen Nachmittag wurde die Gemeinschaftswährung auf einem Tageshoch bei 1,1271 US-Dollar gehandelt und damit etwas höher als am Morgen. Am Vorabend war der Kurs noch zeitweise bis auf 1,1216 Dollar gefallen und damit auf den tiefsten Stand seit Juni 2017. Die Europäische Zentralbank (EZB) hatte den Referenzkurs zuletzt am Montagnachmittag auf 1,1265 Dollar festgesetzt."], "Lufthansa will Preis für billigstes Ticker auf 35 Euro anheben": ["13.56 Uhr: Die Lufthansa wird bei der geplanten Erhöhung ihrer Ticketpreise konkreter. Im kommenden Jahr werde Europas größte Fluggesellschaft den Preis der niedrigsten Tarifstufe von 29 Euro auf 35 Euro anheben, sagte Lufthansa-Chef Carsten Spohr am Dienstag bei einer Konferenz des Weltluftfahrtverbands IATA in Madrid. Die Lufthansa hatte bereits Ende Oktober bei der Vorlage der Zahlen für das dritte Quartal angekündigt, bei den Ticketpreisen 2019 an der Preisschraube zu drehen."], "Home Depot schraubt Prognose hoch - Aktie steigt vorbörslich": ["12.51 Uhr: Der US-Baumarktkonzern Home Depot hebt nach einem starken dritten Quartal seine Prognose für das Gesamtjahr erneut an. Sowohl in den Filialen als auch im Internet hätten die Geschäfte Fahrt aufgenommen, teilte Home Depot am Dienstag in Atlanta mit. Das dritte Quartal (Ende Oktober) sah Vorstandschef Craig Menear als Beweis für die ungebrochen starke Nachfrage nach Baumaterialien.", "Die Aktie legte vorbörslich um gute 2 Prozent zu. Die Papiere standen zuletzt unter Druck wegen Sorgen vor einer Abschwächung des US-Häusermarktes. Zudem hatte der Konzern im Vorjahr stark abgeschnitten, was auch an der damals ungewöhnlich starken Hurrikan-Saison lag."], "Dax-Unternehmen mit guten Quartalszahlen - Index steigt 0,7 Prozent": ["12.23 Uhr: Überwiegend positiv aufgenommene Unternehmenszahlen haben den deutschen Aktienmarkt am Dienstag moderat ins Plus befördert. Die laufenden Brexit-Verhandlungen und der Konflikt um den italienischen Haushalt lassen die Anleger jedoch weiterhin vorsichtig agieren.", "Der Dax notierte am späten Vormittag 0,69 Prozent höher bei 11.402,79 Punkten. Am Montag war der Leitindex um rund 1,8 Prozent auf den niedrigsten Stand seit Ende Oktober gefallen und hatte damit einen Großteil seiner jüngsten Erholung wieder eingebüßt.", "Der MDax, in dem die mittelgroßen Unternehmen repräsentiert sind, gewann am Dienstag 0,54 Prozent auf 23.971,29 Punkte. Für den Eurozonen-Leitindex EuroStoxx 50 ging es um 0,35 Prozent auf 3.205,34 Zähler nach oben."], "United Internet verzeichnet starken Gewinneinbruch": ["11.48 Uhr: Der Telekommunikations- und Internetdienstleister United Internet hat in den ersten neun Monaten einen Gewinneinbruch verbucht. Der Konzern mit den Marken 1&1, GMX und Web.de machte von Januar bis September für die eigenen Aktionäre 57,1 Millionen Euro Gewinn und damit nur noch rund ein Zehntel so viel wie ein Jahr zuvor, wie das im MDax notierte Unternehmen am Dienstag in Montabaur mitteilte.", "Das lag unter anderem daran, dass United Internet sich vor einem Jahr knapp 304 Millionen Euro Sonderertrag aus der Drillisch-Übernahme gutschreiben konnte, in diesem Jahr aber eine Wertminderung auf die Beteiligung an der Kabelgesellschaft Tele Columbus von 216 Millionen Euro anfiel. Bereinigt um diverse Sondereffekte ging der Gewinn je Aktie um 9 Cent auf 1,37 Euro zurück, weil United Internet mehr Gewinn an den Finanzinvestor und Minderheitsgesellschafter Warburg Pincus sowie an Drillisch-Aktionäre abführen muss.", "Der Umsatz kletterte in den ersten neun Monaten auf 3,82 Milliarden Euro. Das war ein Plus von 10,2 Prozent, wenn der Konzern in dieser Form schon vor einem Jahr bestanden hätte. Das Ergebnis vor Zinsen, Steuern und Abschreibungen stieg nach dieser Rechnung um 10,5 Prozent auf 874,6 Millionen Euro. Die Umsatz- und Ergebnisprognose bestätigte das Management um Ralph Dommermuth.", "Bei den Kunden muss sich United Internet aber strecken, nach neun Monaten hat das Unternehmen 690 000 Verträge hinzugewonnen. Im Plan standen zuletzt für das Gesamtjahr eine Million neue Verträge. Diese würden auch weiter angestrebt, sagte ein Sprecher."], "Millionen-Investitionen belasten Bausparkasse Wüstenrot": [], "Hellofresh verzeichnet 40 Prozent mehr Kunden": ["11.23 Uhr: Der Kochboxenversender Hellofresh bleibt auf Wachstumskurs. Im dritten Quartal konnte das Unternehmen seinen Umsatz zum Vorjahr um knapp 40 Prozent auf 302,2 Millionen Euro steigern, wie Hellofresh am Dienstag in Berlin mitteilte. Die Kundenzahl legte ebenfalls um mehr als 40 Prozent zu, auf 1,84 Millionen.", "Allerdings lief das Geschäft in den USA nicht so gut wie von Analysten erwartet. Die Aktie gab im Vormittagshandel um rund zwei Prozent nach. Im dritten Quartal vergrößerte sich der bereinigte Verlust vor Zinsen, Steuern und Abschreibungen (Ebitda) um rund die Hälfte auf minus 26 Millionen Euro. Konzernchef und Mitgründer Dominik Richter zeigte sich trotz saisonaler Effekte zufrieden mit den Ergebnissen.", "„Für das kommende Quartal erwarten wir einen entsprechend signifikanten Wachstumsschub“, sagte er. Das seit einem Jahr an der Börse im SDax notierte Unternehmen habe sich weltweit als Marktführer durchgesetzt. Zuletzt stärkte Hellofresh seine Position in Nordamerika durch die Zukäufe von Green Chef und Chefs Plate. Das 2011 gegründete Berliner Unternehmen, an dem die Startupschmiede Rocket Internet beteiligt ist, ist mittlerweile in elf Ländern aktiv."], "Modekette Tom Tailor rutscht in die roten Zahlen": ["11.15 Uhr: Tom Tailor ist der heiße Sommer und die schleppend voran kommende Sanierung der Marke Bonita zur Last geworden. Der Konzernumsatz sank im dritten Quartal um 10,7 Prozent auf 214,3 Millionen Euro, wie Tom Tailor am Dienstag in Hamburg mitteilte. Unter dem Strich rutschte der Konzern in die roten Zahlen. Die Aktie verlor zwischenzeitlich mehr als 12 Prozent.", "Auch die Verschuldung stieg spürbar an und betrug Ende September 161 Millionen Euro. Da die Investitionen die Einnahmen überstiegen, war der Cashflow negativ. „Mit Blick auf die Finanzkennzahlen auf Konzernebene können wir für das abgelaufene Quartal nicht zufrieden sein“, sagte Finanzvorstand Thomas Dressendörfer. „Wir haben bereits Maßnahmen eingeleitet, um insbesondere diese Kennzahlen in den nächsten Monaten zu verbessern.“", "Tom Tailor hatte bereits im September die Prognose für das Gesamtjahr gesenkt. Durch den langen Sommer kam der Verkauf der Herbst- und Winterware nur langsam in Gang und die heftigen Rabatte im Markt zehrten am Gewinn der Gruppe, die ohnehin mitten im Umbau steckt und Einschnitte verkraften muss.", "Für 2018 erwartet Tom Tailor einen Umsatzrückgang auf 840 bis 860 Millionen Euro und ein Abschwächen der operativen Marge (Ebitda) auf 7,5 bis 8,5 Prozent. Ein Problem ist vor allem die Marke Bonita, die das Unternehmen 2012 zugekauft hatte, um sich ein Publikum jenseits der 40 zu erschließen. Inzwischen soll Bonita aber verjüngt werden, was aber länger dauert als gedacht.", "Der Konzern schließt daher auch eine Trennung nicht mehr aus. Alle Optionen würden nun geprüft, hieß es. Dagegen seien bei der Hauptmarke Tom Tailor im Quartal Fortschritte bei der Profitabilität erzielt worden."], "Finanzinvestoren wollen Pharmakonzern Stada von der Börse nehmen": ["11.10 Uhr: Mehr als ein Jahr nach der Übernahme befindet sich der Pharmakonzern Stada nahezu komplett in Hand der Finanzinvestoren Bain und Cinven. Mit ihrem jüngsten Angebot haben sie fast alle übrigen Aktionäre des Grippostad-Herstellers überzeugt, wie sie am Dienstag in Frankfurt mitteilten.", "Bis zur Frist am vergangenen Donnerstag seien ihnen 28,29 Prozent der Stimmrechte angedient worden, sodass sie 93,61 Prozent der Anteile halten. Bain und Civen haben so ihr wesentliches Ziel erreicht. Sie wollen Stada nun von der Börse nehmen, um Berichtspflichten zu senken und Kosten zu drücken. Einen Antrag dazu habe das Unternehmen bereits eingereicht, hieß es.", "Damit sind die Tage für Stada an der Börse nach gut 21 Jahren auf dem Kurszettel gezählt. Die Investoren hatten den Arzneihersteller im August 2017 für rund 5,3 Milliarden Euro übernommen, aber zunächst nur gut 65 Prozent der Anteile ergattert.", "Sie boten zuletzt 81,73 Euro je Stada-Papier und damit fast ein Viertel mehr als bei der ursprünglichen Offerte. Damit überzeugten sie auch den Hedgefonds Elliott von Investor Paul Singer, seinen 12-prozentigen Anteil abzutreten. Ein früherer Versuch, die übrigen Aktien einzusammeln, war ins Leere gelaufen. Anleger, die das jüngste Angebot von Bain und Cinven ablehnten, können ihre Stada-Aktien nicht mehr regulär an der Börse verkaufen."], "Großbritannien: Arbeitslosigkeit steigt leicht - Löhne ziehen weiter an": ["11.00 Uhr: Der britische Arbeitsmarkt zeigt sich weiter in einer sehr guten Verfassung, auch wenn die Arbeitslosigkeit leicht angestiegen ist. Die Arbeitslosenquote stieg in den drei Monaten bis September um 0,1 Punkte auf 4,1 Prozent, wie das Statistikamt ONS am Dienstag in London mitteilte. Der Anstieg erfolgt aber von einem 43-jährigen Tiefstand aus. Analysten hatten mit einer stabilen Quote gerechnet."], "Cancom-Aktie steigt kräftig nach Commerzbank-Empfehlung": [], "Aareal Bank gerät nach Zahlen unter Druck": ["10.24 Uhr: Aktien der Aareal Bank sind am Dienstag nach Zahlen im dritten Quartal unter Druck geraten. Sie büßten bis zu 7,3 Prozent ein auf den niedrigsten Stand seit mehr als zwei Jahren. Zuletzt lagen sie noch mit 5,5 Prozent im Minus am Ende des MDax."], "Nordex-Aktie fällt um fast 15 Prozent": ["10.22 Uhr: Der Windkraftanlagenbauer Nordex blickt mit mehr Vorsicht auf das Jahr 2018. Das TecDax-Unternehmen bestätigte am Dienstag bei der Vorlage der Neunmonatszahlen zwar seine Prognose für den Jahresumsatz von 2,4 bis 2,6 Milliarden Euro und für die operative Marge von 4 bis 5 Prozent.", "Nordex erwartet allerdings bei beiden Kennzahlen nur noch das untere Ende der jeweiligen Spanne zu erreichen. Die von der Nachrichtenagentur Bloomberg befragten Experten liegen bei ihren Schätzungen in der Mitte. Am Aktienmarkt kamen die Aussagen nicht gut an. Das Papier lag zuletzt mit knapp 15 Prozent im Minus.", "Die gesamte Windkraftbranche leidet noch unter der Auftragsflaute aus dem vergangenen Jahr und dem Druck auf die Preise. Europaweit finden Ausschreibungen für neue Anlagen inzwischen überwiegend über Auktionen statt. Die Windanlagenbauer ächzen daher unter einem harten Konkurrenzkampf. Dies gilt vor allem für Anlagen an Land, da der Markt zunehmend gesättigt ist und Subventionen heruntergefahren werden."], "Bayer-Aktien nach Zahlen leicht erholt - Titel legen um 2,4 Prozent zu": ["09.50 Uhr: Nach schwankenden Kursen der Bayer-Aktie am Dienstag im frühen Handel hat sich schließlich eine positive Haltung zu den Quartalszahlen durchgesetzt. Mit einem Plus von 2,4 Prozent setzten sich die Papiere an die Spitze des Dax . Allerdings hatten sich Anleger am Montag noch vorsichtig gezeigt: Die Papiere hatten knapp vier Prozent eingebüßt.", "Vorstand Werner Baumann hatte gegenüber Bloomberg erklärt, „man werde die festgelegten Jahresziele 2018 erreichen“. Nach Ansicht einiger Händler sei dies der entscheidende Schlüssel für weitere Rückkäufe in der Aktie."], "Italienische Anleihen verlieren weiter an Boden - Druck aus Brüssel wächst": ["09.34 Uhr: Die Verzinsung der richtungsweisenden zehnjährigen Staatsanleihe ist am Dienstag weiter geklettert. Der Indikator erreichte 3,48 Prozent, nach 3,42 beim Handelsschluss am Montag. Die Anleger zeigen sich besonders beunruhigt, da am heutigen Dienstag das \"Ultimatum\" der Brüsseler Kommission zur Vorlage eines geänderten Haushaltsplans 2019 ausläuft.", "Die Regierung hatte eine Verschuldung von 2,4 Prozent vom Bruttoinlandsprodukt als Plan vorgelegt. Fachkreise rechnen nicht damit, dass Finanzminister Giovanni Tria eine korrigierte Fassung des Entwurfs präsentieren wird. Die populistische Regierung aus Lega und Fünf-Sterne-Beweg hatte zuvor immense Wahlversprechen abgegeben. Innenpolitisch gesehen, dem Wähler gegenüber kann sie nicht zurückrudern. Bei 2,4 Prozent hält die EU-Kommission die Angaben für geschönt: Rom gehe von zu optimistischen Wachstumsprognosen aus."], "Asiens Märkte handeln uneinheitlich - China stabilisiert": ["09.22 Uhr: In Asien hat am Dienstag Japans Börse unter dem jüngsten Kursrutsch an der Wall Street gelitten, insgesamt zeigte sich ein uneinheitliches Bild. In China überwogen die Gewinne.", "Am Montag hatten an den US-Börsen vor allem Technologieaktien kräftig nachgegeben. Sorgen um eine schwache Nachfrage nach iPhones des Apple-Konzerns belasteten die Stimmung. Damit sackte der japanische Leitindex Nikkei-225 um 2,06 Prozent auf 21.810,52 Punkte ab. Gegen den Trend stiegen die Aktien von Softbank um 1,57 Prozent. Der Technologiekonzern wird seine gleichnamige Mobilfunktochter am 19. Dezember erstmals an der Tokioter Börse listen. Die Transaktion gilt als einer der wichtigsten Börsengänge des Jahres."], "Vodafone mit höchstem Halbjahresverlust seit 15 Jahren - Aktie legt um 6 % zu": ["09.02 Uhr: Der britische Vodafone -Konzern hat im ersten Geschäftshalbjahr wegen teurer Abschreibungen einen Milliardenverlust verbucht. In den ersten sechs Monaten (Ende September) des Geschäftsjahrs 2018/19 fuhr das Unternehmen einen Fehlbetrag von 7,8 Milliarden Euro ein, wie der seit Oktober amtierende neue Vorstandschef Nick Read am Dienstag in London mitteilen musste. Die Vodafone-Aktie lag kurz nach der Londoner Eröffnung bei 1,5270 britischen Pfund und damit knapp Prozent höher als am Vortag. Die Händler zeigten sich erleichtert, dass die Dividende konstant blieben solle.", "In die roten Zahlen rissen den Konzern 3,5 Milliarden Euro Abschreibungen auf die Geschäfte unter anderem in Spanien und Rumänien sowie in ähnlicher Höhe die Fusion des indischen Geschäfts mit einem Konkurrenten. Ein Jahr zuvor hatte Vodafone noch 1,2 Milliarden Euro Gewinn geschrieben.", "Insgesamt ging der Erlös im ersten Halbjahr um 5,5 Prozent auf 21,8 Milliarden Euro zurück, vor allem weil das indische Geschäft nicht mehr einbezogen wurde. Das um Sondereffekte bereinigte Ergebnis vor Zinsen, Steuern und Abschreibungen sank um 4,2 Prozent auf die erwarteten 7,1 Milliarden Euro. Den Serviceumsatz konnte Vodafone im zweiten Quartal aus eigener Kraft - also ohne Währungseinflüsse und Zu- wie Verkaufe - um 0,5 Prozent steigern und damit stärker als von Analysten gedacht."], "Deutsche Inflation bei 2,5 Prozent – Energiepreise ziehen weiter an": ["Dienstag, den 13. November, 08.17 Uhr: Die Verbraucherpreise in Deutschland lagen im Oktober 2018 um 2,5 Prozent höher als im Oktober 2017. Damit zog die Inflationsrate −gemessen am Verbraucherpreisindex– weiter an. Das gab am Dienstag das Statistische Bundesamt bekannt. Eine höhere Inflationsrate hatte es zuletzt vor gut zehn Jahren gegeben (September 2008: +2,8 Prozent). Im Vergleich zum Vormonat September 2018 stieg der Verbraucherpreisindex im Oktober 2018 um 0,2 Prozent. Das Amt hatte die Teuerung der Mineralölpreise als einen großen Faktor für die monatliche Preisänderung angegeben, es hat somit seine vorläufigen Gesamtergebnisse vom 30. Oktober 2018 bestätigt."], "Im Video: Benzin bei 1,70 Euro  -Vignette, Sprit, Strafen: Urlaub im Ausland mit dem Auto wird 2018 richtig teuer": [], "Vignette, Sprit, Strafen: Urlaub im Ausland mit dem Auto wird 2018 richtig teuer": []}}, "recommendations": []}