{"news_outlet": "focus", "provenance": "https://www.focus.de/finanzen/boerse/wirtschafts-news-angst-vor-handelskrieg-zew-konjunkturindikator-kracht-auf-tiefsten-stand-seit-2012_id_9232598.html", "query_keywords": ["windkraft"], "creation_date": "10.07.2018", "last_modified": "10.07.2018", "crawl_date": "20.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Wirtschafts-News: Zalando-Aktie sprintet auf Rekordhoch von über 50 Euro", "description": "Aktien, Währungen, Fonds, Rohstoffe, Zertifikate in Realtime. Bei Finanzen100, dem Börsen-Portal von FOCUS Online, finden Sie täglich alle wichtigen News inklusive der Kursbewegungen in Dax, Dow Jones, Nikkei, sowie beim Gold- oder Ölpreis.", "body": {"": [], "Dax klettert über 12.600 Punkte - Abrutsch-Gefahr bleibt": ["17.41 Uhr: Der Dax hat am Dienstag nach einem verhaltenen Auftakt zugelegt und letztlich 0,53 Prozent höher bei 12.609,85 Punkten geschlossen. Gestützt wurde er vor allem von der guten Stimmung an den Überseebörsen. In Asien gab es überwiegend Kursgewinne und in den USA deutet sich ein weiterer freundlicher Handelstag an. Die stärker als erwartet zurückgegangenen Stimmungsdaten deutscher Finanzexperten, gemessen am ZEW-Konjunkturindikator, hatten hingegen kaum Einfluss.", "\"Der Dax kämpft weiter mit dem Widerstandsbereich rund um die Marke von 12-600 Punkten\", kommentierte Analyst Jochen Stanzl vom Broker CMC Markets. \"Solange auf dem aktuellen Niveau keine Dynamik nach oben aufkommt, bleibt der Index für ein erneutes Abrutschen gefährdet.\""], "Zalando-Aktie sprintet dank guter Aussichten bei Konkurrenz auf Rekordhoch": ["16.06 Uhr: Die Aktien des Online-Händlers Zalando haben am Dienstag merklich von guten Aussichten bei der Konkurrenz profitiert und sind erstmals in ihrer vierjährigen Börsengeschichte über 50 Euro gestiegen. Zuletzt legten sie noch gut drei Prozent auf 49,98 Euro zu.", "Ein Händler verwies hierzu auf den britischen Online-Einzelhändler Ocado , der sich optimistisch zu den Geschäften im zweiten Halbjahr geäußert hatte. Das schüre am Markt auch die Erwartungen an Zalando. Zwar werteten Analysten die Ergebnisse von Ocado im ersten Halbjahr überwiegend als nicht besonders gut. Das Unternehmen habe sich aber zuversichtlich gezeigt mit Blick auf den Rest des Jahres, sagten Experten mehrerer Banken, nicht zuletzt zur Produktivität und positiven Skaleneffekten. Die Aktien von Ocado waren im frühen Londoner Handel um bis zu 7,5 Prozent gefallen, drehten anschließend jedoch wieder ins Plus und stiegen in der Spitze um bis zu 8 Prozent."], "Tesla-Aktie klettert vorbörslich wegen bewilligtem Fabrik-Bau in China um mehr als 2 Prozent nach oben": ["14.20 Uhr: Die Fabrik des Elektroauto-Herstellers Tesla in China ist laut Medienberichten beschlossene Sache. Der US-Konzern wolle bei Shanghai bis zu 500.000 Fahrzeuge pro Jahr bauen, hieß es am Dienstag unter Berufung auf informierte Personen. Nach Informationen der \"South China Morning Post\" wurde eine entsprechende Vereinbarung mit den lokalen Behörden bereits unterzeichnet, dem Finanzdienst Bloomberg zufolge stand der Schritt kurz bevor.China ist ein gewaltiger und heiß umkämpfter Markt für Elektrofahrzeuge mit vielen einheimischen Herstellern. Eine Produktion in China würde Tesla konkurrenzfähiger machen: Zuletzt musste die Firma angesichts des amerikanisch-chinesischen Handelskonflikts die Preise um mehrere zehntausend Dollar erhöhen, um Strafzölle aufzufangen.", "Die Zusage der Fabrik beflügelte die Börsianer: Der Aktienkurs kletterte vorbörslich 2,44 Prozent höher."], "Erneuerbare Energien überholen Braun- und Kohlekraftwerke": ["12.16 Uhr: Die erneuerbaren Energien haben im ersten Halbjahr 2018 erstmals Braun- und Kohlekraftwerke bei der Stromerzeugung überholt. Nach einer Schätzung des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) vom Dienstag lieferten Wind, Sonne, Wasser, Biomasse und andere erneuerbare Quellen von Januar bis Juni fast 118 Milliarden Kilowattstunden Strom. Braun- und Steinkohlekraftwerke erzeugten demnach etwa 114 Milliarden Kilowattstunden. Der Anteil von Ökostrom an der Bruttostromerzeugung lag im ersten Halbjahr 2018 bei rund 36 Prozent. Während die erneuerbare Erzeugung im Vergleich zum ersten Halbjahr 2017 um mehr als 10 Prozent zunahm, ging die Stromerzeugung aus Kohlekraftwerken um rund ein Zehntel zurück."], "Mit diesem intelligenten Trading-Algorithmus optimieren Sie ihre Aktienrendite! (Partnerangebot)": [], "Angst vor Handelskrieg: ZEW-Konjunkturindikator kracht auf tiefsten Stand seit 2012": ["11.34 Uhr: Die Sorge vor einem Handelskrieg führender Industriestaaten hat die Stimmung deutscher Finanzexperten auf den tiefsten Stand seit etwa sechs Jahren gedrückt. Die Konjunkturerwartungen des Zentrums für Europäische Wirtschaftsforschung (ZEW) seien im Juli um 8,6 Punkte auf minus 24,7 Zähler gefallen, wie das Forschungsinstitut am Dienstag in Mannheim mitteilte. Das ist der niedrigste Stand seit August 2012. Analysten hatten einen Rückgang erwartet, aber nur auf minus 18,9 Punkte. Die Bewertung der aktuellen Lage ging ebenfalls zurück. Sie fiel um 8,2 Punkte auf 72,4 Zähler. Auch hier hatten Analysten einen geringeren Rückgang auf 78,1 Punkte erwartet. Vor allem die Befürchtung einer Eskalation des internationalen Handelskrieges mit den Vereinigten Staaten belastet den konjunkturellen Ausblick, kommentierte ZEW-Präsident Achim Wambach."], "Audi verdient weniger - 7,2 Prozent weniger Verkäufe in China": ["11:04 Uhr: Die Volkswagen -Tochter Audi hat im Juni unter anderem wegen abwartenden Kunden in China weniger Autos verkauft. Weltweit lieferte das Unternehmen vergangenen Monat 164.000 Autos aus, das waren 3,8 Prozent weniger als im Vorjahreszeitraum, wie Audi am Dienstag in Ingolstadt mitteilte. Insgesamt steht für die VW -Tochter damit nach dem ersten Halbjahr aber noch ein Plus von 4,5 Prozent auf 949.300 Autos zu Buche. Im Juni litt der Audi-Absatz vor allem im größten Einzelmarkt China, dort gingen die Verkäufe um 7,2 Prozent zurück. Ab Juli sinken die Einfuhrzölle für Autos im Land von 25 auf 15 Prozent - ausgenommen sind davon Autos aus US-Produktion wegen des Handelsstreits zwischen China und den USA. Die Ankündigung sinkender Zölle habe für Zurückhaltung bei den Kunden gesorgt, hieß es von Audi. Die Käufer spekulieren offenbar auf sinkende Verkaufspreise. Aber auch in Europa ging der Absatz im Juni zurück, in Deutschland betrug das Minus 2,5 Prozent."], "Großbritannien: Industrieproduktion sinkt um 0,4 Prozent": ["10.55 Uhr: In Großbritannien ist die Industrieproduktion im Mai überraschend gefallen. Die Produktion sei um 0,4 Prozent zum Vormonat gesunken, teilte das Statistikamt ONS am Dienstag in London mit. Dies ist der dritte Rückgang in Folge. Volkswirte wurden von der Entwicklung überrascht. Sie hatten im Schnitt mit einem Anstieg um 0,5 Prozent gerechnet. Zudem ist der Rückgang im Vormonat stärker als zunächst ermittelt ausgefallen. Die Produktion fiel im April um revidierte 1,0 Prozent. Zunächst war ein Rückgang von 0,8 Prozent ausgewiesen worden. Im Vergleich zum entsprechenden Vorjahresmonat stieg die Produktion im Mai um 0,8 Prozent. Hier war allerdings ein Zuwachs von 1,9 Prozent erwartet worden."], "Plus 2,6 Prozent: Airbus blickt Richtung Rekordhoch": ["10.40 Uhr: Die Aufnahme der Airbus-Aktie auf eine Empfehlungsliste von Merrill Lynch hat am Dienstag die Papiere angetrieben. Sie stiegen um 2,6 Prozent auf knapp 102 Euro. Damit hat der Kurs noch immer rund 34 Prozent Aufwärtspotenzial bis zum Kursziel, das die Investmentbank von 120 auf 137 Euro erhöht hat. Das ist das höchste Kursziel aller von Bloomberg erfassten Airbus-Analysten.", "Der Zufluss freier Barmittel dürfte im kommenden Jahr 4,4 Milliarden Euro betragen und 2020 sogar 6,4 Milliarden Euro. 2019 könnte Airbus einen Aktienrückkauf über 3 Milliarden Euro ankündigen und dann trotzdem noch über Barmittel von 15 Milliarden Euro verfügen."], "40 Prozent Rendite in nur 4 Monaten: Ob Euro, Dollar oder Yen, mit Devisen100 traden Sie erfolgreich. (Partnerangebot)": [], "Drägerwerk an TecDax-Spitze und auf höchstem Stand seit Mitte April": ["09.56 Uhr: Die Aktien von Drägerwerk sind am Dienstag nach einem positiven Analystenkommentar des Bankhauses Metzler auf den höchsten Stand seit Mitte April gestiegen. In der Spitze setzten sie ihre Erholung im frühen Handel bis auf 68,70 Euro fort, nachdem Analyst Alexander Neuberger seine Verkaufsempfehlung gestrichen und die Papiere auf \"Halten\" hochgestuft hatte. Zuletzt führten sie den TecDax mit einem Plus von noch 6,06 Prozent auf 68,25 Euro an. Neuberger hält es für möglich, dass der Hersteller von Medizin- und Sicherheitstechnik nach dem desaströsen Jahresauftakt im zweiten Quartal das Niveau des Vorjahres erreicht hat. Das Schlimmste könnte demnach vorbei sein. Der Experte rät daher, Leerverkaufspositionen einzudecken."], "Schweiz wendet sich an WTO wegen US-Importzöllen": ["09.34 Uhr: Zur Wahrung der Schweizer Interessen im Rahmen der neuen US-Importzölle hat Bundesrat Schneider-Ammann ein WTO-Streitbeilegungsverfahren eingeleitet. Man habe ein entsprechendes Begehren bei der Welthandelsorganisation (WTO) deponiert, da auch die Schweiz von den zusätzlichen Zöllen zur Einfuhr von gewissen Stahl- und Aluminiumproduktendurch in die USA betroffen sei, teilt das zum Departement für Wirtschaft, Bildung und Forschung (WBF) gehörende Staatssekretariat für Wirtschaft (Seco) am Dienstag mit."], "Erfolgreich am größten Finanzmarkt der Welt mit dem Signaldienst Devisen100 handeln. (Partnerangebot)": [], "Französische Industrieproduktion mit erneutem Rückgang": ["09.14 Uhr: Die französische Industrieproduktion ist im Mai überraschend erneut gefallen. Im Monatsvergleich sei die Produktion um 0,2 Prozent gesunken, teilte das Statistikamt Insee am Dienstag in Paris mit. Volkswirte hatten im Schnitt hingegen einen Anstieg um 0,7 Prozent erwartet. Es ist der dritte Produktionsrückgang in Folge. Im April war die Produktion um 0,5 Prozent zum Vormonat gefallen. Im Jahresvergleich fiel die Produktion im Mai um 0,9 Prozent. Hier war ein Anstieg um 0,4 erwartet worden."], "Xiaomi-Aktie klettert um 11 Prozent nach oben": ["08.49 Uhr: Am Montag legte der chinesische Smartphonehersteller Xiaomi in Hongkong ein enttäuschendes Börsendebut hin. Zu Beginn gab die Aktie um 2,9 Prozent nach. Im Verlauf erreichte das Papier ein Tief von 16,50 Hongkong-Dollar nach einem Ausgabepreis von 17,00 Hongkong-Dollar. Xiaomi konnte seine Aktien lediglich am unteren Ende der Preisspanne losschlagen, die bis 22,00 Hongkong-Dollar reichte. Kurz vor Handelsschluss drehte sich aber das Blatt: Die Papiere zogen nach dem durchwachsenen Börsentag um zuletzt rund 11 Prozent an. Der Hongkonger Leitindex Hang Seng stand kurz vor Handelsschluss daher moderat im Plus. Die Anteilsscheine werden am 23. Juli in den Auswahlindex Hang Seng Composite aufgenommen, wie am Montag nach Börsenschluss bekannt gegeben wurde."], "Entspannung an Asiens Börsen - Nikkei klettert 0,66 Prozent höher": ["08.35 Uhr: An den Börsen Asiens hat der Nikkei 225 am Dienstag von der anhaltend guten Laune an den internationalen Handelsplätzen profitiert. Der japanische Leitindex zog um 0,66 Prozent auf 22 196,89 Punkte an, nachdem zu Wochenbeginn bereits Finanz- und Bankenwerte der tonangebenden Wall Street einen kräftigen Aufwind beschert hatten. In Tokio kündigten die Raffineriebetreiber Idemitsu und Showa Shell an, im April fusionieren zu wollen. Die Aktien der Unternehmen schnellen am Dienstag um mehr als 12 beziehungsweise knapp 10 Prozent in die Höhe.In China hingegen gönnten sich die Anleger eine Verschnaufpause, zumal die Entwicklung der Verbraucherpreis wie erwartet weit unter dem Ziel der Regierung zurückgeblieben war. So gab der CSI 300 mit den 300 wichtigsten Werten vom chinesischen Festland zuletzt um rund 0,40 Prozent nach."], "Wacker-Chemie-Aktie zieht nach Hochstufung kräftig an": ["08.30 Uhr: Die Aktien von Wacker Chemie haben am Dienstag im vorbörslichen Handel von einer Hochstufung profitiert. Auf der Handelsplattform Tradegate stiegen sie im Vergleich zum Xetra-Schluss um 2,27 Prozent auf 117,10 Euro. Die Societe Generale empfiehlt die Papiere des auf die Solarindustrie spezialisierten Chemieunternehmens nun zum Kauf."], "Nordex zieht Rekordauftrag in Brasilien ans Land": ["08.13 Uhr: Der Windkraftanlagenbauer Nordex hat im abgelaufenden zweiten Quartal ihren bisher größten Einzelauftrag bekommen. Nordex soll den brasilianischen Windpark \"Lagoa dos Ventos\" im nördlichen Bundesstaat Piaui mit einer Gesamtkapazität von 595 Megawatt Leistung errichten, wie das im TecDax notierte Unternehmen am Dienstag in Hamburg mitteilte. Die Anlagen werden in einem brasilianischen Werk gefertigt. Kunde ist der italienische Energieversorger Enel Green Power, der Bau soll im Oktober 2019 beginnen. Nordex soll die Anlagen darüber hinaus auch für mindestens zwei Jahre warten. Analysten rechnen je Megawatt Leistung bei Windkraftanlagen an Land mit gut 800 000 Euro Auftragsvolumen. Nordex-Aktien gewannen am Morgen beim Broker Lang & Schwarz (L&S) im Vergleich zum Xetra-Schluss 3,61 Prozent auf 10,10 Euro."], "Ölpreise klettern, 52 Cent teurer als am Vortag": ["08.10 Uhr: Die Ölpreise sind am Dienstag gestiegen. Ein Barrel (159 Liter) der Nordseesorte Brent zur Lieferung im September kostete am Morgen 78,59 US-Dollar und damit 52 Cent mehr als am Vortag. Der Preis für ein Barrel der US-Sorte West Texas Intermediate (WTI) zur Lieferung im August stieg um 44 Cent auf 74,29 Dollar.Marktbeobachter erklärten den Preisanstieg weiterhin mit Lieferausfällen in Libyen und in Kanada. Außerdem würden die Sanktionen der USA gegen das Opec-Land Iran die Ölpreise nach wie vor stützen. Dies überschatte die jüngst beschlossene Ausweitung der Fördermenge der Organisation erdölexportierender Länder (Opec) und anderer wichtiger Förderstaaten, darunter Russland. Unterdessen hat ein Opec-Vertreter jüngsten Vorwürfen des US-Präsidenten Donald Trump gegen das Kartell widersprochen. Die Opec unternehme gemeinsam mit verbündeten Staaten alles, was in ihrer Macht stehe, um eine Angebotsverknappung und damit weiter steigende Ölpreise auf dem Weltmarkt zu vermeiden, sagte der Energieminister der Vereinigten Arabischen Emirate, Suhail Al Mazroui. Zuvor hatte Trump die Opec aufgefordert, mehr gegen die steigenden Ölpreise zu tun."], "Dax: Bei Handelsbeginn stärker erwartet": ["Dienstag, den 10. Juli 2018 7.53 Uhr: Nach einem Dax-Xetra-Schluss von 12 543,89 Punkten am Montag werden deutsche Standardwerte am frühen Dienstagmorgen höher taxiert, die Indikation lässt eine Eröffnung um 12 600 Punkte erwarten.", "In Asien legt der Nikkei um 1,1 Prozent auf 22 303,71 Zähler zu, während Aktien auf dem chinesischen Festland uneinheitlich tendieren. Der CSI 300 ist kaum verändert bei 3 453,65 Indexpunkten. Am Rande eines Wirtschaftsgipfels in Berlin haben Deutschland und China bekräftigt wegen den globalen Handelsstreitigkeiten in Zukunft ihre wirtschaftlichen Beziehungen zu intensivieren.", "Für den europäischen Aktienhandel dürfte der neuerliche Schulterschluss zwischen Peking und Berlin in Punkto Handelspolitik zu einem kleinen Einflussfaktor werden. Kanzlerin Merkel sagte in Berlin: „Wir haben heute schon Wirtschaftsabkommen abgeschlossen, die eine neue Qualität haben.“ Die Art und Weise der Zusammenarbeit beider Länder habe sich verändert. „Sie sind eben einerseits ein Entwicklungsland, aber andererseits auch ein ganz schön harter Wettbewerber für uns mit ganz großen Ambitionen“ sagte Bundeskanzlerin Merkel. Man wolle auch Themen ansprechen, die bislang im Hintergrund standen. Chinas Ministerpräsident Li Keqiang bekräftigte abermals den Willen zur Zusammenarbeit."], "Mit dem AktienSensor Deutschland sichern Sie sich die Kraft künstlicher Intelligenz für ihre Geldanlage! (Partnerangebot)": [], "Im Video: „So schlimm wie Nafta“ - Bericht: Trump soll sich bei G7-Gipfel abfällig über die Nato geäußert haben": [], "Bericht: Trump soll sich bei G7-Gipfel abfällig über die Nato geäußert haben": []}}, "recommendations": []}