{"news_outlet": "focus", "provenance": "https://www.focus.de/politik/deutschland/bundestag-im-live-ticker-5g-streit-tesla-plaene-windenergie-jetzt-stellt-sich-altmaier-den-fragen-der-abgeordneten_id_11344763.html", "query_keywords": ["windenergie", "windkraft", "windräder"], "creation_date": "13.11.2019", "last_modified": "13.11.2019", "crawl_date": "21.02.2021", "author_person": [], "author_organization": ["sca"], "news_keywords": [], "content": {"title": "Wann machen Sie Ihren Job?: Grünen-Frau liest Altmaier im Bundestag die Leviten", "description": "Im Bundestag hat Bundeswirtschaftsminister Peter Altmaier am Mittwoch die Fragen der Abgeordneten beantwortet. Vor allem der Bau einer Großfabrik durch den US-Elektroautohersteller Tesla, der Abstand von Windrädern zu Wohnsiedlungen und der 5G-Streit waren zuletzt Themen der wirtschaftspolitischen Debatte. Lesen Sie die Debatte im Ticker-Protokoll.", "body": {"": ["14.16 Uhr: Aus der AfD-Fraktion kommt zuletzt eine Frage zu den Strompreisen. Leif-Erik Holm moniert, dass das Klimapaket letztlich zu höheren Stromkosten führen werde. \"Bremsspuren sind ganz deutlich zu erkennen\", sagt er. Er sehe keine Maßnahmen, um einer Rezession zu begegnen.", "Altmaier betont, die Strompreise seien inflationsbedingt nicht  gestiegen, sondern gesunken. Das reiche ihm jedoch nicht. Er setze auf Einnahmen aus der CO2-Bepreisung.", "14.10 Uhr: Erich Holm von den Linken hat nun das Wort. Ökonomen wären der Meinung, man müsse jetzt Maßnahmen treffen, um gegen eine drohende Rezession vorzugehen. Er will wissen, was die Regierung tue, um dagegen vorzugehen.", "\"Indem wir dafür sorgen, dass die Rahmenbedingungen verbessert werden\", sagt Altmaier. Er betont: \"Wir haben uns dafür eingesetzt, dass internationale Freihandelsabkommen zustande kommen\". Er sagt außerdem, dass es auch in Zukunft noch viele Autos mit Verbrennungsmotor geben werde, es also nicht zielführend wäre, vom baldigen Ende des Verbrennungsmotors auszugehen."], "Krischer kritisiert Gesetzesentwurf zum Kohleausstieg": ["13.57 Uhr: Erneut sind die Grünen an der Reihe. Der Grünen-Politiker Krischer fragt: \"Vertreten Sie weiterhin die Auffassung, dass das, was Sie da vorgelegt haben, ein zu eins die Umsetzung des Kohlekompromisses der Kohlekommission ist?\"", "Altmaier ist der Meinung, man solle den Kompromiss so umsetzen - nur an den Stellen nicht, an denen man mit großem Konsens Änderungsbedarf sehe. Krischer lässt sich damit jedoch nicht abspeisen. Viele Dinge würden im Gesetzentwurf gar nicht vorkommen, so unter anderem, dass es \"die Emissionszertifikate im Kohleausstieg gelöscht werden, dass es nach 2026 weitergehen muss, man kann die Liste unendlich fortsetzen.\"", "Der Wirtschaftsminister betont, dass über die Vernichtung der Zertifikate ein Jahr vor den ersten Abschaltungen entschieden werden solle. Zur Reihenfolge der Abschaltungen sagt er: \"In dem Gesetzentwurf wird deutlich, dass wir bis 2023 vorgehen werden.\" Es fänden derzeit Gespräche mit den Betreibern von Braunkohlekraftwerken statt, mit denen unter anderem der zeitliche Rahmen der Abschaltungen geklärt werden solle.", "13.55 Uhr: Als nächstes stellt Eberhard Brecht von der SPD eine Frage. Er möchte wissen, ob es von Seiten der USA Pläne zur Besteuerung von Automobilen aus Deutschland gebe.", "\"Die amerikanische Regierung hat im September die Entscheidung auf Mitte November vertagt. Ich möchte mich jeder Spekulation enthalten\", weist Altmaier die Frage ab."], "Linken-Mann Ulrich geht auf Tesla ein": ["13.52 Uhr: Nun hat Alexander Ulrich (Die Linke) das Wort. Er bezieht sich auf den Bau einer Großfabrik durch Tesla. Er fragt, ob Gelder zu Tesla fließen und die Ansiedelung des Konzerns von der Regierung finanziell unterstützt werde. Außerdem möchte er näheres zu dem Antrag von PSA Opel wissen, die wollen, dass Batteriezellen in Frankreich und Deutschland gebaut werden sollen und auf eine Entscheidung warten.", "\"Wir haben einen großen Konsens erreicht\", antwortet Altmaier. Eine positive Entscheidung der Kommission werde in nächster Zeit erwartet. Tesla sei an den betreffenden IPCIs nicht beteiligt und werde perspektivisch die Fertigung von Batteriezellen in den Blick nehmen.", "Ulrich hakt nochmals nach: Er will wissen, ob die Bundesregierung dafür sorgen werde, dass bei Tesla ein Tarifvertrag gelte und Mitbestimmung ermöglicht werde. \"Für die Einhaltung von Mitbestimmung gibt es in Deutschland klare Regeln\", sagt Altmaier. Die Batteriezellfertigung sei unter umweltpolitische Aspekte gestellt worden. Bevor man genaue Aussagen treffen könne, müsse man erst gemeinsam mit der Landesregierung die übrigen offenen Fragen klären.", "13.50 Uhr: Christian Dürr aus der FDP-Fraktion stellt in Frage, ob es in Deutschland wirklich gute Voraussetzungen für die Energiewende gibt. Er fragt, warum die Genehmigungsverfahren - gerade im Bereich \"erneuerbare Energien\" - so lange dauern. Außerdem fragt er nach konkreten Maßnahmen, die energiepolitisch getroffen werden sollen.", "Konkrete Maßnahmen seien im Vorschlag des Bundeswirtschaftsministeriums getroffen worden, entgegnet Altmaier. Er schicke dem Abgeordneten gerne eine Kopie, stichelt er."], "Linken-Politiker spricht Arbeitsplatzrisiken an": ["13.45 Uhr: Aus der Linken-Fraktion kommt die nächste Nachfrage. Der Linken-Mann kreidet dem Wirtschaftsminister an, dass es Arbeitsplätze kosten werde, wenn man den Ausbau der Windkraft - für den Fall, es laufe nicht gut - zurückfahre.", "\"In den vergangenen Jahren wurden alle energiepolitischen Ausbauziele erreicht\", erwidert Altmaier. \"Ich möchte dass sie bleiben, dass es weiterhin sichere Arbeitsplätze sind\", fügt er hinzu.", "13.40 Uhr: Katharina Dröge von den Grünen stellt die nächste Nachfrage. Sie bittet den Wirtschaftsminister, zu erklären, warum eine Verschärfung der Abstandsregelung nicht zum \"Erliegen\" der Windenergie führen werde.", "Altmaier betont, die Frage des Abstands sei nur ein Element der Regelung. Länder könnten auch bei geringeren Abständen bleiben, wenn das akzeptiert werde. Außerdem könne man die Kommunen an den Einnahmen aus neuen Windrädern beteiligen."], "Kubicki: \"Fragestunde und nicht Beschimpfung\"": ["13.38: Beim Thema Windkraft echauffiert sich die Grünen-Abgeordnete Julia Verlinden. „Ich bin erschüttert über die Dürftigkeit Ihrer Antwort. „Sie wussten das schon viel länger als Anfang des Sommers, dass der Einbruch der Windnergie bevorsteht. Wann machen Sie endlich ihren Job?“", "Altmaier antwortet: „Ich respektiere Ihr Recht, sich zu echauffieren, ausdrücklich.“ Der Anteil der erneuerbaren Energien sei unter seiner Verantwortlichkeit massiv gestiegen, erklärt Altmaier. „Die Energiewende ist dabei, zu einem Exportschlager zu werden.“ Der Rückgang bei der Windenergie habe zudem nichts mit den eingeführten Abstandsregelungen zu tun, befindet der Minister.", "Bevor er dem nächsten Fragesteller das Wort gibt, mahnt Bundestagsvizepräsident Wolfgang Kubicki: \"Das heißt Fragestunde und nicht Beschimpfung.\""], "Sogar Unternehmen kritisieren Klimapolitik: Grüne treten nach": ["13.35 Uhr: Aus der Grünen-Fraktion kommt ein Nachtritt: Dass sogar Unternehmen und Wirtschaftsverbände die Klimapolitik der Bundesregierung kritisieren, sei alarmierend. \"Ich bin kein Freund von öffentlichen Briefen, die man öffentlich beantwortet\", sagt der Wirtschaftsminister.", "Bei einer Ressortabstimmung zum Steinkohle- und Kohleausstiegsgesetz soll sich näher mit derartigen Inhalten auseinandergesetzt werden.", "13.30 Uhr: Aus der Linken-Fraktion kommt eine Frage, die sich auf die Abstandsregelungen bei Windrädern bezieht. Ein Abgeordneter zitiert einen Brief Unternehmen und Wirtschaftsverbänden: \"Die geplanten Einschränkungen der Windenergie an Land stellen die Erreichung sämtlicher klimapolitischer Ziele in Frage\". Wie Altmaier diese Warnung bewerte, ist gefragt.", "Der CDU-Politiker betont, dass man ein ausgewogenes Paket vereinbart habe. Man wolle zusätzliche Flächen erschließen, Genehmigungsverfahren beschleunigen und sei zuversichtlich, die Planung umsetzen zu können. Mit Kritikern müsse man sich in sachgerechter Weise auseinandersetzen."], "Altmaier betont Erhalt der Windkraft": ["13.25 Uhr: Der Windanlagenbauer Enercon hat bekanntgegeben, dass er 3000 Stellen streicht. „Wie sieht Ihr Notfallplan aus, um der Windenergie Wind unter die Flügel zu geben?“, fragt ein SPD-Abgeordneter. Altmaier dazu: „Die Bundesregierung ist der Auffassung, dass der Erhalt der Energiekompetenz im Bereich der Windkraft im Interesse unseres Landes liegt. Daran arbeiten wir. Wir haben dafür gesorgt, dass alle Beteiligten an einen runden Tisch kommen.“", "Das Hauptproblem liege darin, dass es nicht genügend Standorte gebe, weil die Ausschreibungszeiten zu lang seien. Es müssten dringend die Genehmigungsfahren beschleunigt werde – in Zusammenarbeit mit den Ländern, so Altmaier weiter.", "13.20 Uhr: Die nächste Frage kommt aus der Linken-Fraktion von Klaus Ernst und bezieht sich auf die an der \"Nordstrem 2\"-Problematik beteiligten Unternehmen. Er fragt, was die Bundesregierung zu ihrem Schutz plane.", "Altmaier entgegnet, dass das Projekt für die Zukunft notwendig sei. Man verhindere durch den Bau von LNG-Terminals eine dauerhafte Abhängigkeit. Das sei im Interesse beider Seiten, sowohl Deutschlands als auch der USA."], "\"Nordstream 2\": AfD-Mann kritisiert Gasmarktrichtlinie": ["13.10 Uhr: Die erste Frage kommt von Steffen Kotré aus der AfD-Fraktion. Es geht um die Gasmarktrichtlinie, die gegen EU-Richtlinien verstoße. Merkel hätte Projekte wie \"Nordstream 2\" als rein wirtschaftliche Projekte bezeichnet. Bei Gasleitungen aus Drittländern hätte die EU nicht mitzubestimmen.", "Altmaier sagt, er verstehe die Frage nicht ganz. Man sei auf dem \"Kompromisswege\" zu einer Lösung gekommen - es wäre klar gewesen, dass es eine Regulierung geben werde, die aber nicht von der EU vorgenommen werde. Der CDU-Mann betont, dass man nationalen und internationalen Interessen gerecht werde, wenn das Parlament - wie geschehen - zu großen Teilen zustimme.", "Weiter geht Kotré auf den Bruch des Investitionsschutzrechtes ein. Altmaier bestreitet die Annahmen des AfD-Politikers. \"Ich bin als Energieminister in engem Gespräch mit unseren Nachbarn mit Russland sowie der Ukraine und Polen\", sagt er. Er sei überzeugt, man habe eine gute Lösung getroffen.", "13.00 Uhr: Altmaier spricht zunächst die Vorhaben an, die das Bundeskabinett beschlossen hat: die Erhöhung des Wohngelds, die Verstärkung des Persönlichkeitsschutzes bei Fotoaufnahmen und den Rechtsanspruch von Familien auf ein Vermögen für die Ganztagesbetreuung.", "Er geht darauf ein, dass sich Deutschland nicht in einer \"materiell tiefgehenden Rezession\" befinde, sondern lediglich in einer Phase, \"in der der Aufschwung unterbrochen ist\". Zu Tesla sagte er: \"Wir haben zur Kenntnis genommen, dass Tesla beabsichtigt, eine große Produktionsstätte in Deutschland zu errichten. Wir nehmen diese Entscheidung zur Kenntnis und sehen sie als Anerkennung für den Automobilstandort Deutschland. Wir sind davon überzeugt, dass Deutschland damit einen Riesenschritt vorankommt im Blick auf die alternativen Antriebe.\"", "Man fordere Elektroantriebe, setze aber auch auf eine \"Wasserstoffstrategie\" und investiere in Technologien, durch die Verbrennungsmotoren klimaneutral betrieben werden können."], "Bundestagsdebatte live: Gleich spricht Peter Altmaier": ["12.53 Uhr: Um 13.05 Uhr beginnt die Befragung der Bundesregierung, bei der sich Peter Altmaier (CDU) den Fragen anderer Abgeordneter stellen wird. Rund eine Stunde ist für den Austausch mit dem Wirtschaftsminister angesetzt."], "Merkel erstaunt über fehlenden Applaus: Für dieses Thema will sie mehr Begeisterung": []}}, "recommendations": []}