{"news_outlet": "focus", "provenance": "https://www.focus.de/perspektiven/gute-nachrichten/gute-nachrichten-mini-wasserkraftwerke-im-rhein-sollen-fuer-sauberen-strom-sorgen_id_10739198.html", "query_keywords": ["windrad", "windräder"], "creation_date": "24.05.2019", "last_modified": "24.05.2019", "crawl_date": "22.02.2021", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Feuerwehr rettet hilflosen Hund mit Drehleiter aus reißender Isar", "description": "Verbrechen, Streit und Katastrophen: Die Nachrichtenwelt konzentriert sich naturgemäß stark auf negative Ereignisse. In diesem News-Ticker setzen wir ein Gegengewicht - mit großen und kleinen Geschichten über Glück, Gelingen und Entwicklungen, die Hoffnung machen.", "body": {"": [], "Feuerwehr rettet Hund aus reißender Isar - mit Drehleiter": ["Freitag, 24. Mai, 08.01 Uhr: Tierische Rettungsaktion im Hochwasser: Die Feuerwehr hat in München einen Hund aus den reißenden Fluten der Isar gerettet - mit Hilfe einer Drehleiter. Das freilaufende Tier war in den Fluss gesprungen, wie die Einsatzkräfte berichteten. Aus eigener Kraft konnte es sich nicht mehr ans Ufer retten. \"Die Strömung trieb den Vierbeiner in die geschlossene Schleuse der Wehranlage  Oberföhring. Passanten entdeckten das hilflose Tier und riefen die Feuerwehr.\" Ein Schleusenwärter machte sich dann sehr verdient. \"Er unterstützte die Einsatzkräfte und öffnete ihnen alle benötigten Bereiche der Wehranlage\", lobte die Feuerwehr. Die Retter fischten den Hund über die Drehleiter aus den Fluten und übergaben ihn der glücklichen Besitzerin."], "Weltweiter Schlag gegen Pädophilennetzwerk: Polizei rettet 50 Kinder": ["17.29 Uhr: Bei einem internationalen Schlag gegen ein Pädophilennetzwerk sind nach Angaben der Polizeiorganisation Interpol 50 Kinder gerettet worden. Neun Verdächtige wurden festgenommen. Täter seien bereits in Thailand und Australien zu langen Haftstrafen verurteilt worden, berichtete Interpol am Donnerstag in Lyon.", "Das Netzwerk war im Darknet tätig – dieses „dunkle Netz“ gilt als anonymer Teil des Internets und ist nur über eine spezielle Software zugänglich. Die Ermittlungen mit dem Codenamen „Blackwrist“ liefen über zwei Jahre hinweg.", "In Thailand wurde der Hauptverwalter der Webseite wegen Kinder-Vergewaltigung, Menschenhandels und des Besitzes und Verteilens von Material mit sexuellem Missbrauch von Kindern zu einer Haftstrafe von 146 Jahren verurteilt. Das Urteil wurde bereits vor rund einem Jahr gefällt.", "Der Mann habe elf Jungen missbraucht, einer von ihnen war sein Neffe. Er lockte die Kinder mit Essen, Internetzugang und Fußballspielen in sein Haus, schrieb die Polizeiorganisation, die 194 Mitgliedsländer hat.", "Ein Webseiten-Administrator aus Australien sei vor rund einer Woche in seinem Heimatland zu einer Haftstrafe von gut 40 Jahren verurteilt worden. Bei ihm waren Tausende in Thailand und Australien aufgenommene Bilder gefunden worden. Sein jüngstes Opfer war demnach erst 15 Monate alt. Ein weiterer Beschuldigter, der als Vorschullehrer arbeitete, erhielt eine Haftstrafe von 36 Jahren.", "Es seien 50 Kinder „gerettet“ worden, so Interpol. Doch es gebe den Verdacht, dass 100 weitere Kinder missbraucht worden seien. Die Ermittlungen liefen weiter, um diese potenziellen Opfer zu identifizieren."], "Polin bringt Sechslinge zur Welt": ["23. Mai 2019, 11.17 Uhr: Eine junge Polin hat Sechslinge zur Welt gebracht. Die vier Mädchen und zwei Jungen wurden am Montag in der 29. Schwangerschaftswoche per Kaiserschnitt geholt, wie die Uniklinik in Krakau mitteilte. Sie wiegen zwischen 890 und 1300 Gramm. Der Mutter und den Neugeborenen gehe es gut, sagte eine Kliniksprecherin der Nachrichtenagentur AFP.", "Die Mediziner rechneten mit Fünflingen - das sechste Baby war auch für sie eine Überraschung. Alle sechs kamen zunächst in Brutkästen. Die Mutter sei sehr glücklich, sagte der Neonatologe Ryszard Lauterbach der Nachrichtenagentur PAP: \"Sie konnte das sechste Baby anfassen, während sie auf den sechsten Brutkasten wartete.\"", "Die Geburt von Sechslingen ist äußerst selten - nach Angaben der Ärzte in Krakau kommt eine Sechslingsgeburt auf 4,7 Milliarden Entbindungen. Polens Präsident Andrzej Duda gratulierte den frisch gebackenen Eltern im Kurzbotschaftendienst Twitter. Seinen Angaben zufolge war es die erste Sechslingsgeburt in Polen. Die Mutter der Neugeborenen hat nach Krankenhausangaben bereits ein Kind, das nun mit einem Schlag sechs Geschwister bekommen hat."], "Katzenbabys in Berlin in letzter Sekunde vor Schrottpresse gerettet": ["17.33 Uhr: In Berlin sind drei Katzenbabys gerade noch rechtzeitig vor einer Schrottpresse gerettet worden. Ein Mitarbeiter des Autoverwertungsbetriebs im Stadtteil Tempelhof entdeckte die Kleinen hinter dem Fahrersitz eines alten Autos, wie der Berliner Tierschutzverein am Mittwoch mitteilte. Daraufhin sei die Schrottpresse angehalten worden, um die Tiere zu retten. Ein viertes Baby sei tot daneben gelegen.", "Vereinssprecherin Annette Rost erklärte, wild lebende Katzen würden sich meist perfekte Verstecke für die Geburt ihrer Jungen aussuchen. „In unserer Welt kann das leider auch mal ein schrottreifes Auto sein.“", "Die drei Katzenkinder wurden dem Verein zufolge nach dem Vorfall in der vergangenen Woche zunächst für eine Erstuntersuchung zum Tierarzt gebracht. Eines der Kätzchen habe eine leichte Augenentzündung gehabt, die aber inzwischen abgeheilt sei. Inzwischen würden die drei Kleinen im Berliner Tierheim unter der Obhut einer Tierärztin aufgezogen. Nach Angaben des Vereins gibt es in Berlin mehr als 10.000 freilebende Katzen."], "\"Club der roten Bänder\" bewegt: Etwa 10.000 Zuschauer als Knochenmarkspender registriert": ["Mittwoch, 22. Mai, 09.42 Uhr: Eine Fernsehserie, die etwas bewegt. Infolge der Serie „Club der roten Bänder“ haben sich etwa 10.000 Zuschauer bei der Knochenmarkspenderdatei DKMS als Spender registrieren lassen. 19 von ihnen hätten bereits Stammzellen gespendet, teilte eine DKMS-Sprecherin vor dem Weltblutkrebstag (28. Mai) mit.", "Eine Stammzelltransplantation sei für viele Betroffene die einzige oder letzte Chance auf Leben, sagte die DKMS-Sprecherin. Vor dem internationalen Aktionstag will die Organisation besonders junge Menschen für das Thema sensibilisieren.", "Und die Nachricht kommt an. Am Freitag (24. Mai) besuchen Thüringens Ministerpräsident Bodo Ramelow (Linke) und \"Club der roten Bänder\"-Schauspieler Ivo Kortlang eine Erfurter Schule, deren Schüler eine Registrierungsaktion organisiert haben.", "„Club der roten Bänder“ wurde zwischen 2015 und 2017 beim Sender Vox ausgestrahlt und thematisiert Krebserkrankungen bei Kindern und Jugendlichen. Leukämie ist laut Zentrum für Krebsregisterdaten (ZfKD) mit knapp 33 Prozent die häufigste Krebsart bei Kindern. Laut ZfKD erkranken in Deutschland jährlich rund 650 unter 18-Jährige."], "München führt weitgehende Gebührenfreiheit für Kitas ein": ["13.52 Uhr: Der Kindergarten wird in München kostenlos: Die Landeshauptstadt führt ab September eine weitgehende Gebührenfreiheit für Drei- bis Sechsjährige in der Kindertagesbetreuung ein. Die Regelung gilt nicht nur für alle städtischen Kindergärten und Häuser, sondern auch für Kindergärten anderer Träger sowie Eltern-Kind-Initiativen, sofern diese an speziellen Fördermodellen teilnehmen.", "Darüber hinaus werden Krippe, Tagesheim und Hort bis zu einem Einkommen der Eltern von 50.000 Euro im Jahr kostenfrei. Wer mehr verdient, zahlt künftig deutlich reduzierte Beiträge, wie das Referat für Bildung und Sport am Dienstag mitteilte.", "„Damit profitieren ab 1. September 2019 mehr als 61.500 Kinder in insgesamt 1100 von rund 1400 Münchner Kindertageseinrichtungen von einer deutlichen Elternentgeltreduzierung“, hieß es. Mehr als die Hälfte davon, nämlich knapp 33.500 Kindergartenkinder, werden komplett von den Gebühren befreit, die anderen zahlen deutlich weniger als vorher. Da die Kommune den Trägern die entgangenen Gebühren ausgleicht, kostet dies die Landeshauptstadt rund 43,8 Millionen Euro im Jahr.", "„Der Zugang zu hochwertigen Bildungsangeboten ist essenziell, um sich im Leben weiterentwickeln zu können“, betonte die für den Bildungsausschuss des Stadtrats zuständige Bürgermeisterin Christine Strobl (SPD). „Die gebührenfreie und gebührenreduzierte Kinderbetreuung ist ein wichtiger Beitrag zu Chancengleichheit und Bildungsgerechtigkeit.“"], "Mini-Wasserkraftwerke im Rhein sollen für sauberen Strom sorgen": ["Dienstag, 21. Mai, 12.20 Uhr: Der Strom erzeugt Strom: Besondere Bojen sollen mit der starken Rheinströmung nahe der Loreley Energie gewinnen. In dieser Größe seien die schwimmenden Minikraftwerke neu in Deutschland, sagen die Verantwortlichen.", "Derzeit bohrt ein mit einem Bohrer ausgestatteter Katamaran im Grund des Rheins sechs Meter tiefe Löcher. An ihnen sollen künftig 16 Strom-Bojen befestigt werden: schwimmende Kleinstwasserkraftwerke. Sie sehen aus wie Torpedos. Innen dreht sich jeweils ein Rotor. Die Rheinströmung soll ihn antreiben, ein damit verbundener Generator Strom erzeugen.", "\"15 bis 20 Bojen ersetzen ein Windrad\", erläuterte der Unternehmer Norbert Burkart. \"Eine Boje kann 100 Haushalte mit Strom beliefern.\" Rund 400 000 Kilowattstunden pro Jahr seien somit möglich. Die frei schwimmenden Wasserkraftwerke haben außerdem einige Vorteile, erklärte der Hersteller Aqua Libre: keine Baustellen, keine Staudämme, kein Lärm, keine Beeinträchtigung des Welterbes Oberes Mittelrheintal, keine Pausen wie bei stillstehenden Windrädern und keine Gefahr für Fische.", "Voraussetzungen für die Umsetzung: Die Strom produzierenden Bojen dürfen die Rhein-Schifffahrt nicht behindern. Aus diesem Grund sind die Einsatzorte der Bojen bislang begrenzt. Die Testbojen werden in einem Seitenarm bei St. Goar angebracht. Außerdem gibt es eine Entwarnung für die Naturschützer. Partner von Burkat, Christian Hanne, erklärte: \"Die Propeller drehen nur 60 bis 120 Mal pro Minute.\" Die Schwingungen würden Fische vermutlich auch davon abhalten, den Rechen gegen Treibgut zu durchschwimmen.", "Im Juni werde die erste Strom-Boje des österreichischen Herstellers Aqua Libre erwartet, ein Vorserienmodell. Mehrere Monate später sollen die übrigen 15 Bojen einer neuen Kleinserie kommen, alle jeweils sieben Tonnen schwer."], "Im Video: Europawahl 2019: So wird der Wahlzettel richtig ausgefüllt": [], "Europawahl 2019: So wird der Wahlzettel richtig ausgefüllt": []}}, "recommendations": []}