{"news_outlet": "taz", "provenance": "https://taz.de/Vorabdruck-Berlin--Stadt-der-Revolte/!5486147/", "query_keywords": ["legal", "cannabis", "haschisch", "hanf"], "creation_date": "05.03.2018", "last_modified": "22.03.2018", "crawl_date": "25.02.2021", "author_person": ["Michael Sontheimer", "Peter Wensierski"], "author_organization": [], "news_keywords": ["Hippies", "Cannabis", "Opium", "Drogenkonsum", "Drogen", "1968", "Buch", "Kultur", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Vorabdruck „Berlin – Stadt der Revolte“: Von Gammlern und Hippies", "description": "Michael Sontheimer und Peter Wensierski erzählen die Geschichte des rebellischen Ost- und Westberlins seit den 60ern.", "body": {"": ["Als Werner Dralle seine Teestube eröffnete, war er 25 Jahre alt und gerade aus Bremen nach Westberlin gekommen. In der Xantener Straße 9 hatte er Ladenräume gefunden, die Vermieterin war die Frau des Rechtsanwalts Heinrich Hannover. Da die Eröffnung am 21. Mai 1969 stattfand, nannten Dralle und seine Mitstreiter sie 21.-Mai-Teestube. Aber da sie die erste in der Mauerstadt war, hieß sie allgemein nur Teestube.", "Um die Renovierung des Ladens machte sich die Künstlerin Sara Schumann verdient. Sie schluckte eine Pille des populären Aufputschmittels Captagon nach der anderen und malte zwei Tage und Nächte lang ein surrealistisches Wandbild. Als Schumann unbedingt eine ausgestopfte Möwe in das Bild integrieren wollte, besorgte ihr Dralle eine. Schumanns Bild wurde allerdings bald beschädigt, und Dralle klebte Lebkuchen drauf, tapezierte die ganze Wand mit Lebkuchen. Die Gäste kratzen sie runter und aßen sie.", "Dralle erinnert sich: „Ich wollte eigentlich gar keinen Drogenladen machen, sondern einen Diskutierladen für politisch interessierte Leute. Aber es wurde sofort gekifft. Es ließ sich gar nicht verhindern, dass die Teestube ein Drogenladen wurde. Die Atmosphäre war friedlich und entspannt.“", "Wer sich allerdings in der Teestube Alkohol zuführte, war gleich verdächtig, ein „Zivi“ zu sein, ein Polizist in Zivil. Getrunken wurden Tee und Fruchtsäfte. Geöffnet war vom frühen Nachmittag bis zum frühen Morgen. Vor der Teestube saßen Hippies entspannt auf den Autos. Dealer trafen ihre Kundschaft in den Hauseingängen, doch vor der Polizei mussten sie eigentlich noch keine Angst haben. Die Ordnungshüter waren noch sehr naiv, was Drogen anging. Sie hatten keine Ahnung, was das war und wie die einzelnen illegalen Substanzen aussahen.", "Zu den Stammkunden der Teestube gehörte Bommi Baumann, 1947 in Ostberlin geboren, später mit seiner Familie in den französischen Sektor geflohen. Er lernte Betonbauer, aber das ödete ihn an. Seinen ersten Joint hatte er 1966 in der Dicken Wirtin am Savignyplatz in Charlottenburg geraucht. Abenteuerlustige Bekannte waren nach Marokko gereist und hatten eine Substanz mitgebracht, die Haschisch hieß. Baumann und seine Freunde hatten gehört, dass man Haschisch-Krümel mit Tabak vermischen und die Mixtur rauchen solle. Sie versuchten es, aber eine nennenswerte Wirkung blieb aus. Dies änderte sich, nachdem sie die Übung ein paarmal wiederholt hatten. „Wir fingen an zu lachen“, erinnerte sich Baumann. „Das war sehr angenehm.“", "Bis zu diesen Erlebnissen hatten die „Gammler“, wie Bommi Baumann und seine Freunde genannt wurden, die Lambrusco-Flaschen kreisen lassen, vielleicht mal Captagon-Aufputschpillen geschluckt oder den Hustensaft Romilar, der das Opiat Kodein enthielt.", "Cannabis gab es bis Mitte der sechziger Jahre in Deutschland praktisch nicht. Die Zeitungen berichteten, dass ein Gericht in England Keith Richards, den Gitarristen der Rolling Stones, zu einer Haftstrafe verurteilt hatte, weil er in seinem Haus den Konsum von Cannabis geduldet hatte. Bob Dylan, hieß es, habe die Beatles in den Genuss des indischen Hanfs eingeführt. Genaueres war nicht bekannt.", "Dies änderte sich innerhalb von ein, zwei Jahren grundlegend. Die Gammler wurden nun nach US-amerikanischem Vorbild Hippies genannt. Nicht nur in Westberlin, auch in anderen Großstädten öffneten Teestuben ihre Pforten. In Sperrmüllsesseln versunken, rauchten dort sanftmütige junge Hippies ihre Joints, spielten Go oder Schach, philosophierten über den Sinn des Lebens und tranken dazu Tee und Saft. Alkohol verachteten sie. In Westberlin verlagerte sich die Szene abends ins Zodiak am Halleschen Ufer oder die Diskothek Park am Kurfürstendamm.", "Schon früher hatten einzelne Intellektuelle mit Drogen experimentiert. Der SPD-Gründervater Ferdinand Lasalle etwa hatte in Berlin seinen Gästen im Jahr 1858 Haschisch gereicht. Der Philosoph Walter Benjamin oder der französische Poet Charles Baudelaire hatten es genommen. Die Schriftsteller Aldous Huxley und Ernst Jünger hatten LSD probiert, eine halluzinogene Substanz, die der Schweizer Chemiker Albert Hofmann erfunden hatte. Ende der sechziger Jahre wurden diese anfangs elitären Drogenreisen dann zu einem Massenphänomen. Jugendliche erhofften sich von Drogen den „Durchblick“, entscheidende Erkenntnisse bei der Suche nach dem Sinn des Lebens.", "Der Schweizer Orientalist Rudolf Gelpke, wie der amerikanische Drogenapostel Timothy Leary selbst ein leidenschaftlicher Drogenkonsument, tauchte in Berlin als wissenschaftlicher Gutachter in Prozessen gegen Kiffer auf. Er attestierte den jungen Hippies, dass sie ausbrechen wollten aus „jener sterilen Sicherheit von Familienharmonie und Volkswohlfahrt, von Sonntagsspaziergängen und Gärtchenglück“.", "Wenn die Hippies einen Joint drehten oder einen LSD-Trip einwarfen, kamen sie sich als etwas Besseres vor als ihre Eltern, schon weil die Alkohol tranken, der oft aggressiv machte. „Wir schwebten über den Dingen“, erinnerte sich Bommi Baumann, „und sagten zum Rest der Welt: Ihr habe keine Ahnung, was wirklich schön ist.“ Untermalt von passender Musik kamen Millionen junger Menschen in der westlichen Welt erstmals in den Genuss eines Gemeinschaftserlebnisses, bei dem sie ein uraltes Bedürfnis befriedigen konnten: die Sehnsucht nach Transzendenz, nach Einheit mit dem Kosmos und mit anderen Menschen.", "Im November 1969 hatten auch die Redakteure des Spiegel mitbekommen, dass Cannabis sich bei jungen Menschen in der Bundesrepublik immer größerer Beliebtheit erfreute. Sie veröffentlichten eine Coverstory mit dem Titel: „Die Haschisch-Welle“. Darin fabulierten die Journalisten: „Selbstvergessen hocken sie im glimmenden Schummerlicht eines weitläufigen Beatschuppens und vibrieren innerlich zu den Conga-Trommeln und Elektro-Orgeln stereophoner Rockmusik, die aus den Verstärkern über ihre geneigten Köpfe taucht.“", "Die Polizei hatte 1960 bundesweit nur anderthalb Kilogramm Haschisch beschlagnahmt, in den ersten neun Monaten des Jahres 1969 waren es schon mehr als anderthalb Tonnen, Tendenz stark steigend. Aber sowohl Mediziner und Strafverfolger als auch Politiker hatten keine Ahnung, welche Wirkung die aus dem Orient stammenden illegalen Drogen hatten. Die Gesundheitsministerin Käte Strobel (SPD) schwafelte von „Haschisch und anderen Opiaten“.", "Bommi Baumann, Dieter Kunzelmann von der Kommune 1 und andere Drogenfreunde nannten sich „Zentralrat der umherschweifenden Haschrebellen“ und gaben die Parole aus: „High sein, frei sein, Terror muss dabei sein!“", "Dralle, der Begründer der Teestube in der Xantener Straße 9, erinnert sich: „Einmal waren Kunzelmann und seine Truppe da. Die fingen an, die Steine aus dem Gehwegpflaster zu pulen. ‚Was soll das denn?‘, fragte ich sie. ‚Wir haben einen Bullenwagen gerufen‘, sagte einer, ‚und wenn der kommt, dann schmeißen wir Steine auf den.‘ Ich konnte sie überzeugen, den Quatsch besser zu lassen. Sie zogen dann zu einer Filiale der Deutschen Bank um die Ecke und warfen dort die Scheiben ein. Westberlin war sehr schräg damals.“", "Bei etlichen der Haschrebellen und auch der weniger politischen Drogenfreunde blieb es nicht lange beim Kiffen. Der Slogan der Haschrebellen „Haschisch, Opium, Heroin, für ein freies Westberlin“ ließ erahnen, dass sie das Suchtpotenzial von Opiaten fatal unterschätzten. Ein junger Berliner Chemiestudent kochte Morphinbase mit Essigsäure auf und kreierte so die „Berliner Tinke“, eine Art Heroin light. Das Gebräu wurde löffelweise verkauft und intravenös gespritzt.", "Hatten zunächst Freunde für Freunde Drogen aus Marokko oder Indien mitgebracht, so zog spätestens mit dem Heroin ein knallharter Kapitalismus ein. Professionelle Dealer sorgten nun für die Distribution. Das lukrative Geschäft mit den Kilos übernahmen vorwiegend Iraner und Türken, auf der Straße verkauften deutsche Junkies kleine Portionen, meist um ihre eigene Sucht zu finanzieren.", "Dralle, der Begründer der Teestube, hat die Kurve gekriegt und hat sich nicht mit Drogen ruiniert. Er möchte die Zeit keineswegs missen. Er erinnert sich, wie Carmen, ein berühmter, sehr schöner Transvestit, in die Teestube kam und Haschisch kaufte. Und an die Zuhälter, die die Dealer fragten: Kann man mit den Drogen Kohle machen? Allerdings beschwerten sich ständig Anwohner über den nächtlichen Lärm. Dralle hatte schon nach zwei Jahren die Nase voll und verkaufte den Laden an einen Bekannten. Der allerdings wurde wegen Haschischhandels in der Türkei zu drei Jahren Gefängnis verurteilt. Also wurde die Teestube geschlossen.", "Werner Dralle ist heute ein gesetzter Herr, fährt einen SUV und wohnt in Pankow. In der einstigen Teestube ist eine Pizzeria. Nebenan hat der Achtundsechziger-Chronist Peter Schneider seit Jahrzehnten eine Arbeitswohnung. Er hatte nichts mit den Drogenfreaks zu tun und erinnert sich nur vage daran, wie eine Zeit lang die Langhaarigen den Anfang der Straße belagerten.", "Die meisten der Haschrebellen der Swinging Sixties sind inzwischen tot. Manche starben an einer Überdosis, andere an den Folgen ihres ruinösen Lebenswandels. Baumann wurde opiatabhängig. Er nahm, mit einer Pause von 15 Jahren, seit 1969 Opiate, zuletzt Methadon. Er starb im Juli 2016 an einer Leberzirrhose.", "Bei seiner Beerdigung auf dem Friedhof an der Friedenstraße in Friedrichshain sagte ein Freund: „Es ist schon ein Wunder, dass der gute Mann überhaupt 69 Jahre alt geworden ist; bei den Unmengen von Gift, die er genommen hat.“ Seinen jahrzehntelangen Opiatkonsum erklärte Bommi selbst mit dem Spruch: „Irgendein Hobby braucht doch jeder.“"]}}, "recommendations": []}