{"news_outlet": "taz", "provenance": "https://taz.de/Linksradikale-Gruppe-KOMITEE/!5464717/", "query_keywords": ["legal", "hanf"], "creation_date": "03.12.2017", "last_modified": "04.12.2017", "crawl_date": "02.03.2021", "author_person": ["Kersten Augustin", "Sebastian Erb", "Wolf-Dieter Vogel"], "author_organization": [], "news_keywords": ["Linksradikale", "Autonome", "Anschlag", "Venezuela", "Lesestück Recherche und Reportage", "Deutschland", "Politik", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Linksradikale Gruppe K.O.M.I.T.E.E.: Einmal Terrorist, immer Terrorist?", "description": "Ein Abschiebeknast war 1995 Anschlagsziel Linskradikaler. Die Verdächtigen tauchten in Venezuela ab. Ein Besuch.", "body": {"": ["MÉRIDA/SINZHEIM/DANNENBERG/BERLIN taz | Der Mann, der seit mehr als zwei Jahrzehnten vor der deutschen Polizei flieht, steht in Venezuela auf einer Weide und hat gerade eine Kuh gemolken. In der Ferne ragen die Anden in den Himmel, manche Berge sind grün, manche ziemlich karg. 57 Jahre alt ist Peter Krauth, ein Mann mit schütteren grauen Haar und Schnauzer, so wie ihn hier viele tragen. Vor ihm weiden die Tiere, Peter Krauth ist heute Bauer.", "In einem anderen, früheren Leben arbeitete er als Tischler. Ende der 70er zog er aus der badischen Provinz nach Berlin, dort betrieb er mit seinen Freunden eine Holzwerkstatt, ging auf Antifa-Demos.", "Krauth sagt, er würde gerne die Sache zu Ende bringen, juristisch reinen Tisch machen. Die „Sache“, wie er es nennt, hat ihn nach Venezuela gebracht. Sie hat dafür gesorgt, dass er in Deutschland bis heute zur Fahndung ausgeschrieben ist. Auf der BKA-Webseite steht, Krauth spreche Italienisch, Französisch und Holländisch. Dass er inzwischen Spanisch am besten beherrscht, steht nicht in dem Fahndungsaufruf. Während hier in den Bergen Venezuelas sein Leben weiterging, ist es in Deutschland in den 90er Jahren stehen geblieben. Für die deutschen Behörden ist er immer noch ein Terrorist.", "Vor 22 Jahren, das jedenfalls werfen ihnen die Strafverfolger vor, sollen Peter Krauth und seine beiden Freunde Bernhard Heidbreder und Thomas Walter einen Anschlag auf ein Abschiebegefängnis in Berlin-Grünau vorbereitet haben. Ein halbes Jahr zuvor sollen sie einen Brandanschlag auf das Kreiswehrersatzamt in Bad Freienwalde verübt haben. Am Tatort wurde ein Schreiben gefunden: „Deutschland ist Kriegspartei im Völkermord in Kurdistan“, stand darin, in Großbuchstaben. Unterzeichnet: „DAS K.O.M.I.T.E.E.“. Es entstand ein Sachschaden von 200.000 D-Mark.", "Die Geschichte der drei Männer, die inzwischen Falten bekommen haben und graue Haare, klingt wie ein Relikt aus den 70ern, wie aus einem längst geschlossenem Kapitel aus dem Geschichtsbuch der alten Bundesrepublik. Eigentlich sollte der Staat im Jahr 2017 andere Feinde haben als drei übrig gebliebene Linksradikale.", "Doch die Geschichte von Peter Krauth und seinen Freunden, die auch nach Venezuela geflohen sind, ist noch nicht vorbei. Bis heute hält der deutsche Staat an ihrer Verfolgung fest. Dabei waren die Anschläge des „K.O.M.I.T.E.E.“ nicht gegen Menschen gerichtet, nie kam jemand zu Schaden. Krauth und seine Freunde waren nicht die RAF. Und eigentlich sollten ihre Taten auch längst verjährt sein. Krauth fühlt sich zu Unrecht verfolgt.", "Mehr als 13 Flugstunden von Venezuela entfernt spaziert Birgit Roth um einen See. Ihr Name wurde in diesem Text geändert, um ihre Privatsphäre zu schützen. Ihren Bruder Peter hat sie vor über zwei Jahrzehnten das letzte Mal gesehen. Der Weg ist matschig, sie zieht die Kapuze ihrer Regenjacke über ihre kurzen Haare. Birgit Roth ist 60 Jahre alt und wohnt in einem 120-Einwohner-Dorf im Wendland. Sie arbeitet in einem Beratungszentrum, hat eine Ausbildung zur Traumatherapeutin gemacht.", "Ob sie ein Foto ihres Bruders anschauen wolle? Birgit Roth beugt sich in ihrem Büro über den Laptop. Seit 22 Jahren hat sie ihn nur auf Phantombildern und verwackelten Fahndungsfotos gesehen. Sie erschrickt. Die Jahre im Exil haben ihren Bruder gezeichnet, er ist alt geworden.", "Auch Birgit Roths Leben wurde damals auf den Kopf gestellt. Dank ihres Bruders saß sie wochenlang in Untersuchungshaft. Zwei Jahrzehnte lang galt sie als Terrorverdächtige, ihr Telefon wurde abgehört. „Das hing all die Jahre wie ein Damoklesschwert über mir“, sagt sie. Dass sie von ihrem Bruder enttäuscht ist, versteckt sie nicht. Und trotzdem versteht sie nicht, warum immer noch nach ihm gefahndet wird.", "Der Tag, der die beiden Geschwister und zwei weitere Familien auseinanderreißt, ist der 11. April 1995. Was damals passiert, ist in den Akten der Ermittlungsbehörden detailliert festgehalten: In der Nacht entdecken Streifenpolizisten auf dem abgelegenen Waldparkplatz „Hanff’s Ruh“ außerhalb des Berliner Stadtteils Köpenick zwei Autos. Beide Fahrzeuge sind gerade verlassen worden, die Tür des roten Ford Transit steht offen, die Motorblöcke sind noch warm.", "In dem Kleintransporter finden die Beamten vier Propangasflaschen, die mit rund 120 Kilogramm eines explosiven Gemischs gefüllt sind. Je zwei Flaschen sind mit Drähten und einer Zeitschaltuhr verbunden. Auf dem Beifahrersitz liegen zwei mit Benzin gefüllte Flaschen und neun Flugblätter, auf denen geschrieben steht: „Achtung Lebensgefahr, Sprengung des Knastgebäudes, Das K.O.M.I.T.E.E.“ Dreieinhalb Kilometer entfernt liegt die Haftanstalt Grünau, die gerade zu einem Abschiebegefängnis mit 400 Plätzen umgebaut wird.", "Auch in dem blauen VW Passat, der neben dem Kastenwagen geparkt ist, werden die Beamten fündig. Im Handschuhfach liegen Personalausweise, Führerscheine und andere Dokumente, die auf vier Personen verweisen: Thomas Walter, Bernhard Heidbreder, Peter Krauth sowie dessen Schwester, die Halterin des Wagens. Der Bundesgerichtshof erlässt Haftbefehl gegen die vier.", "Der Vorwurf: Als terroristische Vereinigung sollen sie geplant haben, das unbelegte Gefängnis in die Luft zu sprengen. Sie hätten das Ziel verfolgt, die gesellschaftlichen Verhältnisse umzuwälzen, schrei­ben die Strafverfolger später. Die Gruppe wollte gewaltsam verhindern, dass aus der Haftanstalt Flüchtlinge abgeschoben werden, unter anderem in die Türkei.", "Am Tag nach dem gescheiterten Anschlag sieht Birgit Roth ihr Foto in der Berliner Morgenpost. Auch 22 Jahre später wühlt es sie auf, wenn sie sich daran erinnert. „Bomben-Birgit“ nennt sie ein anderes Blatt. Sie geht zur Polizei und sagt aus, dass sie mit dem Anschlag nichts zu tun habe. Ein paar Tage später wird sie in Untersuchungshaft genommen. Sie ist schwanger, ihre Haftbedingungen sind hart: 24 Stunden Einschluss und Einzelhofgang. Bei der Polizei hatte sie noch von ihrem Recht Gebrauch gemacht, Angehörige und sich selber nicht belasten zu müssen.", "In der Haft sagt sie aus, dass sie das Auto ihrem Bruder geliehen hat. „Wenn ich gewusst hätte, wofür er es tatsächlich benutzen wollte, hätte ich es ihm nie zur Verfügung gestellt“, sagte sie laut Vernehmungsprotokoll.", "Nach drei Wochen darf Birgit Roth nach Hause, ihr kann keine Beteiligung an der Tat nachgewiesen werden. Ihr Sohn kommt viel zu früh auf die Welt, nach 26 Wochen, monatelang liegt er im Krankenhaus. Auch dort wird sie observiert, so steht es in den Akten. Sie wird noch fast zwei Jahrzehnte als Beschuldigte geführt werden, erst Ende 2012 wird das Verfahren gegen sie eingestellt. Wie sie reagieren würde, wenn sich ihr Bruder plötzlich bei ihr meldet? „Das weiß ich nicht.“", "Nach dem gescheiterten Anschlag 1995 sind Peter Krauth und die anderen beiden Männer abgetaucht. Ihr Leben gleicht plötzlich dem aus einem Krimi mit einer Verfolgungsjagd weit über die Grenzen Deutschlands hinaus. Die Sonderkommission „Osterei“ fahndet nach ihnen, überwacht ihren Freundeskreis, lässt die Eltern observieren und immer wieder Wohnungen durchsuchen. Vergeblich. Bis Zielfahnder des Bundeskriminalamtes 2014 einen der drei, Bernhard Heidbreder, in der Stadt Mérida im Südosten Venezuelas aufspüren.", "Weil er per internationalem Haftbefehl gesucht wird, nehmen venezolanische Polizisten den damals 53-Jährigen in dem Hotel fest, in dem er arbeitet. 19 Jahre nach seinem Untertauchen. Er war unter dem Namen John Jairo Londoño Smith nach Venezuela eingewandert, von Kolumbien aus. Dort, in Medellín, hat er das Drucken gelernt, das Abitur gemacht und Kafkas „Prozess“ ins Spanische übersetzt.", "Die nächsten zwei Jahre verbringt Bernhard Heidbreder insgesamt im Gefängnis. Zunächst sitzt er in Mérida in Polizeigewahrsam. Zwei Quadratmeter pro Gefangenem, keine Fenster, kein Hofgang, Pinkeln in die Flasche, so erzählt er es rückblickend. Es folgen Wochen des Wartens, angekettet im Flur einer Polizeistation in Caracas. Später landet er in „Helicoide“, dem berüchtigten Gefängnis des Geheimdienstes, das sich wie ein unförmiges Gewinde auf einem Hügel der Hauptstadt erhebt.", "Er sieht selten das Tageslicht. 16 Monate nach seiner Verhaftung lehnt das Oberste Gericht ab, ihn nach Deutschland auszuliefern, weil die Vorwürfe nach venezolanischem Recht verjährt sind. Dennoch sitzt er weitere acht Monate hinter Gittern, verfangen in den Wirren der Bürokratie. Als er freikommt, beantragt er, als Flüchtling anerkannt zu werden.", "Im Frühjahr 2017 beantragen auch die anderen beiden Männer in Venezuela den Flüchtlingsstatus, nach einem halben Leben mit falschen Pässen und erfundenen Biografien. Die drei haben das erste Mal seit langer Zeit einen legalen Status als Flüchtling. Sie leben nicht in ihrer alten Heimat, aber sie können ihren echten Namen benutzen, mit Freunden telefonieren, Besuch bekommen. Zum ersten Mal haben sie nun einen Journalisten empfangen, einen Reporter der taz. Sie erhoffen sich Aufmerksamkeit für ihren Fall. Sie sehen sich als Opfer, als Verfolgte einer hysterischen deutschen Justiz. Und: Sie möchten endlich nach Hause kommen können. Aber in Deutschland droht ihnen bis heute Gefängnis."], "Venezuela wurde seine Heimat": ["In Deutschland könnte Thomas Walter dann nicht nur seine Mutter wiedersehen, sondern auch seinen schwerkranken Vater, der 85 Jahre alt ist und nicht mehr reisen kann. Bernhard Heidbreder könnte seine Mutter und Peter Krauth seine Schwester treffen. „Das mit Birgit ist etwas, was nie verschwindet“, sagt er. Ihn beschäftigt, dass sie unschuldig wochenlang im Gefängnis gesessen hat.", "Wer Peter Krauth in Venezuela besucht, merkt schnell, dass es ihm auch schwerfallen würde, seinen Hof in der Nähe von Mérida zu verlassen. Auch Venezuela ist seine Heimat geworden. Das Gewächshaus, der Gemüsegarten, die Werkstatt, die Kuh, die Schafe und die beiden Hunde.", "Heute bekommt er Besuch, seine beiden Weggefährten haben sich angekündigt. Die Sonne verschwindet gerade hinter den Bergen. Zusammen stapfen Thomas Walter und Bernhard Heidbreder den Waldweg hinauf zum Hof, wo ihr alter Freund sie schon am Tor erwartet. Sie umarmen sich. Obwohl alle drei nicht weit voneinander entfernt leben, treffen sie sich nicht so häufig. Sie sind nicht mehr die engsten Freunde, aber ihre gemeinsame Geschichte hält sie zusammen – vielleicht für den Rest ihres Lebens.", "Es gibt Abendessen, Rühreier mit Speck und Salat, selbst angebaut. Am Tisch erinnern an die alte Heimat nur die T-Shirts, die ihnen eine Freundin aus Berlin mitgebracht hat. „Allez“ ist darauf in roten Buchstaben auf schwarzem Grund zu lesen, Merchandise der deutsch-französischen Band Irie Révoltés. Auch das T-Shirt, das Bernhard Heidbreder trägt, erinnert an Deutschland. „Refugees welcome“ steht drauf. Es erinnert auch daran, dass sie seit dem versuchten Anschlag auf das Abschiebegefängnis selbst auf der Flucht sind.", "Was würde passieren, wenn sich die drei Männer den Behörden stellen? Zweimal haben ihre Anwältinnen und Anwälte darüber ernsthaft mit der Bundesanwaltschaft verhandelt, 2001 und 2010. In ähnlichen Fällen hatte das bereits geklappt. Der Deal: Gegen ein Geständnis vor Gericht gibt es eine milde Strafe. Ein Mitglied einer anderen linken Gruppe, der „Roten Zora“, erhielt für zwei gescheiterte Anschläge eine Bewährungsstrafe, nach 19 Jahren im Untergrund.", "Das Angebot an das K.O.M.I.T.E.E. war nicht ganz so großzügig: Im Raum standen zunächst Haftstrafen von viereinhalb bis sechs Jahren möglichst im offenen Vollzug. „Viel zu viel, da hätte schon etwas mehr kommen müssen“, sagt Thomas Walter heute. Zudem hatten sie lange geglaubt, dass die ihnen vorgeworfenen Straftaten nach 20 Jahren verjähren. 2015 also.", "Doch die Bundesanwaltschaft zerstört diese Hoffnung. Im Jahr 2010 wird Volker Homann, der Bundesanwalt, der den Fall betreut, pensioniert. Seitdem hat die Bundesanwaltschaft kein Interesse mehr an Verhandlungen und hält an den Ermittlungen fest.", "Dafür benutzt sie eine Besonderheit des Strafrechts. Sie wirft den Männern nicht mehr die Mitgliedschaft in einer terroristischen Vereinigung oder den geplanten Anschlag in Grünau vor, sondern allein die Verabredung zur Tat nach Paragraf 30 StGB. Diese verjährt im Extremfall nicht nach 20, sondern nach Interpretation der Bundesanwaltschaft erst nach 40 Jahren. Fragen der taz zu dem Fall will die Behörde nicht beantworten.", "„Es kann nicht sein, dass die Verabredung zu einer Straftat länger verfolgt wird als die zeitlich spätere Vorbereitung der Tat“, kritisiert Peter Krauths Verteidigerin Undine Weyers. Das sei unverhältnismäßig. Deshalb haben die Anwälte der drei zunächst beim Bundesgerichtshof Beschwerde eingelegt – erfolglos – und sind dann vor das Bundesverfassungsgericht gezogen, das die Verfassungsbeschwerde nicht annahm.", "Der Europäische Gerichtshof für Menschenrechte in Straßburg erklärte eine Beschwerde von Thomas Walter gegen diese Entscheidung für unzulässig: Er sei nicht von einer Auslieferung nach Deutschland bedroht, also seien seine Rechte nicht verletzt. Die drei könnten sich also nur beschweren, wenn konkret die Gefahr bestünde, dass sie in Deutschland ins Gefängnis kommen.", "Wie weit die Ermittlungsbehörden bei der Fahndung auch in der Vergangenheit gingen, zeigt auch das Vor­gehen gegen die taz. Einige Monate nach dem Untertauchen der drei Männer 1995 wird im Berlin-Teil der Zeitung in Auszügen ein Bekennerschreiben abgedruckt. Überschrieben ist es mit „Knapp daneben ist auch vorbei“. Darin äußern sich die Verfasser für militante Linke ungewohnt selbstkritisch über ihren missglückten Anschlag. Sie sezieren die eigenen Fehler und bedauern, „relativ kopflos“ Unbeteiligte hineingezogen zu haben. Das K.O.M.I.T.E.E. löst sich mit dem Schreiben auf."], "Auch die taz im Visier": ["Am Tag nach der Veröffentlichung gibt es in der Redaktion der Zeitung eine Hausdurchsuchung, laut Ermittlungsakten ringen ein Polizist und der taz-Geschäftsführer Karl-Heinz Ruch um eine Kamera, mit der Letzterer die Durchsuchung dokumentieren will. Auch die taz-Redakteurin Barbara Bollwahn, die über den Fall berichtet hatte, wurde noch Jahre später von der Polizei überwacht und vor der taz bei einem Treffen mit einem Kollegen fotografiert.", "Die Polizei versuchte in diesen Jahren einiges, um den Dreien auf die Spur zu kommen: 2005 überwachte das Bundeskriminalamt eine Reise von Berliner Linksradikalen nach Kolumbien und schickte zwei BKA-Beamte nach Ägypten, um einen äußerst vagen Hinweis zu verfolgen. 2006 observierten die Ermittler einen Computer in einem Berliner Museum per Videokamera, weil von dort aus auffallend häufig die Seite der Öffentlichkeitsfahndung nach den dreien abgerufen wurde. Auch wurden rechtswidrig Telefongespräche mit Anwälten aufgezeichnet. Alles vergebens. Wie die Ermittler am Ende Bernhard Heidbreder fanden, ist unklar.", "Wo sie sich in all den Jahren aufgehalten haben, wollen die drei nicht verraten, um ihre Helfer nicht zu gefährden. Die Fahnder vermuteten sie zwischenzeitlich in Frankreich, Argentinien oder Uruguay. Beim Abendessen erzählen sie von den Jahren auf der Flucht.", "Immer wieder treffen sie sich, manchmal verbringen sie lange Zeit zusammen, dann trennen sich die Wege wieder. Sei es wegen der Freundin oder weil das illegale Leben sie dazu zwingt. Einmal geraten Thomas Walter und Peter Krauth in eine Polizeikontrolle. Von einem Moment auf den anderen scheint alles aus zu sein. Die Beamten stehen mit vorgehaltener Maschinenpistole vor ihnen, durchsuchen sie nach Waffen, wollen die Papiere sehen.", "Nun haben sie uns, denken die beiden. Erst mit der Zeit wird ihnen klar, dass die Polizisten einen anderen Europäer suchen, der sich ebenfalls in dem Land aufhalten soll. Die Furcht, doch noch von den Fahndern aufgegriffen zu werden, ist mit den Jahren immer mehr in den Hintergrund getreten. „Mit der Angst ist es wie mit der Einsamkeit, man gewöhnt sich daran“, sagt Thomas Walter. Irgendwann ist das Leben als Untergetauchter Normalität, Alltag. „Wir lebten oft nicht anders, als wenn wir eine legale Identität gehabt hätten.“"], "Wenig geblieben vom sozialistischen Traum": ["Und trotzdem: „Natürlich waren da diese furchtbar einsamen Abende, etwa an Weihnachten oder Neujahr, an denen man alleine in einer Wohnung saß, während andere feiern.“ Doch es gibt immer Menschen, bei denen sie vorübergehend wohnen können, die ihnen Arbeit verschaffen, mit Geld aushelfen oder ein Bankkonto für sie eröffnen.", "Die Zeiten, in denen sie von einem Land zum nächsten zogen, sind heute vorbei. Hugo Chávez und die Hoffnung auf einen Sozialismus des 21. Jahrhunderts haben alle drei vor rund zehn Jahren nach Venezuela gelockt. Bis vor Kurzem arbeitete Bernhard Heidbreder hier in einer Druckerei und Thomas Walter in einem Kollektiv, das ein Internetcafé betreibt.", "Doch vom sozialistischen Traum ist wenig geblieben. Mehr als 130 Menschen sind bei Protesten gegen die Regierung allein in diesem Jahr gestorben. Thomas Walter erzählt, wie er vor ein paar Tagen in einem Reisebus überfallen wurde. Ihm und den anderen Fahrgästen blieb nichts als ihre Kleidung und ein paar Bolívares, das Geld, das nichts mehr wert ist. All das ist längst Alltag in Venezuela, einem Staat, der mehr und mehr zerfällt, in dem nicht mehr sehr viel sicher ist.", "Genauso Alltag wie der Mangel an Reis, Bohnen, Zucker und vielen anderen Grundnahrungsmitteln. Und das, was es gibt, wird immer teurer. Thomas Walter nimmt sich noch ein Bier. Für den Preis einer Flasche bekam man vor einem Jahr noch drei. Aber damit müssen sie leben. Es ist die Ironie ihrer Geschichte, dass sie sich dem deutschen Staat nicht stellen wollen, aber jetzt von einem anderen Staat abhängig sind. Einem Staat, der jederzeit zusammenbrechen kann.", "Doch mit der Legalität gewannen sie auch eine neue Freiheit. Sie dürfen endlich Besuch von ihren Familien bekommen. Während Peter Krauth noch damit ringt, wie er sich zu seiner Schwester verhalten soll, bekommt Thomas Walter Besuch von seiner Mutter. Er sieht sie zum ersten Mal seit 22 Jahren wieder.", "Seine Verbindung zur Heimat war bei Thomas Walter immer sehr stark. In seiner Küche hängt neben dem Fenster ein Foto der Yburg, die vor 800 Jahren Teil eines Verteidigungssystems der Markgrafschaft Baden war und heute von Weinbergen umringt ist. Es ist das Panorama, das er als Jugendlicher sah, wenn er zu Hause in Sinzheim durchs Fenster blickte. Die Hoffnung, dahin zurückkehren zu können, hat er mit seinen 55 Jahren nicht aufgegeben."], "„Hey, ich bin wieder da“": ["Vor ein paar Monaten hat Thomas Walters Mutter einen Anruf per Skype bekommen, völlig unerwartet. „Hey, ich bin wieder da“, sagt er. Vorher war sein Grundsatz: Keine Kommunikation, viel zu gefährlich.", "Es war vor allem die Sehnsucht nach seiner Mutter, dem Vater und den Geschwistern, die ihn bewogen haben, in Venezuela den Flüchtlingsstatus zu beantragen. „Ich wusste ja, dass die Eltern darunter leiden, wenn ein Kind plötzlich einfach weg ist.“ Er hatte ein schlechtes Gewissen, immer.", "Als sie sich dann treffen, auf dem Flughafen von Caracas, im Wartebereich des internationalen Terminals, fließen keine Tränen. Vor lauter Freude muss Jacqueline Walter einfach nur lachen.", "Sie erkennen sich sofort. Einen Moment lang bleiben beide stehen und schauen sich aus der Distanz an. Sie in blauer Bluse, blauem Schal und roter Handtasche. 84 Jahre ist sie alt und noch ziemlich agil. Er locker und einfach gekleidet. Wie früher. Dann geht sie, gestützt auf ihren Stock, langsam auf ihn zu. Sie fallen sich in die Arme. An diesem Abend reicht es gerade noch für die Fahrt ins nahe gelegene Hotel, eine Paella und eine Flasche Wein. Dann fällt sie ins Bett und schläft sofort ein. So beschreiben beide das Treffen im Nachhinein.", "Mehr als eine Woche Besuch ist nicht drin. Vater Heribert ist dement und pflegebedürftig, Jacqueline Walter kann ihn nicht lange allein lassen. „Viel zu kurz“, meint der Sohn. „Aber genug Zeit“, widerspricht seine Mutter, „um über grundsätzliche Dinge zu reden, über die man sonst nie spricht: über das Leben, den Tod und schiefe Gedanken.“", "Ein paar Wochen nach der Reise sitzt Jacqueline Walter in ihrem Wohnzimmer in Sinzheim bei Baden-Baden. Sie erzählt davon, wie sie und ihre Familie unter den Fahndungsmaßnahmen gelitten haben. Gleich nach dem misslungenen Anschlag stellt die Polizei das Haus auf den Kopf. „Wir wussten erst gar nicht, warum“, erinnert sich Jacqueline Walter. „Erst am Abend hat Heriberts Bruder angerufen, er hatte im Fernsehen von der Sache erfahren.“", "Über acht Jahre hinweg wird das Telefon immer wieder überwacht, auch E-Mails lesen die Ermittler mit, so steht es in den Akten. „Wenn wir über das Thema geredet haben, sind wir in den Garten oder zu den Schafen gegangen“, sagt sie. Aus Angst vor Abhörwanzen."], "Keiner gibt die Taten zu": ["Zu den Vorwürfen gegen ihren Sohn hat Jacqueline Walter eine eindeutige Meinung. „Die Mittel können wir nicht befürworten.“ Dann aber verweist sie auf die Abschiebungen – ein Thema, das heute wieder aktuell sei. „Es ist normal, dass man dagegen etwas unternimmt.“ Und schließlich habe der Europäische Menschenrechtsgerichtshof inzwischen geurteilt, dass das Einsperren von Asylsuchenden in Gefängnissen illegal sei.", "Das sehen die drei Männer selbst ähnlich. Zwar gibt bis heute keiner von ihnen die Taten zu, die ihnen vorgeworfen werden. Sie lassen aber keinen Zweifel daran, dass sie den vereitelten Anschlag auch mehr als 22 Jahre später gutheißen. Damals seien in Deutschland militante Aktionen eben notwendig gewesen.", "„Man könnte mit Blick auf die Flüchtlinge von einer Notwehrsituation sprechen“, sagt Thomas Walter. Ihm will auch heute kein Grund einfallen, was schlecht gewesen sein sollte an dem Versuch, das Abschiebegefängnis in die Luft zu sprengen.", "Aber ob es die richtige Entscheidung gewesen sei, damals das Weite zu suchen? Eine schwierige Frage, findet Peter Krauth. „Wer weiß schon, was sonst in diesen 22 Jahren passiert wäre.“ Sein Leben sei spannend verlaufen, reich an Erfahrungen. Nicht nur von Angst dominiert. „Man bleibt nicht so lange weg, wenn es einem dabei schlecht geht.“", "Mit der Festnahme Heidbreders und ihrem Antrag auf den Flüchtlingsstatus hat sich einiges geändert. „Plötzlich mussten wir uns wieder die gleichen Fragen stellen wie damals: Wieder abtauchen, wieder flüchten, wieder bei null anfangen?“, sagt Thomas Walter. Sind sie nun, mit Mitte, Anfang 50, nicht zu alt dafür? Und wäre es nicht an der Zeit, die Sache zu Ende zu bringen?", "Selbst wenn sie nun mit der Bundesanwaltschaft einen Deal aushandeln sollten, bleibt ein Problem. Bernhard Heidbreder hat keinen gültigen Pass, mit dem er reisen kann, er hat nicht einmal mehr eine Staatsbürgerschaft. Venezuela entzog ihm die venezolanische, weil er sie sich mit falscher Identität erschlichen habe. Die Bundesrepublik sagt, er sei kein Deutscher mehr, weil er die Staatsbürgerschaft bei Annahme der venezolanischen freiwillig abgegeben habe. Und die drei sind sich einig: Wenn sie sich stellen, dann gemeinsam.", "Im Jahr 2035 tritt für Peter Krauth und Thomas Walter die absolute Verjährung ein, für Bernhard Heidbreder sogar erst 2036. Sie könnten dann nach Deutschland fliegen, ohne ins Gefängnis zu müssen. Sie wären dann alle über 70."]}}, "recommendations": []}