{"news_outlet": "taz", "provenance": "https://taz.de/Klischeefreies-Kiffen-in-Groningen/!5648812/", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "01.01.2020", "last_modified": "01.01.2020", "crawl_date": "03.03.2021", "author_person": ["Yasemin Fusco"], "author_organization": [], "news_keywords": ["Cannabis", "Drogenschmuggel", "Drogenpolitik", "Oldenburg", "Reiseland Niederlande", "Nord", "Reiseland", "taz", "tageszeitung "], "content": {"title": "Klischeefreies Kiffen in Groningen: Das besondere Küstengefühl", "description": "Die Niederländer*innen haben einen entspannten Umgang mit Cannabis. Für viele Studierende aus Oldenburg ist das ein Grund für einen Besuch.", "body": {"": ["GRONINGEN taz | Eine frische Brise Nordsee liegt in der Luft. In Groningen stellt sich schnell das besondere Küstengefühl ein, das viele haben, wenn sie die Region besuchen und wonach viele sich sehnen, wenn sie schon mal dort gewesen sind. Wege, um nach Groningen zu gelangen, gibt es viele; zum Beispiel die Reise mit dem Fernbus von Oldenburg über Ostfriesland.", "Das norddeutsche Verhältnis zu den Niederlanden ist vielleicht auch wegen der räumlichen Nähe oft verklärt, weswegen jede Fahrt dorthin, und sei sie noch so unspektakulär, mit Cannabis assoziiert wird. Da werden eigentlich ganz normale Fernbusse plötzlich zu Drogenbussen uminterpretiert. Damit holen die Student*innen der einen deutschen Universitätsstadt angeblich ihren Stoff von der Universitätsstadt jenseits der Grenze. „Aus Holland“ ist für Marihuana ein Gütesiegel, weiß jede*r Kiffer*in.", "Und doch zieht es nicht viele Oldenburger*innen an diesem Wochenende vor den Feiertagen in den Fernreisebus. Es ist nur eine kleine Gruppe junger Frauen, die einsteigt und wohl eher auf einer Einkaufstour als auf der Suche nach dem besten Gras ist. Spannender ist die Option des straffreien Kiffens wohl für die vielen deutschen Studierenden, die sich länger dort aufhalten wollen: Die Niederlande sind auf dem zweiten Platz hinter Österreich, wenn es um die Beliebtheit von Auslandssemestern für Studierende aus deutschen Universitäten geht.", "Im Bus, der aus Berlin kommt und über Oldenburg, Westerstede und Leer in Ostfriesland nach Groningen fährt, sitzt im vorderen Teil eine Gruppe niederländischer Männer, die wohl von einem Party-Trip heimfährt. Die jungen Männer unterhalten sich über ihre Erlebnisse und über Greta Thunberg, die sie nachahmen, ihren mittlerweile berühmt gewordenen Satz „how dare you“, der auf Deutsch so viel wie „wie kannst du es wagen“ bedeutet, sprechen sie genauso verächtlich aus wie Teile ihrer Rede auf dem Klimagipfel in Madrid", "Die 150 Kilometer lange Fahrt mit dem Bus dauert ohne Unterbrechung zwei Stunden. In Groningen angekommen, entlässt der Busfahrer seine Gäste direkt vor der kleinen Museumsinsel, die die Innenstadt mit dem Bahnhofsviertel verbindet: Als Erstes fallen dort die vielen Fahrräder auf, die sich teilweise an den Straßenrändern türmen. Immer wieder bückt sich jemand, um ein umgekipptes und dadurch mit einem anderen Fahrrad verheddertes Rad wieder aufzuheben. In rasendem Tempo fahren die Fahrradfahrer*innen an den ankommenden Gästen vorbei, einer von ihnen schreit „Fahrradweg!“. Am Bürgersteig steht ein gelbes Schild mit schwarzen Lettern: „Pas op!“ steht da.", "Die engen Straßen in der Groninger Innenstadt sind gepflastert mit alten Steinen, die klackern, sobald man auf sie tritt. Das „alte Viertel“ aus dem 19. Jahrhundert, in dem überwiegend Wohngebiete stehen, befindet sich nördlich, östlich und westlich der Altstadt und blieb während des Zweiten Weltkriegs von Zerstörungen durch die Nazis weitgehend verschont. Die in Groningen sogenannten Hofjes dienten einst dazu, Armen und Kranken ein Obdach zu bieten. Heute sind sie ebenfalls durchgentrifiziert wie in jeder größeren Stadt, – egal ob niederländisch oder deutsch – aber nicht weniger urig als der Rest Groningens, das mit gut 200.000 Einwohner*innen die größte Stadt im niederländischen Norden ist.", "Die Menschen verteilen sich in Scharen auf dem Marktplatz und auch die Koffieshops genannten Cannabis-Lokale laden gerade die männliche Studentenschaft aus Deutschland ein. Der Geruch der Nordsee hält sich noch bis in die dicht gedrängten Gassen der Innenstadt. Auf der Straße sind die Menschen am Wochenende vor Weihnachten ausgelassen. Viele sitzen in den kleinen pittoresken Cafés oder in den vielen Restaurants. Und auch für Menschen, die gerade auf dem Sprung sind, gibt es schnelle Leckereien: Kleine Hamburger sind in gläsernen Schließfächern aufgereiht. Die Passant*innen müssen nur 2,60 Euro in den Geldschlitz werfen und bedienen sich selbst.", "Eine Gruppe junger Männer, die nach dem süßlichen Duft von Cannabis riecht, stellt sich davor auf und bedient sich gekonnt und mit passendem Kleingeld. Die Jungs finden die Hamburger so lecker, dass sie gleich mehrere direkt vor den Schließfächern verspeisen. Währenddessen schwärmen sie von der Soße und blicken selig und vom Cannabis vernebelt in den Nachthimmel. Neben ihnen stehen niederländische Männer, ähnlich dreinblickend – nur holen sie Frikandel am Spieß aus den gläsernen Boxen – eine holländische Spezialität.", "Im Katzencafé gibt es zwar kein Cannabis, dafür kommt aber die internationale Kundschaft das erste Mal so richtig miteinander ins Gespräch. Damit kein Katzen-Neid aufkommt, sprechen sich drei Holländer*innen mit einem Deutschen und einem chinesischen Pärchen ab, welche Katze von ihnen bespielt und mit Leckerlis gefüttert wird. Sie unterhalten sich über ihre Pläne für den Restabend und was sie noch alles ausprobieren müssen. Ganz vorne dabei: hausgemachte Poffertjes mit Vla. Die kleinen Pfannkuchen mit Puderzucker und der berühmte holländische Pudding sind bei dem chinesischen Pärchen sehr beliebt. Die Deutschen wollen sich nur noch mal umschauen, besondere Ziele haben sie nicht für ihren Ausflug.", "Der Cannabis-Shop im Süden Groningens heißt The Flying Dutchman: der fliegende Holländer. Das Angebot des tiefgrün beleuchteten Lokals, in dem das Kiffen drinnen nicht möglich ist, ist überschaubar. Als ältester Shop in Groningen lockt der fliegende Holländer mit einem nach verdunkelter Hotellobby aussehenden Eingangsbereich und mehreren Menschen hinter der Theke, die den Kund*innen beratend zur Seite stehen. Das Publikum in diesem Laden ist überwiegend männlich, der Verkauf geht schnell, viele bezahlen mit der Karte. An der Wand hängt die überschaubare „Menükarte“, die aber mit Indica, Sativa und Hybriden alle wichtigen Obersorten des Cannabis anbietet. Das Personal spricht in den drei wichtigen Sprachen Groningens: Niederländisch, Englisch und Deutsch.", "Von der Sativa geht das allgemeine Klischee aus, dass Menschen, die gerne kiffen, ihren Horizont erweitern möchten: Die Wirkung des Berauschtseins äußert sich durch einem hohen Tatendrang, Sativas werden aber auch zur Behandlung von Depressionen verwendet. Indica-Gras hingegen lässt alle sonstigen Klischees der Kiffer hochleben: Wer das raucht, bleibt lieber liegen und will eigentlich unaufhörlich etwas essen, im besten Fall etwas Süßes.", "Indica wirkt sich also beruhigend und müde machend aus, während Sativa den Menschen zum Aktionismus, manchmal auch zum völlig sinnlosen, anstiftet. Die Hybriden sind Kreuzungen aus Sativa und Indica-Cannabis. Mit dem Hybrid wird quasi versucht, die beiden Klischees zusammenzuführen: also das Beste aus Sativa und Indica herauszuholen.", "Vor dem Cannabis-Shop stehen ebenfalls nur Männer: Weil der fliegende Holländer für seine Gäste keine Möglichkeit zum Sitzen anbietet, rauchen viele von den Kund*innen ihre Joints einfach vor der Tür.", "Dabei beobachten die durch Cannabis entspannten Männer die vorbeilaufenden Menschen: Ein deutsches Studentenpärchen hat Streit vor dem Shop. Die Frau will nicht so viel Geld für den für sie wohl nebensächlichen und gleichwohl obligatorischen Gang zum Coffee-Shop ausgeben, ihr Freund allerdings wäre gerne auf den Geschmack gekommen. Dabei streiten sie, wie es sich für Deutsche in der Öffentlichkeit gehört: leise. Vielen deutschen Studenten (Männern), die abreisen, ist das Gras der Niederländer so wichtig, dass sie bis zur Ladenöffnung um 10 Uhr Sonntagmorgens in der Kälte eine Zigarette rauchend auf die Ladenbesitzer warten, um sich noch mit zwei, drei Joints für den Heimweg zu versorgen.", "Auf dem „Eemskanaal Noordzijde“ liegt das Hotelboot Gretha etwa zwei Kilometer von der Innenstadt entfernt. Nicht viele Menschen schlafen Mitte Dezember auf diesem Boot, das die Wärme nur schwer halten kann. In einer kleinen Kabine mit einer Doppelkoje schläft man auf zu dünnen Matratzen mit zu dünnen Decken. Klaustrophobisch frühstückt man auch auf dem Mitteldeck des Schiffes; zur eigentlich besten Abreisezeit am Sonntagmorgen allerdings auch alleine. Das Frühstück besteht im Gegensatz zur deutschen Kost aus viel Süßem: Marmelade in allen Sorten, viele Sirupsorten oder bunte Streusel als Brotaufstrich.", "Der Kapitän des Hotelboots hat mehrere Jahre auf der Mecklenburgischen Seenplatte gearbeitet. Es habe ihm zwar in Deutschland gefallen, sagt er jetzt. Aber am Ende wollte er einfach wieder zurück in seine Stadt. Der Kapitän sieht so aus, als hätte er eigentlich Feierabend: Leicht alkoholisiert und mit einem Korncola-Glas begrüßt er seine Gäste und versorgt sie mit den nötigsten Informationen. Während er seine wenigen Gäste zu ihren Kabinen begleitet, spricht er kaum.", "Die Rückfahrt offenbart etwas, das unterschwellig schon die ganze Zeit da war: An der deutschen Grenze angekommen ist es plötzlich vorbei mit der friedlichen Koexistenz von den Kiffer-Niederlanden und dem in Ordnung verliebten Deutschland. Die Bundespolizei hält den Bus auf und kontrolliert die Mitreisenden. Der Bundespolizist fragt einen deutschen Studenten, der bis gerade noch schlief, wo er denn in Groningen gewesen sei und ob er Spaß hatte. Freundlich fragt er den Deutschen auch, ob er alles, was in Deutschland illegal ist, und das ist in Teilen auch Cannabis, denn in Groningen gelassen habe. Er fragt so, als wäre es kein Problem gewesen, dass der junge Student ausschließlich zum legalen Kiffen in die Niederlande fuhr: „Ist ja nichts Verbotenes da“, sagt der Polizist weiter freundlich.", "Weniger freundlich sind die Polizisten, wenn sie den Verdacht haben, dass jemand ohne gültige Papiere einreisen möchte. Dabei geht die Polizei nach einem offensichtlichem Schema vor: Nur bei den EU-Ausländern kassiert sie die Pässe, auf schlechtem Englisch erklären sie kurz, dass der Bus weiter stehen bleibt, bis diese Pässe kontrolliert wurden. Vorher kontrollieren sie aber auch noch die Gepäckstücke der Mitreisenden; das geht so schnell, dass sie kaum nach Cannabis gesucht haben können, sondern nach größeren und in Deutschland verbotenen Gegenständen – die Pause dauert etwa eine halbe Stunde, während man andernorts kaum merkt, dass man die Grenze vom einen Land zum anderen überschritten hat. Niemand im Bus ist illegal oder kriminell aufgefallen, die Fahrt kann weitergehen."]}}, "recommendations": []}