{"news_outlet": "taz", "provenance": "https://taz.de/Freistaat-Christiania-in-Kopenhagen/!5333289/", "query_keywords": ["legal", "cannabis", "haschisch"], "creation_date": "05.09.2016", "last_modified": "19.03.2019", "crawl_date": "03.03.2021", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Dänemark", "Haschisch", "Cannabis", "Kopenhagen", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Freistaat Christiania in Kopenhagen: Selbstjustiz im Haschparadies", "description": "BewohnerInnen von Christiania machen kurzen Prozess mit den Ständen der ortsfremden Dealer. Die Politik spendet dafür Applaus.", "body": {"": ["STOCKHOLM taz | „Die Pusher Street lebt glücklich bis ans Ende ihrer Tage – gestern, heute und morgen“ steht in knalligem Rot auf den Postkarten, die für 10 Kronen an den Tourismusständen am Eingang zu Christiania verkauft wurden. Zwar wimmelt es wie immer von TouristInnen in der Cannabis-Einkaufsstraße, aber die traditionellen Verkaufsbuden sind verschwunden. Die haben die ChristianiterInnen am Freitag teilweise mithilfe von Baumaschinen weggeräumt.", "Und wenn es nach einer Mehrheit von ihnen geht, sollen sie auch nicht zurückkommen. „Hilf Christiania: Kauf dein Hasch woanders“, heißt es auf den Aufklebern an Wänden und Laternenmasten rund um die autonome „Freistadt“.", "Die etwa 1.000 BewohnerInnen reagierten damit auf eine Gewalttat vom Mittwochabend kurz vor 23 Uhr. Als eine Polizeistreife an einem der Eingänge von Christiania einen mutmaßlichen Dealer überprüfen will, schießt dieser plötzlich um sich. Ein Beamter und ein Besucher werden leicht, ein weiterer Beamter wird lebensgefährlich am Kopf verletzt. Der 25-jährige Täter wird nach einer Verfolgungsjagd angeschossen und stirbt in der Nacht zum Freitag an seinen Verletzungen.", "Laut Polizeiangaben war er wegen Gewalttaten vorbestraft, hatte mehrere Kilo Cannabis und über 1.000 Joints bei sich. Die Medienagentur Amaq, die dem „Islamischen Staats“ nahestehen soll, behauptete am Wochenende, der gebürtige Bosnier sei „Soldat des ‚Islamischen Staats‘“ gewesen und habe „zielgerichtet“ die Kopenhagener Polizei angegriffen.", "Die wachsende Gewalt im Zusammenhang mit dem Cannabis-Handel habe man in Christiania schon lange mit Sorge verfolgt, sagt Risenga Manghezi, ein Sprecher der BewohnerInnen: Mit der Schießerei vom Mittwoch sei eine rote Linie überschritten worden. Auf einer Vollversammlung am Donnerstagabend wurde der Abriss der Verkaufsstände beschlossen. Weitere Maßnahmen wie die Aufstellung von mehr Laternen würden folgen. Für Montagabend sei eine erneute Vollversammlung einberufen, um zu überlegen, was man noch tun könne."], "Offiziell ist der Handel verboten": ["Seit der Gründung 1971 hatte der Haschischmarkt zu Christiania gehört. „Aber wir haben damit schon lange nichts mehr zu tun“, meint Tanja, eine Bewohnerin: „Er ist für die Welt da draußen“, auch die Dealer kämen von außerhalb. Offiziell ist der Handel mit Haschisch in der Pusher Street zwar verboten, doch wird er als Touristenattraktion von der Polizei weitgehend geduldet.", "Der Umsatz wurde zuletzt auf 70 bis 130 Millionen Euro jährlich geschätzt. „Damit wir uns nicht missverstehen“, meint Manghezi: „Christiania ist weiterhin für die Legalisierung von Haschisch. Aber so, wie die Situation jetzt ist, mit ständig wachsender Gewalt, wollen wir das hier nicht mehr haben.“", "Für ihren praktischen Einsatz gegen diesen Handel auf dem Boden des ehemaligen Kasernengeländes, das nach 40 Jahren Besetzung 2011 von seinen BewohnerInnen gekauft wurde und seitdem von ihnen verwaltet wird, kam viel Lob von der Politik. „Toll, Christiania. Weiter so!“, twitterte Ministerpräsident Lars Løkke Rasmussen. Und der Kopenhagener Polizeichef Thorkild Fogde bedankte sich, dass man der Polizei „aktiv geholfen“ habe.", "Christiania habe seinen Teil dazu beigetragen, jetzt sei die Politik an der Reihe, betont Manghezi. Eine Legalisierung des Haschischhandels fordern vier linke und liberale Parlamentsparteien ebenso wie der sozialdemokratische Oberbürgermeister Frank Jensen."]}}, "recommendations": []}