{"news_outlet": "taz", "provenance": "https://taz.de/Veraenderungen-fuer-Freistadt-Christiania/!5507690/", "query_keywords": ["legal", "cannabis", "haschisch", "entkriminalisierung"], "creation_date": "23.05.2018", "last_modified": "19.03.2019", "crawl_date": "03.03.2021", "author_person": ["Reinhard Wolff"], "author_organization": [], "news_keywords": ["Dänemark", "Kopenhagen", "Drogenhandel", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Veränderungen für Freistadt Christiania: Krise im Paradies", "description": "In der Kopenhagener Freistadt Christiania wurde die Pusherstreet geschlossen. Revierkämpfe um den dortigen Cannabishandel sind eskaliert.", "body": {"": ["STOCKHOLM taz | Die Aktion war gut vorbereitet. Dienstagmorgen um 7.30 Uhr rückten die Arbeitstrupps an. Sie stellten eiserne Absperrgitter auf und drapierten sie mit schwarzen Decken. Eine Stunde später waren alle sieben Zugänge zur Pusherstreet von Kopenhagen abgesperrt. Handgemalte Schilder informierten darüber, dass die EinwohnerInnen von Christiania die Straße und damit den dortigen Cannabishandel „die kommenden Tage“ geschlossen halten werden: „Wiedereröffnung, wenn es eine gemütlichere Straße ist.“", "Seit der Besetzung des ehemaligen Kasernengeländes im Herzen der dänischen Hauptstadt und der Gründung der autonomen Gemeinde Christiania im Jahr 1971 gehörte auch der Haschischmarkt zur Freistadt. 2012 erst durch den Kauf der Grundstücke vom Staat legalisiert, haben sich Christiania und die Pusherstreet zu einer Touristenattraktion entwickelt – und der Cannabishandel wurde zu einem bedeutenden ökonomischen Faktor: Der jährliche Umsatz dort wird auf 70 bis 130 Millionen Euro geschätzt.", "Doch mittlerweile hat dieser Handel kaum noch etwas mit den ChristianiterInnen selbst zu tun. Beherrscht wird er von Dealern von außerhalb. „Und es herrscht zu viel Gewalt“, konstatiert Knud Foldschack, Anwalt der Stiftung Freistadt Christiania, des juristischen Eigentümers von Christiania. In letzter Zeit gab es mehrere gewaltsame Zwischenfälle, denen offenbar Revierkämpfe zugrunde liegen. Die Polizei berichtet vom wachsendem Einfluss der Rockerklubs Hells Angels und Satudarah und hat in den vergangenen Monaten ihre Razzien verstärkt.", "Offiziell ist der Handel mit Cannabis in Dänemark strafbar, aber wird in Christiania weitgehend geduldet. „Weil er sich dort festgebissen hat“, meint der Soziologe Kim Møller, aber auch weil er sowieso nicht zu stoppen wäre und ein so einträgliches Geschäft sei, dass er allenfalls in anderen Teilen der Stadt wieder auftauchen würde, sollte die Polizei ihn wirklich aus Christiania vertreiben können. Daran sei sie aber vermutlich nicht wirklich interessiert, weil der Handel dann noch schwerer zu kontrollieren wäre und seine Verfolgung noch mehr polizeiliche Ressourcen binden würde."], "„Kauf deinen Hasch woanders“": ["Lars-Ole Karlsen, Leiter der Spezialabteilung der Polizei für Einsätze auf der Pusherstreet, begrüßt die Schließungsinitiative der BewohnerInnen: „Wir bieten unsere Zusammenarbeit an und werden unsere Einsätze gegen den organisierten Cannabis-Handel verstärken.“ Aber er meint auch, Christiania selbst könnte mehr tun und solle grundsätzlich Nein zu diesem Handel sagen und nicht nur über die gewaltsamen Auswüchse klagen: „Wenn Kriminalität aus der Pusherstreet verschwinden soll, dann müssen die Bewohner aus dieser einfach etwas anderes machen.“", "Dass selbst ein komplettes Abräumen der Pusherstreet nicht hilft, hatte sich aber bereits vor zwei Jahren gezeigt. Damals hatten die rund 1.000 BewohnerInnen in Eigeninitiative alle Verkaufsbuden abgerissen und an Konsumenten appelliert: „Hilf Christiania: Kauf deinen Hasch woanders.“ Schon wenige Wochen später war der Handel aber wieder zurückgekehrt.", "„Wir sind auch keine unbezahlte Polizei für eine verfehlte Drogenpolitik“, erklärte Ole Lykke, ein Christiania-Sprecher am Mittwoch in der Tageszeitung Berlingske Tidende. Zumal die Polizei ein Teil des Problems sei. Die Einsätze in Christiania seien kontraproduktiv, würden immer gewaltsamer und würden die Gewalt nur hochschaukeln: „Das Einzige, was helfen kann, ist eine Entkriminalisierung des Cannabis-Handels. Die Politiker müssen endlich Verantwortung übernehmen.“", "Diese Einsicht beschränkt sich in Dänemark mittlerweile nicht nur auf die üblichen Verdächtigen, die schon lange eine Legalisierung fordern, nämlich linke Einheitsliste, Sozialisten und rot-grüne Alternative. Auch bei Sozialdemokraten und Liberalen mehren sich die entsprechenden Stimmen. Irgendwann müssten Politiker die Realität erkennen und zugeben, dass ihre Drogenpolitik falsch sei, sagt Christina Egelund, rechtspolitische Sprecherin der Liberalen Allianz: „Ich nehme an, in 5 bis 6 Jahren ist es so weit.“ Bis dahin muss Christiania sich also wohl noch gedulden, bis es wieder eine „Freistadt der Liebe“ anstatt der Bandenkriege ist."]}}, "recommendations": []}