{"news_outlet": "taz", "provenance": "https://taz.de/Georgische-Aktivisten-ueber-Drogenpolitik/!5505856/", "query_keywords": ["entkriminalisierung", "hanf"], "creation_date": "28.05.2018", "last_modified": "29.05.2018", "crawl_date": "03.03.2021", "author_person": ["Beqa Tsiqarishvili und Paata Sabelashvili", "Pola Kapuste"], "author_organization": [], "news_keywords": ["Drogen", "Cannabis", "Drogenpolitik", "Georgien", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Georgische Aktivisten über Drogenpolitik: „Wir haben Aktivismus sexy gemacht“", "description": "Das White Noise Movement, eine georgische NGO, will mit Demo-Raves eine liberale Drogenpolitik durchsetzen. Dahinter steht ein Konflikt, der das Land spaltet.", "body": {"": ["taz: Nach den gewaltsamen Razzien in den Clubs Bassiani und Café Gallery Anfang Mai kam es vor dem Parlament in Tiflis zu einer Demonstration in Form eines Raves mit 10.000 Beteiligten. Herr Tsiqarishvili, Herr Sabelashvili, mittlerweile sitzen Sie mit Vertretern des georgischen Innenministeriums am Verhandlungstisch. Welche Forderungen stellen Sie?", "Beqa Tsiqarishvili: Einerseits wollen wir Antworten von der Regierung darüber, was während der Razzien passiert ist. Warum Gewalt angewandt wurde und wer dafür verantwortlich ist …", "… Bei den Razzien wurden 60 Menschen inhaftiert, dabei wurden sowohl Clubbesucher als auch Journalisten verletzt …", "… Andererseits sehen wir in den Gesprächen eine Möglichkeit die Verhandlungen bezüglich der res­trik­tiven Drogengesetzgebung wieder in Gang zu bringen.", "Wie sollte die Drogengesetzgebung Ihrer Meinung nach aussehen?", "Paata Sabelashvili: Wir streben das portugiesische Modell an. Das bedeutet, das Geld, das bisher in die Strafverfolgung von Drogendelikten investiert wird, stattdessen in Entzugshilfe und Aufklärung zu stecken. Weiter wollen wir die Entkriminalisierung des Konsums und vom Besitz kleiner Mengen erreichen. Momentan bekommt man in Georgien für den Besitz jeder Droge unter einem Gramm eine Haftstrafe von fünf bis acht Jahren – also auch für Gras oder Partydrogen im Eigenbedarf. Über ein Gramm bedeutet bis zu 20 Jahren Haft. Dazu kommt, dass für 147 Substanzen keine Definition von einer kleinen Menge existiert. Abgesehen davon, dass es jedem selbst überlassen sein sollte, womit er sich vergiftet, löst diese Gesetzgebung das Drogenproblem nicht, sie versteckt es nur in unseren Gefängnissen.", "Ein liberalerer Gesetzesentwurf liegt dem Parlament schon seit Ende letzten Jahres zur Abstimmung vor, woran scheiterte der Beschluss bis jetzt?", "Sabelashvili: Eigentlich sind alle Parteien einverstanden, doch die Inkraftsetzung wird immer wieder verschoben. Ich denke, es liegt vor allem an der Polizei, da ihr Budget stark davon abhängt, wie viele Menschen sie festnehmen können. Momentan sitzt ein Drittel aller Inhaftierten in Zusammenhang mit Drogendelikten im Gefängnis.", "Tsiqarishvili: Drogen werden auch oft als Vorwand genommen, um jemanden, der einem politisch oder wirtschaftlich unliebsam ist, aus dem Weg zu schaffen. Diese Machtmittel wollen sich die Behörden nicht nehmen lassen. Menschen, die Drogen konsumieren, werden in Georgien total stigmatisiert. Sie können bestimmte Berufe nicht mehr ausüben und werden aus der Gesellschaft ausgeschlossen. Das Bild des „guten Polizisten“ und des „bösen Drogenabhängigen“ in der Gesellschaft zu unseren Gunsten zu ändern, ist eine der schwierigsten Aufgaben für uns.", "Herr Tsiqarishvili, Sie haben die strenge Gesetzeslage schon am eigenen Leib zu spüren bekommen.", "Tsiqarishvili: Ja, das war 2012. Die Polizei hat meine Hanfpflanzen gefunden und damit hat sich mein ganzes Leben verändert. Ich wurde 18 Tage lang während der Untersuchungshaft mit 50 anderen in eine Zelle gesteckt. 48 von ihnen waren Abhängige der Droge Krokodil, einem billigen Heroinersatz. Da wurde mir bewusst, dass wir ein Problem im System haben. Diese Menschen gehören nicht ins Gefängnis, sie hatten nicht einmal die 2.000 GEL (circa 700 Euro, Anm. der Redaktion). um ihre Kaution zu hinterlegen. Man muss wirklich arm sein, wenn man nicht einmal Geld hat, um für seine eigene Freiheit zu bezahlen.", "Sabelashvili: Beqas Fall war ausschlaggebend. Denn er hat in der Verhandlung auf nicht schuldig plädiert und ist mit seiner Klage bis vor das Verfassungsgericht gezogen. Als er im Oktober 2015 wider aller Erwartungen gewann, hat er damit nicht nur seine Freiheit erkämpft, sondern einen Präzedenzfall für alle geschaffen. Und schlussendlich auch den Anstoß für die Bewegung gegeben, die wir heute sind.", "Aus dem Protestaufruf „Beqa is not a criminal“ wurde das „White Noise Movement“. Wie haben Sie es geschafft, so viele Menschen für Ihre Sache zu gewinnen?", "Sabelashvili: Ich hatte schon während Beqas Fall die Idee, Versammlungen in den Clubs abzuhalten. In Räumen, in denen sich die Menschen wohlfühlen. Wir wollten die Energie der Tanzfläche in den Kampf gegen die herrschenden Gesetze transformieren. Das haben wir geschafft. Zum Beispiel, indem wir auf den Stempel beim Clubeinlass anstelle des Clubnamens „Vor dem Parlament 19 Uhr“ geschrieben haben, um so die nächste Demonstration anzukündigen. So haben sich die Besucher auch noch am nächsten Morgen daran erinnert. Manchmal haben wir auch im Club einen Countdown bis zur nächsten Demonstration an die Wand projiziert.", "Was für Leute kommen in die Clubs?", "Sabelashvili: Junge, alte, reiche und arme. Die Privilegien werden an der Tür abgegeben, das ist das Konzept des Clubs.", "Tsiqarishvili: Teilweise kommen Leute, mit denen man nie rechnen würde. Wir hatten schon Leute aus dem Kloster im Bassiani. Die bunte Mischung führt manchmal auch zu Problemen. Manchen aus der Community ist die teilweise aggressive Art von anderen Besuchern nicht recht. Doch anstatt sie auszuschließen, wollen wir ihnen lieber zeigen, wie wir hier miteinander umgehen. Wir wollen eine inklusive Plattform für alle Menschen sein.", "Hat der Aktivismus die Clubkultur verändert?", "Sabelashvili: Der Clubbesuch ist zum politischen Statement geworden. Alles Leid der Armut, der Ungerechtigkeit, der Menschen im Gefängnis wird auf der Tanzfläche in positive Energie umgewandelt. Es ist wie ein Reinigungsprozess. Das wirkt sich am Ende sogar auf die Musik aus. Wenn ich den gleichen DJ in London oder Berlin höre, ist das Erlebnis nicht dasselbe. Die Energie der Menschen hier beeinflusst den DJ und am Ende auch seine Musik. Die Clubkultur hier hat nichts mit dem oberflächlichen Hedonismus zu tun, den man sonst bei Partys vorfindet. Bei uns bedeutet Club immer auch gleichzeitig politische Diskussion, Austausch und soziales Netzwerken.", "Tsiqarishvili: Wenn wir im Club ankommen, brauchen wir drei ­Stunden, um auf die Tanzfläche zu kommen, weil wir zuerst mit tausend Menschen darüber sprechen, was als Nächstes getan werden muss. Es ist eine perfekte Kombination: Der Aktivismus bekommt mehr Zulauf, weil er mehr Spaß macht, und das Cluberlebnis wird intensiver, weil ein höheres Ziel verfolgt wird.", "Sabelashvili: Wir haben Aktivismus sexy gemacht. Wenn es darum geht, sich als Club sozial zu engagieren und für Gleichberechtigung zu kämpfen, sind wir international führend.", "Wie engagiert ihr euch außerhalb der Clubs?", "Sabelashvili:Wir versuchen beispielsweise Urintests zu verhindern. Denn ohne einen Test haben sie keine Beweise. Ein junger Freund von uns, gerade mal 17, wurde beim Kauf von Drogen im Internet erwischt. Die Polizei wollte, dass er einen Urintest macht und hatte seine Mutter fast überzeugt. Sie erzählten ihr, dass sie ihn nur abschrecken wollen, damit er keine Drogen mehr nimmt und dass das keine Auswirkungen auf seinen Fall habe. Doch damit wäre seine Anklage erst real geworden. Aber wir blieben sechs Stunden mit ihm auf dem Präsidium und konnten das verhindern. Sie ließen uns nicht mal im Korridor warten, obwohl es eiskalt draußen war. Also öffneten wir alle Türen unseres Autos, spielten laute Musik und tanzten dazu, um nicht zu erfrieren. Die Polizisten waren total überfordert mit der Situation und ließen uns schließlich gehen.", "Tsiqarishvili: So machen wir das seitdem immer. Jetzt sind sie schon genervt, wenn sie uns kommen sehen. White Noise steht für das Rauschen eines Fernsehers, der auf Stand-by geschaltet ist. Man kann es nicht sehen, aber es ist überall und geht einem tierisch auf die Nerven. Genau das Gleiche wollen wir auch erreichen.", "Nach der Demonstration vor dem Parlament gab es heftige Gegendemonstrationen von rechtsradikalen Gruppen. Manche Demonstranten zeigten den Hitlergruß. Wie gehen Sie damit um?", "Tsiqarishvili: Das macht uns momentan am meisten Sorgen. Wir wollen die Gesellschaft näher zusammenbringen, doch letzte Woche haben wir gesehen, dass wir sie auch spalten. Die Medien schreiben über uns, dass wir die protestierenden Drogendealer seien, und auch in unseren Reihen gibt es Leute, die die Gegendemonstranten als hinterwäldlerisch und dumm bezeichnen. Die Gesellschaft ist zwischen einer prorussischen und eine proeuropäischen Denkweise gespalten. Diese zwei Weltsichten kollidieren oft. Doch wenn das in einem kleinen Land wie Georgien passiert, schwächt das die Gesellschaft. Deswegen müssen wir außerhalb dieser Grenzen und über sie hinaus denken. Das ist unser Ziel."]}}, "recommendations": []}