{"news_outlet": "taz", "provenance": "https://taz.de/Kanada-will-Marihuana-legalisieren/!5401145/", "query_keywords": ["legal", "marihuana", "cannabis", "thc"], "creation_date": "14.04.2017", "last_modified": "14.04.2017", "crawl_date": "03.03.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Kanada", "Marihuana", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Kanada will Marihuana legalisieren: 30 Gramm als Eigenbedarf", "description": "Die kanadische Regierung legt einen Gesetzentwurf vor, der den Besitz von Marihuana für Erwachsene legalisiert. Der Jugendschutz soll gestärkt werden.", "body": {"": ["TORONTO ap | Kanada bereitet die Legalisierung von Marihuana vor. Die Regierung von Ministerpräsident Justin Trudeau reichte am Donnerstag eine Gesetzesvorlage ein, wonach Erwachsene künftig 30 Gramm Marihuana besitzen dürfen. Trudeau hatte seit langem angekündigt, die Verwendung und den Verkauf der Droge legalisieren zu wollen.", "Der Gesetzesvorlage zufolge dürfen Erwachsene ab 18 Jahren vier Pflanzen zu Hause anbauen, die einzelnen Provinzen erhalten aber das Recht, die Altersgrenze gegebenenfalls zu erhöhen. Das Gesetz legt auch den Grenzwert im Blut für den Wirkstoff THC im Straßenverkehr fest. Er kann mit einem Speicheltest untersucht werden.", "Wer allerdings Jugendliche mit Marihuana versorgt, soll mit bis zu 14 Jahren Haft bestraft werden können. „Es ist für unsere Jugendlichen zu leicht, an Marihuana zu kommen. Wir werden das ändern“, sagte Trudeau.", "Der Minister für öffentliche Sicherheit, Ralph Goodale, sagte, Ziel sei, die öffentliche Gesundheit und Sicherheit zu schützen, Cannabis von Minderjährigen fernzuhalten und dem organisierten Verbrechen eine Einnahmequelle zu entziehen. Das sei bisher nicht gelungen. Die Polizei wende jährlich zwischen zwei und drei Milliarden Dollar (zwischen 1,4 und 2,1 Milliarden Euro) auf, um gegen den Cannabis-Konsum vorzugehen, „und trotzdem zählen kanadische Teenager zu den eifrigsten Konsumenten in der westlichen Welt. Wir müssen einfach besser werden“, sagte Goodale.", "Das Gesetz soll bis 1. Juli 2018 in Kraft treten. Kanada wäre damit der größte Industriestaat, in dem das Verbot von Marihuana landesweit aufgehoben würde."]}}, "recommendations": []}