{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-Magazin-infused/!5417170/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "01.06.2017", "last_modified": "01.06.2017", "crawl_date": "03.03.2021", "author_person": ["Marlene Halser"], "author_organization": [], "news_keywords": ["Cannabis", "Gras", "Hanf", "Medien", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Cannabis-Magazin „in.fused“: Als Bröselunterlage brauchbar", "description": "„in.fused“, das Magazin für „Gesundheit, Lifestyle, Cannabis“, will Gras als Genussmittel legalisieren. Das steht in so gut wie jedem Artikel.", "body": {"": ["Der Bahnhofskiosk – unendliche Weiten: Knapp 1.600 Publikumszeitschriften schwappen regelmäßig in die Regale. In loser Folge und streng nach dem Zufallsprinzip stößt das taz-Medienressort in Parallelwelten vor, die manche menschliche Wesen regelmäßig aufsuchen, auf der Suche nach genau der Zeitschrift, die ihrem Leben den ganz speziellen Sinn gibt. Heute: in.fused, das Magazin für „Gesundheit, Lifestyle, Cannabis“", "Wie schaut’s aus?", "Erst mal kryptisch. Das Covergirl – eine gezeichnete Justitia – lupft die Augenbinde, die für gewöhnlich ihre Neutralität garantiert und hangelt sich an einem Seil (Hanfseil?) durchs grüne Unterholz. Darüber muss man erst mal nachdenken (und einen Joint rauchen?), bevor man die Symbolik kapiert. Oder man liest auf Seite 14 nach: „In der Vergangenheit haben die Gerichte den Patienten bei Cannabis zu ihrem Recht verholfen“. Ach so! Sagt das doch gleich. Justitia is our homegirl!", "Im Heft selbst ist das Design vor allem unentschieden und oszilliert je nach Text zwischen Krankenkassenbroschüre und Philosophiemagazin.", "Was steht drin?", "Eine ziemlich klare Message, die im Grunde fast jeder Text wiederholt: Hanf ist eine traditionsreiche Kulturpflanze, die vielfältig einsetzbar ist und von der man im Grunde nur profitieren kann. Dass sie in Deutschland illegal ist – zumindest als Genussmittel –, ist eine Unverschämtheit.", "Und dann noch die Erinnerung: Als medizinisches Heilmittel ist Cannabis übrigens seit März zugelassen und wird von der Krankenkasse unter bestimmten Umständen bezahlt. Wir sagen euch, wie ihr am schnellsten durch den bürokratischen Dschungel (Achtung! Justitia-Symbolik!) findet – und damit auch am schnellsten an euer Gras kommt.", "Auf Dauer stören die immer gleiche Stoßrichtung und das ziemlich deutlich vorgetragene Sendungsbewusstsein. Ambivalenz sucht man vergebens. Die Geschichten im Heft sind erwartbar statt überraschend und spannend. Daran ändert auch eine Geschichte über einen Berliner Siebdrucker nichts, – der offenbar als Gegenleistung sein eigenes Kunstmagazin im Text bewerben darf – oder das Porträt über einen Cannabis-Koch, inklusive Rezepten.", "Schwierig wird es vor allem beim Interview mit dem drogenpolitischen Sprecher der Linken. Der darf über fünf Seiten seine politischen Überzeugungen ausbreiten, ohne dass ihm auch nur eine einzige kritische Frage gestellt wird. Ein Gespräch, das sich liest, als hätte seine PR-Abteilung es verfasst.", "Wer liest es?", "Hm. Vielleicht Menschen, die medizinisches Cannabis auf Rezept beziehen wollen und es nicht auf die Reihe kriegen, sich die Infos im Netz zusammenzusuchen?", "Wer macht es?", "Chefredakteurin Janika Takats in Zusammenarbeit mit Legalisierungs-Aktivist*innen in einem Büro in der hippen Simon-Dach-Straße in Berlin-Friedrichshain.", "Warum kauft man es (k)ein zweites Mal?", "Zum einen, weil noch gar nicht klar ist, wann die zweite Ausgabe erscheint. „Im Sommer“ heißt es vage. Zum anderen, weil man nicht nochmal immer wieder die gleiche Message lesen möchte. Es sei denn, man war beim Lesen des ersten Heftes so breit, dass man sich gar nicht mehr daran erinnern kann. Aber vielleicht kommen bei der zweiten Ausgabe ja neue Ideen rein – Anknüpfungspunkte gibt es ja genug."]}}, "recommendations": []}