{"news_outlet": "taz", "provenance": "https://taz.de/Muenchner-Aktivist-Wenzel-Cerveny/!5401680/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "27.04.2017", "last_modified": "01.05.2017", "crawl_date": "03.03.2021", "author_person": ["Dominik Baur"], "author_organization": [], "news_keywords": ["Cannabis", "Hanf", "Bayern", "Lesestück Recherche und Reportage", "Alltag", "Gesellschaft", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Münchner Aktivist Wenzel Cerveny: Der Mann mit dem Hanf ist da", "description": "Mindestens zwei Millionen Deutsche kiffen regelmäßig, Cerveny ist keiner von ihnen. Trotzdem kämpft er seit Jahren für die Legalisierung.", "body": {"": ["MÜNCHEN taz | Ein Dienstag in der Münchner Innenstadt. Es ist später Vormittag, als sich der Regen eine Pause gönnt. Am Stachus herrscht geschäftiges Treiben. Mittendrin, direkt vor dem Stachusbrunnen, parkt ein ausrangiertes Feuerwehrauto. Hinterm Steuer sitzt Franz Wolf. Er tut, was Schätzungen zufolge mindestens zwei Millionen Deutsche regelmäßig tun: Er zieht an seinem Joint. Papst Franziskus schaut zu, sein Bild klebt neben der Fahrertür.", "„Der liebe Gott ist überall dabei“, sagt Wolf. „Den braucht man als Kiffer.“ Ein schwerer, süßlicher Geruch macht sich in dem Wagen breit. Der Duft des Verbotenen. Doch Franz Wolf darf. Er hat den „Derf-Schein“ – die Berechtigung Cannabis zu kaufen.", "Täglich raucht Wolf 15 bis 20 Joints, rund fünf Gramm Cannabis sind das. Manchmal inhaliert er das Gras auch. Eine kostspielige Angelegenheit – aber seit Kurzem übernimmt die Krankenkasse die Kosten für Wolfs Drogenkonsum.", "Drogen? Unverschämtheit! Wolf bezeichnet sich als „Hochnutzer einer Medizinalpflanze“. Unstrittig ist inzwischen, dass Cannabis ein wirksames Arzneimittel sein kann. So hat der Bundestag eine Gesetzesänderung beschlossen, die es Ärzten ermöglicht, schwerkranken Patienten Cannabis zu verschreiben. Den Stoff gibt es in der Apotheke, die Kassen müssen ihn bezahlen. Seit 10. März ist das neue Gesetz in Kraft. Davor konnten nur rund tausend Deutsche mit einer Ausnahmegenehmigung Cannabis aus der Apotheke beziehen – und das zumeist auf eigene Kosten.", "Auch Franz Wolf bekam im September 2015 eine Ausnahmegenehmigung. Er leidet unter einer „posttraumatischen Belastungsstörung“. Die Schmerzen seien so groß, erzählt er, dass er ohne Gras den Alltag nicht meistern könne. Seit über zehn Jahren ist er Frührentner. Zum Kiffen kam der heute 50-Jährige schon während der Bundeswehrzeit. Dass das Cannabis auch seine Schmerzen lindert, stellte er bald fest, aber eine Ausnahmegenehmigung zu beantragen? Auf so eine Idee wäre Wolf nie gekommen."], "Ein Kämpfer": ["Wenzel Cerveny schon. Er ist der Mann, der ihm den entscheidenden Anstoß gegeben hat. „Einer, der sich kümmert“, sagt Wolf. Cerveny baut in diesem Moment neben Wolfs Auto seinen Stand auf. Auf den Tapeziertisch legt er das Magazin Medijuana, Unterschriftenlisten und Flyer, auch Cannabis-Cider gibt es. Die Wände des Informationsstands sind bedruckte Planen, von Weitem schon erkennt man die typischen Blätter der Hanfpflanze: „Petition – JA zur Legalisierung von Cannabis in Deutschland“, steht da. Oder: „Cannabis Informations- und Therapiezentrum: Jetzt unterstützen und investieren.“", "Natürlich hat sich auch Cerveny über die Gesetzesnovelle gefreut. Aber: Obwohl die Ärzte jetzt Cannabis verschreiben können – tun es die meisten nicht. „Die haben zu große Angst, als Kifferarzt abgestempelt zu werden.“ Dabei könnte man vielen Menschen mit Cannabis helfen. Weltweit gebe es Forschungsprojekte über erfolgreiche Heilungen. Selbst bei Krebs könne Cannabis nicht nur Schmerzen lindern, sondern sogar einen Heilungsprozess in Gang setzen.", "Cervenys Mutter hat Alzheimer, die Krankheit war schon so weit fortgeschritten, dass die Frau ihren eigenen Sohn nicht mehr erkannt hat. In Eigenregie hat die Familie sie mit Cannabis therapiert. Seither, erzählt Cerveny, habe sich ihr Zustand deutlich verbessert. Die Rheumaschmerzen seien weg, sie sei wieder lebenslustig – und ihren Sohn erkennt sie auch wieder.", "Für Cerveny ist klar: Man muss dem Cannabis sein Stigma nehmen, es legalisieren. Das sagt er auch gleich der grauhaarigen Frau im Daunenmantel, die an den Stand kommt und verkündet: „Ich würde ja unterschreiben, aber nicht für Cannabis als Genussmittel.“", "Einige fragen: „Ey, wie viel kostet ein Gramm bei euch?“ Wieder andere suchen Rat – etwa, ob Cannabis ihnen bei ihren Rückenschmerzen oder der Migräne helfen kann. Mancher hält Cerveny für einen Arzt. „Ich bin kein Arzt, ich bin Kämpfer“, sagt er dann. „Man muss ja kein Arzt sein, um – dings.“ Cervenys Sätze verlieren sich manchmal im Nichts, zu schnell muss er weiter. Von der Legalisierungsdebatte geht es dann zur Krebsbekämpfung, zum Hanf als Bioplastik, und, ehe der Zuhörer sich versieht, ist Cerveny bei der Raffgier der Zuckerindustrie angelangt. Sein Ansatz ist ganzheitlich.", "In wenigen Wochen wird Cerveny 56 Jahre alt. Dass Cannabis mal sein Leben bestimmen würde, war nicht vorgezeichnet. Cerveny wurde im tschechischen Klattau geboren, dann kam der Prager Frühling, die Familie floh, der Bub wuchs in München, Boston und San Francisco auf, landete schließlich als Lehrling im Bayerischen Hof, wurde Wirt. Und blieb es 25 Jahre lang. Sieben Lokale führte er, servierte Klapperschlangen und Känguru und eröffnete dann eine Raucherkneipe.", "Dann kam das Volksbegehren in Bayern. Der Freistaat wurde zum Nichtraucherstaat, sein letztes Lokal, das Caribic Beach, musste Cerveny bald schließen. Seither gibt es den Gastronomen Wenzel Cerveny nicht mehr. Stattdessen den Aktivisten Wenzel Cerveny. War ohnehin ein eigenartiger Wirt: Cerveny trinkt nicht, raucht nicht, kifft nicht."], "Ein Visionär": ["Und dann stand er auf einmal in der Fußgängerzone – und warb für ein Volksbegehren, das Raucherclubs erlauben sollte. Weil sie dem Thema gegenüber als Einzige offen schien, schloss er sich sogar der separatistischen Bayern-Partei an, tingelte durch Bayern, machte Wahlkampf. Für Raucherclubs und ein unabhängiges Bayern. Das Volksbegehren scheiterte, der Einzug in den Landtag ebenfalls. Cervenys Optimismus blieb.", "Und plötzlich war da ein neues Thema: Cannabis. „Das ist während der Kampagne so oft an mich rangetragen worden, dass ich gesagt habe: Moment mal, das bewegt offenbar die Leute.“ Erst war er neugierig. Dann zornig. „Das ist die größte Diskriminierung seit Menschengedenken“, sagt Cerveny jetzt. Im Jahr 2015 versuchte er erneut, ein Volksbegehren ins Leben zu rufen. Diesmal zur Legalisierung von Cannabis. 37.000 Unterschriften bekam er, doch dann lehnte das Bayerische Verfassungsgericht das Volksbegehren ab. Begründung: Das ist nicht Ländersache.", "Diesmal soll es deshalb gleich nach Berlin gehen. Per Petition will Cerveny den Bundestag dazu zwingen, sich des Themas anzunehmen. 80 Unterschriften hat Cerveny an diesem Dienstag bis zum frühen Nachmittag gesammelt. Das ist nicht viel. Doch bei gutem Wetter sind es mehr.", "Die Petition ist aber nur das eine, Cerveny hat noch ein zweites großes Projekt: Er will Deutschlands erstes Cannabis-Therapiezentrum ins Leben rufen. Da sich die Ärzte bisher so zurückhalten, soll das Zentrum eine Anlaufstelle für Schmerzpatienten werden. Geplant sind eine Arztpraxis mit zwei festangestellten Ärzten, ein Hanfladen und ein Restaurant mit Show­küche.", "Für das Projekt braucht Cerveny mindestens eine halbe Million Euro. Um das Geld zusammenzukriegen, setzt er auf Crowd-Investment. Die Fundingschwelle liegt bei 100.000 Euro, bislang sind knapp 30.000 Euro zusammengekommen. Für Cerveny kein Grund zu verzagen. Vielleicht kommt ja noch ein spendabler Mäzen. Und sonst bleibt es erst mal bei einem kleinen Hanfladen, den Cerveny spätestens im Juni in Haidhausen eröffnen möchte. Dort gebe es zumindest mal eine Anlaufstelle und dann werde man schon weitersehen.", "Cannabispatient Wolf ist skeptisch. „Der Wenzel ist ein Träumer.“ Er erinnert sich noch gut, wie er ihn vor drei Jahren kennengelernt hat. Das war nur ein paar Meter von hier, in der Fußgängerzone. Cerveny hatte gerade wieder den Stand aufgebaut und um Unterschriften für sein Cannabisvolksbegehren geworben. „Was für ein armer Irrer“, dachte Wolf damals. Heute stellt er sich gern dazu."]}}, "recommendations": []}