{"news_outlet": "taz", "provenance": "https://taz.de/Gedenktag-fuer-Drogentote/!5518000/", "query_keywords": ["legal", "cannabis"], "creation_date": "18.07.2018", "last_modified": "18.07.2018", "crawl_date": "25.02.2021", "author_person": ["Jan Zier"], "author_organization": [], "news_keywords": ["Drogen", "Drogenkonsum", "Drogentote", "Bremen", "Gedenken", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Gedenktag für Drogentote: Bremen erinnert sich", "description": "Auch in Bremen wird nun offiziell am 21. Juli der Drogentoten gedacht – und zwar vor allem jener, die durch Alkohol und Tabak sterben.", "body": {"": ["BREMEN taz | Dass der Toten gedacht wird, ist hierzulande selbstverständlich. Bei so genannten Drogentoten ist das anders.", "Zwar wird der „Internationale Gedenktag für verstorbene Drogenabhängige“ schon seit 1998 in Deutschland begangen, jeweils am 21. Juli, in Bremen fand dieses Gedenken all die Jahre aber nur vereinzelt statt.", "So gab es am Ziegenmarkt – dort steht auch ein Gedenkstein – immer mal eine Kranzniederlegung, 2017 wurden zudem im kleinen Rahmen Filme gezeigt, die aus einem Wettbewerb für Jugendliche hervorgegangen waren. Es war eine von bundesweit über 70 Aktionen, zugleich die erste, bei der mit dem Landesinstitut für Schule (LIS) auch das offizielle Bremen vertreten war.", "In diesem Jahr nun hat das LIS zusammen mit dem „Arbeitskreis Alkohol“ und mehreren KünstlerInnen ein Konzept für den Gedenktag entwickelt. Es kreist um die Zahl 500. Denn laut der Deutschen Hauptstelle für Suchtfragen sterben in Deutschland jährlich etwa 74.000 Menschen an den Folgen von Alkohol und Tabak. Auf die Stadt Bremen herunter gerechnet sind das 500 Menschen. Zum Vergleich: Am Konsum illegaler Drogen starben im vergangenen Jahr 14 Menschen in Bremen.", "„Die Zahl der Drogentoten drückt bei Heroin oft eher die Reinheit des Stoffes aus als den Erfolg der Suchthilfe“, sagt Oliver Peters vom Referat Gesundheit und Suchtprävention des LIS – „sie ist kein Maßstab für richtiges oder falsches Handeln“. Er will, wenn es um „Drogentote“ geht, legale nicht von illegalen Rauschmitteln trennen und von dem Bild des Junkies wegkommen, der mit der Spritze im Arm stirbt. „Es geht mir darum, auf die Krankheit hinzuweisen“, sagt Peters – „das ist eine leidvolle, tödlich endende Krankheit. Und da ist die Substanz relativ egal.“", "Peters will den Gedenktag dabei weder für didaktische Arbeit noch als Plattform für politische Forderungen nutzen, etwa in der Debatte um eine Freigabe von Cannabis. Ihm geht es in erster Linie um „ein Innehalten“, dass die suchtkranken PatientInnen in den Mittelpunkt rückt. „Es kann jeden treffen“, sagt Peters – und wer an so einer psychischen Erkrankung leide, brauche Wertschätzung und eine würdevolle Behandlung.", "Zugleich spricht Peters von einem „Paradigmenwechsel“ bei den DrogenkonsumentInnen. „Der Trend geht weg von leistungshemmenden Stoffen wie Cannabis und Alkohol hin zu leistungssteigernden Substanzen.“ Drogen dienten zunehmend weniger dazu, für eine Zeit lang aus der Gesellschaft auszusteigen – sondern eher dazu, ihren steigenden Anforderungen zu entsprechen, so Peters.", "Das zeigt auch die im vergangenen Jahr veröffentlichte Schulbus-Studie, bei der 14- bis 17-jährige BremerInnen nach ihrem Suchtmittelgebrauch befragt wurden. Ihr zufolge hat die Attraktivität von Alkohol, Tabak und Cannabis seit 2005 „spürbar abgenommen“ – gaben damals noch 70 Prozent der befragten Jugendlichen an, schon mal Zigaretten geraucht zu haben, waren es zuletzt nur noch 38 Prozent.", "Und während 2005 in Bremen 16 Prozent der TeenagerInnen angaben, in den letzten 30 Tagen Cannabis konsumiert zu haben, waren es zuletzt nur noch elf Prozent. Dafür nehmen die Jugendlichen Schmerzmittel: Von 2005 bis 2017 gab es einen Anstieg von damals 32 auf heute 52 Prozent in der 30-Tage-Rückschau."]}}, "recommendations": []}