{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-Antrag-der-Gruenen/!5214496/", "query_keywords": ["legal", "marihuana", "cannabis", "entkriminalisierung"], "creation_date": "23.07.2015", "last_modified": "23.07.2015", "crawl_date": "03.03.2021", "author_person": ["Plutonia Plarre"], "author_organization": [], "news_keywords": ["Berlin", "Nachrichten", "News", "taz", "tageszeitung "], "content": {"title": "Cannabis-Antrag der Grünen: Farbe bekennen", "description": "Die Grünen-Fraktion reicht Antrag zur kontrollierten Abgabe von Cannabis ein. Im Herbst diskutiert das Abgeordnetenhaus über das Thema.", "body": {"": ["Die Debatte über eine Entkriminalisierung von Cannabis wird nun endlich dort geführt, wo die Entscheidungsträger sitzen: „Berlin für kontrollierte Abgabe von Cannabis“, lautet ein Antrag, den die Grünen-Fraktion Anfang der Woche ins Abgeordnetenhaus eingebracht hat. Im Herbst wird er in den Ausschüssen beraten, am Ende wird das Parlament darüber abstimmen.", "Thomas Isenberg, gesundheitspolitischer Sprecher der SPD, sprach am Mittwoch von einem „spannenden, innovativen Antrag“. Anders die Pressestelle von Innensenator Frank Henkel (CDU): „Der Innensenator hält das für einen Irrweg.“", "Gerade in Berlin sei der Konsum von Cannabis gesellschaftliche Realität, schreiben die Grünen in ihrem Antrag. Auch um besser vor Gefahren warnen zu können, bedürfe es der Abkehr von der gegenwärtigen Verbotspolitik. Der Antrag sei als flankierende Maßnahme zu der Gesetzesinitiative der Bundesgrünen und das Modellprojekt des Bezirksamts Friedrichshain-Kreuzberg zu verstehen, so der grüne Innenpolitiker Benedikt Lux am Mittwoch zur taz. Das Berliner Parlament werde gezwungen, sich zu positionieren. „Spannend wird sein, wie sich die SPD verhält“ so Lux."], "Die CDU ist dagegen": ["Längst nicht alle Sozialdemokraten treten so offen für eine Reform der Drogenpolitik ein wie der Gesundheitspolitiker Isenberg. Er könne sich vorstellen die Diskussion über den Grünen-Antrag im Herbst im Gesundheitsausschuss auch zu einer Expertenanhörung über Cannabis zu nutzen, sagte Isenberg zur taz. Seit Monaten wirbt er in Fraktion und Partei für eine kontrollierte Abgabe von Cannabis.", "Die Konservativen hatten sich auf dem CDU-Landesparteitag im Juni klar gegen eine kontrollierte Abgabe ausgesprochen. „Mit uns als Union wird der Staat niemals zum Dealer“, hatte Kai Wegner, Generalsekretär der Berliner CDU, seinerzeit erklärt.", "Mit dem Plan, Verkaufsstellen zur regulierten Abgabe von Cannabis einzurichten, steht Friedrichshain-Kreuzberg indes nicht allein. Ende Juni ist der entsprechende Antrag beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) eingereicht werden. In vier Verkaufsstellen sollen erwachsene Einwohner des Bezirks legal Marihuana in begrenzter Menge erwerben dürfen. Das rot-grün regierte Bundesland Bremen will gleichfalls ein Modellprojekt mit legalen Abgabestellen beantragen. Das Bundesamt für Arzneimittel ist Gesundheitsminister Hermann Gröhe (CDU) unterstellt.", "Justizsenator Thomas Heilmann (CDU) bezeichnete den Grünen-Antrag am Mittwoch als „reine Schaufensterpolitik. Das Bundesamt treffe seine Entscheidungen aufgrund der geltenden Gesetze und nicht danach, welche Unterstützer ein Antrag habe. Horst-Dietrich Elvers, der als Suchthilfekoordinator für Kreuzberg den kontrollierten Verkauf befürwortet, drückt es ein wenig anders aus: „Ein Jahr vor den Wahlen zum Abgeordnetenhaus ist das ein Signal.“"]}}, "recommendations": []}