{"news_outlet": "taz", "provenance": "https://taz.de/Legalisierung-von-Cannabis/!5397743/", "query_keywords": ["marihuana", "hanf", "legal", "cannabis", "entkriminalisierung"], "creation_date": "12.04.2017", "last_modified": "12.04.2017", "crawl_date": "03.03.2021", "author_person": ["Jörg Wimalasena"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung Marihuana", "Marihuana", "Unternehmer", "Hanf", "Anbau-Verbot", "Lesestück Recherche und Reportage", "Gesundheit", "Gesellschaft", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Legalisierung von Cannabis: Gras riecht jetzt nach Geld", "description": "Lange hielt sich die Hanfbranche aus Angst vor Strafverfolgung bedeckt. Ausgerechnet ein CDU-Minister hat diesen Zustand nun beendet.", "body": {"": ["BERLIN taz | Alex Rogers’ Stimme strotzt vor Inbrunst. „Das ist ein revolutionärer Moment für Deutschland“, ruft der US-amerikanische Cannabis-Aktivist in der Manier eines Motiva­tions­trainers und freut sich über den aufbrandenden Applaus. „Es geht um Freiheit und es geht ums Geschäft!“", "Im Tagungshotel an der Berliner Friedrichstraße ist Rogers angetreten, um einer Branche Anschub zu geben, die sich noch vor Kurzem aus Angst vor Strafverfolgung eher bedeckt halten musste. Der US-amerikanische Marihuana-Aktivist und Betreiber von zwei Cannabis-Kliniken hat in Berlin zur International Cannabis Business Conference (ICBC) geladen und Hunderte Interessierte sind seinem Ruf gefolgt. Sie wollen wissen, wie sie mit dem Betäubungsmittel legal Geld verdienen können.", "Rogers weiß, wem er den gut gefüllten Saal zu verdanken hat. „Einen großen Applaus für Gesundheitsminister Hermann Gröhe“ fordert er. Vielleicht konnte der so gefeierte CDU-Politiker den Beifall in seinem nur wenige Hundert Meter entfernten Ministerium sogar hören.", "Seit dem 10. März gelten neue Gesetze für die Verschreibung von medizinischem Marihuana. Hanfprodukte können laut Studien Menschen mit chronischen Schmerzen helfen – doch bisher konnten sie nur mit Sondergenehmigung und unter schwer erfüllbaren Bedingungen Cannabis verschrieben bekommen und mussten sie selbst zahlen."], "Wichtiger Schritt zur Entkriminalisierung": ["Die Genehmigung erhielten bisher nur etwa 1.000 Patienten in Deutschland. Jetzt kann jeder Arzt Cannabis-Produkte verschreiben – und bei schwerwiegenden Erkrankungen muss die Krankenkasse die Kosten übernehmen. Ein wichtiger Schritt für die Entkriminalisierung von Cannabis-Konsum. Entsprechend rechnen Experten mit einer rasant steigenden Nachfrage nach medizinischen Marihuana-Produkten.", "Keine fünf Wochen nach Inkrafttreten des Gesetzes kommt deshalb der Marihuana-Business-Tross nach Berlin. Die Message des Veranstalters: „Der Kampf um die medizinische Zulassung ist gewonnen, jetzt geht’s ans Geldverdienen!“ In der Tat glauben viele Konferenzbesucher, dass der deutsche Gesetzgeber die Hanfbüchse der Pandora geöffnet habe – denn mit der Liberalisierung der Cannabis-Verschreibung hat das Gesundheitsministerium auch eine Cannabis-Agentur ins Leben gerufen, die die pharmazeutische Qualität des Marihuanas sicherstellen soll.", "Die Hanfblüten, die Patienten in Deutschland künftig verschrieben bekommen, werden bis 2019 importiert. Dann sollen sie zumindest teilweise aus heimischer Produktion stammen. Eine entsprechende Ausschreibung für Produzenten wurde vergangene Woche bekannt gemacht – und ist das große Thema der Gespräche am Rande der Konferenz.", "Einer von ihnen ist Heiko Mohrdiek. Der 49-Jährige aus Hamburg ist hauptberuflich Strafverteidiger. Unter anderem vertritt er Hanfplantagenbesitzer. Von 1998 bis 2002 arbeitete er für die Hamburger Grünen-Fraktion, natürlich im Bereich Drogenpolitik. Zur Konferenz erscheint er als Vorstandsvorsitzender der Hanf AG, die sich um eine Anbaulizenz bewerben will."], "Kein Geschäft für Glücksritter": ["„Das Thema Cannabis als Medizin begleitet mich schon länger. Da dachte ich mir, wieso nicht mal ein Unternehmen gründen“, begründet Mohrdiek sein Engagement. Ein einfacher Einstieg in ein lukratives Geschäft? Der Cannabis-Unternehmer mit den blonden Haaren winkt ab. „Glücksritter sind in diesem Business nicht an der richtigen Adresse.“ Denn die Anforderungen der Cannabis-Agentur haben es in sich.", "Bewerber werden nur in den Ausscheidungsprozess aufgenommen, wenn sie innerhalb eines vorgegebenen Punktesystems einen gewissen Score erreichen. Großzügiger wird gewichtet, wenn die Firma in den vergangenen drei Jahren bereits staatliche kontrolliert Cannabis hergestellt hat. Das aber ist in Deutschland gar nicht möglich: privater Anbau ist illegal.", "„Keine deutsche Firma wird allein die Kriterien erfüllen können“, so Mohrdiek. Man benötige Partner aus Ländern, in denen bereits eine Cannabis-Agentur existiert, etwa aus den Niederlanden. Die Hanf AG sondiere den Markt nach potenziellen Partnern. Eine Teilnahme an der Ausschreibung sei zudem mit erheblichem Aufwand verbunden: Man müsse Anbauerfahrungen nachweisen, die nur durch Partnerfirmen im Ausland erworben wurden konnte; daher müssten Dokumente von Partnerfirmen und staatlichen Kontrollstellen im Ausland bereitgestellt werden.", "Kleinbauern mit ungenutzten Äckern oder Start-ups dürften bei der Vergabe außen vor bleiben. „Wenn man sich die Anforderungen der Agentur anschaut, dann gibt es nur ein Dutzend Firmen, die sie erfüllen können“, sagt ein Unternehmer, der auf der Messe Vaporizer zum Verdampfen des Marihuanas präsentiert. Bestimmte Anforderungen klängen, als seien sie auf bestimmte Unternehmen zugeschnitten. Andernorts munkelt man, einige Firmen hätten Lobbyarbeit geleistet, um die Ausschreibungskriterien zu beeinflussen.", "Im Foyer vor dem Tagungssaal preisen Unternehmer ihre Waren an. Hanf-Öle und Cannabis-Drinks mit fantasievollen Namen werden ebenso angeboten wie Düngemittel und Szene-Magazine. Auch das Drumherum des Cannabis-Anbaus ist ein gutes Geschäft. Das meiste Geld jedoch dürfte sich mit dem Anbau verdienen lassen. Wie viel genau, mag auf der Konferenz niemand schätzen, denn es hängt davon ab, wie vielen Patienten Ärzte künftig Cannabis-Rezepte ausstellen. 6,4 Tonnen Marihuana hat die Cannabis-Agentur für den Zeitraum von 2019 bis 2022 ausgeschrieben.", "Noch steht nicht fest, zu welchem Preis die Agentur Marihuana ankaufen wird. Bei einem Preis von 8,50 Euro pro Gramm – was in etwa dem aktuellen Ankaufspreis der Apotheken für importiertes Medizin-Marihuana entspricht – beträgt das Marktvolumen im genannten Zeitraum 54,5 Millionen Euro. Sollte die Menge nicht reichen, muss der Rest durch Importe gedeckt werden."], "Seltsame Symbiose aus Aktivismus und Unternehmertum": ["Heiko Mohrdiek sieht großes Potenzial durch die Gesetzesänderung. „Aber wir kalkulieren zurückhaltend.“ Die Bundesregierung gehe von 5.000 bis 10.000 Patienten aus. „Das halte ich für konservativ.“", "Doch die Verfügbarkeit von medizinischem Marihuana ist nur eine Zwischenetappe in der Kampagne vieler Konferenzbesucher. „Es geht um die Legalisierung“, sagt Alex Rogers. Und auch die meisten Unternehmer auf der Konferenz sprechen sich zumindest für eine Entkriminalisierung des privaten Cannabis-Anbaus aus.", "So zeigt sich im Berliner Tagungshotel eine merkwürdige Symbiose aus Unternehmertum und Legalisierungsaktivismus. Noch gehen beide Hand in Hand. Doch spätestens wenn einige Unternehmen eine exklusive Lizenz zum Anbau teurer Medizin-Marihuana-Produkte besitzt, könnten ebenjene Firmen nicht unbedingt erfreut darüber sein, wenn jeder Pri­vatmensch auf der Fensterbank Marihuana anbaut – und das völlig kostenlos."]}}, "recommendations": []}