{"news_outlet": "taz", "provenance": "https://taz.de/Berlin-wird-Amsterdam/!5008234/", "query_keywords": ["legal", "marihuana", "cannabis", "entkriminalisierung"], "creation_date": "12.05.2015", "last_modified": "12.05.2015", "crawl_date": "03.03.2021", "author_person": ["Antje Lang-Lendorff"], "author_organization": [], "news_keywords": ["Berlin", "Nachrichten", "News", "taz", "tageszeitung "], "content": {"title": "Berlin wird Amsterdam: SPD kommt auf den Geschmack", "description": "Bei der SPD wächst die Zustimmung für eine kontrollierte Abgabe von Cannabis. Die Forderung könnte es bis ins Wahlprogramm schaffen.", "body": {"": ["Die Legalisierung von Cannabis findet innerhalb der Berliner SPD immer mehr Anhänger. Der Kreisverband in Friedrichshain-Kreuzberg hatte sich bereits Ende April mit großer Mehrheit für eine staatlich kontrollierte Abgabe von Marihuana und Co. ausgesprochen. Am vergangenen Samstag fassten nun auch die Genossen im mitgliederstärksten Kreisverband Mitte fast einstimmig einen entsprechenden Beschluss. Darin fordern sie die Bundesregierung und den Bundestag auf, die „rechtlichen Grundlagen für eine staatlich kontrollierte Produktion und Abgabe von Cannabisprodukten und deren legalen Besitz zu schaffen“.", "Wie in den Niederlanden ist Gras und Hasch inzwischen auch in einigen Bundesstaaten der USA legal erhältlich. In Berlin bekam die Debatte neuen Schwung, als die Grünen in Friedrichshain-Kreuzberg einen Coffeeshop für den Görlitzer Park forderten. Der Bezirk will im Laufe des Jahres einen Antrag für einen Modellversuch zur Cannabisabgabe stellen.", "Auch innerhalb der SPD mehrten sich die Stimmen für eine Entkriminalisierung. Nach einzelnen Kreisverbänden wird sich nun die Partei zu dem Thema positionieren: Die Beschlüsse aus Mitte und Friedrichshain-Kreuzberg sind zugleich Anträge für den Landesparteitag der SPD Mitte Juni.", "„Dazu wird es sicher eine lebendige Diskussion geben“, sagte am Dienstag Landeschef Jan Stöß gegenüber der taz. Er sieht in dem Thema offenbar Potenzial: Vor der Abgeordnetenhauswahl 2016 sollen die Mitglieder über 10 bis 15 Kernthesen des Wahlprogramms abstimmen können. Er könne sich gut vorstellen, dass die Cannabis-Abgabe eines der Themen sein wird, über die die Mitglieder entscheiden, so der Landeschef.", "Der gesundheitspolitische Sprecher der SPD im Abgeordnetenhaus, Thomas Isenberg, begrüßt diesen Vorschlag. Er wirbt seit Monaten in seiner Fraktion und Partei für eine kontrollierte Abgabe. „Unser Ziel war es von Beginn an, dass das Teil des Wahlprogramms wird“, so Isenberg.", "Auch die Jusos freut‘s. „Wir fordern die kontrollierte Abgabe schon lange. Es ist schön zu sehen, dass das nun auch in der SPD Wellen schlägt“, sagte Jusochef Kevin Kühnert. Doch nicht alle Genossen sind nur begeistert. Der Kreischef von Mitte, Boris Velter, hat am Samstag zwar für den Legalisierungsantrag gestimmt. In seinen Augen gibt es aber Dringenderes. „Die ganze Coffeeshop-Debatte halte ich für völlig überzogen“, so Velter.", "Während sich die SPD Richtung Liberalisierung bewegt, macht Innensenator Frank Henkel (CDU) genau das Gegenteil: Er setzt auf Repression und erklärte den Görlitzer Park zur Null-Toleranz-Zone. Als „Rückschritt“ bezeichnet das Isenberg. „Es ist äußerst schade, dass unser Koalitionspartner noch so einem antiquierten Welt- und Menschenbild anhängt.“ Isenberg ist überzeugt: „Wir brauchen weder einen schwarzen Sheriff noch eine grüne Kifferidylle, sondern einen kontrollierten dritten Weg.“"]}}, "recommendations": []}