{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-Magazin-in-den-USA/!5465717/", "query_keywords": ["legal", "cannabis", "thc", "hanf"], "creation_date": "20.12.2017", "last_modified": "20.12.2017", "crawl_date": "03.03.2021", "author_person": ["Gundula Haage"], "author_organization": [], "news_keywords": ["Cannabis", "Frauen in Führungspositionen", "USA", "Frauenmagazin", "Lifestyle", "Kiffen", "Medien", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Cannabis-Magazin in den USA: Ein bisschen Gras muss sein", "description": "Verstaubte Kifferklischees werden in Portland über den Haufen geworfen – mit Gras als Inspiration eines Lifestyle-Magazin.", "body": {"": ["BERLIN taz | Cannabis in Blumengestecken, in Kosmetika, in der Mode, Musik und Medizin: Bei Broccoli, dem neugegründeten Lifestyle-Magazin, dreht sich alles um die sagenumwobene fünfblättrige Pflanze. Soweit, so vermarktungstauglich. „Clevere Frauen, die Gras lieben“ sollen das Zielpublikum sein. Denn laut Broccoli-Gründerin Anja Charbonneau fehlt ein Frauenmagazin bisher in der medialen Auseinandersetzung mit Gras: „Cannabis-Magazine richten sich mit detaillierten Anbautipps vor allem an Experten, oder an den stereotypen Kiffer. Und der ist traditionell männlich“.", "Konkret sieht dieer neue Blick auf Gras so aus: Filigrane Ikebana-Gebilde auf Hanf-Basis prangen auf der Titelseite. In einer Portraitreihe werden dynamische Hanf-Unternehmerinnen aus Portland vorgestellt, die zur Entspannung gerne mal einen durchziehen. Die Horoskopseite empfiehlt allen Fischen, mit Cannabis in die eigene emotionale Welt einzutauchen, statt sich von Zweifeln das Hirn vernebeln zu lassen.", "Besinnlich wird es, wenn handgeschöpfte THC-Schokolade zwischen Papierarrangements und mundgeblasenen Glaspfeifen in Obstform in Szene gesetzt wird. Dazu liefert eine Plattenbesprechung der japanischen Ambient-Komponistin Midori Takada den perfekten Sound zum Kiffen. Das Ergebnis ist ein schön anzuschauendes, designorientiertes Magazin, das so gar nicht zu gängigen Klischees von Bob-Marley-bepflasterten Wänden und lustig tanzenden Hanfblättern auf dem Shirt passen mag.", "Braucht es das, ein Frauenmagazin über Gras?", "In der US-Cannabis-Industrie hat sich so einiges getan in den letzten Jahren. Nach der Legalisierung von medizinischem Cannabis in mittlerweile 29 der 50 Staaten wurde 2016 in acht Staaten auch der sogenannte Genusskonsum freigegeben. Seitdem boomt die Industrie.", "Die junge Branche bietet auch die Chance, starre Dynamiken zu durchbrechen. So finden sich überdurchschnittlich viele Frauen in den Chefetagen von Cannabis-Unternehmen. Die berüchtigte Gläserne Decke scheint sich bisher noch nicht in dem Maß ausgebildet zu haben, wie in anderen Bereichen. Während 2016 der US-Durchschnitt lediglich 23 Prozent weibliche Führungskräfte über alle Industriezweige hinweg verzeichnete, waren es innerhalb der Cannabis-Branche ungeschlagene 37 Prozent.", "Auch Anja Charbonneau nutzte die Gunst der Stunde. „Ich wollte ein Magazin für kreative, dynamische Cannabis-Liebhaberinnen wie meinen eigenen Freundeskreis erschaffen. Frauen, deren Leben auch noch aus Anderem besteht als Gras“, erklärt sie. Das scheint einen Nerv getroffen zu haben, denn die erste Broccoli-Auflage vom November 2017 ist bereits vergriffen. Begeisterte Mails von Südafrika über Bangladesh, von Litauen bis Hongkong erreichen ihr fünfköpfiges und rein weibliches Team. „Frauen auf der ganzen Welt wollen darüber sprechen, sich austauschen und das gesellschaftliche Bild von Cannabis diversifizieren“, schwärmt Charbonneau.", "Das Magazin ist zur Zeit kostenfrei bei Übernahme der Portokosten erhältlich. Bisher finanziert sich Broccoli allein über Anzeigen, vor allem von Produkten oder Unternehmer*innen der Branche selbst. Damit sieht Charbonneau ihr Magazin auch als Mittel zur gemeinschaftsbildenden Vernetzung, vor allem der frauengeführten Teile der Industrie."], "Feministischer Akt": ["Trotz der ermunternden Zahlen in den Chefetagen dieser Industrie sehen sich Konsumentinnen oft Stigmatisierungen ausgesetzt. Das Vorurteil des „lazy stoners“, der sein Leben nicht auf die Reihe bekommt, hält sich hartnäckig. Darum versteht es Charbonneau als feministischen Akt, wenn sich erfolgreiche und kreative Frauen auch als Gras-Konsumentinnen definieren. „Wenn Frauen offen von ihren eigenen Erfahrungen mit Cannabis erzählen, frei von Vorurteilen und Klischees, ist das selbstermächtigend.“", "Broccoli wirkt wie der Inbegriff eines Imagewandels von Cannabis hin zum hippen Lifestyle-Produkt. Alles ist hübsch und glatt und konsumierbar. Thematisch beschränkt sich das Magazin vor allem auf die schematischen Kategorien, die gemeinhin von Frauenmagazinen bedient werden. Geneigte Leser*innen werden in der wohlig-grünen Wohlfühl-Wolke des neuen Cannabis-Kosmos zur Ruhe gewiegt.", "Es besteht Raum nach oben, die vielfältigen Nutzbarmachungen einer der ältesten Rausch- und Nutzpflanzen der Welt differenzierter zu diskutieren. Aber dass die Protagonist*innen der jungen Branche vielfältiger werden, dass neue Sichtweisen ausprobiert werden und sich zunehmend auch Frauen in der Industrie behaupten, war höchste Zeit."]}}, "recommendations": []}