{"news_outlet": "taz", "provenance": "https://taz.de/Regulierter-Verkauf-von-Cannabis/!5237308/", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "05.10.2015", "last_modified": "06.10.2015", "crawl_date": "03.03.2021", "author_person": ["Plutonia Plarre"], "author_organization": [], "news_keywords": ["Cannabis", "Coffeeshop", "Friedrichshain-Kreuzberg", "Berlin", "taz", "tageszeitung "], "content": {"title": "Regulierter Verkauf von Cannabis: Es war nur blauer Dunst", "description": "In Friedrichshain-Kreuzberg wird es keine Coffeeshops geben. Das Bundesinstitut für Arzneimittel weist einen Antrag des Bezirksamts zurück.", "body": {"": ["Wenn sie enttäuscht war, dann ließ sich Monika Herrmann das zumindest nicht anmerken. Das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) hat den Antrag des Bezirksamts Friedrichshain-Kreuzberg auf Einrichtung von legalen Cannabis-Verkaufsstellen abgewiesen. Am Montag um 9.07 Uhr war der lang erwartete Bescheid im Büro der grünen Bezirksbürgermeisterin eingegangen. Eine Stunde später traten Herrmann und der Koordinator des Projekts, Horst-Dietrich Elvers, vor die Presse. „Schade“, sagte Herrmann. Es klang fast trotzig. Das Projekt sei damit aber nicht tot: „Der Weg ist das Ziel“.", "Sechs Seiten umfasst der Ablehnungsbescheid. Das Bundesinstitut erklärt sich darin für nicht zuständig und verweist den Bezirk an den Gesetzgeber. Auch wenn Herrmann und ihre Kollegen die Möglichkeit haben, binnen vier Wochen Widerspruch einzulegen – das Vorhaben, vier Cannabis-Fachgeschäfte in Friedrichshain-Kreuzberg aufzumachen, ist damit in weite Ferne gerückt.", "Alle erwachsenen Einwohnerinnen und Einwohner des Bezirks sollten monatlich bis zu 60 Gramm Marihuana erwerben können. Oberste Priorität des Antrags, der aus der Feder von Suchthilfekoordinator Elvers stammt, hat der Gesundheits- und Jugendschutz: „Unser Ziel war nicht Kifferland Kreuzberg“, betonte Herrmann am Montag vor der Presse. „Wir wollen den Jugendschutz verbessern“. Ziel der kontrollierten Abgabe sollte sein, dem Schwarzmarkt die Basis zu entziehen und unter 18-Jährigen den Zugang zur Droge zu erschweren. Zudem sollte das Marihuana möglichst regional, biologisch und Co2-arm erzeugt werden.", "Diesen Plänen hat das Bundesinstitut nun mit dem Hinweis, nicht zuständig zu sein, einen Riegel vorgeschoben. Begründet wird das so: Der Verkauf von Cannabis zu Genusszwecken sei mit „dem Schutzzweck“ des bestehenden Betäubungsmittelgesetzes nicht vereinbar. Aufgabe des Gesetzes sei es vielmehr, einen Betäubungsmittelmissbrauch zu unterbinden, sofern dieser nicht notwendig medizinisch indiziert sei. Ergo: Das Bundesamt würde seine Kompetenzen überschreiten, wenn es das Betäubungsmittelgesetz anders auslegen würde. „Sollte sich die Akzeptanz gesetzlicher Verbotsregelungen im Verlauf einer gesellschaftlichen Entwicklung tatsächlich verändert haben, ist es Aufgabe des Gesetzgebers, dieser etwaigen Änderung Rechnung zu tragen“, heißt es wörtlich.", "Im Widerspruch dazu steht, dass sich das Bundesinstitut trotzdem inhaltlich mit dem Antrag des Bezirks auseinandersetzt. Allerdings geschieht das nur selektiv. So wird zum Beispiel moniert, dass die kontrollierte Abgabe „Unbedenklichkeit suggeriert, die das Betäubungsmittel nicht hat“. Auch an der Sicherheit und Kontrolle der Cannabisabgabe werden Zweifel angemeldet. Um zu vermeiden, dass mit dem Cannabis aus den Fachgeschäften gedealt wird, wollte der Bezirk es teurer verkaufen als auf dem Schwarzmarkt.", "Damit werde eine unerlaubte Weitergabe trotzdem nicht ausgeschlossen, stellt das Bundesinstitut fest. Ein Schwarzmarkt lasse sich nicht durch einen legalen Teilmarkt austrocknen. Der Schutz von Minderjährigen sei nicht gewährleistet.", "„Für uns ist das kein Scheitern“, sagte Suchthilfekoordinator Elvers. Und auch Herrmann gab sich überzeugt: Die kontrollierte Abgabe werde kommen."]}}, "recommendations": []}