{"news_outlet": "taz", "provenance": "https://taz.de/Frauen-und-Cannabis/!5472671/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "24.12.2017", "last_modified": "02.01.2018", "crawl_date": "03.03.2021", "author_person": ["Gundula Haage"], "author_organization": [], "news_keywords": ["Cannabis", "Frauen in Führungspositionen", "Legalisierung Marihuana", "Arzneimittel", "Geschlechtergerechtigkeit", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Frauen und Cannabis: Netzwerken gegen das Patriarchat", "description": "Frauenpower in der Hanfbranche: Unternehmerinnen wollen weg vom trägen Kiffer-Image und machen die Szene vielfältiger.", "body": {"": ["BERLIN taz | Im lichtdurchfluteten Dachgeschoss eines Ärztehauses in Friedrichshain steht Cannabis immer auf der Tagesordnung. Doch wer hier Rausch und Realitätsflucht sucht, ist fehl am Platz: Bei dem Medienunternehmen sens.media wird Cannabis als Gesundheits- und Lifestyleprodukt vermarktet. Ganz und gar nicht in Jamaika-Optik, sondern hochprofessionell. „Wir wollen von dem klassischen Bild der Kiffer wegkommen, die nur auf dem Sofa hocken und einen durchziehen“, erklärt die Geschäftsführerin Janika Takats. Dafür muss die Industrie vor allem auch eins werden: weiblicher.", "Bisher ist der stereotype Klischeekiffer aus Spartenfilmen wie „Ananans Express“ oder „Lammbock“ zwangsläufig ein Mann. „Auf Hanfmessen, in Hanfvereinen, in den Unternehmen, überall sind vor allem Männer präsent“, beschreibt Takats die aktuelle Situation. „Konsumentinnen oder Cannabis-Patientinnen sieht man kaum.“ Laut verschiedener Studien konsumieren Männer durchschnittlich öfter und mehr Cannabis als Frauen. Aber das erklärt nicht das Fehlen von weiblichen Gesichtern in der Sparte – wie zum Beispiel beim Deutschen Hanfverband: In dessen Social-Media-Kanälen sind deutlich über 80 Prozent der kommentierenden Nutzer männlich.", "Das kann so nicht bleiben, dachte sich Takats, und gründete CannaFem, das erste deutsche Business-Netzwerk explizit für Frauen. Frauen, die in unterschiedlichen Bereichen mit legalem Cannabis zu tun haben, sei es in der Medizin, als Rohstoff für Nahrungsmittel, Kleidung, Kosmetika, oder Paraphenalia.", "Einmal im Monat trifft sich die Gruppe von 15 bis 20 Engagierten. Von der Legalisierungsaktivistin bis zur Cannabis verschreibenden Ärztin ist alles dabei. Es werden Erfahrungen ausgetauscht, Kontakte geknüpft und auch die ein oder andere neue Geschäftsidee entwickelt. Netzwerktreffen in anderen europäischen Städten sind geplant, um die Szene auch über die Grenzen hinaus zu verbinden.", "Die deutsche Hanfbranche ist im Umbruch", "Seit im März 2017 nach langem Kampf medizinisches Cannabis legalisiert wurde, hat sich einiges getan. Ärzte können es verschreiben, es kann legal angebaut werden. „Medizin ist das Thema, womit man zur Zeit überall offene Türen einrennt. In Deutschland entwickelt sich gerade eine Multimillionenindustrie“, erklärt der stellvertretender Geschäftsführer des Deutschen Hanfverbandes Florian Rister.", "Was jetzt in Deutschland passiert, findet in den USA bereits seit einigen Jahren statt. Medizinisches Cannabis ist in 29 der 50 US-Bundesstaaten legal, in acht weiteren wurde 2016 sogar der Genusskonsum legalisiert. Die Branche boomt. Wirtschaftsprognosen sprechen von einem Anstieg des Marktanteils von 2,6 Milliarden US-Dollar im Jahr 2016 auf geschätzte 11,2 Milliarden im Jahr 2020. Das Rechercheunternehmen Arcview bezeichnet Cannabis sogar als „die vielleicht am schnellsten wachsende Industrie der Welt“.", "Betrachtet man die USA als Blaupause für die deutsche Cannabis-Industrie, dann zeichnet sich noch mehr ab: Dort ändert sich die Industrie rasant, die neuen Chef*innen sind zu einem großen Teil weiblich, die Vermarktung der Produkte wird schicker, smarter und ist jetzt schon meilenweit entfernt vom Schmuddelimage der klassischen Headshop-Ästhetik. Cannabis wird zum Lifestyle-Produkt, womit sich auch dynamische Jungunternehmerinnen identifizieren.", "Takats findet einen solchen Imagewandel auch für Deutschland sehr wünschenswert. Als Chefredakteurin des eigens gegründeten Cannabis-Magazins in.fused  folgt sie dieser Idee mit einem klar formulierten Ziel: Die vielfältigen Nutzungsmöglichkeiten einer der ältesten Nutz- und Rauschpflanzen der Menschheitsgeschichte wieder ins Bewusstsein der Öffentlichkeit zu bringen. Denn objektive Informationen über die medizinischen Nutzungsmöglichkeiten sind rar. Unter der Überschrift „Gesundheit.Lifestyle.Cannabis“ findet man bei in.fused neben medizinischen Informationen auch Diskussionen mit selbsternannten Cannabis-Philosophen, Porträts der neuesten Vaporisatoren (will heißen: Verdampfer), und in Szene gesetzte Hanfrezepte.", "Cannabis-Vermarktung mit politischen Implikationen?", "Nach wie vor sind Patient*innen, die medizinisches Cannabis nutzen, oft von Stigmatisierung betroffen. Nur wenige Ärzt*innen verschreiben Cannabisprodukte, immer wieder müssen sich Betroffene vor der Polizei verantworten, wenn sie im öffentlichen Raum die verschriebenen Produkte konsumieren. Hinzu kommt eine sehr geschlechtspezifische Komponente: „Sobald Frauen irgendwelche berauschenden Substanzen konsumieren, wird Frau schiefer angeguckt als Mann“, sagt Rister vom Deutschen Hanfverband.", "Vor allem Mütter treffe die Stigmatisierung gleich zweifach, selbst wenn es sich um medizinisches Cannabis handelt. Dabei sind bestimmte frauenspezifische Nutzungsweisen von Cannabis kaum bekannt. Ein Beispiel ist die Nutzung von medizinischem Cannabis gegen Menstruationskrämpfe und als Alternative zu Schmerzmitteln.", "Ob als frauenspezifisches Wirtschaftsnetzwerk oder per Cannabis-Lifestyle-Magazin: Die Cannabis-Industrie wird vielfältiger, was an sich ein Grund zur Freude sein kann. Ob nun in Deutschland ein Imagewandel nach amerikanischen Vorbild vonstatten geht, muss sich noch zeigen. Dass die Pflanze in diesem Kontext zunehmend auch als Wellness- und Lifestyleprodukt vermarktet wird, wertet sicherlich ihr Image auf. Vor allem aber eröffnet es den Zugang zu einer kaufkräftigen Konsument*innengruppe."]}}, "recommendations": []}