{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-Handel-in-den-USA/!5475005/", "query_keywords": ["legal", "cannabis"], "creation_date": "05.01.2018", "last_modified": "05.01.2018", "crawl_date": "03.03.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["USA", "Cannabis", "Kalifornien", "USA unter Donald Trump", "Konsum", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Cannabis-Handel in den USA: Bundesbehörden machen mobil", "description": "Kurz nach Freigabe von Cannabis in Kalifornien entscheidet das US-Justizministerium, den Handel mit der Substanz zu erschweren.", "body": {"": ["WASHINGTON afp | Wenige Tage nach der Legalisierung von Cannabis in Kalifornien als reines Genussmittel hat die US-Regierung den Handel mit der Substanz erschwert. Justizminister Jeff Sessions hob am Donnerstag in Washington fünf Anweisungen der Vorgängerregierung unter Barack Obama auf, die sich gegen eine Durchsetzung des allgemeinen Verbots von Cannabis in den USA gerichtet hatten. Damit leite er eine „Rückkehr zur Herrschaft des Rechts“ ein, erklärte der Minister.", "Die Staatsanwaltschaften hätten nun wieder die „notwendigen Werkzeuge, um kriminelle Organisationen zu zerstören, die wachsende Drogenkrise zu bewältigen und Gewaltverbrechen im ganzen Land entgegenzuwirken“, erklärte Sessions. Eine gezielte Offensive gegen Cannabis ordnete er jedoch nicht an. Er überließ es vielmehr den Staatsanwaltschaften einzuschreiten, wenn sie Handlungsbedarf sehen.", "Die Bundesgesetze in den USA stufen Cannabis als eine gefährliche Droge wie etwa auch Heroin ein. Dennoch ist in sechs US-Bundesstaaten der Konsum von Cannabis als Genussmittel erlaubt worden. Zuletzt hatte am 1. Januar mit Kalifornien der bevölkerungsreichste Bundesstaat der USA die Substanz für Erwachsene freigegeben. Die beiden Bundesstaaten Massachusetts und Maine haben Schritte eingeleitet, um den rezeptfreien Cannabis-Verkauf noch in diesem Jahr zu legalisieren.", "In insgesamt 29 Bundesstaaten, der Hauptstadt Washington und mehreren US-Überseegebieten ist der Konsum von Cannabis aus medizinischen Gründen erlaubt. Die nationale Medikamentenbehörde FDA stuft die Droge hingegen nicht als Arzneimittel ein."], "Abhängigkeit von Schmerzmitteln deutlich gefährlicher": ["Sessions ist ein entschiedener Gegner der Cannabis-Legalisierung. Den Kampf gegen den Drogenhandel hat er sich zur zentralen Aufgabe als Justizminister gemacht. Während seines Wahlkampfs hatte US-Präsident Donald Trump wiederholt erklärt, dass er den Umgang mit Cannabis den Behörden vor Ort überlassen werde. Nach seiner Amtsübernahme nahm er allerdings eine härtere Haltung ein.", "Besonders große Probleme bereitet den USA derzeit die verbreitete Schmerzmittel-Abhängigkeit. Nach Angaben des US-Justizministeriums gingen 2016 rund 20.000 der 64.000 Todesfälle durch Drogen-Überdosierungen auf pures oder mit anderen Drogen versetztes Fentanyl zurück. Das synthetische Opioid kann bis zu 50 Mal stärker als Heroin sein. Seitdem die Ausgabe verschreibungspflichtiger Opioide in den USA reduziert wurde, hat sich das Schmerzmittel zu einer preisgünstigen Alternative für Drogensüchtige entwickelt."]}}, "recommendations": []}