{"news_outlet": "taz", "provenance": "https://taz.de/Kriminalisierung-von-Cannabis/!5476662/", "query_keywords": ["legal", "cannabis"], "creation_date": "11.01.2018", "last_modified": "11.01.2018", "crawl_date": "03.03.2021", "author_person": ["Raphael Piotrowski"], "author_organization": [], "news_keywords": ["Cannabis", "Kiffen", "Kriminalisierung", "Legalisierung Marihuana", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Kriminalisierung von Cannabis: Jointfoto kommt nicht in die Tüte", "description": "In Hamburg wird gegen einen Mann ermittelt, der auf Facebook ein Foto von Joints veröffentlicht hat. Ist die Polizei noch ganz dicht?", "body": {"": ["In Folge der Cannabislegalisierung boomt in den USA eine völlig neue Branche: die Gras-Industrie. In vielen weiteren, teils europäischen Staaten setzen sich liberale Drogengesetze Stück für Stück durch. Selbst hierzulande ist es seit März 2017 möglich, für medizinische Zwecke Gras vom Arzt verschrieben zu bekommen. Eine offene Diskussion über den Konsum von Cannabis hat die Mitte der Gesellschaft längst erreicht. Wohl aber nicht alle.", "Auch ganz ohne Grasnebel im Kopf, scheint die Hamburger Polizei vercheckt zu haben, dass die Verfolgung von Kleinstkonsumenten ein wenig aus der Zeit fällt. Seit einer Woche macht auf Cannabis-Lifestyleblogs – ja, auch die gibt es! – das Foto eines Briefs die Runde. Darin teilt die Polizei einem unbekannten Graskonsumenten, seine Adresse ist geschwärzt, mit, dass gegen ihn ein Strafverfahren eröffnet wurde.", "Tatort ist das Internet, Corpus Delicti ein Verstoß gegen das Betäubungsmittelgesetz. Soweit so gut. Internetrecherchen der Polizei hätten ein strafbares Verhalten offengelegt – und jetzt kommt's! –, weil der nun Angezeigte ein Foto von Joints bei Facebook gepostet habe. Steht zumindest so im Brief."], "Kein Fake bekiffter Photoshop-Experten": ["Andreas Gerhold vom Cannabis Social Club Hamburg erzählt am Telefon, die Meldung habe auch ihn, der sich seit Jahren gegen die Kriminalisierung von Cannabiskonsumenten einsetzt, stutzig gemacht. Zuerst habe er an einen Fake geglaubt, zu abstrus wirkt der Vorwurf. Ein Fake bekiffter Photoshop-Experten? Weit gefehlt: Die Hamburger Polizei bestätigte auf Gerholds Anfragen per Mail und Twitter die Echtheit des Schreibens.", "In ihrer Antwort, die der taz vorliegt, stellt die Polizei klar: Bilder mit „rauschgiftverdächtigen Substanzen in der Hand, Mund, etc.“ begründeten grundsätzlich den Anfangsverdacht des Besitzes von Betäubungsmitteln. „Bei Kenntniserlangung unsererseits folgt somit die Einleitung eines Strafverfahrens.“", "Gerhold und der gemeinnützige Cannabis Social Club wollen dieser Feststellung nun auf den Grund gehen. In einer Facebook-Gruppe mit dem Titel „Wir sind doch nicht kriminell!“ werden offensiv und provokant Bilder gepostet, die allerlei Joint-Bau-Künste offenbaren. Es finden sich Fotos von der einfachen Tüte bis hin zu kunstvollen Jointkreationen in Form eines Flugzeugs oder einer Eule.", "„Wir wollen eine Reaktion seitens der Polizei provozieren, verlinken sie gar unter unseren Beiträgen“, so Andreas Gerhold weiter. Entweder nehme die Polizei ihre eigene Aussage ernst und verfolge nun alle, die derartiges posten, oder sie entblöße sich der Lüge. Er selbst habe da ja eine Vermutung: „Ein übereifriger Beamte hat die ganze Sache angezettelt. Nun muss der Rest mitziehen, um sich nicht lächerlich zu machen.“"], "Viel Rauch um nichts": ["Vor Gericht wird der Facebook-Kiffer, mit dem alles begann, wohl nicht landen. Spätestens die Staatsanwaltschaft dürfte das Verfahren sang- und klanglos einstellen, denn: Besitz und Erwerb von Cannabis sind in Deutschland zwar grundsätzlich verboten, der Besitz geringer Mengen führt jedoch selten zu einer Strafe. Grund hierfür sind Freimengen, die in jedem Bundesland verschieden sind. Unterhalb dieser Menge legen die Staatsanwaltschaften die Verfahren meist schnell zu den Akten, es kommt dabei jedoch auch auf ihren Ermittlungseifer an.", "Damit der bis dato unbekannte Briefempfänger bestraft würde, müsste das Facebookfoto schon eine XXL-Tüte zeigen. Die Freimenge in Hamburg liegt bei sechs Gramm, ein bisschen viel für einen Joint. Und eins kann die Polizei Hamburg sicherlich auch nicht auf dem Foto erkennen: War das, nur fotografisch sichergestellte, Tatmittel denn tatsächlich mit Gras gefüllt? Was, wenn es nur Tabak war – war die ganze Sache dann nicht etwas viel Rauch um nichts?"]}}, "recommendations": []}