{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-Konsum-in-Bremen/!5205524/", "query_keywords": ["legal", "cannabis", "entkriminalisierung"], "creation_date": "21.06.2015", "last_modified": "22.06.2015", "crawl_date": "03.03.2021", "author_person": ["Marco Carini"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung", "Drogen", "Bremen", "Konsum", "Öko", "taz", "tageszeitung "], "content": {"title": "Cannabis-Konsum in Bremen: Kiffen entlastet die Polizei", "description": "Lange hat sich die Bremer SPD gegen die Legalisierung von Cannabis gewehrt. Nun gibt sie dem grünen Koalitionspartner nach.", "body": {"": ["BREMEN taz | Es wäre ein bundesweites Novum: Cannabis-Konsum soll in Bremen künftig nicht mehr von der Polizei verfolgt und eine legale Abgabe möglich werden. Darauf haben sich SPD und Grüne am Freitag bei ihren Koalitionsverhandlungen in Bremen geeinigt.", "Die Vereinbarung gilt als grüner Punktsieg im Koalitionsgeschachere, da die SPD sich lange gegen die Cannabis-Legalisierung gewehrt hatte. „Wir haben uns darauf verständigt, dass der Konsum von Cannabis künftig nicht mehr strafverfolgt werden soll – soweit es der rechtliche Rahmen in Bremen zulässt“, erklärte nun Henrike Müller, Landesvorsitzende der Bremer Grünen. Ziel sei eine Entkriminalisierung des Konsums.", "Geplant ist, ein Modellprojekt mit legalen Abgabestellen beim Bonner Institut für Arzneimittel und Medizinprodukte (BfArM) zu beantragen. „Wir leisten damit einen Beitrag zum Jugendschutz, denn die Abgabe von Cannabis erfolgt nur bei Volljährigkeit“, betonte Müller. „Und Konsumenten müssen nicht mehr auf dem Schwarzmarkt kaufen.“ Durch die Entkriminalisierung solle die Polizei entlastet werden.", "Ab wann nicht mehr strafverfolgt werden soll und wo die legale Abgabe von Cannabis erfolgen könnte, lassen Müller und SPD-Landeschef Dieter Reinken noch offen. Müller könnte sich Apotheken vorstellen: „Es könnte eine Abgabestelle in Bremen und eine in Bremerhaven geben.“"], "Coffeeshop beantragt": ["Für das Modellprojekt will sich die zukünftige Landesregierung auch mit Berlin austauschen. Die grüne Bezirksbürgermeisterin von Kreuzberg-Friedrichshain, Monika Herrmann, will noch 2015 beim BfArM einen Antrag für einen Coffeeshop in der Hauptstadt stellen.", "Dass der Bremer wie auch der Berliner Legalisierungsvorstoß dort positiv beschieden wird, glaubt der emeritierte Bremer Strafrechtsprofessor Lorenz Böllinger nicht. „Das wird noch ein, zwei Legislaturperioden dauern“, prophezeit Bölinger, der einer bundesweiten Legalisierungsinitiative vorsteht.", "Während Bremens Linke und die FDP den rot-grünen Vorstoß begrüßen, bleibt die CDU beim klaren „Nein“ zur Drogenfreigabe: Mit „Kiffen statt Sanieren“ gelinge kein Aufbruch, betont Bremens CDU-Fraktionschef Thomas Röwekamp."]}}, "recommendations": []}