{"news_outlet": "taz", "provenance": "https://taz.de/Vorstoss-von-Berliner-Bezirk-gescheitert/!5238486/", "query_keywords": ["legal", "cannabis"], "creation_date": "05.10.2015", "last_modified": "05.10.2015", "crawl_date": "03.03.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Cannabis", "Friedrichshain-Kreuzberg", "Monika Herrmann", "Berlin", "taz", "tageszeitung "], "content": {"title": "Vorstoß von Berliner Bezirk gescheitert: Keine Coffeeshops in Kreuzberg", "description": "Das Bundesinstitut für Arzneimittel erlaubt es dem Berliner Bezirk Friedrichshain-Kreuzberg nicht, vier Coffeeshops aufzumachen.", "body": {"": ["BERLIN afp | Der Antrag des Berliner Bezirks Friedrichshain-Kreuzberg auf die Einrichtung legaler Cannabis-Verkaufsstellen ist abgewiesen worden. Das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) habe sich in einem am Montag eingegangenen Bescheid für nicht zuständig erklärt, sagte Bezirksbürgermeisterin Monika Herrmann (Grüne) vor Journalisten. Es sei bedauerlich, dass die Bonner Behörde den Antrag nicht in seiner Gesamtheit gewürdigt habe. Das Bezirksamt werde deshalb prüfen, ob es binnen einen Monats Einspruch einlegen werde.", "Herrmann hatte Ende Juni beim BfArM beantragt, insgesamt vier Abgabestellen für den legalen Verkauf der Droge einrichten zu dürfen. Demnach sollten registrierte volljährige Bezirkseinwohner monatlich bis zu 60 Gramm Cannabis erwerben können. Der 25-seitige Antrag wurde damit begründet, dass Cannabis derzeit zwar illegal, faktisch aber frei zugänglich sei.", "„Wir werden weiterhin nicht den Verbraucher- und Jugendschutz in diesem Land gewährleisten können“, sagte Herrmann am Montag. Der Bescheid werde die Debatte über eine Cannabis-Legalisierung weiter befeuern, sagte der zuständige Projektkoordinator des Bezirks, Horst-Dietrich Elvers. „Damit haben wir, was wir erreichen wollten, auch erreicht.“", "In dem vom Bezirk veröffentlichten Bescheid teilt das BfArM mit, dass die Erteilung einer Verkaufserlaubnis durch das Betäubungsmittelgesetz (BtMG) nicht vorgesehen sei. Weil das BtMG vor einer Drogenabhängigkeit schützen wolle, sei es nicht mit dem Verkauf von Cannabis zu Genusszwecken vereinbar. Eine anderweitige Auslegung des Gesetzes sei unzulässig. Die Behörde verweist den Bezirk deshalb an den Gesetzgeber.", "Ferner sei nicht erkennbar, wie das Bezirkskonzept den Drogenhandel effektiv einschränken solle, schreibt das BfArM weiter. Ein Großteil der Cannabis-Konsumenten im Bezirk seien dem Antragsteller zufolge Minderjährige, Bezirksfremde und Touristen. Genau dieser Personenkreis wäre von den angedachten Abgabestellen auch weiterhin ausgeschlossen."]}}, "recommendations": []}