{"news_outlet": "taz", "provenance": "https://taz.de/Klinische-Studien-mit-Psychedelika/!5645130/", "query_keywords": ["psilocybin", "legal", "magic mushroom"], "creation_date": "13.12.2019", "last_modified": "13.12.2019", "crawl_date": "25.02.2021", "author_person": ["Boris Messing"], "author_organization": [], "news_keywords": ["LSD", "Depression", "Psychatrie", "Medizin", "Forschung", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Klinische Studien mit Psychedelika: Mit LSD aus der Depression", "description": "Eine psychoaktive Substanz feiert ihr Comeback in der Medizin. Ab 2020 soll eine große Studie untersuchen, ob Psilocybin bei Depressionen hilft.", "body": {"": ["Depressionen, Angstzustände oder Sucht­erkrankungen sind nur einige der möglichen therapeutischen Anwendungsbereiche: In den vergangenen 15 Jahren haben Studien mit Psychedelika weltweit für Aufsehen gesorgt. Jetzt traut sich auch Deutschland aus der Deckung und startet im kommenden Jahr die erste landesweite und weltweit größte Studie mit Psilocybin, dem aktiven Stoff von „Magic Mushrooms“, zur Behandlung von Depressionen.", "Magic Mushrooms zur Heilung von Depressionen? Trippende Patienten, deren Geist – excuse me! – ins Ungewisse wabert und womöglich nie wieder zurückkehrt? Bei vielen läuten da die Alarmglocken. Was ist mit Psychosen, Horrortrips und Hängenbleiben?", "Glaubt man einer nicht unumstrittenen Studie des britischen Psychiaters David Nutt, sind psychoaktive Substanzen wie LSD oder Psilocybin nicht annähernd so gefährlich wie Alkohol und Zigaretten. Alles nur ein Missverständnis also, eine schrille Angst vor Substanzen, die in unserem Kulturkreis bisher keine Bedeutung hatten und uns daher fremd sind?", "Sicher ist, dass der verheerende Ruf dieser Drogen vor allem auf den politisch-kulturellen Ballast der Vergangenheit zurückzuführen ist. Vor Tausenden von Hippies verkündete Timothy Leary, der geschasste, gut aussehende Harvard-Professor und charismatisch smarte Acid-Guru, im Golden Gate Park sein radikales Credo: „Turn on, Tune in, Drop out“."], "Teufelszeug von Hippies und CIA": ["1967 war das, im blumig groovenden San Francisco – der Höhepunkt der Hippie-Ära. Gemeint war damit, grob gesagt, LSD zu schlucken und alles Bürgerliche hinter sich zu lassen: Schule, Uni, Job, den Zwang zu Konventionen. Und natürlich: dem Vietnamkrieg den Rücken zu kehren. Nur wenige Jahre nach diesem pathetischen Event adelte US-Präsident Nixon Leary zum gefährlichsten Mann Amerikas. LSD ist da bereits verboten und in den Medien als verrückt machendes, das Erbgut schädigende Teufelszeug verschrien.", "Die psychedelische Welle wird durch das Verbot der Droge aber nicht gebrochen, im Gegenteil, sie zieht im Untergrund weiter ihre Bahnen bis spät in die 1970er hinein. Wer sich einen Eindruck von der damaligen LSD-Kultur und dem libertinären Aufbegehren gegen die bürgerliche Gesellschaft verschaffen will, der bekommt diesen in der Doku „The Substance“ des Schweizer Filmemachers Martin Witz zu sehen. Selten wurde um eine chemische Substanz ein solcher Aufruhr gemacht.", "Nicht nur Künstler, Hippies und Intellektuelle entdeckten sie für sich, vor allem auch die Wissenschaft. Von 1950 bis Mitte der 60er wurde LSD in klinischen Studien an etwa 40.000 Probanden untersucht, mehr als tausend wissenschaftliche Papers wurden dazu veröffentlicht; Ende der 50er hatte LSD seinen festen Platz in der Psychiatrie in Europa und Nordamerika gefunden. Selbst die CIA entdeckte LSD für sich und versuchte es – vergeblich – als Wahrheitsserum im Kalten Krieg einzusetzen.", "Das Ende der Story ist bekannt. Acid-Enthusiasten wie Ken Kesey, dem Autor von „Einer flog übers Kuckucksnest“, oder dem Beatnik-Dichter Allen Ginsberg, die den legalen und später illegalen Konsum von LSD propagierten, wurde die Schuld für das Aus der „Wunderdroge“ in die Schuhe geschoben. Und vor allem natürlich: Leary. Denn im Kampf gegen Gegenkultur und Drogen kam auch die LSD-Forschung zum Erliegen. Was vor Kurzem noch als hoffnungsvoller Forschungsgegenstand galt, war auf einmal der direkte Weg ins Karriereende."], "Potential für die Psychiatrie": ["Und jetzt, vierzig Jahre später, hat sich das Blatt erneut gewendet. Tomislav Majić leitet eine Studie zu Psychedelika, die gerade an der Psychiatrischen Universitätsklinik der Charité im St.-Hedwig-Krankenhaus in Berlin läuft. Die LZESH-Studie, bei der keine Substanzen verabreicht werden, dient unter anderem als Vorbereitung für zukünftige, substanzbasierte Untersuchungen.", "In mehreren Fragebögen soll ermittelt werden, wie sich der häufige Konsum von psychedelischen Substanzen wie LSD, Psilocybin oder DMT auf die kognitiven Fähigkeiten und die seelische Gesundheit der Probanden auswirkt. Die Ergebnisse werden mit einer Kontrollgruppe verglichen. Majić glaubt an das „große Potenzial“ solcher Substanzen für die Psychiatrie, aber „dieses Potenzial“, betont er, „ist beschränkt auf bestimmte Indikationen“.", "Will heißen: Nicht jeder ist für eine Behandlung damit geeignet. Wichtige wenn auch seltene Komplikationen können dabei psychotische Störungen oder das noch nicht vollständig erforschte HPPD-Phänomen (Hallucinogen Persisting Perception Disorder) sein.", "Sicherheit, Verträglichkeit und Wirksamkeit stehen derzeit im Zentrum der psychedelischen Forschung. Majić’ aktuelle Studie soll daher auch klären, ob beim langfristigen Konsum solcher Substanzen häufiger psychotische Symptome oder Angstzustände auftreten als bei Menschen, die keine konsumieren. Studien der vergangenen Jahre deuten darauf hin, dass die Gefahren viel geringer sind, als es die Medien damals (und auch heute) dargestellt haben."], "Probanden in Berlin": ["Psychedelika sind ungiftig, die Gefahren bestehen hauptsächlich im psychischen Bereich, die Wahrscheinlichkeit, eine Psychose zu bekommen, ist jedoch gering. Und anders als in den 50er und 60ern, wo manch Wissenschaftler zum LSD-Enthusiasten mutierte, stehen heutige Forscher nicht im Verdacht, Psychedelika zu verklären.", "Der US-Amerikaner Roland Griffiths führte 2016 an der Johns-Hopkins-Universität eine Studie mit Krebspatienten durch, denen er Psilocybin verabreichte, um ihnen die Angst vor dem Tod zu nehmen. Eine ähnliche Studie mit Psilocybin gegen behandlungsresistente Depression unternahm Robin Carhart-Harris am Imperial College in London. Beide Studien hatten eine erstaunlich hohe Erfolgsquote.", "Im kommenden Jahr wird es nun die erste Psilocybin-Depressions-Studie in Deutschland geben. Mit 144 Probanden wird sie die größte ihrer Art sein. Tomislav Majić von der Charité wird sie zusammen mit dem Zentralinstitut für seelische Gesundheit in Mannheim durchführen. Die Mind Foundation in Berlin ist Kooperationspartner.", "Mind versucht universitäre Kooperationsstudien mit Psychedelika zu initiieren und bildet Ärzte, Psychotherapeuten und die Bevölkerung fort, um hartnäckigen Vorurteilen gegenüber Psychedelika in der Medizin mit Fakten gegenüberzutreten – so MIND Gründer Henrik Jungaberle. Die Skepsis und Vorurteile gegenüber Psychedelika sind aber nicht nur auf die Vergangenheit zurückzuführen, sondern hängen auch mit der Art ihrer Wirkung zusammen."], "Rauch mit Sicherheit": ["Die Wirkungen von Psilocybin und LSD sind sich sehr ähnlich. Ein LSD-Trip kann bis zu 12 Stunden dauern, die Wirkung von Psilocybin hält ungefähr halb so lang an. Der Verlauf des Trips ist nicht berechen- und somit auch nicht kontrollierbar. Starke Angstgefühle und Paranoia können auftreten – ein Bad Trip. Der kann zwar unter Umständen therapeutisch wirken, aber auch der Psyche der Patienten schaden.", "Für einen positiv verlaufenden Trip im Rahmen einer Therapie braucht es darum gute Vorbereitung und Betreuung. Überwältigende Gefühle von allumfassender Verbundenheit mit der Natur, Familie, Schöpfung, mit sich selbst, können eben jene Effekte erzeugen, die Wissenschaftler beobachtet haben: nämlich Ängste zu lösen, Zwänge zu brechen und das Selbstwertgefühl zu stärken.", "Wesentlich sind Set und Setting. Mit Set ist die mentale Verfassung der Probanden gemeint, mit Setting die Umgebung, in der Psychedelika verabreicht werden. Besonders die Umgebung spielt eine große Rolle. Räume werden extra eingerichtet und verziert, um sie so gemütlich und vertraulich wie möglich erscheinen zu lassen. Keine leichte Aufgabe in einem normalerweise von kühler Sterilität strotzenden Krankenhaus.", "Tomislav Majić jedenfalls ist der Ansicht, dass es hierbei noch viel zu tun gibt, um die therapeutische Anwendung von Psychedelika in Zukunft so sicher wie möglich zu machen. Die Zukunft dieser Anwendung hängt davon ab, wie offen Ärzte und Behörden sind, um weitere Studien zu ermöglichen.", "Und vom Geld. Pharmariesen wittern wegen der abgelaufenen Patente von „klassischen“ Psychedelika wie LSD oder Psilocybin kein lohnendes Geschäft. Bisher sind es zumeist private Financiers, die Studien ermöglichen. Und die sind teuer. 150 Millionen Euro kostet es, bis ein Psychedelikum wie Psilocybin als Medikament zugelassen wird. Na dann, gute Reise."]}}, "recommendations": []}