{"news_outlet": "taz", "provenance": "https://taz.de/Sachbuch-ueber-psychedelische-Drogen/!5221881/", "query_keywords": ["psilocybin", "marihuana", "legal"], "creation_date": "23.08.2015", "last_modified": "24.08.2015", "crawl_date": "03.03.2021", "author_person": ["Julian Weber"], "author_organization": [], "news_keywords": ["Drogen", "LSD", "Pilze", "Buch", "Kultur", "taz", "tageszeitung "], "content": {"title": "Sachbuch über psychedelische Drogen: Recht auf Bewusstseinserweiterung", "description": "Ein ernster Versuch, die Drogendebatte zu versachlichen: „Neues von der anderen Seite“ von Paul-Philipp Hanske und Benedikt Sarreiter.", "body": {"": ["Cary Grant war 55 Jahre alt, als er sich als riesigen Penis sah, der von der Erde in einem Raumschiff abhebt. Von dieser fundamentalen, bei einer Paartherapie gemachten Erfahrung erzählte der Star 1958 einem Reporter des Herald Tribune. Grant gab an, von einem Psychiater in Hollywood LSD bekommen zu haben, eine Substanz, die damals noch nicht verboten war.", "Den Drang auf LSD „hemmt kein Verbot“, schicken die Autoren Paul-Philipp Hanske und Benedikt Sarreiter ihrem Buch „Neues von der anderen Seite“ voraus und reklamieren im Vorwort ein Recht auf den bewusstseinserweiternden Rausch. Manipulierte, durch Halluzinogene erzeugte Wahrnehmung mache ihre User „offener, stärker, lustiger“, heißt es im Vorwort des Buches, das die Kehrseite nicht unerwähnt lässt: Den „War On Drugs“, einen weltweit geführten Kampf gegen die Verbreitung von illegalen Genussmitteln, der nach Meinung der Autoren „die Etablierung krimineller Strukturen“ fördere. Drogengebrauch werde dadurch nicht eingedämmt, sondern nur in die Schmuddelecke verbannt.", "„Neues von der anderen Seite“ hat daher anderes im Fokus. Zum einen liefert es eine gut lesbare und chronologisch angeordnete Kulturgeschichte von LSD und anderer psychedelischer Drogen, zum anderen wollen seine beiden Autoren Vorurteile und Fehleinschätzungen über LSD, Psilocybin oder MDMA abbauen helfen. Drogen, die im War On Drugs ohnehin eine untergeordnete Rolle spielen.", "Dabei verharmlosen Hanske und Sarreiter keinesfalls die Nebenwirkungen und Gefahren von Psychedelika und den intensiven Erfahrungen bei ihrem Gebrauch. Immer wieder betonen sie Set und Setting, also die mentale Verfassung der User und die sorgsam gewählten Umstände bei der Einnahme.", "Sie dokumentieren Rauschprotokolle, auch von Usern, die LSD als Freizeitdroge einnehmen und schlechte Trips hatten, und lassen Forscher wie den Schweizer Psychiater Peter Gasser zu Wort kommen, der im Rahmen eines offiziell bewilligten Programms seinen Patienten LSD verabreicht hat. Zu Horrortrips kam es dabei übrigens nicht.", "Stärker als LSD liegen heute sogenannte Ayahuasca-Zeremonien im Trend. Ayahuasca, so nennt man das psychedelische Gebräu peruanischer Ureinwohner. Ayahuasca fungiere in ganz Südamerika als „spiritueller Mittler“, schreiben Hanske/Sarreiter und lassen Ethnologen, Botaniker und Biochemiker Bedeutung und Wirkstoffe des Zaubertranks erläutern."], "Kollegiales Bonding auf Drogen": ["Interessant ist auch, wie sie die Psychedelisierung des Arbeitslebens darstellen: Ein Angestellter einer Firma im Silicon Valley stellt einen Zusammenhang zwischen der Einnahme von LSD und den Entwicklungen am digitalen Markt her. „Turn on, tune in, drop out“ – das viel zitierte Diktum des kalifornischen LSD-Papstes Timothy Leary ist Geschichte. Psychedelische Drogen dienen auch zum kollegialen Bonding, also letztlich zur Umsatzsteigerung von Unternehmen.", "Während die Legalisierung von Marihuana gegenwärtig Mainstreamthema ist, bleiben psychedelische Drogen wie LSD weiterhin tabu. Ein Verdienst dieses Buches ist es, aufzuzeigen, dass das nicht immer der Fall war. Das belegen Zitate von Schriftstellern wie Aldous Huxley, in dessen Werk LSD eine zentrale Rolle spielte. Und die Autoren lassen auch einen Veteranen der U.S. Army zu Wort kommen, dessen posttraumatische Störung durch eine Behandlung mit MDMA gelindert wurde.", "„Neues von der anderen Seite“ ist ein ernst zu nehmender Versuch, die Debatte über psychedelische Drogen zu versachlichen, und landet damit in einem Themenfeld, das seit dem Tod des Kulturkritikers Günther Amendt nicht besonders viel Aufmerksamkeit erhielt. Den beiden Münchner Autoren ist damit ein Kompendium gelungen, dessen Stil irgendwo zwischen populärwissenschaftlicher Abhandlung, Kulturgeschichte und Volksaufklärung liegt.", "Nur gelegentlich driftet „Neues von der anderen Seite“ in Lifestyle-Hipsterismus ab, die Kapitel zu LSD und bildender Kunst, Film und Popmusik am Ende wirken etwas gehetzt und fallen im Vergleich zur Informationsfülle des Hauptteils ab. Gerne hätte man Genaueres von den psychedelischen Erfahrungen der beiden Autoren erfahren."]}}, "recommendations": []}