{"news_outlet": "taz", "provenance": "https://taz.de/Option-Rot-Rot-Gruen-in-Berlin/!5324525/", "query_keywords": ["legal", "cannabis"], "creation_date": "09.08.2016", "last_modified": "09.08.2016", "crawl_date": "04.03.2021", "author_person": ["Erik Peter"], "author_organization": [], "news_keywords": ["Berlinwahl 2016", "A100", "Koalition", "Rot-Rot-Grün in Berlin", "Berlin", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Option Rot-Rot-Grün in Berlin: Konfrontation nicht in Sicht", "description": "Die möglichen Koalitionäre Linke, SPD und Grüne sind sich bei zentralen Themen einig – Unterschiede stecken im Detail.", "body": {"": ["BERLIN taz | Die Berliner CDU hat die roten Socken aus der Mottenkiste geholt. In einer Wahlbroschüre warnt sie vor ihrer Horrorvorstellung eines rot-rot-grünen Regierungsbündnisses nach der Abgeordnetenhauswahl. Was dann droht, fragt sie und gibt die Antwort gleich selbst: „Cannabis-Freigabe, Einheitsschule, mehr Bürokratie für die Polizei, Abschaffung des Verfassungsschutzes, Wahlrecht für alle, das Ende des Autobahnbaus.“", "Womit die CDU durchaus recht hat: Das Dreierbündnis ist wahrscheinlich. Die Lust der SPD, die Regierung mit der CDU fortzusetzen, tendiert gen null. Gleichzeitig ist eine eigene Mehrheit für Rot-Grün unwahrscheinlich.", "Bleibt die Linkspartei, die sich für eine Regierungsbeteiligung längst in Stellung gebracht hat. Bereits im Februar besuchte die Fraktion die Genossen in Thüringen, um sich über die dortigen Erfahrungen mit einem R2G-Bündnis zu informieren. Landeschef Klaus Lederer spricht offen über das Ziel Rot-Rot-Grün, rote Haltelinien für mögliche Koalitionsverhandlungen lehnt er ab.", "Dass ein Bündnis der drei an inhaltlichen Gründen scheitern könnte, darf als unwahrscheinlich gelten. In zentralen Themen verfolgen sie die gleiche Stoßrichtung: Mehr bezahlbarer Wohnraum, Schulen sanieren, öffentliche Verwaltung und Nahverkehr stärken.", "Die Unterschiede liegen dagegen im Detail. Während die SPD den Fokus darauf legt, den Bestand der landeseigenen Wohnungsbaugesellschaften um 100.000 Wohnungen zu erhöhen, kritisiert die Linkspartei die anvisierte Kaltmiete in Sozialwohnungen von 6,50 Euro als zu hoch. Die Grünen fordern vor allem Quoten für kostengünstigen Wohnraum bei Neubauprojekten."], "Differenzchen und Differenzen": ["Vage bleiben die Parteien in ihren Forderungen für eine leistungsfähige Verwaltung – dabei ist das Behördenversagen eklatant. Ohne Zahlen zu nennen, verspricht die SPD mehr Personal, die Grünen wollen Einstellungsverfahren und Arbeitsplatzwechsel vereinfachen, die Linke verlangt eine „Einstellungsoffensive“. Grundsätzlich aber gilt: An diesem Punkt werden sich die möglichen Partner nicht zerstreiten.", "Heikler ist da schon die Frage nach dem Weiterbau der Stadtautobahn A 100. Obwohl vom Bund eine Milliarde Euro für den Bau des letzten Teilabschnitts bereitsteht, wollen Grüne und Linke das Mammutprojekt stoppen. 2011 scheiterte eine mögliche rot-grüne Koalition maßgeblich an diesem Punkt. Ob die Sozialdemokraten ein weiteres Mal auf Konfrontationskurs gehen, wird sich zeigen. Klar ist: Die Zustimmung in der SPD zum vorletzten Bauabschnitt war äußerst knapp – ein Kippen der Mehrheitsverhältnisse scheint möglich.", "Während sich die Parteien bei einem Kommunalwahlrecht für Ausländer einig sind, wird ansonsten wohl wenig von dem eintreten, was die CDU befürchtet. So plant keine der Parteien die große Schulreform. Auch eine Legalisierung von Cannabis oder die Abschaffung des Verfassungsschutzes wird es mit der SPD wohl nicht geben."]}}, "recommendations": []}