{"news_outlet": "taz", "provenance": "https://taz.de/Folgen-des-ausgesetzten-Familiennachzugs/!5474319/", "query_keywords": ["legal", "hanf"], "creation_date": "14.01.2018", "last_modified": "16.01.2018", "crawl_date": "25.02.2021", "author_person": ["Gesa Steeger"], "author_organization": [], "news_keywords": ["Mittelmeer", "Griechenland", "Türkei", "Syrien-Flüchtlinge", "Syrien", "Familiennachzug", "Flucht", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Folgen des ausgesetzten Familiennachzugs: Der verlorene Sohn", "description": "Im November 2015 kentert ein Boot mit 28 Menschen vor der griechischen Insel Chios. Seitdem sucht Familie Othman ihr Kind.", "body": {"": ["HANNOVER / CHIOS taz | Ende Oktober 2017, zwei Jahre nach dem Unglück, sitzt Kazem Othman in seinem Wohnzimmer im Süden Hannovers auf einem schwarzen Schreibtischstuhl und ruft nach seinem Sohn: „Alnd, Alnd, wo bist du?“ Othmans Füße sind nackt, das blaue Hemd spannt sich über seinem breiten Oberkörper. Die Schultern nach vorn gefallen, die Haare grau, der Rücken gebeugt, die Ellenbogen auf den Knien. Ein Mensch im Sturz.", "Kazem Othman ist 49 Jahre alt, doch er sieht älter aus. In seinen Händen liegt ein schwarzes Smartphone. Othman wischt sich durch Videos und Fotos von Alnd. Ein kleiner Junge mit dem ovalen Gesicht seiner Mutter schaut hoch zu seinem Vater. Seine Ohren stehen etwas ab. Alnd beim Schwimmen. Alnd, wie er in die Kamera lächelt. Alnd, wie er Oud spielt, eine orientalische Laute. Neben Kazem Othman hockt seine Frau Pervin, 43, auf einer Matratze, das schwarze Haar nachlässig mit einem Kopftuch bedeckt. Ihr Blick geht ins Leere. „Ich träume viel von Alnd“, sagt sie. Auf ihrem Schoß zappelt Baby Hedi, acht Monate alt. „Alnd, wo bist du?“ Keine Antworten. Nur Stillstand.", "In der Nacht zum 11. November 2015 steigen 28 Menschen an der westtürkischen Küste von Izmir in ein kleines weißes Fischerboot. Kinder, Frauen, Männer aus Syrien und dem Irak. Der jüngste Passagier ist noch kein Jahr alt, der älteste 75. Ihr Ziel, die griechische Insel Chios, ist nur etwa acht Kilometer entfernt. Das Wetter ist mild, und das Meer still. Die Lichter der Insel blinken hinüber. Gelbe Sterne im schwarzen Meer.", "Gegen 3 Uhr stößt der Schleuser das Boot vom Strand und startet den Motor. An Bord sitzt Pervin Othman zwischen ihren Kindern. Sahin, 11 Jahre alt, Gudi 9 Jahre alt. Ihren jüngsten Sohn Alnd hält sie im Arm. Ihr Schwager mit Frau und zwei Kindern ist ebenfalls an Bord. Gegen 3.15 Uhr läuft Wasser ins Boot. Der Mann am Steuer versucht zu wenden. Als der Motor ausfällt, gibt er auf. „Schau nach vorn“, flüstert Pervin Othman ihrem Jüngsten ins Ohr. Das Boot kippt. Pervin Othman schluckt Wasser, taucht auf, hört Schreie. Verliert ihr Zeitgefühl. Irgendwann wird sie aus dem Wasser gezogen. Alnd ist weg. So erzählt es Pervin Othman zwei Jahre später auf der Matratze in ihrem Wohnzimmer.", "Gegen 4.30 Uhr notiert die türkische Küstenwache: 22 Überlebende, 4 Tote, 2 Vermisste.", "Erste Leiche: weiblich, 20 bis 25 Jahre alt, rot gefärbte Haare, blaue Jeans. Liegt mit dem Rücken nach oben im Wasser. Zweite Leiche: Jogginghose mit Blumenmuster, pinke Jacke, pinke Schuhe, 2 bis 3 Jahre alt. Dritte Leiche: grüne Jacke, schwarz-gelbe Handschuhe, 3 bis 4 Jahre alt. Vierte Leiche: weiblich, 55 bis 60 Jahre alt, 100 bis 110 Kilo. Vermisst: Roder Othman, 5 Jahre alt. Blaue Schuhe, schwarze Jacke, und sein Cousin Alnd Othman, 6 Jahre alt. Blaue Jeans, blaues T-Shirt, blaue Schuhe."], "Familiennachzug auf dem offenen Meer": ["Als das Boot untergeht, lebt Kazem Othman in einer Flüchtlingsunterkunft in Magdeburg und wartet auf die Klärung seines Asylstatus, und auf seine Frau, die Kinder und seinen Bruder. Fotos aus der Zeit zeigen einen schmalen, frischen Mann, der in die Kamera lächelt. Wie einer, der weiß: Das Schlimmste liegt hinter mir.", "Zwei Monate zuvor war er aufgebrochen, aus Kamischli im Norden Syriens, über die Balkanroute nach Europa. Im Mai 2014 überfiel ein IS-Kommando die Region um Kamischli und tötete 15 Menschen, darunter vermutlich 7 Kinder. So entstand bei den Othmans die Idee von Deutschland. „Wegen der Sicherheit der Kinder“, sagt Kazem Othman. Seine Stimme bricht. Othman spricht ihn nicht aus. Aber dieser Satz ist da: Was wäre wenn? Was wäre, wenn sie nicht geflohen wären? Wenn sie nicht in das Boot gestiegen wären? Dann wäre Alnd vielleicht noch da.", "Im November 2015 beschließt die Große Koalition aus Union und SPD, den Familiennachzug für subsidiär Schutzbedürftige auszusetzen. Kazem Othman ist damals noch im Asylverfahren, im Heim gehen Gerüchte um, wessen Familien betroffen sein könnten. Othman bekommt Angst, dass es Pervin und die Kinder vielleicht nicht mehr rechtzeitig nach Deutschland schaffen. Deswegen die Überfahrt.", "Gerade stritten sich Union und SPD in den Sondierungen für eine neue Große Koalition, ob der Familiennachzug für Flüchtlinge mit subsidiärem Schutz weiter ausgesetzt bleiben soll. Am Schicksal der Familie Othman zeigt sich, was das bedeuten kann.", "Einen Tag nach dem Unglück vor Chios erfährt Kazem Othman über Verwandte, dass das Boot, das seine Familie nach Europa bringen wollte, Griechenland niemals erreichte. „Ich wollte aus dem Fenster springen“, sagt Othman über diesen Moment.", "Jetzt, zwei Jahre später, sagt Kazem Othman in die Stille seines Wohnzimmers hinein: „Vielleicht wurden Alnd und Roder gerettet.“", "Von wem?", "„Von griechischen Fischern. Das hat ein Mann erzählt.“", "Welcher Mann?", "„So ein Mann auf Facebook“", "Zwei Tage nach dem Unglück meldete sich ein Mann bei Kazem Othman. Mohammad S., ein Freund eines Freundes, ebenfalls aus Syrien und ebenfalls auf der Flucht. Er hatte den Suchaufruf der Othmans auf Face­book gesehen. Die Fotos der verlorenen Kinder und die Angaben zum Unglück. Er habe Alnd und Roder auf Lesbos gesehen, schrieb er. Auf einem Fischerboot im Hafen. Die Kinder seien der griechischen Küstenwache übergeben worden und anschließend in einem Krankenwagen davongefahren. „Wir waren überglücklich“, sagt Kazem Othman."], "Nicht alle Toten schaffen es in die Statistik": ["Später stellte sich heraus: Der Mann hatte sich wohl geirrt. Vielleicht auch einfach gelogen. Irgendwann war er nicht mehr erreichbar. Tiefste Verzweiflung oder das größte Glück auf Erden. Für Familie Othman ist das der Rahmen ihres Lebens. Ein Rahmen, der sie nicht mehr entlässt. Wie soll man ein Kind aufgeben, von dem man nicht weiß, ob es tot ist oder lebendig?", "3.119 Tote und Vermisste zählt die Internationale Organisation für Mi­gra­tion für das Jahr 2017 auf dem Mittelmeer. 2016 waren es 5.143, ein Jahr zuvor 3.785. Der Türkei-Deal, die von Deutschland finanzierten Boote der libyschen Küstenwache und die Frontex-Flotte, die die Meerenge zwischen Griechenland und der Türkei nach illegalen Booten durchpflügt, wirken. Die Zahl der Toten geht zurück. Ebenso die Zahl derer, die es über das Mittelmeer schaffen. Zwischen Januar und November 2017 erreichten 164.754 Menschen die EU per Boot. 2016 waren es rund doppelt so viele.", "Doch die Zahlen der Ankommenden, das zeigen die Statistiken ebenfalls, steigen in den letzten Monaten langsam wieder an. Die Menschen steigen wieder in die Boote. Trotz EU-Türkei-Deal, trotz der Frontex-Schiffe – und trotz der Gefahr. Nach Angaben der UN starb im Jahr 2015 einer von 1.000 Menschen bei dem Versuch, per Boot von der Türkei nach Griechenland zu gelangen. Auf der zentralen Mittelmeerroute starben zwei von 100.", "Vermutlich waren und sind es noch mehr. Nicht alle Tote schaffen es in die Statistik. Wer nicht gesehen wird von Küstenwache, Frontex oder anderen Geflüchteten, wer in Stille stirbt, der stirbt als Unsichtbarer. Manche Körper verschwinden für immer. Manche tauchen Monate später wieder auf. Als anonyme Leichen, die erst mit Hilfe von DNA-Proben identifiziert werden können. Das Meer nimmt und gibt, und wen es behält, der hinterlässt eine Leerstelle. Nicht nur in den Statistiken, auch in den Familien."], "„Ich werde Alnd suchen, bis ich sterbe“": ["Mitte November 2017. Vor genau zwei Jahren und zwei Tagen sind Alnd und Roder verschwunden. Es ist 6 Uhr morgens. Kazem Othman läuft durch die verschlafene Abflughalle des Flughafens Schönefeld in Berlin und sucht sein Gate. Othman will nach Chios. Er will zur Polizei gehen, Hilfsorganisationen besuchen und mit Menschen sprechen, die Alnd und Roder vielleicht gesehen haben könnten. Es ist eine Reise, die Alnd nach Hause bringen soll. „Ich werde Alnd suchen, bis ich sterbe“, sagt Kazem Othman. So lange es Ungewissheit gibt, so lange gibt es Hoffnung. So lange ist Alnd irgendwo am Leben.", "Othman ist seit 24 Stunden wach. Am Abend nahm er den Zug von Hannover nach Berlin. Seit sieben Stunden wartet er hier auf seinen Flug nach Athen. Sein blaues Hemd trägt nächtliche Knitter. Seine Wangen graue Stoppel. Seinen blauen Rucksack trägt er in der rechten Hand. Der Rucksack ist flach und leicht. Er reist mit wenig Gepäck. Ein schwarzer Pullover, eine Packung Taschentücher und eine rote Dokumentenmappe. Dokumentation einer zweijährigen Suche, einer Odyssee durch deutsche, griechische, türkische Behörden, Ämter und Organisationen, die in ein paar Tagen endgültig vorbei sein könnte.", "Kazem Othmans Deutsch ist nicht sonderlich gut. Er versteht viel, aber er braucht lange, um die richtigen Wörter zu finden. Englisch spricht er nicht. Auch kein Griechisch. Kein Türkisch. Sprachen, die er brauchen würde, um sein Kind zu finden. Jeder Anruf bei einer Behörde, jede E-Mail, jeder Brief muss übersetzt werden, von Freunden oder Verwandten. Manchmal hilft auch Google Translate. Auch für diese Reise brauchte er Hilfe. Bei den Tickets, den Terminabsprachen.", "Manchmal übernimmt der Frust bei Kazem Othman. Dann wird er ungeduldig. Früher, in Syrien, war er derjenige, der die Dinge regelte. Familienvater, Geschäftsmann. Heute ist er oft nur noch Beisitzer. Verdammt zum Warten."], "Den Inhalt der meisten Dokumente versteht Othman nicht": ["Kazem Othman ist nicht der Einzige, der nach Alnd sucht. Und diese Reise ist nicht die erste. Kurz nach dem Verschwinden der Kinder reiste der Bruder von Kazem Othman nach Lesbos. Er wollte nachsehen, ob nicht doch etwas dran war an der Geschichte mit den Fischern und den beiden geretteten Kindern. Drei Monate lang suchte er die Insel ab. Mit Fotos der Kinder ging er in Krankenhäuser, in Flüchtlingslager, in Leichenhallen und auf den illegalen Flüchtlingsfriedhof der Insel. Nichts. Auch ein DNA-Abgleich brachte keine Spur. Othman heuerte einen griechischen Anwalt an, schickte ihn in die Türkei und nach Lesbos, um nach Alnd zu suchen.", "Alnd und Roder: einfach weg.", "Geht ein Mensch verloren, kann beim Internationalen Roten Kreuz ein Suchanfrage gestellt werden. Dort liegen nun Bilder von Alnd und Roder in der Kartei. Othman hat sich auch an die Caritas gewandt und an die Diakonie. An NGOs in Griechenland und Deutschland. Bisher ohne Erfolg. „Warum haben uns die Behörden nicht geholfen?“, fragt sich Kazem Othman, wenn er durch seinen rote Mappe blättert. In den Händen die Eingangsbestätigungen des Roten Kreuzes. Den Bericht der türkischen Küstenwache, die notarielle Beglaubigung für seinen griechischen Anwalt. Deutsch, Englisch, Griechisch, Türkisch. Den Inhalt der meisten Dokumente versteht Kazem Othman nicht. Was er aber weiß: Alnd ist weg, und bisher hat ihm keiner sein Kind zurückgebracht. Dass der Suchantrag des Roten Kreuzes noch immer läuft, lässt Kazem Othman nicht gelten. Auch nicht die Suchaufrufe einer deutschen und einer griechischen NGO. Für ihn zählen Gefühle, weniger die Fakten. Alnd ist weg, und jeder, der ihn nicht zurückbringt, ist entweder zu wenig aktiv oder zu desinteressiert. Deswegen die Reise nach Chios. Für Kazem Othman gilt: Wenn nicht er sein Kind sucht, wer dann?", "Einen Tag später: Als die Fähre von Athen in Chios einläuft, steht Kazem Othman auf dem ersten Deck und schaut aus dem Fenster in die dunkle Nacht. Sein Gesicht ist noch etwas grauer als am Vortag, noch etwas stoppeliger. Othman ist wortkarg. Was, wenn er Alnd nicht findet? Was, wenn alles umsonst ist?", "Hoffnung und Zweifel. Kazem Othmans ständige Reisebegleiter. Mal übernimmt der eine die Führung, mal der andere. Je näher Othman seinem Ziel kommt, desto öfter wechseln die beiden ab."], "Die Strände der Türkei leuchten in der Morgensonne": ["In der Ferne blinken gelb die Lichter der türkischen Küste. Es ist 4 Uhr morgens. Ungefähr um diese Zeit ist das Boot mit seiner Familie damals gesunken. Irgendwo da draußen. „Ich mag das Meer nicht“, sagt Kazem Othman. Er dreht sich weg. Othman ist ein stolzer Mann. Seine Tränen soll nicht jeder sehen.", "Als die Sonne aufgeht, steht Kazem Othman am Hafen von Chios und schaut hinaus zum Meer. Hinüber zur Türkei und den weißen Stränden, die in der Morgensonne leuchten. „Alnd, wo bist du?“", "Sein erster Termin ist erst in ein paar Stunden. Ein Hotel hat sich Othman nicht gebucht. Frühstücken will er nicht. Das Geld für diese Reise hat er sich geliehen. In Hannover lebt die Familie von Sozialleistungen. Ihre Lebensmittel holen sie bei der Tafel. Alles was übrig bleibt, geht in die Suche nach Alnd. Bisher ein paar tausend Euro, so erzählt er es. Frühstück, Schlaf, Erholung sind da Nebensache. In einer Ecke des Hafens liegt ein kleines weißes Fischerboot. „In so einem sind sie gefahren“, sagt Othman und starrt lange auf das Boot. Etwa drei Meter lang und keine zwei Meter breit. Zwei schmale Sitzbänke. Zu klein für 28 Menschen.", "Kurz nach 10 Uhr im ersten Stock eines schlichten Wohnhauses im Zentrum von Chios, der gleichnamigen Hauptstadt der Insel. Zwei Zimmer mit Balkon, ein weißer Tisch, ein Flipchart, ein paar Stühle. Die Zentrale von Praksis. Eine NGO, die sich um Kinder und Jugendliche kümmert, die ohne Familie die Insel erreichen. Ein Foto von Alnd liegt auf dem Tisch."], "„Suchen Sie in Athen“": ["Fünf Erwachsene, zwei Mitarbeiter von Praksis, zwei Übersetzer und Kazem Othman, sprechen ein Gemisch aus Englisch, Griechisch und zwei arabischen Dialekten. Wieso ist Othman hier, und warum kommt er erst jetzt?, fragen die Mitarbeiter. Wer hat die Überlebenden damals gerettet: die griechische oder die türkische Küstenwache? Die Antworten gehen irgendwo verloren im Chaos der Übersetzung. Nach einer Stunde und einem weiteren Übersetzer per Telefon ist klar: In der Datei von Praksis tauchen Alnd und Roder nicht auf. Hätten es die Kinder 2015 nach Chios geschafft, sie wären vermutlich schon längst auf dem griechischen Festland. „Suchen Sie in Athen“, rät ein Praksis-Mitarbeiter. Kazem Othman hört zu. Still, die linke Faust fest vor den Mund gepresst.", "Nach Angaben von Human Rights Watch warten derzeit rund 13.500 Geflüchtete in den Auffangzentren der Ägäischen Inseln auf die Bearbeitung ihrer Asylanträge. Die Lager sind überfüllt, die Behörden überlastet. Die Temperaturen fallen, es fehlt an ärztlicher Versorgung und Unterbringung. Wer hat da Zeit für die Toten und ihre Familien? Die Internationale Organisation für Migration spricht von einem „politischen Vakuum“. Es fehle an Zusammenarbeit auf Behördenebene, ausreichend Ressourcen für Ermittlungen in einzelnen Fällen und Betreuung von betroffenen Familien. Wo der Staat Lücken lässt, übernehmen oft nichtstaatliche Organisationen. Doch ganz können sie die Lücke nicht füllen. Für betroffene Familien bedeutet das: Chaos. Und im schlimmsten Fall: Ungewissheit auf Lebenszeit.", "Am nächsten Morgen auf Chios: Was kommt nach der Hoffnung? Noch mehr Hoffnung. Kazem Othman hat die Nacht in einem Hotel verbracht. Er will jetzt zur Hafenpolizei. Alles versuchen. Nicht aufgeben.", "Er schlendert am Hafen von Chios entlang. Es ist Mittagszeit, die Cafés sind voll. Schulkinder radeln über die Promenade. An einer Straßenecke liegt ein brauner Hund in der Sonne. „Alnd mochte Hunde“, sagt Kazem Othman. Er lächelt. Hinter der kleinen Stadt ragen gelbbraun die Berge in den Himmel."], "Über Nacht hat Othman eine neue Theo­rie entwickelt": ["Neben Othman läuft Awad Awad, den alle nur Samy nennen. Samy hat Riesenhände und ein Herz aus Gold. Er ist einer der Übersetzer aus dem Gespräch vom Vortag. Samy lebt seit zwölf Jahren auf Chios, ist Inselmaurer, Übersetzer und Ersthelfer für Flüchtlinge. Mit Menschen im Wasser kennt er sich aus. Dass Alnd und Roder es auf die Insel geschafft haben, glaubt er nicht. „Kleine Kinder im Wasser“, sagt er in gebrochenem Englisch. „Schwimmen?“ Sein Zeigefinger deutet nach unten. „Nein.“ Er schüttelt den Kopf. Helfen will er trotzdem.", "Kazem Othman will das nicht hören. Über Nacht hat er eine neue Theo­rie entwickelt: Was, wenn Alnd und Roder in der Türkei sind? Er zeigt hinaus aufs Meer. In der Sonne leuchtet eine orange Boje.", "Stirbt ein Mensch, dann wird getrauert. Verschwindet ein Mensch, bleibt nur die Leere. Und die Theorien. Alnd wird von einer Kinderorganisation in Athen festgehalten. Alnd lebt bei einer griechischen Familie in Thessaloniki. Alnd ist in der Türkei. Kazem Othman hat viele Erklärungen für das Verschwinden seines Sohns.", "Psychologen nennen das Bewältigungsmechanismus. Jeder Strohhalm ist besser als der Tod. Das gleiche Muster setzt ein, wenn Menschen einen Angehörigen in Gewaltsituationen verlieren. Ein Bruder oder einen Vater, der vermeintlich lebenslang in Kriegsgefangenschaft sitzt, ist besser für das Herz als einer, der tot ist. Die Hoffnung ist das Leben, das Aufgeben des geliebten Menschen sein Tod.", "Auf der Wache der Hafenpolizei lässt eine junge Frau die Namen von Alnd und Roder durch das System laufen. Ohne Erfolg."], "1.000 Euro für Informationen über Alnd": ["Am Abend sitzt Kazem Othman auf einer kleinen Mauer am Hafen und wartet auf die Fähre, die ihn zurück nach Athen bringen soll. In seiner Hand liegt sein Telefon. Bilder von Alnd und seinen Brüdern ziehen vorbei. „Alnd war ein ganz Schlauer“, sagt Othman. Er lächelt. Erzählt von Stunden im Freibad. Von seinen drei Internetcafés, von seiner Frau, die als Friseurin arbeitete. Er zeigt ein Foto, Pervin, schön und glücklich. „Das war davor“, sagt er.", "Nach dem Unglück vor zwei Jahren wartete Pervin Othman sechs Monate in der Türkei, bis sie eine Einreiseerlaubnis nach Deutschland bekam. Monate, in denen sie sich jeden Tag fragte, warum sie in das Boot stieg. Eine Antwort hat sie bis heute nicht.", "„Was soll ich jetzt meiner Frau sagen?“, fragt Othman am Hafen von Chios.", "Zurück auf dem griechischen Festland. Kazem Othman verlässt die Fähre von Chios. In seiner Jackentasche piepst es. Eine englische Nachricht in einem WhatsApp-Chat, von seinem Anwalt. Dessen Büro liegt unweit des Hafens. Wenn Othman dem Anwalt schreibt, dann übersetzt er mit Google Translate Arabisch auf Englisch. Der Anwalt übersetzt dann wieder auf Griechisch. Rund 2.000 Euro habe er schon an den Anwalt überwiesen, sagt Othman. Was genau hat er mit dem Geld gemacht? Othman kann es nicht sagen. Eine Reise in die Türkei, eine nach Lesbos. Jeweils ohne Ergebnis. Othman ist unzufrieden. „Der Anwalt kann gut reden, aber er arbeitet nicht gut“, sagt er auf Deutsch. Trotzdem erhofft sich Othman Hilfe. Der Anwalt hilft ihm durch das Dickicht der griechischen und türkischen Behörden. Einen anderen Leitfaden hat er nicht.", "Kennengelernt hat Othman ihn vor rund einem Jahr, über einen Freund eines Freundes. Ein Betrüger wie sich vor wenigen Monaten rausstellte. Er forderte 1.000 Euro für Informationen über Alnd. Kazem Othman zahlte. Heute soll der Anwalt eine Anzeige gegen diesen Mann stellen."], "Er will nicht weinen. Die Tränen kommen trotzdem.": ["Der Anwalt, ein Mann in den Fünfzigern, empfängt mit brennender Zigarette in seinem Büro. Er serviert Kaffee. Der Anwalt lächelt und legt los. Dann bricht babylonisches Chaos aus. Ein Gemisch aus Griechisch und Arabisch. Othman versucht dem Anwalt klarzumachen, dass er die 1.000 Euro von dem Betrüger wiederhaben will. Und dass der sich darum kümmern soll. Othman kritzelt Zahlen auf ein Blatt. Der Anwalt kritzelt zurück. Kazem Othman versucht einen Übersetzer anzurufen. Niemand hebt ab.", "Im Bus zum Flughafen schaut Kazem Othman Richtung Boden. Er ist frus­triert. Vom Anwalt, von seiner Sprachlosigkeit, von der Reise. Wieder eine Hoffnung weniger. Seine Augen sind rot. Er will nicht weinen. Die Tränen kommen trotzdem. Den Rest der Rückreise versinkt Othman in Stille.", "Ein paar Tage später. Kazem Othman ist zurück in Hannover. Besucht wieder seinen Deutschkurs. Denkt über die Zukunft nach. Seine Aufenthaltserlaubnis läuft noch bis zum Februar 2019. Auch seine Frau hat einen Aufenthaltstitel für drei Jahre. Die Familie möchte in Deutschland bleiben. Die Kinder fühlen sich wohl. Kazem Othman würde gerne arbeiten. Aber wie, ohne die richtigen Wörter?", "„Ich bin nicht nach Deutschland gekommen, um von Sozialhilfe zu leben“, sagt Othman. Und Alnd? Ist irgendwo. Vielleicht. Kazem Othman plant seine nächste Reise. Er glaubt, Alnd könnte in der Türkei sein. Dort will er hin. So bald wie möglich."]}}, "recommendations": []}