{"news_outlet": "taz", "provenance": "https://taz.de/Neuseeland-legalisiert-Abtreibungen/!5672462/", "query_keywords": ["entkriminalisierung"], "creation_date": "19.03.2020", "last_modified": "19.03.2020", "crawl_date": "04.03.2021", "author_person": ["Sven Hansen"], "author_organization": [], "news_keywords": ["Neuseeland", "Jacinda Ardern", "Abtreibung", "Asien", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Neuseeland legalisiert Abtreibungen: Abtreibung ohne Strafandrohung", "description": "Nach teilweise bewegender Debatte stimmt Neuseelands Parlament für eine Entkriminalisierung der Abtreibung. Möglich waren Abbrüche aber auch vorher.", "body": {"": ["BERLIN taz | Das neuseeländische Parlament hat am Mittwoch in der Hauptstadt Wellington für die Entkriminalisierung des Abtreibungsrechtes gestimmt. Die von der Mitte-Links Regierung unter Premierministerin Jacinda Ardern eingebrachte neue Regelung erlaubt eine Abtreibung bis zur 20. Schwangerschaftswoche. Danach ist ein Eingriff noch möglich, wenn zwei Mediziner eine gesundheitliche oder psychische Gefahr für die Frau attestieren.", "Bislang galten Schwangerschaftsabbrüche in Neuseeland offiziell als Straftaten. Abtreibungsärzten drohten bis zu 14 Jahre Gefängnis. Doch wurde die entsprechenden Gesetze von 1961 und 1977 kaum angewendet und Abtreibungen waren mit ärztlichen Gutachten möglich.", "Offiziellen Statistiken zufolge gab es im Jahr 2018 landesweit 13.000 Abbrüche. 57 davon wurden noch nach der 20. Schwangerschaftswoche vollzogen. „Mehr als 40 Jahre lang war Abtreibung die einzige medizinische Prozedur, die in Neuseeland als Verbrechen gesehen wurde“, sagte Justizminister Andrew Little laut dpa in der Parlamentsdebatte. Nun würde sie berechtigterweise wie eine Gesundheitsangelegenheit behandelt. Die Reform würde den Prozess beschleunigen, weil jetzt bis zur 20. Woche keine Gutachten mehr nötig seien, und damit sicherer für die Frauen machen.", "Die Liberalisierung des Abtreibungsrechts war ein Wahlversprechen der sozialdemokratischen Ministerpräsidentin Ardern. Ihre Regierung muss sich im September Neuwahlen stellen. Bei der Parlamentsabstimmung war der Fraktionszwang aufgehoben worden. Nach der dritten und letzten Lesung stimmten 68 für die Entkriminalisierung, 51 dagegen, unter letzteren viele der konservativen National Party."], "„Heute würde ich wahrscheinlich abgetrieben“": ["In den Abstimmungen nach den zwei vorherigen Lesungen hatten die Reformer noch eine größere Mehrheit (92 zu 23 und 81 zu 34). Doch änderten schließlich noch die Abgeordneten der populistischen New Zealand First Party, die der Regierungskoalition angehört, ihre Meinung und stimmten gegen die Reform. Damit reagierten sie auf die Ablehnung der Mehrheit eines von ihnen beantragten Referendums über das Abtreibungsrecht.", "In der Debatte gab es bewegende persönliche Stellungnahmen. So erklärte der katholische Labour-Abgeordnete Kieran McAnulty, dass er von seiner Mutter zur Adoption freigegeben worden war, weil ihr damals eine Abtreibung nicht möglich war. „Heute würde ich wahrscheinlich abgetrieben,“ sagte er.", "Dennoch sprach er sich für viele überraschend für die Entkriminalisiereung aus: „Wer bin ich denn mir anzumaßen, einer Frau aufgrund meiner eigenen Geschichte vorzuschreiben, wie sie zu entscheiden hat?“", "Jetzt muss noch der General-Gouverneur, der Vertreter der britischen Krone, der Reform zustimmen. Das wird als Formsache gesehen."]}}, "recommendations": []}