{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-auf-Rezept/!5385908/", "query_keywords": ["legal", "cannabis"], "creation_date": "03.03.2017", "last_modified": "03.03.2017", "crawl_date": "04.03.2021", "author_person": ["Christoph Kürbel"], "author_organization": [], "news_keywords": ["Cannabis", "Medizin", "BfArM", "Ärzte", "Gesundheit", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Cannabis auf Rezept: Agentur soll Qualität sichern", "description": "In Deutschland soll medizinisches Cannabis angebaut werden. Die Cannabisagentur kontrolliert Anbau, Vertrieb und Abgabe.", "body": {"": ["BERLIN taz | Zehntausend Pflanzen ergeben 365 Kilogramm medizinisches Cannabis. So viel wurde im letzten Jahr im deutschen Apothekengroßhandel aus den Niederlanden importiert. Bisher hätten eintausend Patienten eine Ausnahmegenehmigung für den Gebrauch und bräuchten zirka ein Gramm am Tag, rechnet der Leiter der Bundesopiumstelle, Peter Cremer-Schaeffer, vor.", "Jetzt darf auch in Deutschland Cannabis zu medizinischen Zwecken angebaut werden. Damit die Qualität stimmt, richtet das Bundesamt für Arzneimittel und Medizinprodukte (BfArM) eine Cannabisagentur ein. Die Zulassung von Cannabis in Blütenform als Medikament wurde am 19. Januar im Bundestag beschlossen. Jetzt fehlt nur noch die Unterschrift des Bundespräsidenten.", "Eine sogenannte Phase-3-Studie mit Patienten wie bei anderen Medikamenten gibt es nicht. Das BfArM stützt sich bei der Zulassung lediglich auf Hinweise, die die Wirksamkeit von Cannabis nahelegen. Die gebe es beispielsweise bei der Schmerzbehandlung von Patienten mit Multiple Sklerose oder Krebs, so Cremer-Schaeffer.", "Die Datenlage aber sei schlecht. Eine Begleitstudie, die auf fünf Jahre angelegt sei, werde durchgeführt, so Karl Broich, Präsident des BfArM. „Ich erwarte, dass wir deutlich bessere Daten darüber bekommen, wofür Cannabis tatsächlich sinnvoll ist“, sagt Josef Mischo Vorsitzender der Bundesärztekammer. Fernziel des BfArM ist ein standardisiertes Arzneimittel, so Broich."], "Kontrolle ist alles": ["Cannabis wird zukünftig von Ärzten verschrieben und von den Krankenkassen bezahlt. Ziel sei, dass der Patient bei ambulanter Behandlung innerhalb von drei Tagen sein Medikament bekomme, so Stroppe. Mischo bewertet es positiv, dass das Gesetz nicht vorgibt, wann Cannabis eingesetzt werden darf. Ob sie einen möglichen Missbrauch dieser Regelung befürchtet, möchte die Bundesdrogenbeauftragte Marlene Mortler nicht kommentieren.", "Das BfArM vergibt europaweit Lizenzen an Unternehmen für den Anbau von Cannabis in Deutschland. Dabei solle die Qualität und die Sicherung der illegalen Substanz durch Inspektionen des BfArM kontrolliert werden, sagt Broich. Cannabis dürfe nicht in andere Kanäle geraten. Den Weg in den Handel finde das Arzneimittel erst durch das BfArM, das die komplette Produktion aufkaufe.", "Wieviel Geld dafür bereitsteht, wollte Stroppe nicht sagen. Das hänge von der Nachfrage ab. Einen sprunghaften Anstieg der Nutzer befürchte er aber nicht."]}}, "recommendations": []}