{"news_outlet": "taz", "provenance": "https://taz.de/Drogenpolitik-in-Uruguay/!5223730/", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "30.08.2015", "last_modified": "30.08.2015", "crawl_date": "25.02.2021", "author_person": ["Jürgen Vogt"], "author_organization": [], "news_keywords": ["Uruguay", "Cannabis", "Legalisierung Marihuana", "Amerika", "Politik", "taz", "tageszeitung "], "content": {"title": "Drogenpolitik in Uruguay: Noch blüht da nicht viel", "description": "Der Marihuana-Anbau in Uruguay wird legalisiert und unter staatliche Kontrolle gestellt. Aber alles geht ganz langsam.", "body": {"": ["MONTEVIDEO taz | „Wir verkaufen kein Marihuana und wissen auch nicht, wo man es bekommt“ steht auf dem Hinweisschild im UruGrow, Montevideos erstem Laden für den Anbau von Cannabis. Zusammen mit zwei Freunden hat Juan Varela ihn Anfang 2014 eröffnet. Hier gibt es alles, was man zur Aufzucht und zur Pflege der Pflanze braucht – außer, so versichert der Besitzer, Cannabissamen und -pflänzchen.", "Das Lokal liegt in der Nähe der Universität. „Purer Zufall“, meint der 26-jährige Varela, ein ehemaliger Politikstudent. Inzwischen gebe es in Uruguay schon etwa 20 Läden wie seiner, sagt er.", "Die damalige Regierung unter Präsident José Mujica begründete die Legalisierung des Marihuana-Anbaus im April 2014 damit, dass die bisherigen Verbote nicht funktionierten. Kern der neuen Vorschriften ist es, die Kontrolle über Import, Export, Anbau, Ernte, Produktion, Vermarktung und Vertrieb von Marihuana in die Hände des Staates zu legen. Privater Anbau, Ernte und Verarbeitung sind nur mit staatlicher Genehmigung erlaubt.", "Wer Marihuana legal bekommen will, dem erlaubt das Gesetz die Wahl zwischen drei Varianten: Eigenanbau, Mitgliedschaft in einem Cannabisclub oder die Registrierung als Konsument, um staatlich angebautes Marihuana in der Apotheke zu kaufen. Wer registriert ist, darf wöchentlich 10 Gramm kaufen."], "Wer registriert ist, darf bis zu 6 weibliche Pflanzen haben": ["Bisher haben sich knapp 2.600 Personen als Eigenanbauer registrieren lassen, die je bis zu sechs weibliche Pflanzen haben dürfen.", "Drei Clubs mit bis zu 45 erlaubten Mitgliedern sind zugelassen, 16 weitere sind im Anmeldeverfahren. Clubs dürfen im größeren Stil für ihre Mitglieder gemeinsam anbauen, bis zu 99 Pflanzen dürfen es sein.", "Nach Schätzungen des Observatorio de Uruguay de Drogas kontrolliert der Staat damit 40 Prozent des Marktes.", "Ob sich die absolute Zahl der Eigenanbauer tatsächlich erhöht, kann Varela nicht einschätzen. Die Anzahl der Legalisierten ist auf jeden Fall steigend. Registrierte Konsumenten gibt es noch keine. Wer nur konsumiert, ist noch immer gezwungen, auf dem illegalen Markt qualitativ fragwürdige Importware aus Paraguay zu kaufen."], "Der neue Präsident war nicht gerade begeistert": ["Grund: Bisher findet der geplante staatliche Verkauf über die Apotheken noch nicht statt, auch die staatlich lizenzierte Cannabisproduktion ist noch nicht angelaufen.", "Carlos Mangera, ein 45-jähriger Tischler, wollte sich eigentlich als Konsument eintragen lassen und seinen Bedarf über den Apothekenverkauf decken. Jetzt fürchtet er, dass nichts draus werden könnte: Seit der neue Präsident im März ins Amt kam, geht alles sehr schleppend voran.", "Im Wahlkampf hatte Tabaré Vázquez durchblicken lassen, dass er nicht gerade ein Freund des Gesetzes sei, das unter seinem Amtsvorgänger beschlossen wurde. Doch Uruguay bereitet sich weiter auf die neuen Zeiten vor – nicht nur, was den Verkauf von Cannabis für den Eigenkonsum angeht, sondern auch, was die Nutzung zu Forschungs- und medizinischen Zwecken betrifft.", "Noch kurz vor seinem Ausscheiden aus dem Präsidentenamt hatte Mujica im Februar ein Dekret zur Regulierung der medizinischen Anwendung und Forschung von Cannabis unterzeichnet."], "Die Mediziner wissen noch zu wenig über Cannabis": ["Bislang werde das Thema Cannabis „an den medizinischen Fachbereichen nicht unterrichtet“, beklagt die Internistin Julia Galcerano. Kein Mediziner sei dafür vorbereitet.", "Die Spezialistin für Aids und Drogen sitzt als Vertreterin der Medizinergewerkschaft in der Junta Nacional de Drogas. Noch gebe es nur wenige wissenschaftliche Studien, die die positive medizinische Wirkung von Cannabis aufzeigen.", "Zusammen mit der medizinischen Fakultät hat die Gewerkschaft ein Kursangebot erarbeitet. „Es vor geht allem um die Funktionsweise der Cannabinoide. Wie lassen sich Cannabinoide messen, wie kontrolliert einsetzen, und bei welchen Krankheiten nützen sie?“", "Im September soll es losgehen. Für 120 Personen ist der Kurs ausgelegt, bisher haben sich allerdings nur 20 angemeldet. „Das ist nicht wenig“, zeigt sich Galcerano dennoch zufrieden. Ärzte führen lieber auf gesponserte Kongresse, als die Schulbank zu drücken und dies aus der eigenen Tasche zu bezahlen, so ihre Erklärung. Deshalb sei die Gewerkschaft auch gerade dabei, Stipendien für einige Teilnehmer zu gewähren."], "Bislang steckt noch vieles in der Grauzone": ["Carlos Mangera hat sich bei UruGrow für die sechs größeren Töpfe entschieden, das entsprechende Anbauzelt ausgewählt und studiert jetzt ein Hochglanzprospekt. Darin bietet eine holländische Firma ihre Cannabis-Samen an. Der Verkauf von Samen ist in Uruguay nicht ausdrücklich verboten, er ist bisher nicht reglementiert.", "Bis jetzt gibt es keine staatlichen Normen für Import, Herstellung, Aufbewahrung oder gar den Verkauf. Alles bleibt in einer Grauzone. Das Gleiche gilt für Pflanzen, die keine Blüte haben. „Es wäre nicht strafbar sie zu verkaufen, aber es gibt auch dazu keine Bestimmungen“, sagt Varela. Der Verkauf von Blüten ist verboten. Aber es wäre kein Problem, Samen zu bekommen.", "Das nationale Sameninstitut arbeitet an der Reglementierung. Der Staat wird nicht als Samenproduzent auftreten, auch hier werden private Hersteller zu finden sein. Offen bleibt, ob die Grauzone für Läden wie UruGrow verschwindet."], "Wer bekommt die begehrten Lizenzen für den Anbau?": ["Das Auswahlverfahren für die Firmen, die mit staatlicher Lizenz die veranschlagten sechs Tonnen Cannabis pro Jahr anbauen und produzieren sollen, ist noch nicht abgeschlossen. Elf Firmen haben sich für den Anbau beworben. Wer sich beteiligt hat, bleibt ein streng gehütetes Geheimnis. Zwei oder drei Unternehmen werden am Ende den Zuschlag erhalten.", "Die Entscheidung soll in Kürze gefällt werden. Einmal zugelassen, werden die Gewächshäuser aufgestellt. Dann soll es noch 30 Tage dauern, bis die ersten Pflänzchen sprießen."]}}, "recommendations": []}