{"news_outlet": "taz", "provenance": "https://taz.de/Image-und-Wirkung-von-Crystal-Meth/!5283893/", "query_keywords": ["legal", "cannabis"], "creation_date": "04.03.2016", "last_modified": "04.03.2016", "crawl_date": "05.03.2021", "author_person": ["Martin Reichert"], "author_organization": [], "news_keywords": ["Crystal Meth", "Drogen", "Drogenpolitik", "Gesundheit", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Image und Wirkung von Crystal Meth: Höher, schneller, weiter", "description": "Crystal Meth ist nicht die schlimmste Droge der Welt, aber auch nicht harmlos. Die User-Zahl steigt: Mütter, Leistungsträger, Hedonisten.", "body": {"": ["BERLIN taz | Jede Droge hat ihr eigenes Image – und das von Crystal Meth ist besonders schillernd. Für die einen, also die Bild-Zeitung ist es die „Hitler-Droge“, weil die Substanz Methamphetamin zu Beginn des Zweiten Weltkrieges an Soldaten verteilt wurde, als handele es sich dabei um Bonbons. „Panzer-Schokolade“ und „Stuka-Tabletten“ nannte man das Produkt, das unter der Bezeichnung „Pervitin“ zunächst frei erhältlich war und erst in den 1940er Jahren rezeptpflichtig wurde. Aus den Apotheken verschwand das mit Speed vergleichbare, aufputschende und das Selbstbewusstsein stärkende Mittel erst 1988.", "Für andere ist die illegale Droge das Symbol für eine der besten amerikanischen Action-Serien ever – „Breaking Bad“. Um seine Familie ernähren zu können, stellt der an Krebs erkrankte Chemielehrer Walter White Crystal Meth her; die Herstellungszutaten bekommt er in der Apotheke – Ephedrine, die in Husten- und Schnupfenmitteln enthalten sind, werden mit Jodwasserstoff reduziert. Banaler ist nur die Produktion des auch als K.-o.-Droge bekanntem GHB, Liquid Ecstasy, das man aus Felgenreiniger herstellen kann.", "Ähnlich dem GHB wirkt Crystal Meth allerdings auch sexuell ausgesprochen stimulierend (weit über den aphrodiasierenden Effekt von Cannabis hinaus), weshalb die Droge insbesondere in den urbanen schwulen Szenen von London bis Berlin beliebt ist. „Tina“ wird Crystal dort genannt und gerne injiziert, insbesondere im Rahmen von privat und digital organisierten Sex-Orgien, die manchmal mehrere Tage dauern.", "Berüchtigt ist Crystal Meth in schwulen Zusammenhängen vor allem, weil sich viele Männer unter dem Einfluss der Droge mit HIV oder Hepatitis C infizieren – die künstlich verstärkte Hypergeilheit überlagert allzu häufig das Bewusstsein für Safer Sex."], "Alles ist einfach schön": ["Ein Gramm Crystal Meth kostet bei Dealern in Berlin zwischen 100 und 150 Euro. Konsumiert man diese Menge im Rahmen einer Orgie, reicht das nach Auskunft eines Konsumenten, der seinen Namen nicht in der Zeitung lesen möchte, für höchstens eine Nacht. „In Berlin konsumieren das unglaublich viele Leute. Wenn man das nimmt, ist einfach alles schön. Man kann seine Arbeit schneller machen, man hat mehr Ideen. Und man verliert das Zeitgefühl“, berichtet er.", "Wenn man als Konsument so aussehen möchte wie auf den berüchtigten „Meth-Head“-Bildern, die aus Präventionsgründen verbreitet werden (z.B. auf crystalmethaddiction.org), muss man die Droge allerdings in großen Mengen und über einen längeren Zeitraum nehmen. Und so wie es Menschen gibt, die diese Substanz relativ gut vertragen und nicht sofort abhängig werden, gibt es andere, die schon nach dem ersten Konsum in die Falle gehen: Der Absturz beim Runterkommen von Meth ist gehörig, „dunkler als ein dunkles Loch“, das Verlangen nach erneuter Aufhellung entsprechend groß. Ein Kreislauf setzt sich in Gang, an dessen Ende nicht nur die Zähne, sondern auch die Seele ruiniert sind.", "So schillernd das Image von Crystal Meth ist, so verschieden sind auch die Anwendungsmethoden. Junge Mütter nehmen Crystal Meth, um nach der Schwangerschaft schneller abnehmen zu können. Berufstätige schnupfen es, um länger und effizienter arbeiten zu können – praktisch sowohl für hochbezahlte „Leistungsträger“ als auch für Prekäre mit drei Jobs. Höher, schneller, weiter. Andere nehmen es am Wochenende, um zwei Tage hintereinander Fun im Club zu haben. Oder ewig dauernden, tierisch geilen Sex – an dessen Ende allerdings biochemisch bedingt meist kein kosmischer Orgasmus wartet, sondern bloß wundgescheuerte Geschlechtsorgane.", "Sex, Crime, Tod einerseits, die Banalität einer Funktionsdroge anderseits – all das verbindet sich mit dem Begriff Crystal Meth. Und doch ist die Beliebtheit der Substanz gar nicht so verwunderlich, verspricht sie doch die Erfüllung all dessen, was gesellschaftlich als erstrebenswert gilt. Leistungsfähigkeit und erfolgreich sollen wir sein – und zugleich unglaublich viel Spaß haben. Erst dann gilt ein Leben als gelungen."]}}, "recommendations": []}