{"news_outlet": "taz", "provenance": "https://taz.de/Lockere-Regeln-fuer-Cannabis/!5216041/", "query_keywords": ["legal", "cannabis"], "creation_date": "21.07.2015", "last_modified": "21.07.2015", "crawl_date": "05.03.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Cannabis", "Kiffen", "SPD", "Grüne", "Bremen", "Baden-Württemberg", "Hamburg", "Carsten Sieling", "Winfried Kretschmann", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Lockere Regeln für Cannabis: SPD und Grüne für entspanntes Kiffen", "description": "Strikte Regeln zum Cannabis-Konsum bescheren Strafverfolgern viel Arbeit und hohe Kosten. Einige Landesregierungen werben für mehr Toleranz.", "body": {"": ["BERLIN/HAMBURG dpa | Cannabis-Konsum milder bestrafen oder gleich ganz legalisieren: In den Bundesländern mehren sich die Rufe nach einem liberaleren Umgang mit dem beliebten Rauschmittel. Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) sprach sich am Dienstag grundsätzlich für eine Legalisierung von Cannabis aus, um den Stoff zu entkriminalisieren. Auch die Hamburger Landesregierung erwägt, die Gesetzesregeln zum Konsum zu lockern.", "Zuvor hatte sich mit dem neuen Bremer Regierungschef Carsten Sieling (SPD) erstmals ein Ministerpräsident für die Legalisierung der Droge ausgesprochen – sofern der rechtliche Rahmen das zulasse. Die unzeitgemäße Kriminalisierung verursache hohe Kosten bei Polizei und Strafverfolgungsbehörden, argumentierte Sieling. Auch über eine zentrale Abgabestelle für Volljährige denkt die rot-grüne Landesregierung in Bremen nach.", "Zwar denkt auch Kretschmann in diese Richtung, allerdings steht das Thema nach seinen Worten nicht auf der Agenda der grün-roten Koalition in Stuttgart, in der es dazu keine Übereinstimmung gibt. Erschwert werde die Debatte dadurch, dass die Kulturdroge Alkohol zwar erlaubt, aber nicht weniger gefährlich sei als das illegale Rauschmittel.", "Hamburgs grüner Justizsenator Till Steffen will das Kiffen zumindest zu einer Ordnungswidrigkeit herabstufen. „Es wäre wie beim Falschparken. Da kann abgewogen werden: Schreibe ich ein Knöllchen oder nicht“, sagte er der Hamburger Morgenpost. Das bisherige System, wonach auch auf den Besitz kleiner Mengen Cannabis eine Strafanzeige folgen muss, ist aus Steffens Sicht gescheitert. Denn faktisch stelle die Staatsanwaltschaft danach alle Verfahren ein. „Das bringt nichts und macht viel Arbeit“, sagte Steffen.", "Derzeit ziehen 13 Bundesländer die Grenze für den Eigenbedarf bei 6 Gramm Cannabis. Rheinland-Pfalz, NRW und Berlin lassen 10 Gramm zu. Wer Cannabis im Rahmen dieses Eigenbedarfs dabei hat, geht bei Entdeckung strafffrei aus."]}}, "recommendations": []}