{"news_outlet": "taz", "provenance": "https://taz.de/Abwasser-und-Drogenanalyse/!5242782/", "query_keywords": ["legal", "marihuana", "cannabis", "thc"], "creation_date": "03.11.2015", "last_modified": "03.11.2015", "crawl_date": "05.03.2021", "author_person": ["Bigna Fink"], "author_organization": [], "news_keywords": ["Abwasser", "Drogen", "Kokain", "Crystal Meth", "Kläranlage", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Abwasser und Drogenanalyse: Stille Wasser sind high", "description": "Volles Rohr: Wie viele Drogen genommen werden, verrät die Kanalisation. Was wir nehmen, wann wir es nehmen und sogar, wo wir es nehmen.", "body": {"": ["Belgier lieben das Taubenzüchten. Und Belgier lieben offenbar das Koksen. Was das eine mit dem anderen zu tun hat? Als ein Labor im Kot von Brieftauben Spuren von Kokain fand, wurde klar: Belgische Züchter hatten ihren Tauben Kokain als Doping verabreicht. Da reichte es den belgischen Tierschützern. 2014 starteten sie eine Onlinepetition: „Stop Giving Birds Cocaine & Other Drugs To Win Belgian Pigeon Races“. Unterzeichnet haben fast 45.000 Menschen aus aller Welt.", "Antwerpen ist seit Jahren eine der Hochburgen für Koks in Europa. Tatsächlich wird nicht nur in der belgischen Hafenstadt, sondern auch in Dortmund, der angeblichen Malocherstadt, viel gekokst. Und zwar deutlich mehr als in der selbst ernannten Partymetropole Berlin.", "Woher wir das wissen? Das Abwasser verrät es uns. In der Brühe aus der Kanalisation lassen sich mittlerweile die kleinsten Stoffwechselprodukte nachweisen, von Medikamenten etwa, aber auch von Drogen wie Kokain, Crystal Meth und Ecstasy. Die Methode macht es möglich, mehr zu erfahren über den gesellschaftlichen Rauschzustand. Denn kaum ein menschliches Verhalten ist soziologisch schwieriger zu messen als der Drogenkonsum.", "Koksen Sie? Wenn ja, wie oft innerhalb eines Jahres? Auf diese Fragen kann niemand eine ehrliche Antwort erwarten, zu stigmatisiert und polizeilich verfolgt ist der Drogenkonsum. Ähnlich wie zur Prostitution gibt es keine validen Daten. Repräsentative Umfragen – ein Ding der Unmöglichkeit. Jugendliche werden zwar regelmäßig befragt, und es gibt Schätzungen, bei denen die Daten von Krankheits- und Todesfällen, Therapien und Polizeikontakten hochgerechnet werden. Doch die Dunkelziffer bleibt hoch."], "Kondome, Gebisse, Ratten - und Rückstände von Drogen": ["Ehrlich ist dagegen das Abwasser. Jeder Berliner, jede Berlinerin nutzt zum Beispiel rund 110 Liter Wasser am Tag. Für den Menschen unsichtbar gluckert das Abwasser aus Toiletten und Abflüssen durch die städtische Kanalisation, schlängelt sich durch 9.646 Kilometer unterirdische Röhren und wird in sechs Klärwerke gepumpt.", "Eines davon steht in Ruhleben. Hinter den Villen des Westberliner Bezirks Spandau taucht die größte Kläranlage der Stadt auf, Postadresse: Freiheit 17. Hier riecht es nach einer Mischung aus Dixiklo, Schweinestall, Fäkalien und Kohlrabi.", "Bewundernswert, wie Menschen bei diesem Gestank arbeiten können. Uwe Schultze aber, ein kleiner Mann mit blauem Hemd und gelbem Helm, liebt seinen Job. Seit 30 Jahren arbeitet er im Klärwerk, und auch daheim schaut er sich YouTube-Videos über die Welt der Kläranlagen an, über Bakterien und Mikroorganismen. An Schultzes Arbeitsplatz in Ruhleben sammelt sich das Abwasser von 1,6 Millionen Menschen. Mit Begeisterung führt er über das Gelände, zeigt auf die verschiedenen Becken und Stationen, die das Abwasser durchlaufen muss.", "Zunächst sammelt ein riesiger Rechen den groben Abfall aus dem Wasser: Kondome, Essensreste, Gebisse, tote Ratten, Personalausweise – 7 Tonnen Abfall pro Tag werden hier herausgefischt und verbrannt. Dazu kommen täglich 130 bis 150 Tonnen Klärschlamm.", "Bevor das Wasser weiterfließt, gefiltert und biologisch gereinigt wird, nimmt eine Pumpe alle zwei Stunden eine Probe der Brühe. Das ist Routine, vor Ort wird die Temperatur gemessen und die Werte für Nitrate und andere Stoffe überprüft.", "Doch einmal im Jahr, im Frühjahr, werden die Proben verschickt, um sie auf psychoaktive Substanzen zu untersuchen. 12 Fläschchen pro Tag, eine Woche lang. In Berlin wurden von drei der sechs Klärwerke Stichproben entnommen, neben Ruhleben auch in den Vororten Waßmannsdorf und Schönerlinde. Die Proben werden in ein Labor in Spanien geschickt. Hier treffen die Proben aus über 40 europäischen Städten ein, die bei dem Modellprojekt mitmachen."], "Das Abwasser wird auf fünf Drogen getestet": ["Im Labor testen Analysten die Proben dann auf die Abbauprodukte von fünf Drogen: Auf MDMA, den Wirkstoff von Ecstasy, auf Methamphetamin, den Wirkstoff von Crystal Meth, auf Amphetamin, den Wirkstoff von Speed. Außerdem auf Abbauprodukte von Cannabis und Kokain. Die Daten aus dem Labor werden dann in die Schweiz geschickt – zu Christoph Ort.", "Der hochgewachsene Schweizer und seine Mitarbeiter am Wasseranalyseinstitut Eawag bei Zürich werten die Ergebnisse aus. Seit 2011 sammeln und bewerten die Forscher die Daten zum Abwasser, darunter Toxikologen, Umweltingenieure, Forensiker, Epidemiologen, Kriminologen. Wenn die Wissenschaftler von ihren Untersuchungen erzählen, sprechen sie von „Humanmaterial“, und meinen damit Schweiß, Urin und Fäkalien. Im Oktober dieses Jahres haben Christoph Ort und sein Team für die Abwasseranalyse einen Preis für innovative Drogenforschung bekommen.", "Noch nie gab es so viele Informationen zum Drogenkonsum der Europäer. Und die Ergebnisse werden immer genauer.", "So konnte dieses Jahr zum ersten Mal in vielen Städten THC, der Wirkstoff von Cannabis, im Abwasser nachgewiesen werden, was von der chemischen Zusammensetzung her schwieriger zu analysieren ist als etwa das Kokainabbauprodukt Benzoylecgonin.", "Jedes Jahr erklären sich mehr Städte bereit, mitzumachen. Zu Beginn, 2011, waren es erst 19 Städte, bei der aktuell laufenden Studie für 2015 sind es mehr als fünfzig. Die Ergebnisse fließen in den jährlichen Europäischen Drogenbericht ein."], "Dortmund kokst an Wochentagen": ["In Deutschland sind es fünf Städte, die in diesem Jahr auf Drogenrückstände untersucht werden. Neben Dortmund und Berlin machen Dresden, München und die Kleinstadt Dülmen in Nordrhein-Westfalen mit. Die Analyse zeigt, dass Dortmund nicht nur die Stadt mit dem höchsten Kokainkonsum in Deutschland ist, sondern dass dort an manchen Wochentagen auch mehr Kokain konsumiert wird als am Wochenende.", "„Deutschland war lange ein weißer Fleck auf unserer Karte“, erzählt Ort. Einige Bürgermeister hätten eine Kooperation sogar abgelehnt, weil sie befürchteten, der Ruf ihrer Stadt würde darunter leiden. „Die Deutschen fanden es zum Teil komisch, wenn ein Schweizer mit internationalem Team daher kommt, um in ihrem Abwasser nach Drogen zu schnüffeln.“", "Diese Erfahrung teilt Ort mit seinem Kollegen Fritz Sörgel. Auch er forscht zu Drogen im Abwasser, am Nürnberger Institut für Biomedizinische und Pharmazeutische Forschung: „Von 100 Städten, die wir anfragen, lehnen etwa 50 ab.“", "Sörgel ist so etwas wie ein Veteran auf dem Feld der Drogenanalyse. Schon im Jahr 2000 wurde er mit seiner Forschung bekannt, damals noch mit der sogenannten Wischmethode. Dafür untersuchte Sörgel die Putzlappen auf den Toiletten des Bundestags und fand dabei Kokainspuren. Viele Medien berichteten groß über die Geschichte."], "Das Abwasser schweigt über die Gründe": ["Bekannt wurde sein Institut auch mit Untersuchungen zu Drogenrückständen an Geldscheinen.", "„Es ist faszinierend, Sie stecken etwas, wie Geldscheine, in die Gesellschaft, und ziehen es danach wieder voller Kokainspuren raus.“ Die neue Euroscheine, bedauert Sörgelt, seien anders beschichtet. Die Drogen blieben schlechter haften. Die meisten Erkenntnisse verspricht er sich deshalb von der Analyse des Abwassers.", "„Wir hatten natürlich unsere Hypothesen“, sagt Sörgel. „Oder ehrlich gesagt: unsere Vorurteile.“ Er glaubte, dass Kokain vor allem in reichen Städten zu finden sei. Auch Sörgel wurde von den Ergebnissen aus Dortmund und vielen anderen Städten überrascht.", "Die Informationen sind da, doch viele Fragen bleiben auch mit der Abwasseranalyse offen. Warum nur koksen in Antwerpen so viele Menschen? Warum gibt es so viel Koks in Dortmund und so wenig im reichen München? Das Abwasser schweigt.", "Wer Antworten auf diese Fragen sucht, muss deshalb jene fragen, die sich in Europas Städten mit Drogen beschäftigen: Suchtberater in Dortmund, Kriminologen in Belgien, Polizisten in Berlin."], "Gekifft wird überall": ["Liesbeth Vandam, die belgische Kriminologin, arbeitet bei der Europäischen Beobachtungsstelle für Drogen und Drogensucht, die jedes Jahr den europäischen Drogenbericht erstellt. Vandam ist die Ansprechpartnerin für die Abwasserforscher. Sie sieht eine Erklärung im Partycharakter der jeweiligen Stadt. „Freizeitdrogen“ wie Kokain und MDMA stiegen meist am Wochenende deutlich an, besonders bei Festivals und Events.", "Eine Rolle spiele jedoch die Altersverteilung innerhalb einer Stadt und ob es eine Universität gebe. Der Konsum dieser Drogen ist auch deutlich höher in Großstädten als in Kleinstädten. Dagegen kann Vandam bei Cannabis, Amphetaminen und Methamphetaminen keine Unterschiede zwischen großen und kleinen Städten feststellen.", "Die Abwasseranalyse macht es außerdem möglich, den Konsum im Zeitverlauf zu beobachten. Beispielsweise wird in Europa generell am Wochenende mehr Ecstasy (MDMA) und Kokain konsumiert, relativ gleichmäßig über die Woche verteilt Marihuana. Allerdings sinken die Kokainrückstände an Werktagen nicht dramatisch. Die stark aufputschenden Drogen Crystal Meth und Speed werden in vielen Städten sogar häufiger unter der Woche als am Wochenende konsumiert. In Oslo steigen die Werte werktags um 24 Prozent."], "Schmuggelrouten und Produktionsstätten": ["Neben Oslo ist auch Dresden eine der Städte mit dem höchsten Konsum von Crystal Meth. In Ost- und Süddeutschland wird bedeutend mehr Crystal Meth genommen als in Nord- und Westdeutschland. Aus der Abwasseranalyse lassen sich so auch der Verlauf von Schmuggelrouten und die Produktionsstätten von Drogen herauslesen. Mehr als 90 Prozent der Crystal-Meth-Labore befinden sich in Tschechien an der Grenze zu Deutschland. Bis nach Dresden ist es dann nicht mehr weit.", "Auch das Beispiel Dortmund zeigt, wie sich die Geografie im Drogenkonsum niederschlägt. Die Stadt liegt nahe an der Grenze zu Belgien und den Niederlanden, über deren Häfen die meisten Drogen nach Europa gelangen.", "„Hier gibt es günstigen Stoff auf der Straße“, bestätigt auch Wolfram Schulte, Leiter der Dortmunder Drogenberatungsstelle. „Ein Gramm gibt es schon für 10 Euro, das ist dann eine Qualitätsfrage“, sagt er. Ein Gramm ist in Berlin zur Zeit für etwa 60 Euro, in Zürich für etwa 80 und in Antwerpen schon für 50 Euro zu haben. Die Ware auf Dortmunds Straßen ist also offenbar mit anderen Mitteln verunreinigt.", "Gestreckt wird Koks unter anderem mit Pferdeabführmittel. Das greift das Immunsystem an und kann zu Blutkrebs führen. Unklar ist, welchen Einfluss das Strecken der Drogen auf die Werte im Abwasser hat. Je reiner das Kokain, umso höher müssten auch die Ergebnisse sein, oder? Abwasserforscher Ort sagt, man müsse vorsichtig sein mit der Interpretation: „Wenn die Droge stark gestreckt ist und der Konsument einfach die Dosis erhöht, dann messen wir gleich viel der reinen Droge im Abwasser.“", "Wegen der vielen Unwägbarkeiten hat auch die Analyse des Abwassers ihre Kritiker. Es scheint, als würde die Brühe immer undurchsichtiger werden, je tiefer man in sie hineinschaut."], "Wasserpfeife in Form eines Totenkopfs": ["„Ich bin skeptisch mit diesen Abwasseranalysen. Was soll das bringen?“, fragt Olaf Schremm, Leiter des Drogendezernats des LKA Berlin. Vor dem Eingang hängen vergilbte Plakate aus dem Jahr 2008, die nach Tätern suchen. Schremm sitzt in seinem Büro, sein Vorgänger hat ihm eine Wasserpfeife in Form eines Totenkopfs im Regal hinterlassen. Wenn Schremm und seine Kollegen bei Razzien Drogen beschlagnahmen, werden diese nicht in die Toilette gekippt, sondern verbrannt. Alle zwei Wochen fährt ein Polizeitransporter aus dem Hinterhof, er bringt die Drogenfunde zum Müllheizkraftwerk, das direkt neben der Kläranlage in Ruhleben steht.", "„Die Frage ist: Was habe ich von der Erkenntnis? Berlin ist eine Partystadt, ein Touristenmagnet.“ Viele würden nach Berlin kommen, um Drogen zu nehmen. „Aber das sagt uns nichts über den Konsum der Berliner.“", "Zwar rechnen die Forscher die Werte auf die Zahl der Bewohner hoch, um den Drogenkonsum vergleichbar zu machen. Doch gerade in Städten mit vielen Touristen dürfte ein erheblicher Teil des Drogenkonsums auf Besucher zurückzuführen sein – auch die müssen schließlich mal aufs Klo. Das gleiche Problem für die Methode stellen Pendler dar. In Zürich etwa leben 400.000 Menschen, unter der Woche sind es 800.000.", "Und nicht jedes Gramm Koks, das sich im Abwasser nachweisen lässt, wurde vorher auch konsumiert. Wenn die Polizei eine Hausdurchsuchung durchführt und ein Dealer sein Kokain in der Toilette herunterspült, schnellen die Werte in die Höhe.", "Trotz der Probleme können die Abwasseruntersuchungen auch Trends aufspüren. Bei der Nutzung von legalen Drogen und verschreibungspflichtigen Medikamenten sind durch die Abwasseranalyse neue Erkenntnisse möglich: Lassen sich zum Beispiel immer mehr Antidepressiva im Wasser messen? Und wie verändert sich der Konsum von Schlafmitteln an Wochentagen und zu unterschiedlichen Jahreszeiten? Bei einer Konferenz im Oktober diskutierte Ort mit anderen europäischen Abwasserforschern über den Nachweis neuer Drogen und über die Analysen von Nikotin- und Alkoholrückständen im Abwasser.", "Die Abwasseranalysen entstanden in den neunziger Jahren. Ursprünglich war das Ziel, die Folgen von Chemikalien im Wasserkreislauf auf Flüsse und Böden zu untersuchen. Abwasserforscher Sörgel sieht langfristig ein Problem: „Auf lange Sicht, über Jahrzehnte, reichern sich die Substanzen an, im Kreislauf der Umwelt, im Boden.“ Schon jetzt kann die Kläranlage das Wasser von manchen Substanzen nicht ganz reinigen. Röntgenkontrastmittel sind sehr stabil, Schmerzmittel wie Iboprophen, auch einige Malariamedikamente sind schwer abbaubar. „Irgendwann“, so Sörgel, „ist die Pufferkapazität der Böden erschöpft. Und es kommen immer neue Medikamente auf den Markt, deren Auswirkungen muss man beobachten.“", "Werden wir bald high, wenn wir in Berlin oder Dortmund viel Leitungswasser trinken? „Bis jetzt kann man keine Spuren in unserem Leitungswasser feststellen“, sagt Sörgel. Die Rückstände, die sich im Grundwasser befinden, seien unmessbar klein. „Man müsste allerdings mal das Grundwasser in Südamerika nach Kokainspuren analysieren.“ Sörgel sieht schon ein neues Projekt."], "Mehr Städte, längere Zeiträume, das ist ihr Ziel": ["Doch selbst in Europas Gewässern lassen sich bereits Drogen nachweisen. 2005 haben Mailänder Pharmakologen Wasser eines Flusses auf Drogenspuren untersucht. Es ist ein Fluss, dessen Name dafür nicht passender sein könnte: der Po, Italiens längster Fluss, der von Venedig bis weiter nach Frankreich fließt. Die Forscher fanden erheblich mehr Kokain, als bisherige Studien den Italienern in dieser Region zugetraut hatten.", "Auch Sörgel hat bereits Flüsse auf Rückstände von Drogen untersucht. Im Rhein bei Mannheim fand er 2007 hohe Kokainrückstände. Doch die Analyse ist schwierig, schließlich fließt der Rhein vorher bereits durch die Schweiz und an anderen deutschen Städten vorbei.", "Deshalb setzen die Forscher auf die Abwasseranalyse. Sie hat den Vorteil, dass die Ergebnisse viel besser interpretierbar sind. Trotzdem schränken auch sie die Aussagekraft ein: „Das Abwasser von einer einzigen Woche zu untersuchen ist nicht viel“, sagt Ort. „Erst wenn wir Ergebnisse über einen längeren Zeitraum hinweg sammeln, können wir vorsichtig Rückschlüsse ziehen.“", "Ort und Sörgel wollen ihre Analysen deshalb weiterausdehnen. Mehr Städte, längere Zeiträume, das ist ihr Ziel. Sörgel hat damit bereits angefangen – zu Hause.", "Drei Jahre lang, von 2009 bis 2012 untersuchte er bereits das Abwasser seines Heimatstädtchen Heroldsberg bei Nürnberg, 7.160 Einwohner, aufs Ausführlichste auf dessen Kokainkonsum. Er wertete das Abwasser der fränkischen Kleinstadt mit Zeitreihenanalysen aus. Zwar waren die Werte insgesamt niedrig, doch fand Sörgel erhöhte Werte im Winter und im Frühjahr. Besonders an Tagen mit Frost und Schnee waren die Werte höher. In diesem Jahr hat er sich den Koffeinkonsum seiner Nachbarn vorgenommen. Bald erscheinen die Ergebnisse."]}}, "recommendations": []}