{"news_outlet": "taz", "provenance": "https://taz.de/Das-Cannabis-Geschaeft-brummt/!5214565/", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "22.07.2015", "last_modified": "20.03.2019", "crawl_date": "25.02.2021", "author_person": ["Dorothea Hahn"], "author_organization": [], "news_keywords": ["Cannabis", "Colorado", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Das Cannabis-Geschäft brummt: Green New Deal", "description": "Seit der Legalisierung in Colorado verdient die US-Hanfbranche Milliarden. Zubehör-Anbieter leiden unter der Konkurrenz aus China.", "body": {"": ["NEW YORK taz | In Colorado hat der Kapitalismus übernommen. 18 Monate nach der weltweit ersten Legalisierung von Cannabis für alle brummt das Geschäft: Der Kundenkreis wächst, der Umsatz steigt, das Sortiment wird größer, und immer neue UnternehmerInnen eröffnen Treibhäuser, „Dispensaries“, Werkstätten und Labors.", "Der Bundesstaat verdient mit. Nach Steuereinnahmen von 76 Millionen Dollar im ersten Jahr erwartet Colorado in diesem Jahr ein Vielfaches. Aber inmitten der Euphorie des Green Rush sind die Blasen und Träume von einigen frühen Pionieren von „Legalize it“ schon fast geplatzt.", "Allen Heath alias „Turtle“ ging davon aus, dass er sich beruflich keine Sorgen mehr machen müsste, als „Amendment 64“ in Kraft trat. Der Zusatz zur Verfassung des Bundesstaates erlaubt Personen über 21 Jahren den Besitz von einer Unze (28,3 Gramm) Cannabis. „Turtle“, von Beruf Glasbläser, war mehrere Jahre zuvor aus Kansas nach Colorado umgesiedelt, weil er von Anfang dabei sein wollte.", "Im Referendum von 2012 stimmte er für die Legalisierung. Seit 1. Januar 2014 verkauft er seine geblasenen Wasserpfeifen – hauptsächlich „Bongs“ – die er zuvor landesweit in Rauchläden als „Tabakzubehör“ verkaufte oder durch private Kanäle, erstmals offen als Kifferwerkzeug.", "Die Wandlung von Cannabis von „dirty“ zu „fancy“ – von verpönt zu schick – ging rasant. Doch das Leben von „Turtle“ und seiner Glasbläserei „Cocksmith Glass“ komplizierte sich unerwartet. Die Preise für seine „Bongs“ fielen in den Keller. Nach 26 Jahren im Glasgeschäft muss „Turtle“ sie heute bis zu 40 Prozent billiger verkaufen als vor 18 Monaten. Für seine bunten und stark dekorierten Glaspfeifen bekommt er jetzt allenfalls noch 150 Dollar."], "Steigende Nachfrage": ["Die Nachfrage nach Rauchgeräten in Colorado hat sich in den vergangenen Monaten vervielfacht. Aber zugleich ist das Angebot in die Höhe geschnellt. „Glasblasen“, sagt „Turtle“, „war ein Geheimnis und ein aussterbendes Handwerk. Aber in den zurückliegenden Monaten ist es populär geworden.“ Die neuen Glasbläser sitzen nicht nur in Colorado, wo die Legalisierung Tausende Zuwanderer angelockt hat, sondern auch in China, das den Wasserpfeifenmarkt mit Billigkopien überschwemmt.", "Neben den Gebrauchsgeräteglasbläsern sind zunehmend Glaskünstler mit großen Namen im Geschäft. Ihre Einzelstücke kosten in den Glasgalerien von Denver zwischen 2.000 und mehreren Zehntausend Dollar. Zwischen dem Importramsch und den exklusiven Sammlerstücken bleibt kaum Platz für Leute wie „Turtle“."], "Cannabis-Priese gehen in den Keller": ["Der Preisverfall trifft nicht nur Glasprodukte. Auch anderes Zubehör für das Cannabisgeschäft ist billig geworden. Darunter die Spezialbeleuchtungen, die zum Anbau von Cannabis in geschlossenen Räumen nötig sind. Gesunken sind auch die Preise für Schokoriegel, Gummibärchen und fertig gedrehte Joints. Und es trifft auch das Kernprodukt der Branche.", "Die Cannabispreise in Colorado sind in den letzten 18 Monaten um 40 Prozent gesunken. Nach extrem hohen Einstiegspreisen der ersten Wochen und Monate, als das legale Gras in den Dispensaries von Colorado teurer war als das auf dem Schwarzmarkt in den Nachbarstaaten, haben sich die Preise für Spitzenqualität bei 300 Dollar pro Unze (28 Gramm) eingependelt. Und das anfänglich knappe Angebot von legal angebautem Cannabis hat sich vervielfacht.", "Die Wachstumserwartungen der Branche insgesamt werden durch den Preisverfall nicht gedämpft. Investmentberater betrachten Cannabis als das Geschäft mit den zurzeit größten Wachstumsraten. Von 1,5 Milliarden Dollar im Jahr 2013 (als nur medizinisches Marihuan nur in einigen Bundesstaaten legal war) ist der Verkaufswert für legales Marihuana im Jahr 2014 bereits auf 2 Milliarden Dollar gestiegen.", "Für das Jahr 2018 erwarten die Investmentberater der auf die Cannabisbranche spezialisierten New Yorker Investmentberater Viridian ein Verkaufsvolumen von 10 Milliarden Dollar. In ihr Kalkül fließt ein, dass sie in absehbarer Zeit die Legalisierung von Cannabis für alle in immer mehr Bundesstaaten erwarten."], "Sinkende Einnahmen": ["„Turtle“, heute 45, ist seit 26 Jahren Glasbläser. Rückblickend sagt er bedauernd: „Wenn ich besser vorbereitet gewesen wäre, hätte ich Anfang 2014 in Denver ein Glasgeschäft eröffnet.“ Stattdessen schaut er zu, wie seine Einnahmen sinken und überlegt sich „jeden Tag“, ob er aufgeben soll. Weil er mit „Bongs“ wenig einnimmt, stützt er sich verstärkt auf seine andere Spezialität: ebenso bunte Sexspielzeuge aus Glas.", "In seinem Geschäft „Secret Stashh“ mach Paul Gunter eine ganz andere Erfahrung. Der 32-jährige ehemalige Autohändler aus Florida verkauft seit Mai vergangenen Jahres in Denver Pfeifen – von Shishas bis zu Vaporizern.", "Besonders gut läuft sein Geschäft mit „Rigs“, die mit hoch konzentriertem Öl statt mit Gras funktionieren. Allerdings sind auch bei Gunter die meisten Kunden knapp bei Kasse und kaufen eher die importierten „Generika“-Versionen für 100 Dollar aus China als die in Colorado hergestellten Originalversionen zu bis zu 900 Dollar.", "In seinem Sortiment hat er auch einige Pfeifen von lokalen Künstlern, die er für Tausende Dollar verkauft. Der Händler sagt über seine Künstler: „Sie machen mehr Geld als je zuvor.“"]}}, "recommendations": []}