{"news_outlet": "taz", "provenance": "https://taz.de/Hanfdemo-in-Bremen/!5302329/", "query_keywords": ["legal", "cannabis"], "creation_date": "08.05.2016", "last_modified": "08.05.2016", "crawl_date": "25.02.2021", "author_person": ["Jan-Paul Koopmann"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung Marihuana", "Demonstrationen", "Bremen", "Prohibition", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Hanfdemo in Bremen: So seh'n Sieger aus", "description": "Der Bremer Ableger des „Global Marijuana March“ findet gut gelaunt und mit prominenten Gästen am Hot Spot der Legalisierungsdebatte statt", "body": {"": ["BREMEN taz | Wer zuletzt noch unsicher war, was die gesellschaftlichen Schäden durch Cannabis verglichen mit Alkohol betrifft, dem sei ein Blick auf die beiden Bremer Rauschumzüge der vergangenen Tage empfohlen: Wo am „Vatertag“ Heerscharen zugedröhnter meist männlicher Trinker gröhlend umherzogen, hinterließen sie Urin, vollgekotzte Grünstreifen und am Unisee zuletzt sich selbst im Gebüsch. Entspannen von den Einsätzen wegen Ruhestörung und Prügeleien konnten sich die PolizeibeamtInnen hingegen am Samstag, als der „Global Marijuana March“ für das Recht auf Rausch durch die Innenstadt zog.", "Gelassen konnten die rund 200 KifferInnen aber ja auch sein: hat doch die Bürgerschaft gerade erst diverse Lockerungen der Prohibition beschlossen, will von der Strafverfolgung beim Besitz geringer Mengen absehen und auch den automatischen Führerscheinentzug bleiben lassen. Ein Heimspiel also auch für Alexandra Werwath (Grüne) und Stephanie Dehne (SPD), die als Vertreter der Regierungskoalition doch mehr als nur höflichen Applaus bekamen.", "Da nahm es ihnen auch kaum einer krumm, dass aus dem im Regierungsprogramm angedachten Modellprojekt zur legalen Freigabe erst mal doch nur eine Bundesratsinitiative wurde. Für den nächsten Schritt werben wollen beide jetzt: in Berlin und in den eigenen Reihen. Und das kam gut an, auch wenn die demonstrativ am Bier nuckelnden Kader von „Die Partei“ einzugreifen versuchten und schließlich gar das Ende der Legalisierung forderten. Denn, so die Partei: „Nur illegale Drogen sind coole Drogen!“"], "„Der härteste Jugendrichter“": ["Ausgelassene Gestalten zogen dann einen Riesenjoint auf dem Auto von Veranstalter und Growshop-Betreiber Hüseyin Beypinar-Ehlerding hinterher – und drehten selber höchstens kleine. Dass es aber auch auf dem Erfolgskurs der ProhibitionsgegnerInnen nicht nur um Spaß geht, machte Gastredner Andreas Müller aus dem brandenburgischen Bernau deutlich. Er gilt als einer der härtesten Jugendrichter Deutschlands und pflegt dieses Image auch.", "Hart durchgreifen würde er im Sinne der Opfer. Seine bundesweit diskutierten Urteile galten vor allem rechtsradikalen Gewalttätern. Doch beim Cannabis, sagte er, seien die Opfer die kriminalisierten KonsumentInnen selbst.", "„Bremen ist vorbildlich“, so Müller – und darum sei er auch zu dieser der 23 deutschen Demos dieser weltweiten Kampagne gefahren. Als Dozent einer Polizeischule wisse er zudem, dass auch die BeamtInnen „keinen Bock mehr haben, kleine Kiffer hochzunehmen.“ Auch unter den KollegInnen, die hier gleichmütig den Verkehr regeln mussten, gab es vereinzeltes Nicken. Und Abstand zum Rauch, der immerhin hier und da aus der Menge aufstieg."], "Kein Bock auf kleine Kiffer": ["Dass die Justiz tatsächlich eine ganze Menge mit der Verfolgung von Drogendelikten zu tun hat, belegte auch Münsters ehemaliger Polizeipräsident Humbert Wimber, der als zweiter Vertreter des Strafverfolgungsapparats auf dem Lautsprecherwagen stand. Rund 80 Prozent der Verfahren von 2015 hätten sich nicht gegen HändlerInnen, sondern gegen KonsumentInnen gerichtet.", "Wimber hat im vergangenen Herbst die deutsche Sektion von LEAP (Law Enforcement Against Prohibition) mitgegründet. Denn die restriktive Verbotspolitik hält er für gescheitert. Und das nicht nur bei Cannabis."], "Am schlimmsten bei den Harten": ["So erinnerte Wimber daran, dass die Zahl der Drogentoten im vergangenen Jahr bundesweit gestiegen ist. Besonders stark ausgerechnet in Bayern, das harte Strafverfolgung praktiziert. In Nordrhein-Westfalen oder eben Bremen, in Bundesländern also, die ihre Drogenpolitik liberalisiert haben, ist die Zahl hingegen sogar zurückgegangen. Und da, wo KonsumentInnen in die Illegalität getrieben würden, da sei auch die Chance auf Prävention begrenzt.", "Die gute Stimmung freilich konnte auch dieser Beitrag nur kurz trüben, und vorbei an freundlich grinsenden Passanten zog die Demo weiter. „Legalize ist Party“, sagt eine Teilnehmerin, die nach eigener Zählung seit 20 Jahren dabei ist – „wenn man nicht im Knast sitzt.“"]}}, "recommendations": []}