{"news_outlet": "taz", "provenance": "https://taz.de/Die-Woche/!5298942/", "query_keywords": ["legal", "cannabis"], "creation_date": "08.05.2016", "last_modified": "08.05.2016", "crawl_date": "25.02.2021", "author_person": ["Friedrich Küppersbusch"], "author_organization": [], "news_keywords": ["Jan Böhmermann", "Friedrich Küppersbusch", "Medien", "Kolumnen", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Die Woche: Wie geht es uns, Herr Küppersbusch?", "description": "Böhm Jammermann, ausnüchternde Borussen und der Schmarotzer Bank, der das Wirtstier Staat auffrisst. Als Beilage gibt's Chlorhühnchen und Genmais.", "body": {"": ["taz: Herr Küppersbusch, was war schlecht letzte Woche?", "Friedrich Küppersbusch: Wenn die SPD zu weit nach links geht, landet sie unter 20 Prozent, heißt es.", "Was wird besser in dieser?", "Wenn die SPD zu weit nach links geht, wäre sie über 10 Prozent. Im Hinterkopf behalten.", "Und ewig grüßt der Erdoğan: Jan Böhmermann hat Merkel vorgeworfen, sie habe ihn mit ihren Äußerungen zum Schmähgedicht „einem nervenkranken Despoten zum Tee serviert“. Hat er damit recht?", "Nein, das war Böhm Jammermann, Sie haben da was verwechselt. Tippe mal, Merkel hatte einen Deal mit Davutoğlu: Sie disst Böhmermann, dafür hält die Türkei die Füße still. Sonst wäre es rekorddumm von ihr gewesen, mit dem Spruch an die Presse zu gehen. Und dann hat halt Erdoğan sich nicht an Davutoğlus Abrede gehalten. Kunstfehler oder: gut reingelegt. Für jemanden, der auf maximale Aufmerksamkeit zielt, sind Klagen über maximale Aufmerksamkeit auch wieder lustig.", "Die TTIP-Leaks haben bestätigt: Die USA wollen unsere Autos nicht, wenn wir Europäer nicht deren Chlorhühnchen und Genmais schlucken. Sind Sie traurig, wenn das Abkommen nicht zustande kommt?", "Da wir gerade die dicksten Staatseinnahmen, wirtschaftlichen Rekordüberschüsse und Außenhandelserfolge feiern: Was zum Teufel soll mit TTIP „endlich besser“ werden? Die Vorgehensweise der US-Seite überspielt lässig die Grenze zwischen Verhandlung und Verhundlung. Wenn sie – latente Drohung – dann halt eine Freihandelszone mit China vereinbaren, ließe sich resümieren: Zwischen diesen beiden Vertragspartnern wären demokratische Defizite kein Problem. So genau wollten wir das gar nicht wissen.", "Der 500-Euro-Schein wird abgeschafft. Recht so?", "Der Hartz-Regelsatz liegt bei 404 Euro, und es ist gut zu wissen, dass für Banker darüber die Illegalität beginnt. In den Niederlanden gibt es keine Centmünzen mehr, da wird unten gerundet und nun also europaweit oben der 500er gestrichen – wir sind oben ohne. Lecker Fresschen für Verschwörer, denn 90 Prozent der „umlaufenden Geldmenge“ ist schon jetzt keins, sondern digital. Die restlichen 10 Prozent Bargeld erzeugen keine Kontogebühren, Negativzinsen, Kreditkartenboni, sie sind das einzige Geld, für dessen Besitz man keine Abgaben zahlt. An Bargeld verdienen Banken erst mal nichts, und deshalb drehen sie die Beziehung um: Sobald man nur noch digitales Geld besitzt, wird jedes Guthaben gebührenpflichtig. Sammeln Sie Punkte? Dann sind Sie schön blöd, denn auch Handelsunternehmen wollen uns langfristig verkarten. Da Bargeld letztlich staatlich ist, ließe sich das sehen als die Phase, in der der Schmarotzer Bank das Wirtstier Staat frisst.", "Donald Trump hat keinen Konkurrenten mehr bei den Republikanern. Will America be great again?", "Eine lose Kanone als mächtigster Psychopath der Welt wäre ein Tag, an dem man hinter Kremlmauern Putin lachen hörte. Das Spiel funktioniert gut, wenn man sich die USA als Wirtschaftsunternehmen denkt, das sich aus folkloristischen Gründen einen politischen Arm hält. In den Geschmacksrichtungen Vanille für Obama oder Heftzweckengurgeln, eben Trump. Mag sein, dass man Europas gefühlte und behauptete Disposition als politische Macht heillos überschätzt, doch: Wenn der Bürgermeister durchdreht, sollten die Beigeordneten putschmunter sein.", "Bald soll es Cannabis auf Rezept geben. Bezahlt von der Krankenkasse. Werden die Arztpraxen dann voll sein mit Schmerzpatienten?", "Kiffen macht unfassbar vergesslich, fördert den Ausbruch psychotischer Episoden und nimmt den Wumms aus jungen Menschen. Ich würde es meinem Leben ziemlich übel nehmen, wenn ein ehemaliger Junge-Union-Vorsitzender Cannabis unter die Leute streute, während ich daneben stünde als miesepetriger Warn-Onkel. Doch zum Glück habe ich, glaube ich, gerade die Frage vergessen und äh … geiler Tag heute!", "Sie haben nach dem Ausscheiden des FC Bayern aus der Champions League auch ein bisschen getrauert, oder?", "Null. Ich überlege, ob man fürs Pokalfinale BVB-Bayern „Jupp-Heynckes, der beste Mann der Welt“-Sprechchöre einstudieren sollte. Einfach, um die Bayern an eine Zeit mit einem erfolgreichen und gefeuerten Triple-Trainer nett zu erinnern.", "Und was machen die Borussen?", "Ausnüchtern. Okay, das war ziemlich esoterisch, sich vorzustellen, Ingolstadt und die bereits abgestiegenen Hannoveraner würden Bayern schlagen und der BVB dann noch Meister. Da ist einfach in Frankfurt verlieren eine gute Antwort.", "Fragen: JÜK, CAY"]}}, "recommendations": []}