{"news_outlet": "taz", "provenance": "https://taz.de/Interview-zur-Hanfparade/!5330090/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "12.08.2016", "last_modified": "09.09.2016", "crawl_date": "25.02.2021", "author_person": ["Elena Wolf"], "author_organization": [], "news_keywords": ["Marihuana", "Hanfparade", "Legalisierung", "Berlin", "taz", "tageszeitung "], "content": {"title": "Interview zur Hanfparade: „Wir brauchen noch einen langen Atem“", "description": "Am Samstag zieht die Hanfparade wieder durch Berlin – Fragen an Dirk Dumke, Mitveranstalter der ersten Hanfparade 1997.", "body": {"": ["taz: Herr Dumke, Sie haben die erste Hanfparade 1997 mit organisiert. Wie sind Sie zum Gras-Kämpfer geworden?", "Dirk Dumke: Das war 1996 zur ersten Hanfernte der Neuzeit. In der Ufa-Fabrik gab’s die erste Fachmesse zum Thema Hanf als Rohstoff und einen Markt, auf dem viele Vorreiter der Hanfverarbeitung zusammenkamen. Da entstand die Idee, Energien zu bündeln. Das Ergebnis war das erste bundesweite Treffen des „Bündnis Hanfparade“ 1997 und die erste Parade.", "Es ging nie bloß ums Kiffen?", "Ich kiffe seit 2006 nicht mehr! Uns geht es vor allem um Hanf als alternativen Rohstoff und seinen Einsatz in der Medizin. Viele Menschen kennen Hanf nur als „diese Droge“ und wissen gar nicht, was für eine tolle Pflanze dahintersteckt. Mit der Kriminalisierung von Cannabiskonsum werden Lebensläufe zerstört – das muss aufhören.", "Jüngst musste der parkinsonkranke Hans Beimer in der „Lindenstraße“ illegal Gras kaufen.", "Das zeigt, dass das Thema längst in der Mitte der Gesellschaft angekommen ist. Selbst US-Präsident Obama hat früher gekifft und steht dazu!", "Und die Neospießer von der FDP setzen sich schon lange dafür ein.", "Aber wenn’s drauf ankommt, treten die auch nicht direkt dafür ein. Kein FDPler hat das Thema auf seinem Plakat.", "Welche PolitikerInnen sollten Hanf näher kennenlernen?", "Horst Seehofer könnte mal einen durchziehen. Er muss ja nicht inhalieren. Er sollte auch mal’nen Hanfanzug tragen – sehr angenehm auf der Haut.", "Das Paradenmotto heißt dieses Jahr „Legalisierung liegt in der Luft“ – wirklich?", "Ich hab das Gefühl, dass sich momentan wieder was tut. In Ländern wie Portugal zeigt sich ja auch, dass es sinnvoll ist, die Gesetze zu lockern.", "Wann rechnen Sie mit einer Drogenreform in Deutschland?", "Da brauchen wir noch einen langen Atem. Selbst eine rot-rot-grüne Regierung wird da in Berlin nix reißen. Das würde sich ernst ändern, wenn eines Tages das Erdöl ausgeht. Dann gibt’s vielleicht ein Umdenken, und man nimmt Hanf als Biomasse ernst.", "Dirk Dumke, 51, hat die erste Hanfparade 1997 mit veranstaltet. Die diesjährige Parade startet am Samstag um 13 Uhr vom Hauptbahnhof."]}}, "recommendations": []}