{"news_outlet": "taz", "provenance": "https://taz.de/Anklage-gegen-Home-Grower/!5289008/", "query_keywords": ["legal", "marihuana", "thc"], "creation_date": "04.04.2016", "last_modified": "19.03.2019", "crawl_date": "25.02.2021", "author_person": ["Katharina Schipkowski"], "author_organization": [], "news_keywords": ["Cannabis", "Anbau-Verbot", "Nord", "taz", "tageszeitung "], "content": {"title": "Anklage gegen Home-Grower: Schmerzpatient landet vor Gericht", "description": "Ralf C. ist Arthrosepatient und kiffte zur Schmerzlinderung. Bis die Polizei seine Pflanzen beschlagnahmte. Nun muss er Opiate nehmen und steht vor dem Strafgericht.", "body": {"": ["HAMBURG taz | Wenn die Schmerzen anfangen, ist das, als ob man plötzlich in einem Tunnel ist und auf etwas zurast. Alles fängt an zu pfeifen und die Welt um einen herum verschwindet, es gibt nur noch den Schmerz. Irgendwann wacht man auf, die Schmerzen lassen langsam nach, es geht vorbei.", "So beschreibt es Ralf C., Arthritis- und Arthrose-Patient. Er steht in Hamburg vor dem Strafgericht, weil er Marihuana angebaut hat. 30 Pflanzen wuchsen in seinem Keller, er kiffte als Schmerztherapie. Weil die Hamburger Staatsanwaltschaft nicht glaubt, dass er alles selber rauchen wollte, wirft sie ihm neben illegalem Anbau auch Handel mit Betäubungsmitteln vor.", "„Niemals habe ich auch nur ein einziges Gramm von dem Zeug verkauft“, beteuert der Angeklagte gegenüber der Richterin. Bei der Hausdurchsuchung im Juli, als sechs PolizistInnen mit Durchsuchungsbefehl in seinem Garten standen, habe er sich zunächst nicht vorstellen können, was die wollten. Als es ihm klar wurde, führte er die BeamtInnen sofort auf den Dachboden, wo die Pflanzen zum Trocknen an Wäscheleinen hingen.", "3,4 Kilogramm Marihuana stellte die Polizei sicher. Das ist, je nach THC-Gehalt, das 22- bis 68fache dessen, was in Hamburg als „geringe Menge“ eingestuft wird. Auf eine „nicht geringe Menge“ steht eine Freiheitsstrafe von mindestens einem Jahr.", "Allerdings deutet nichts darauf hin, dass C. gedealt haben könnte. Keine einschlägigen Utensilien wurden bei der Hausdurchsuchung gefunden, keine Tütchen, keine Digitalwage, keine großen Summen Geld. Die BeamtInnen fanden nur mehrere Döschen mit Gras, Pflanzenreste im Mülleimer und Joints im Aschenbecher. Zehn bis 15 Joints pro Tag hat C. geraucht. Seit er keine Pflanzen mehr hat, nimmt er Tilidin, ein synthetisches Opiat.", "Gut geht es ihm damit nicht. „Man ist so weggetreten davon“, sagt er. Außerdem hat er Angst, abhängig zu werden. An schlimmen Tagen nimmt er morgens und abends zwei Tabletten – arbeiten kann er dann nicht mehr. Stattdessen schläft er viel. „Beim Kiffen war das anders“, sagt C., „wenn man sich dran gewöhnt hat, ist man gar nicht benebelt. Nur die schmerzstillende Wirkung bleibt.“", "Das Verfahren gegen C. kommt laut seiner Anwältin Alexandra Wichmann einer Doppelbestrafung gleich. „Zum einen wird dem Angeklagten notwendige medizinische Hilfe verweigert. Zusätzlich wird er nun für seine Selbsthilfe kriminalisiert“, sagt sie. Das Kaufen von Marihuana auf Rezept sei für ihren Mandanten nie infrage gekommen, weil die Krankenkassen die Kosten nicht übernehmen. Und die wären hoch gewesen, bei seinem Konsum. Für fünf Gramm zahlt man in der Apotheke 120 Euro.", "Kurios ist an dem Fall auch, wie die Polizei auf den Home-Grower aufmerksam wurde, denn Ralf C. ist weder vorbestraft noch auf andere Art polizeilich in Erscheinung getreten. Sein Pech war, dass Ermittlungen gegen den Growshop liefen, bei dem er das Bewässerungssystem für die Pflanzen bestellt hatte. Die Staatsanwaltschaft Hannover warf dem Growshop Euphoria und dessen Großhändler Miha „Hilfeleistung zu Straftaten“ vor. Sie wertete den E-Mailverkehr zwischen Euphoria und Miha aus und griff die Kundendaten ab.", "Am 30. April 2015 überflog ein Polizeihubschrauber das Haus von C. und seiner Frau auf der Suche nach verdächtig hoher Wärmeausstrahlung. Ergebnis: „Leichte thermische Auffälligkeiten am Objekt“. Der Stromanbieter Vattenfall bestätigte einen leicht erhöhten Energieverbrauch bei C. Das reichte für die Durchsuchung. Bundesweit wurden auf Basis der Kundendaten von Euphoria noch 75 andere Haushalte durchsucht.", "Ende der Woche steht für Ralf C. der zweite Gerichtstermin an. Er hält das Verfahren für absurd und unverhältnismäßig. „Ich habe mich kaputt gearbeitet und jetzt stehe ich als Krimineller da“, sagt er. „Wenn jemand drei Fässer Bier im Keller hat, unterstellt man ihm ja auch nicht gleich, dass er eine illegale Kneipe betreibt.“"]}}, "recommendations": []}