{"news_outlet": "taz", "provenance": "https://taz.de/Kriminalisiertes-Saatgut/!5249674/", "query_keywords": ["marihuana", "tetrahydrocannabinol", "legal", "cannabis", "thc"], "creation_date": "18.11.2015", "last_modified": "19.11.2015", "crawl_date": "25.02.2021", "author_person": ["Katharina Schipkowski"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung Marihuana", "Anbau-Verbot", "Saatgut", "Betäubungsmittelgesetz", "Nord", "taz", "tageszeitung "], "content": {"title": "Kriminalisiertes Saatgut: Saatgutshopping weiter illegal", "description": "Mediseed war der einzige Laden Deutschlands, in dem man legal Cannabissaat kaufen konnte. Nun wurde die Inhaberin wegen Drogenhandels verurteilt.", "body": {"": ["HAMBURG taz | Schlechte Zeiten für Homegrower: Der Verkauf von Cannabissamen bleibt in Deutschland bis auf Weiteres strafbar. Das bestätigte ein Urteil, das am Dienstag gegen die Inhaberin der Mediseed-GmbH Nicky Wichmann ergangen ist. Sie wurde wegen des erwerbsmäßigen Handelns mit Betäubungsmitteln zu 3.000 Euro Strafe verurteilt.", "Wichmann hatte im Juli 2013 auf einer kleinen Ladenfläche neben dem Amsterdam Headshop auf der Reeperbahn, dessen Geschäftsführerin sie ist, einen weiteren Laden eröffnet: Mediseed, den deutschlandweit ersten Shop für Cannabissaat. KundInnen konnten zwischen 250 Sorten wählen und sich die Päckchen mit jeweils drei bis 15 Samen direkt aus dem Automaten ziehen. Kosten: 20 Euro pro Päckchen.", "Zuvor war der Erwerb der Samen auf legalem Weg nur von ausländischen Händlern über das Internet möglich gewesen. Aber das Saatgutshopping auf dem Kiez wurde bereits nach elf Tagen beendet: Die Polizei stürmte den Laden und beschlagnahmte die komplette Ware. Die Privatwohnung der Wichmanns durchsuchte sie gleich mit.", "Dabei ist die Rechtslage nicht ganz eindeutig. Das Problem besteht auf EU-Ebene: In allen EU-Ländern außer Deutschland ist der Handel mit Cannabissamen erlaubt. Das widerspricht eigentlich der in der EU geltenden Handels- und Wettbewerbsfreiheit. Aber das deutsche Betäubungsmittelgesetz (BTM) verbietet seit 1998 „Cannabis (Marihuana, Pflanzen und Pflanzenteile der zur Gattung Cannabis gehörenden Pflanze), ausgenommen a) deren Samen, sofern nicht zum unerlaubten Anbau bestimmt“.", "Das Problem: Es gibt in Deutschland keinen legalen Anbau von Cannabis – auch nicht zu medizinischen Zwecken. PatientInnen, die Cannabis zur Linderung schwerer Schmerzen oder zur Appetitanregung konsumieren, können sich Marihuana nur auf Rezept in der Apotheke besorgen. Das ist allerdings teuer.", "Deshalb hatten im Juli 2014 fünf SchmerzpatientInnen beim Kölner Verwaltungsgericht geklagt und Recht bekommen: Sie dürfen Cannabis unter strengen Auflagen anbauen. Das Urteil ist jedoch noch nicht rechtskräftig. Wenn es das wird, stellt sich immer noch die Frage, wie sie die Saat in Deutschland legal besorgen sollen.", "Es sei denn, durch den Fall von Nicky Wichmann ändert sich bis dahin etwas an der Rechtsprechung. Sie und ihre AnwältInnen wollen einen Präzedenzfall schaffen. Sie wollen Revision einlegen und letztlich bis vor das Bundesverfassungsgericht ziehen.", "„Es kann nicht sein, dass ich einen Nachteil gegenüber anderen Händlern in der EU habe“, sagt Nicky Wichmann. „Du kannst Cannabissamen in Barcelona auf dem Wochenmarkt kaufen und in alle möglichen Länder verschicken, auch nach Deutschland. Aber von hier soll man das nicht dürfen?“ Wenn es schon eine EU gebe, sollte man die Handels- und Wettbewerbsfreiheit auch ernst nehmen, findet sie.", "Der Hamburger Staatsanwaltschaft hingegen dürfte das gegen Wichmann ergangene Urteil noch zu lasch sein – sie hatte eine Haftstrafe von einem Jahr und drei Monaten gefordert. „Als wir das gehört haben, sind wir fast vom Stuhl gefallen“, sagt Wichmanns Verteidiger Ernst Medecke. Er hält es für völlig verfehlt, den Verkauf von Cannabissaat überhaupt unter Strafe zu stellen.", "„Erstens“, sagte er zur taz, „ist die Saat kein Betäubungsmittel.“ Tatsächlich ist die Menge des Wirkstoffs Tetrahydrocannabinol (THC) in den Samen so gering, dass man sich daran nicht berauschen kann. „Zweites bezieht sich der Straftatbestand ‚gewerbsmäßiger Handel‘ aufs Dealen“, sagte er – und das treffe hier nicht zu.", "Der Rechtsstreit geht weiter – wie die Verurteilte kündigte auch die Gegenseite, also die Staatsanwaltschaft, an, Rechtsmittel zu prüfen und gegebenenfalls Revision einzulegen.", "Währenddessen läuft in Spanien ein anderes Verfahren wegen der gleichen Sache: Die in Wichmanns Laden beschlagnahmte Saat war beim spanischen Lieferanten noch nicht bezahlt. So hat die deutsche Polizei die Ware eines spanischen Saatguthändlers unter Beschlag. Der Hersteller will seine Ware zurück und geht nun rechtlich gegen den Zwischenhändler vor."]}}, "recommendations": []}