{"news_outlet": "taz", "provenance": "https://taz.de/Autor-Helge-Timmerberg-uebers-Reisen/!5452928/", "query_keywords": ["legal", "marihuana", "haschisch"], "creation_date": "07.10.2017", "last_modified": "13.10.2017", "crawl_date": "24.02.2021", "author_person": ["Henning Kober"], "author_organization": [], "news_keywords": ["Reisen", "Grüne", "Cannabis", "Literatur", "Lesestück Interview", "Reise", "Gesellschaft", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Autor Helge Timmerberg übers Reisen: „Ich mag einfach Menschen“", "description": "Der Schriftsteller und Journalist ist gerade zurück aus dem Himalaya. Nun geht er mit seinem neuen Buch „Die Straßen der Lebenden“ auf Tour.", "body": {"": ["Er ist einen Kopf größer als die anderen und Helge Timmerberg hat einen guten Kopf, der herausragt. Er ist auf den Bahnsteig in St. Gallen gekommen, um mich abzuholen, es war 12.18 Uhr. Seine Haare sind schulterlang, er trägt einen schwarzen Mantel, darunter Jeanshemd, an den Füßen schwarze Turnschuhe mit einem weißen Swoosh. Ich gehe auf ihn zu, aber er erkennt mich noch nicht, wir haben uns zuletzt vor mehr als vierzehn Jahren gesehen.", "Damals erschien gerade sein zweites Buch Schneekönig, die Geschichte des Drogendealers Ronald Miehling, aufgeschrieben als Protokoll, ein glänzender Text. Damals wohnte er noch in Berlin, ich besuchte ihn, ebenfalls für die taz, und wir saßen einen Nachmittag lang in seiner Küche und der Autor erzählte und erzählte, vom Schreiben und von seinen Abenteuern in der Welt und dazu drehte er einen Joint. In der Zwischenzeit hat Helge Timmerberg über ein Dutzend Bücher geschrieben und sie sind alle besonders, weil die Texte darin stets ein bisschen mehr funkeln und leuchten als bei den allermeisten anderen. Entsprechend berühmt ist er geworden.", "Aus dem Journalisten, der einst bei der Lokalzeitung in Bielefeld anfing, zum Stern wechselte und bei „Tempo“ endgültig frei wurde, ist ein Bestsellerautor geworden. Er steht auf dem Bahnsteig und blinzelt noch nicht ganz wach in die Sonne, die durch die Wolken gekommen ist. Besser nach zwölf, hatte er geschrieben, vorher schlafe er. Aber jetzt hat er mich erkannt. „An den Augen“. Meinen Bart und die langen Haare hatte er nicht erwartet. „Moment, ich muss mein Hörgerät einschalten“, sagt Timmerberg, der seit langem schlecht hört. Wir gehen durch die Fußgängerzone der Kantonalstadt, 75000 Einwohner, zuerst zu Migros, einkaufen. Bananen, Joghurt, Eier, Weißwein, Rotwein, Kerzen. Und dann das Dohlengässlein den Berg hinauf. Es ist eine steile Stiege und wir schwitzen bald.", "Timmerberg zeigt seinen silbernen Mercedes, ein Coupé, das er von seinem Vater geerbt hat, und er führt hinauf zu der Villa aus Backstein, in der er eine Einliegerwohnung zu seinem Schreibort gemacht hat. Sein Schreibtisch füllt einen hellen Erker. In der Post ist sein neues Buch Die Straßen der Lebenden, darin Texte aus Sarajevo, Rio, Rom, Indien und Sizilien. Nachdem wir die Fotos erledigt haben, sitzen wir in der kleinen Küche, in der sich das Geschirr türmt („schön chaotisch mag ich gern“). Timmerberg, der noch nicht gefrühstückt hat, macht Spiegeleier. Zwei für mich, zwei für ihn, dazu Butterbrote. Er ist noch nicht lange zurück aus dem Himalaya und er war krank, eine Bronchitis. Aber es geht besser. Schließlich nehmen wir auf seiner umglasten Veranda Platz, zwei Stühle, ein kleiner Bistrotisch. Timmerberg streicht sich über die dunkelblaue Cordhose, nimmt eine Marlboro aus dem Etui, das die Schockbilder überfunkelt, zündet sie sich an und unser Gespräch beginnt.", "taz.am wochenende: Herr Timmerberg, am Wahlsonntag mal kurz gedacht: Gut in der Schweiz zu sein?", "Helge Timmerberg: Ich habe das letzte Mal vor hundert Jahren gewählt, in der Zeit, als ich die Grünen mitgegründet hatte. Danach war ich meist unterwegs und ich hatte das Gefühl mit dieser einen Stimme habe ich, im Gegensatz zu meiner Arbeit, keinen Einfluss.", "Der Autor im Exil, das ist auch ein romantischer Gedanke?", "Ich fühl mich nicht im Exil, dafür reise ich zu viel. Die ganze Welt war mein Zuhause und die Schweiz hat sich komplett gedreht. Ich erinnere mich, als ich hier vor einigen Jahren ankam und in den Zug stieg, saß mir ein junger Soldat gegenüber, der sich völlig offen einen Joint baute. Als ich dann das erste Mal zum Finanzamt ging, war mein Sachbearbeiter ein Typ mit langen Haaren, der ein Poster mit dem kiffenden Bob Marley hinter sich hängen hatte.", "Ist das Schöne am wo anders sein, dass man Deutschland verdrängen kann?", "Als ich jung war, habe ich Deutschland abgelehnt. Schützenfeste, Karneval, Fußball, ich fand das alles zum Kotzen. Ich bin 1952 geboren, das waren nur sieben Jahre nach Ende des Krieges. Meine Kindheit und meine Jugend fühlten sich noch von den Nazis überschattet an. Auch mein Vater war Nationalsozialist gewesen.", "Wann ist Ihr Vater geboren?", "1926. Der wurde 1942 als Soldat eingezogen und war als junger Mann total infiltriert vom Dritten Reich, später wurde er dann ein aufrechter SPD-Mann. Ich kam mal aus Japan zurück und lernte im Flugzeug einen Israeli kennen. Timmerberg, ach du bist Jude, sagte der mir, in Tel Aviv gäbe es Timmerbergs ohne Ende. Zuhause rief ich die Auslandsauskunft an und tatsächlich, die hatten zwanzig. Als ich meinem Vater davon berichtete, Papa, weißt du schon das Neuste, wir sind Juden, fiel die ganze Resozialisierung von ihm ab. Der hat gebrüllt, wie kannst du das sagen, so ein Scheiß. Das steckte tief in ihm drin.", "Sie sind mit 17 nach Indien getrampt, weit weg von der deutschen Spießigkeit.", "Am Anfang waren meine Reisen eine Kulturflucht. Erst mit Mitte vierzig merkte ich im Ausland, wie deutsch ich bin: Meine Pünktlichkeit. Dass ich zu meinem Wort stehe, obwohl ich es zu schnell gebe. Meine Gründlichkeit, bis ich einen Text gut genug finde, schreibe ich ihn dreimal neu.", "Sie haben die Grüne Partei mitgegründet. Was hat Sie damals an Politik fasziniert?", "Ich war Hippie und eigentlich unpolitisch, aber in in den 1970er Jahren wohnte ich in einem kleinen Dorf in der Nähe von Braunschweig, zwei Kilometer entfernt von der Asse, wo sie die erste Atommülldeponie eingerichtet hatten. Die Beschwichtigungen der Atomindustrie regten mich auf und so wurde ich sehr aktiv und gründete die grüne Liste Umweltschutz mit, aus der dann die Grünen hervorgehen sollten. Wir hatten unsere Sitzungen und ich konnte immer gut reden, das machte Spaß. Ich war überzeugt, wir müssen die Umwelt, ja, die Welt, retten. In die Politik einzugreifen, mit einer eigenen Partei, die vielleicht sogar das Kiffen legalisieren will, das war stark. Und dass wir Erfolg hatten. Du machst einen Fußballclub auf und gewinnst plötzlich.", "Warum sind Sie nicht dabei geblieben?", "Ich hatte die Asse-Geschichte dann für den Stern gemacht und das war für mich der Sprung nach Hamburg. Als Journalist hatte ich mehr Einfluss, konnte Meinung machen.", "Aber Sie sind kein politischer Journalist geworden.", "Ich habe damals viel über Leute aus der Bewegung geschrieben, Interviews, Reportagen, das wurde mir aber nach einiger Zeit langweilig. Dann hat der Kiez zugeschlagen, St. Pauli, Huren, Zuhälter, Straßengangs, dieses Geschichten. Ich war immer auf Leben aus. Mein Trachten war immer mehr Freiheit. Gegen die Macht und gegen die Mächtigen. Wer hat mir was zu sagen und was soll das? Ich hab ja Biografien zerstört. Es gibt genug Leute, die ein seriöses Leben vorhatten und durch mich aufs Reisen gekommen sind. Auch das ist politisch.", "Welcher gesellschaftliche Fortschritt in Ihrer Lebenszeit hat Sie am meisten überrascht?", "Wie spießig die 1960er Jahren noch waren, als nur Cappuccino ein Angriff auf das Heimatland war. Wie offen, wie tolerant Berlin nach der Jahrtausendwende war, du konntest alles machen, auf einmal tanzten die Leute auf der Straße, komplett locker. Jetzt dreht sich das für mein Empfinden wieder ins Unangenehme, in diesem Wahlkampf, aber auch schon die Jahre zuvor, das Ausschließen, die Dogmen. Die Schweizer sind pragmatisch, die Deutschen ideologisch. Damit hab ich Probleme, das ist so starr, so funktioniert das Leben nicht. Früher habe ich mich als Anarchist bezeichnet, das finde ich heute lächerlich. Keine Macht für niemand, wie soll das gehen? Meine Abneigung gegen den Staat hat auch viel mit dem Verbot meiner Lieblingsdroge zu tun. Mein ganze Leben lang wollte die Polizei mir das Haschisch-Rauchen verbieten.", "Die Legalisierung von Marihuana ist Ihr politisches Herzensprojekt?", "Da würde ich wieder richtig einsteigen und aktiv werden. Das wäre meine Ehe für alle.", "Die Grünen müssen das in Jamaika durchsetzen?", "Zeit wäre es, aber ich habe meine Zweifel. Das steht ewig im grünen Programm und war nie das vorrangige Projekt.", "Die Zahl der Befürworter in der Gesellschaft wächst aber.", "Ja, das ist ein Hebel. Der andere ist, dass die Staaten in den USA, die legalisiert haben, wahnsinnig viele Steuern einnehmen. Das ist wie aus einem Feuerwehrschlauch Wasser zu trinken und der Staat braucht immer Kohle. So viele Leute kiffen und haben damit kein Problem. Auch wird da, wo legalisiert wurde, weniger gekifft. Wobei meine Mutter immer noch sagt, Junge hör endlich mit dem Hasch auf. Sie hat in ihrer Zeit als Kellnerin jahrelang Captagon geschluckt, das war aber keine Droge, das hat ihr der Apotheker gegeben.", "Die Grünen waren einmal eine Protestpartei, im Moment scheint es die AfD zu sein, ist das einfach nur traurig?", "In Brasilien bin ich auf eine Sorte Schweine gestoßen, die im Amazonas leben, schwarz, mittelgroß, Raubtiergebiss. Die haben ein interessantes soziologisches Verhalten, da gibt es in der Rotte immer ein Opferschwein, das von den anderen vom Essen abgedrängt und gebissen wird. Ist es tot, gibt es sofort ein neues Opferschwein und alle anderen verstehen sich wieder okay. Manchmal kommt es mir so vor, als könnten Typen wie dieser Gauland von der Rolle als Opferschwein profitieren. Konfuzius hat gesagt, man kann das Böse nicht direkt bekämpfen, dadurch verstärkt es sich. Der beste Weg ist der energische Fortschritt des Guten. Das hat mir immer eingeleuchtet.", "Sie sind zurück aus Nepal, warum waren sie dort?", "Ich wollte Kashinath finden, jenen Wandermönch, der mir auf meiner ersten Reise vor sechzehn Jahren das Mantra gegen die Angst gegeben hatte.", "Sie erzählen von dieser Begegnung in Ihrer Autobiografie „\n        Die Rote Olivetti“.", "Der hatte mir damals das Leben gerettet. Ich fand, es war Zeit, dieses Mantra zu erneuern. Leider habe ich Kashinath nicht finden können. Einer sagte mir, er sei in Indien.", "Aber die Reise hat sich dennoch gelohnt?", "Ich glaube schon, aber das muss ich noch beim Schreiben herausfinden.", "Sie sind jetzt 65 Jahre alt. Wie schafft man es, so lange Menschenfreund zu bleiben?", "Ich mag einfach Menschen. Wie kann man ohne Menschen zu lieben überhaupt leben?", "Man kann sich zurückziehen.", "Menschen sind so lustig, so traurig. Wölfe lieben Wölfe. Menschen lieben Menschen. Und ich habe viele positive Erfahrungen gemacht.", "Kennen Sie die Angst vor dem Losfahren?", "Oh ja, und die ist unheimlich. Das fing vor etwa zehn Jahren an, nachdem ich oft genug die Erfahrung gemacht hatte, wie sich meine Hoffnungen in eine Reise zerschlagen haben. Ich bin oft weg, weil ich mich gelangweilt habe oder es ging um ein Problem, von dem ich dachte, es nur hier zu haben. Plötzlich bist du auf der anderen Seite des Planeten und die Probleme sind die selben wie zuhause, weil du sie ja in dir mitgenommen hast.", "Der Kopf macht das Reisen beschwerlicher, der Körper auch?", "Beides. Ich stecke schlaflose Nächte nicht mehr so leicht weg, ich werde schneller krank. Das ist eine Frage des Alters und dazu kommt, dass ich so spontan bin. Ich hielt das lange für gut, aber es kostet viel Energie. Ich treffe eine Entscheidung nicht einmal, sondern zehnmal – und am Schluß werfe ich doch eine Münze.", "Hauptsache man entscheidet sich.", "Und zieht es durch, egal, was das Ergebnis ist. Wenn du dich nicht entscheiden kannst, bedeutet das auch, dass die Möglichkeiten für dich fast gleichwertig sind. Aber ich bin oft im Krieg mit mir. Ich bin nicht ein Ich, sondern mehrere, sieben vielleicht. Die kämpfen und ringen miteinander, das ist eine ständige Zerrissenheit, in der ich lebe.", "Ihre Konstante ist Schreiben?", "Solange es nicht funkt, gibt es nichts schlimmeres als Schreiben. Aber sobald die Trance da ist, sobald du merkst, die Ideen fließen, boah ist das schön.", "Muss man auf einer Reise die eigene Schüchternheit überwinden?", "In Nepal ist es leicht, da sind die Menschen offenherzig und du kannst dir aussuchen, auf wen du dich einlässt. Ein schönes Hotelzimmer, in das du dich zurückziehen kannst, finde ich wichtig. Manchmal fühle ich mich unterwegs so leer und so schwach, dann meditier ich und liege rum. Aber ich kenne das auch, dass ich mich der Reise verweigere, weil ich schüchtern bin.", "Muss man deshalb gerade Risiken eingehen?", "Mit 17 hab ich darüber nicht nachgedacht, da bin ich einfach über Land. Das ist inzwischen anders. Ich wusste, wenn du jetzt zurück kommst, sind Lesungen, also darfst du dir bitte keinen Fuß brechen. Dazu kommt, bevor ich losfahre, kiffe ich, weil ich ja immer kiffe. Aber mit dem Kiffen kommen auch die Ängste.", "Hatten Sie nicht mal aufgehört?", "Doch, ein halbes Jahr. Ich war leicht, ich hatte weniger Ängste, aber scheiße geschrieben.", "Also wieder angefangen?", "Klar, das ist ja auch eine Sucht. Wenn ich dann am Morgen nüchtern losgehe, denke ich, was war denn gestern Abend los, gaga oder was? Wenn du dich auskennst und aufmerksam bist, weißt du ja, was wirklich gefährlich ist und die meisten Situationen sind es nicht. In den letzten zwei Jahren war ich allerdings meistens zusammen mit meiner Freundin unterwegs, das ist anders.", "Sie beschreiben in „\n        Die Straßen der Lebenden“\n        , wie Sie beide betrunken und streitend durch Palermo laufen und Sie Angst haben, dass Ihre Freundin das Opfer sein könnte.", "Das größte Risiko zu zweit ist, dass man sich zerfleischt und sich nicht mehr sehen kann. Allein durch meine Körpergröße zögert jeder, ob es sich lohnt, sich mit mir anzulegen. Er weiß ja nicht, dass ich nicht in Form bin. Strahlst du Angst aus, bist du ein Opfer. Strahlst du Selbstbewusstsein aus, bist du entweder ein Idiot oder kein Opfer. Da sind die Chancen besser. Dazu murmle ich das Mantra gegen die Angst.", "Richtig schreiben geht nur in der Nacht?", "Entscheidend ist die Konzentration, der Flow, und der entsteht in der Nacht leichter, weil es keine Unterbrechungen gibt.", "Schreiben Sie unterwegs viel in Ihr Notizbuch?", "Seit Jahren nicht mehr. Ich habe ein gutes Gedächtnis für Sätze und für Dialoge, wenn sie stark sind. Am Schreibtisch hilft mir das Kiffen, ich höre Musik und dann kommt das. Da hab ich inzwischen Vertrauen.", "Machen Sie Fotos?", "Jetzt in Nepal ein bisschen mit dem Smartphone. Aber ich will ja Schreiben und wenn ich nachher Fotos von den Szenen anschaue, stören mich die Bilder.", "Schreiben Sie schon unterwegs?", "Das MacBook Air nehme ich überall hin mit. Aber ob ich schreibe, hängt stark davon ab, ob ich einen guten Arbeitsplatz finde, der mich anruft: Helge!", "Viele sagen, um zu schreiben muss man lesen.", "Kann sein, aber ich komme gar nicht so viel dazu, weil ich selbst so viel schreibe und das ist wichtiger. Aber ich habe gerade „Nina & Tom“ gelesen, den Roman von Tom Kummer, gutes Buch.", "Welches Ihrer eigenen Bücher ist Ihnen das liebste?", "„Das Haus der sprechenden Tiere“.", "Wie lange geht es ohne zu schreiben?", "Es gibt eine Geschichte aus Japan, von einem Mann, dem auf dem Markt ein kleines Teufelchen verkauft wird. Dessen Fähigkeit ist es, Dinge zu erledigen. Aber du musst es jeden Tag beschäftigen, trägt der Händler dem Mann noch auf. So macht er es und sein Leben verbessert sich nachdrücklich, bis er eines Tages beim Saufen versackt. Als er am nächsten Morgen nach Hause kommt, findet er das Teufelchen in der Küche, wie es das Nachbarskind am Spieß brät. So ist das auch mit dem Schreiben, es muss regelmäßig gemacht werden, sonst passieren schlimme Dinge.", "Irgendwann ist es vorbei, auch ein Schriftsteller muss aufhören. Hat Sie der radikale Weg von Hunter S. Thompson überrascht?", "Ich war wirklich sauer. Hunter war ein Schreibgott für mich. Er war schon ziemlich kaputt, als ich ihn traf, da war ich Mitte dreißig und er Mitte fünfzig. Es gibt verschiedene Theorien für seinen Suizid. Eine drogenbedingte Depression? Krebs? Ihm war es wichtig, wie uns allen, was ist mit Liebe, was ist mit Sex, und ab einem gewissen Alter reduziert sich die Potenz. Das geht in Schüben, das merk ich auch. Du bleibst jahrelang auf einem Level und plötzlich stellst du fest, etwas hat sich verändert, nur noch einmal die Woche.", "Schub klingt brutal.", "Ist es auch, es fehlt die Zeit dich seelisch mitzuentwickeln. 68 war Hunter, das ist das Alter, wo langsam mal Sense ist. War es das?", "War er mit seinem Schreiben in eine Falle geraten, weil die Leute immer etwas Starkes von ihm erwartet haben?", "Ihm war es wichtig, immer der beste Schreiber der Welt zu sein und er musste immer der Verrückte sein, immer durchdrehen. Er glaubte, das wollten seine Leser. Das Publikum will etwas von dir mitnehmen, die interessante Bekanntschaft, den Typen, seine Kraft, seine Genialität. Das kenne ich auch, das kann lästig werden. Aber Hunter war eigentlich recht gefühllos.", "Sie sind in den vergangenen fünfzehn Jahren berühmt geworden. Übertreffen die Vorteile die Nachteile?", "Wenn ich auf der Straße angesprochen werde, bist du nicht, ich hab all deine Bücher gelesen, hilft mir das mit selbst klarzukommen. Du bist doch kein Penner! Passiert das am Bahnsteig und ich kann gleich in den Zug, kann das toll sein. Schreiben ist eine Komprimierung, da kommen oben zwei Wochen Kathmandu rein, mit viel Wasser und irgendwann ist unten ein Mokka fertig. Die Leser aber kennen nur den Mokka, nicht mich mit meinem Wassertopf. Soll ich denen jetzt zeigen, dass ich kein Held bin? Letztes Jahr hatte ich eine Lesung, bei der mich auf einmal alle wie einen Guru angeschaut haben. Das war ein Schock, ich bin keiner.", "Sie waren schockiert, obwohl Sie sich als Journalist mit den Mechanismen von Ruhm und Berühmtheit beschäftigt hatten?", "Es ist eine andere Perspektive. Ich weiß noch, wie ich auf Hunter zugegangen war, als wir uns das erste Mal trafen. Wie ich in der Kneipe gewartet hatte, er kam rein und ich fing an zu stottern. Er ging sofort auf meine Freundin ab und ich saß verkrampft auf meinem Stuhl. Jetzt erlebe ich das manchmal umgekehrt. Die Medaille hat verschiedene Seiten. Die rein praktische ist, du musst als Autor berühmt sein. Wenn du nicht beim Stern angestellt sein willst. Als Künstler musst du bekannt sein, willst du davon leben.", "Was sind die Geborgenheiten Ihrer Kindheit?", "Ich bin die ersten sieben Jahre bei meinen Großeltern aufgewachsen. Meine Eltern haben beide viel gearbeitet. Meine Mutter war berufene Kellnerin, musste sie auch sein, weil mein Vater Probleme hatte und nie da war, der kam nur am Wochenende. Bei meinen Großeltern, das war komplett glücklich, nur Liebe, kein böses Wort. Das Leben spielte sich in deren Wohnküche ab. Meine Oma war an ihrem riesigen, gusseisernen Ofen. Da stand auch der Fernseher, ihr Sessel und ein großer Tisch. Dahinter ein Sofa, auf dem ich schlummerte, die Stimmen und Gerüche im Hintergrund.", "Sie haben sich selbst als hochsensibel beschrieben. Was bedeutet das?", "Die totale Empathie. Sehe ich, jemand ist traurig, spüre ich das sofort bei mir. Ich kriege alles mit, Menschen, Mimik, Augen, Stimme, wie der eine mit dem anderen ist. Für die Arbeit ist es hilfreich, aber trifft es auf meinen Gemütszustand und der ist schwach, kann es sehr unangenehm sein. Ich habe zu viel Mitgefühl.", "Hatten Ihre Eltern diese Sensibilität auch?", "Meine Mutter. Ihre Familie kam aus dem kleinen Dorfitter am Edersee und die waren bekannt dafür. Bei meiner Mutter war das verhängnisvoll. Mein Vater, der Fernfahrer war, kam mit dem LKW durch ihr Dorf. Er war ein Frauenheld, er machte sie ein bisschen beschwipst, dann kam bald ich. Schon in der Kirche weinte sie innerlich, weil sie an den Förster dachte, in den sie eigentlich verliebt war. Aber sie hatte meinem Vater ihr Wort gegeben, da konnte man nicht mehr nein sagen. Mein Vater war nicht sensibel. Der konnte gut verhandeln. Was der wollte, wollte er. Der war gerade.", "Das Robuste haben Sie aber auch, Sie haben beide Seiten?", "Wenn ich stoned bin, kommt meine Mutter durch. Nüchtern bin ich näher bei meinem Vater. Seitdem er 2013 gestorben ist, erwische ich mich oft, so wie er zu sprechen, der Tonfall, die Art zu erzählen. Mein Vater konnte sehr gut reden und Leute einwickeln. So hat er Karriere gemacht. Das mit dem Lastwagen lief nicht mehr, er wurde Chauffeur beim Finanzamt, ist dann in die Gewerkschaft eingetreten und wurde ein hoher Funktionär. Ich hatte ihn ewig abgelehnt, Erzeuger. Er hatte sich nie groß um mich gekümmert.", "Sie haben keine Geschwister?", "Einen Halbbruder. Mein Vater hatte heimlich eine zweite Familie aufgemacht, das kam nach zehn Jahren zufällig raus. Richtig getroffen habe ich meinen Vater erst später in Marokko, da war ich um die vierzig. Das führte dazu, dass ich ihn einmal im Jahr, bei ihm oben im Emsland, in Papenburg, besuchte.", "In ihrem neuen Buch beschreiben Sie, wie Sie in seinem Garten sitzen und sich betrinken.", "Erst am Schluß, die drei, vier Monate, bevor er starb, kümmerte ich mich um ihn, zusammen mit meinem Halbbruder, der in Bremen lebt. Zuletzt war mein Vater bei den Dementen auf der Pflegestation. Ich sehe ihn, wie er mit den anderen an einem großen Tisch sitzt, das war furchtbar. Die waren verwirrt und steckten ihre Servietten in die Suppe. Mein Vater trug so einem Kittel, der hinten offen war. Er merkte, wo er da war und das hat ihn wütend gemacht. Drei Monaten zuvor war er noch der King, mit dem Mercedes, und plötzlich an so einem Tisch. Irgendwann musste man das Gitter an seinem Bett hoch machen, er stieg ständig aus dem Bett, fing an zu urinieren und fiel in seiner eigenen Pisse hin. Wie ein Säugling lag er da in seinem Bettchen. Diesen kompletten Machtverlust zu sehen, hat mich fertig gemacht. Ich war sechzig und ich sah mich selbst dort, in 25 Jahren.", "Ihre Mutter lebt noch?", "Sie ist jetzt 91 und sie verbringt ihren Tag im Fernsehsessel. Aber sie liest noch viel, ihr ganzes Leben schon. Immer Krimis. Je grausamer, umso besser. Dadurch ist sie im Kopf noch fit. Wie wird das mal bei mir sein? Aber das ist Schicksal.", "Ist nicht wichtiger, wie man zuvor gelebt hat? Das Sterben ist ja meist eine vergleichsweise kurze Zeit.", "Vielleicht war es für meinen Vater selbst nicht so schlimm. In Jahreszeiten gedacht, wird für mich der Herbst langsam schon spät und bald kommt der Winter. Das Sterben ist näher. Aber auch nicht so nah, können wir auch gleich wieder vergessen."]}}, "recommendations": []}