{"news_outlet": "taz", "provenance": "https://taz.de/Konferenz-zur-Drogenpolitik-in-Hamburg/!5347487/", "query_keywords": ["legal", "cannabis"], "creation_date": "20.10.2016", "last_modified": "20.10.2016", "crawl_date": "25.02.2021", "author_person": ["Urs Köthner", "Andrea Maestro"], "author_organization": [], "news_keywords": ["Legalisierung", "Drogen", "Cannabis", "Prohibition", "Dealer", "Lesestück Interview", "Hamburg", "Nord", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Konferenz zur Drogenpolitik in Hamburg: „Drogen sind sowieso da“", "description": "Suchttherapeut Urs Köthner fordert die Legalisierung aller Drogen. Polizeieinsätze gegen Kleindealer seien reine Steuerverschwendung.", "body": {"": ["taz: Herr Köthner, wann haben Sie Ihren letzten Joint geraucht?", "Urs Köthner: Vor drei Wochen.", "Und wo hatten Sie das Gras her?", "Das kann man unter den jetzigen Bedingungen leider nicht benennen.", "Warum nicht?", "Die Gefahr ist tagtäglich da, dass man damit aufgegriffen und ein Verfahren eröffnet wird. Konsumenten werden kriminalisiert. Aber ich bin nicht der einzige, der mal einen Joint raucht, und als Suchttherapeut weiß ich, was ich tue.", "Warum setzen Sie sich bei der Drogenkonferenz für die Legalisierung ein?", "Die einen trinken gern ein Bier, andere rauchen einen Joint, wieder andere ziehen sich gerne eine Nase. Das kann man alles gleichwertig sehen. Es geht um kontrollierten Konsum. Und die Drogen sind sowieso da, ob wir das wollen oder nicht. Es gibt keine drogenfreie Gesellschaft. Die hat es nie gegeben. Das Drogenverbot stürzt unzählige Drogengebraucher und deren Angehörige in elende Zustände.", "Es geht Ihnen nicht nur um die Legalisierung von Cannabis, sondern um alle Drogen, oder?", "Ja, ganz klar. Jetzt haben wir gar keine Kontrolle über Handel, Vertrieb und Konsum. Trotz des massiven Drogenverbots sind Drogen überall erhältlich. Wer Heroin haben will, wird es in einer Stunde bekommen. Aber es gibt keine Kontrolle über die Qualität und Reinheit der Drogen – und keinen Jugendschutz.", "Und wo sollten die Drogen verkauft werden?", "Ich bin nicht für Drogen im Supermarkt, sondern für Drogenfachgeschäfte – ab 18 Jahren, mit fachkundigem Personal. Dann sind auch Mengenangaben, Inhaltsangaben und der Wirkstoffgehalt angegeben. Heutzutage wissen die Konsumenten gar nicht, was sie auf dem Schwarzmarkt kaufen.", "Wenn jeder Heroin, Koks oder Amphetamine in einem Laden kaufen kann: Probieren dann nicht mehr Menschen harte Drogen aus als bisher?", "Die Erfahrungen sind anders. Nur die Verfügbarkeit macht es nicht. Nur weil wir Schnaps kaufen können, trinken nicht alle Menschen Schnaps. In den Ländern, die liberalisiert haben, ist der Konsum harter Drogen zurückgegangen – und auch die HIV-Rate.", "Wie wollen Sie Konsumenten ohne Verbot vor Schrottdrogen wie Crystal Meth schützen?", "Für jede einzelne Droge muss man genau gucken, wie der Zugang ist. Wir würden das aufteilen unter Genussmittel- und Arzneimittelrecht. Heroin ist auch jetzt schon wieder über den Arzt erhältlich im Zuge einer Behandlung.", "Also sollte man Ihrer Meinung nach doch nicht jede Droge frei kaufen können?", "Doch letztlich schon. Aber natürlich gibt es Grenzen, wie das Alter. Und es gibt Vorschläge, hochpotente Drogen wie Heroin eher über das Arzneimittelsystem freizugeben, also mit einem Rezept vom Arzt. Aber warum sollte man nicht rauchbares Opium verkaufen? Der Großteil der Menschen ist fähig, kontrolliert mit Drogen umzugehen. Und die, die das nicht können, die krank sind, gehören nicht ins Gefängnis, sondern brauchen adäquate Angebote.", "Trotz vager Ideen über Pilotprojekte zur legalen Abgabe von Cannabis, sieht die Realität in Hamburg anders aus. Hier macht die Polizei gerade Jagd auf afrikanische Kleindealer in der Hafenstraße. Das, was da in St. Pauli passiert, dass da 250 Beamte ein paar Dealer jagen, macht keinen Sinn. Bei solchen Einsätzen wird unheimlich viel Geld verschwendet, das bei Hilfsangeboten fehlt. Über die Frage, was man jenseits der Vertreibung dieser Dealer tun kann, sprechen wir auch bei der Konferenz.", "Bundeskonferenz „Schluss mit Kriminalisierung, Drogenmärkte regulieren“: 21. und 22. Oktober, Ganztagsgrundschule Sternschanze"]}}, "recommendations": []}