{"news_outlet": "taz", "provenance": "https://taz.de/Entkriminalisierung-von-Cannabis/!5476074/", "query_keywords": ["legal", "cannabis", "entkriminalisierung"], "creation_date": "24.01.2018", "last_modified": "24.01.2018", "crawl_date": "25.02.2021", "author_person": ["Benno Schirrmeister"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung Marihuana", "Senat Bremen", "Polizei Bremen", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Entkriminalisierung von Cannabis: Bremer SPD gegen Insellösung", "description": "Eigentlich wollte die rot-grüne Koalition in Bremen den Cannabis-Besitz entkriminalisieren. Die Grünen wollen immer noch. Aber die SPD will nicht mehr.", "body": {"": ["BREMEN taz | Bremens SPD-Fraktion torpediert aus Sicht ihres Koalitionspartners die Liberalisierung des Cannabiskonsums. Ein von der Grünenfraktion formulierter Antrag hätte den Senat dazu verpflichten sollen, ein speziell auf junge Menschen abgestimmtes Präventionsprogramm zu entwickeln und zugleich die Staatsanwaltschaft anzuweisen, bei einem Besitz von bis zu zehn Gramm Hasch von weiteren Ermittlungen abzusehen. Das hätte bedeutet, den 2015 im Koalitionsvertrag festgelegten drogenpolitischen Kurs „weg von der Kriminalisierung und hin zu mehr Prävention und Aufklärung“ zu verwirklichen. Dagegen haben die Sozialdemokraten am Montag gestimmt.", "Eine „Rolle rückwärts“ hat das Abstimmungsverhalten Grünen-Gesundheitspolitker Nima Pirooznia genannt. Es kommt überraschend: Bremens Bürgermeister Carsten Sieling (SPD) hatte sich persönlich bundesweit für eine liberalere Drogenpolitik eingesetzt, bis Bremens Antrag im Bundesrat vergangenen Sommer gescheitert war.", "Das jetzige SPD-Nein wirkt fast, als wollte die Fraktion Sieling brüskieren und das Regierungsbündnis gefährden: „Ich hoffe, das ist nicht das Ende unseres Kurses“, so Pirooznia. Aus seiner Sicht müsse sich jetzt „der Koalitionsausschuss darum kümmern.“", "Den Vorwurf, man sei im Begriff, den Vertrag zu brechen, weist die SPD-Vorsitzende Sascha-Karolin Aulepp brüsk zurück: „Das ist totaler Quatsch“, sagt sie wörtlich. Aus ihrer Sicht ist der Vertrag mit der erfolglosen Bundesratsinitiative erfüllt. Die gesetzgeberischen Möglichkeiten des Bundeslandes auszuschöpfen, lehnt sie dagegen ab: „Bremen ist zwar eine stolze Hansestadt“, so Aulepp, „aber wir sind trotzdem ein sehr kleines Bundesland mitten in Niedersachsen.“ Deshalb mache „eine Insellösung, ohne die niedersächsischen Nachbarn zu überzeugen, keinen Sinn.“", "Das Argument ist fragwürdig. Bereits jetzt handhaben beide Länder die Frage unterschiedlich. So ist in Bremen die Staatsanwaltschaft angewiesen, die Strafverfolgung beim Besitz einer geringen Menge von maximal sechs Gramm Cannabis zu unterlassen: Sie soll das Verfahren einstellen. In Niedersachsen kann sie das. Es wird ihr aber nicht weiter nahegelegt.", "Und während die 16 Bundesländer Anfang des Jahrhunderts noch versucht hatten, die vom Betäubungsmittelgesetz als straffrei benannte „geringe Menge“ einheitlich auf sechs Gramm festzulegen, ist auch dieser Konsens längst wieder Makulatur: Vier Bundesländer tolerieren den Besitz von zehn Gramm, Berlin und Schleswig-Holstein erlauben sogar die Verfahrenseinstellung bei bis zu 15 beziehungsweise 30 Gramm. Keines der fünf norddeutschen Bundesländer geht auf gleiche Weise mit dem Thema um.", "Entsprechend teilen nicht einmal alle SozialdemokratInnen Aulepps Inselangst: Man erwarte „die Umsetzung der bestehenden Beschlüsse“, rügte der Vize der Jusos Sören Böhrnsen den Sinneswandel der Fraktion. Auch ohne Bundesratsmehrheit bleibe die im Koalitionsvertrag festgeschriebene „Entkriminalisierung der Konsumentinnen und Konsumenten auf der Agenda“, so Böhrnsen. „Innensenator und Justizsenator müssen sich nun auf den Weg machen“."], "Bremens Polizei stigmatisiert junge Jointraucher": ["Die zwei gelten als Motoren der SPD-Rückwärtsbewegung. So hatte Innensenator Ulrich Mäurer schon 2016 angekündigt, von ihm sei „kaum Engagement“ in der Frage der Cannabis-Legalisierung zu erwarten. In diesem Sinne macht auch Bremens Polizei über tendenziöse Pressemitteilungen Politik: Gerne stigmatisiert sie, wie jetzt Anfang Januar, junge Jointraucher als „Übeltäter“, die sich in „dickfälliger Dreistigkeit“ „dunkle Ecken für ihre Gelüste“ aussuchen würden.", "Der Koalition droht eine Blamage: Die Liberalisierungspläne waren das einzige Vorhaben, das Bremen bundesweite Wahrnehmung und dem unglamourösen Bürgermeister Carsten Sieling zu etwas Glanz verholfen hatte.", "Die Cannabis-Passagen hätten „zu den sehr wenigen innovativen Stellen im Koalitionsvertrag“ gehört, bestätigte gestern auch Vorsitzende der Linksfraktion Kristina Vogt. Nach drei Jahren habe die SPD nun den einzigen auf Landesebene rechtlich möglichen Schritt einfach abgewiesen. „Die im Koalitionsvertrag vereinbarte Entspannung in der Drogenpolitik ist damit krachend gescheitert.“"]}}, "recommendations": []}