{"news_outlet": "taz", "provenance": "https://taz.de/Hanf-Legalisierung-in-Deutschland/!5479729/", "query_keywords": ["legal", "cannabis", "entkriminalisierung", "hanf"], "creation_date": "06.02.2018", "last_modified": "06.02.2018", "crawl_date": "25.02.2021", "author_person": ["Konrad Litschko"], "author_organization": [], "news_keywords": ["Legalisierung Marihuana", "Marihuana", "Bundestag", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Hanf-Legalisierung in Deutschland: Gibt der Bundestag das Gras frei?", "description": "Das Parlament debattiert über die Legalisierung von Cannabis. Viele sind für eine Entkriminalisierung der „Droge“ – auch die Polizei.", "body": {"": ["BERLIN taz | In der nächsten Sitzungswoche wird sie im Bundestag debattiert: die Hanf-Legalisierung. „Cannabis muss entkriminalisiert werden“, sagt der FDP-Abgeordnete Wieland Schinnenburg. „Die repressive Drogenpolitik ist in diesem Punkt gescheitert.“ In einem Antrag fordert seine Fraktion, Modellprojekte zu ermöglichen, in denen Cannabis kontrolliert ausgegeben wird. Damit könne die Suchtprävention verbessert werden und sich die Polizei auf echte Kriminalität konzentrieren.", "Linke und Grüne unterstützen das Ansinnen. „Alles ist richtig, was dieses absurde Verbot beendet“, sagt der Linken-Abgeordnete Niema Movassat. Es sei nicht zu erklären, warum Alkohol erlaubt sei, das keineswegs gefährlichere Cannabis aber nicht. Die Grüne Kirsten Kappert-Gonther bekräftigt: „Wir müssen endlich aufhören mit dieser auf ganzer Linie gescheiterten Prohibition.“", "Beide Fraktionen gehen noch weiter als die FDP. So fordert die Linke, eine Cannabis-Besitzmenge von bis zu 15 Gramm straffrei zu stellen. Die Grünen wollen im Bundestag einen Antrag auf ein neues Cannabiskontrollgesetz einbringen. Das Hanf soll aus dem Betäubungsmittelgesetz herausgenommen, ein kontrollierter legaler Markt für Cannabis eröffnet werden. „Der Staat könnte so die gesamte Handelskette regulieren, statt alles dem Schwarzmarkt zu überlassen“, so Kappert-Gonther. So wäre der Schutz vor Missbrauch viel wirksamer.", "Schützenhilfe kommt inzwischen auch von der Polizei. „Das derzeitige Cannabis-Verbot ist nicht zielführend“, sagte am Montag André Schulz, Vorsitzender des Bundes Deutscher Kriminalbeamter (BDK), der taz. Sein Verband fordere deshalb die komplette Entkriminalisierung der Konsumenten."], "Hilfsangebote sind sinnvoller als das Strafrecht": ["„Bei Cannabis-Missbrauch spricht einiges dafür, dass Hilfsangebote sinnvoller sind als das Strafrecht“, sagte Schulz. Durch Ermittlungen gegen Konsumenten würden bei der Polizei viele Ressourcen gebunden und Betroffene oft erst zu kriminellen Karrieren gedrängt. Auch sei das Cannabis-Verbot „historisch willkürlich“. „Wir sollten da ideologiefrei neue Wege diskutieren.“", "In einer Petition erklärten bereits vor Jahren mehr als 130 StrafrechtsprofessorInnen die Drogenprohibition für „gescheitert, sozialschädlich und unökonomisch“. Die repressive Politik verhindere keinen Missbrauch, sondern fördere die organisierte Kriminalität und den Schwarzmarkt. Es brauche eine Neuüberprüfung der Gesetzeslage.", "Laut Bundesregierung konsumieren rund 1,2 Millionen Deutschen Cannabis „monatlich oder häufiger“. Die Polizei beschäftigte sich laut Kriminalstatistik 2016 in 183.000 Fällen mit Cannabis-Delikten, 14.000 mehr als im Vorjahr. Die Regierung lehnt die Legalisierung ab: Gerade bei Jugendlichen bestünden Gesundheitsgefahren, Dauerkonsum könne zu „ernsthaften psychischen Beeinträchtigungen“ führen.", "Zuletzt hatten die Stadt Münster und der Berliner Bezirk Friedrichshain-Kreuzberg Modellversuche für eine Cannabis-Abgabe beantragt. Beide wurden vom zuständigen Bundesinstitut abgelehnt: Zur Verhinderung von Missbrauch seien sie ungeeignet."]}}, "recommendations": []}