{"news_outlet": "taz", "provenance": "https://taz.de/Milliardenpoker-um-Cannabis-Anbau/!5494908/", "query_keywords": ["legal", "marihuana", "cannabis", "hanf"], "creation_date": "28.03.2018", "last_modified": "28.03.2018", "crawl_date": "25.02.2021", "author_person": ["Andreas Wyputta"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung Marihuana", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Milliardenpoker um Cannabis-Anbau: Erstmal keine legalen Grasplantagen", "description": "Die Produktion von Hanf zu medizinischen Zwecken ist erst einmal gekippt. Bei der Ausschreibung wurde offenbar geschlampt.", "body": {"": ["DÜSSELDORF taz | Es ist ein Milliardengeschäft, legalisiert vom Bundestag: Seit März 2017 erlaubt ein Gesetz Kranken den Konsum von Cannabis zu medizinischen Zwecken, etwa bei der Bekämpfung von Tumorschmerzen oder Gewichtsverlust durch HIV-Infektionen. Gedeckt werden soll der Bedarf aus inländischer Produktion: In „gesicherten Indoor-Plantagen“ soll künftig tonnenweise Marihuana „made in Germany“ geerntet werden.", "Investoren und Firmen wie die eigens gegründete Canyon GmbH oder auch der renommierte Pharmahersteller Pohl-Boskamp („Gelomyrtol“) wittern deshalb das Geschäft der Zukunft. Doch am Mittwoch hat der Vergabesenat des Oberlandesgerichts Düsseldorf den tonnenweisen Anbau von Medizinalhanf erst einmal gekippt – dabei sollte schon 2019 die erste deutsche Ernte eingefahren werden.", "Gleich vier Klagen anbauwilliger Firmen gegen das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) hatte der Senat unter Vorsitz von Richter Heinz-Peter Dicks zu verhandeln. Denn: Die BfArM-„Cannabisagentur“ hat beim Ausschreibungsverfahren offenbar geschlampt. Erst auf Nachfrage interessierter Unternehmen stellten die Beamten am 19. Mai 2017 klar, dass sie Erfahrung im Marihuana-Anbau für unverzichtbar halten – die kann aufgrund der bisherigen Einstufung von Gras als Rauschgift natürlich keine einzige deutsche Firma nachweisen.", "Zwar dürfe ersatzweise auch ein „Eignungsgeber“, also ein im Grasanbau erfahrener Partner aus dem Ausland präsentiert werden, so das BfArM großzügig. Doch um den zu finden, hätten die Cannabis-Möchtegerns im schlechtesten Fall nur „acht Tage Zeit“ gehabt, rügte Richter Dicks schon Stunden vor der Urteilsverkündung in einer ersten rechtlichen Wertung – die Bewerbungsfrist lief bis zum 1. Juni.", "„Ich verstehe die Bundesagentur nicht“, wurde Dicks deutlich: „Wenn ich so etwas vorhabe wie den Anbau von Cannabis, gehe ich doch den sichersten Weg.“ Erkläre das Gericht die Frist für zu kurz, kippe damit das gesamte Ausschreibungsverfahren, warnte die Anwältin des Bundesinstituts, Heike Glahs, dagegen fast hilflos. Damit sei 2019 als Termin für die erste deutsche Cannabis-Großernte nicht zu halten. Und das sei „für die Versorgung der Patienten sehr schlecht“."], "Warnung vor Engpässen": ["Schon heute ist klar, dass der Bedarf weit größer ist als vom BfArM angenommen. „Das Bundesinstitut rechnet ab 2021 mit zwei Tonnen pro Jahr“, so der Geschäftsführer des Deutschen-Hanfverbands, Georg Wurth, zur taz – dabei sei diese Menge schon in der zweiten Hälfte des vergangenen Jahres verbraucht worden.", "Von Engpässen warnt der Marihuana-Lobbyist – denn auf dem Weltmarkt sei Medizi­nalhanf zumindest tonnenweise schwer zu bekommen: „Die Niederlande fahren ihre Exporte zurück, Kanada steht vor der vollständigen Legalisierung von Gras.“", "Bereits heute ist deshalb klar, dass weitere Verfahren, etwa um die vom BfArM festzulegenden Preise, anstehen. Schon in Düsseldorf waren die Besucherbänke voll mit Vertretern potenzieller Cannabis-Produzenten. Allerdings sollen von 118 interessenten Firmen maximal 10 die Lizenz zum Plantagenbetrieb erhalten.", "Dieser sei „zwar extrem aufwendig“, sagt ein Investor, der anonym bleiben will. „Sie müssen unter Bedingungen produzieren, unter den Banken Geld lagern – und dabei Luft und Wasser zuführen.“ Allerdings: Das hiesige Marktpotenzial liege bei etwa 600.000 Patientinnen. Wenn alle nur ein Gramm Marihuana zu Preisen von 18 bis 20 Euro konsumieren, geht es um Jahresumsätze von dreieinhalb Milliarden Euro – und mehr."]}}, "recommendations": []}