{"news_outlet": "taz", "provenance": "https://taz.de/taz-Mitgruender-verteidigt-AfD/!5585511/", "query_keywords": ["legal", "hanf"], "creation_date": "16.04.2019", "last_modified": "19.07.2020", "crawl_date": "25.02.2021", "author_person": ["Timo Hoffmann"], "author_organization": [], "news_keywords": ["40 Jahre taz", "taz.die tageszeitung", "AfD", "Biographie", "Die Achse des Guten", "Medien", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "taz-Mitgründer verteidigt AfD: Als „der Ulli“ rechts abbog", "description": "Vor 40 Jahren hat Ulrich Kulke die taz mitgegründet. Später arbeitete er für die Grünen. Heute nimmt er die AfD in Schutz. Wie ist das passiert?", "body": {"": ["BERLIN taz | Am 4. Januar 1989 erschien in der taz eine Satire. „Wer schützt uns vor den Umweltschützern?“, stand drüber. Der Autor schlüpfte dafür in die Rolle von Naturschutzgegnern und machte sich über sie lustig. 30 Jahre später hat der Text eine neue Pointe bekommen. Der damalige Verfasser ist inzwischen tatsächlich der Meinung: Wer schützt uns vor den Umweltschützern?", "Sein Name ist Ulrich Kulke. Er ist mittlerweile 66, schreibt Bücher über die großen Entdecker oder den Wettlauf zum Mond und kommentiert noch immer gern das politische Geschehen. Hinter ihm liegt eine Laufbahn, die ihn zum Musterfall eines Phänomens macht, das schon so manchen Politiker, Künstler und Journalisten ereilt hat: den Gesinnungswandel mit zunehmendem Alter, fast immer von links nach rechts. „Wer mit 20 kein Sozialist ist, hat kein Herz. Wer mit 40 noch Sozialist ist, hat keinen Verstand“, dieser Aphorismus wurde verschiedensten historischen Personen zugeschrieben. Vom jungen Revolutionär zum alten Reaktionär, das ist ein biografischer Klassiker. Die ideologischen Konfrontationen des 20. Jahrhunderts haben viele wendungsreiche Werdegänge nach sich gezogen. Kulke ist politisch einen besonders langen Weg gegangen.", "Sein beruflicher Weg begann 1978. Damals gehörte der aus Benthe, Niedersachsen, stammende Volkswirt zu den Mitgründern der taz. Ab 17. April 1979 erschien die Zeitung regelmäßig, im September wurde Kulke Redakteur. 1984 wechselte er als Mitarbeiter zur ersten Grünen-Bundestagsfraktion. 1985 kehrte er zur taz zurück. Nach Stationen in den Neunzigern bei der Ökologie-Zeitschrift Natur, der einstigen DDR-Zeitung Wochenpost und der Meeres-Zeitschrift Mare landete er 2001 für 15 Jahre bei der Tageszeitung Welt des Axel-Springer-Verlags – wie einige Ex-taz-Redakteure. Kulke ging noch einen Schritt weiter: Heute schreibt er Kommentare für das Onlineportal Die Achse des Guten.", "Das unter anderen von dem Publizisten Henryk M. Broder herausgegebene Blog spricht laut einer Selbstbeschreibung Leser an, die „Denkverbote“ ablehnen, und „schert sich nicht um Political Correctness“. Die Verfasser arbeiten sich vor allem an der Zuwanderungspolitik, dem Einfluss des Islam und dem Umwelt- und Klimaschutz ab. Sie nennen Angela Merkel „die Hohlraumfigur im Kanzleramt“, sehen Ähnlichkeiten zwischen der „kollektivistischen Dogmatik“ der Grünen und „dem Gleichschaltungswahn der Nationalsozialisten“ und werfen dem öffentlich-rechtlichen Rundfunk Propaganda vor. Als einer der Herausgeber 2015 ausstieg, begründete er das so: „Die Autoren mit dem großen Verständnis für AfD, Pegida und Co. sind eindeutig in der Überzahl“.", "Wer bei der Google-Suche „Ulli Kulke“ eingibt, bekommt als ersten Zusatz aktuell meist ebenfalls vorgeschlagen: AfD. Seit Jahren nimmt Kulke die Partei für das Blog vorwiegend gegen die seiner Meinung nach übertriebene Kritik in Schutz. Kulkes Wandel geht weiter als der der meisten anderen einstigen Linksradikalen, die es später in Verlage, Ministerien, Schulen, Kanzleien und Konzerne verschlug. Der Ex-Grünen-Mitarbeiter und taz-Mitgründer ist zum Verteidiger der AfD geworden.", "Er findet den Umgang mit ihr „hysterisch“, nannte ihr Wahlprogramm 2017 „akzeptabel“, spricht sich allerdings gegen NS-Relativierungen und rassistische Äußerungen in der Partei aus. Die Aussage von Innenminister Horst Seehofer, „die Migrationsfrage ist die Mutter aller politischen Probleme im Land“, würde er dagegen „voll unterschreiben“. Den „Linksruck“ der CDU unter Merkel hält er für verheerend. Aus seiner Sicht rollt eine „Walze der linken Deutungshoheit“ über das Land, die „Wahrheiten plattmacht“, und er versucht, sie zu bremsen. Wie ist das passiert?", "In seinen Kommentaren plädiert er dafür, in diesen Zeiten politischer Polarisierung wieder miteinander zu reden – und praktiziert das. Eine Anfrage für ein Gespräch über seinen langen Marsch sagt er sofort zu. Der tazler der ersten Stunde, der nun die AfD in Schutz nimmt, empfängt den heutigen taz-Redakteur in seinem Reihenhaus am stillgelegten Berliner Flughafen Tempelhof.", "Mao und Sarrazin", "Unter Geheul seines Terriers führt Kulke, kurze graue Haare und Karohemd, in sein Wohnzimmer mit einer großen Bücherwand. Eine Biografie über Chinas langjährigen KP-Chef Mao Zedong steht in einer Reihe mit einem Buch von Thilo Sarrazin, der ebenfalls für die Achse des Guten schreibt. Mao bis Sarrazin, das ist die Spannbreite der politischen Milieus, die er in seinem Leben durchlaufen hat – auch wenn er nie in einer der vielen maoistischen K-Gruppen war, sondern nur einer seiner Studienfreunde.", "Kulke sitzt im Korbsessel und beginnt, sich in diesen anderen und doch selben Typen hineinzudenken, der er vor 40 Jahren war. „Wenn man mir damals erzählt hätte, dass ich beim Springer-Konzern ende, hätte ich entweder gelacht oder wäre böse geworden – je nach Stimmung. Das hätte ich nicht für möglich gehalten.“ Dem „Wer mit 20 kein Sozialist ist“-Sinnspruch kann er etwas abgewinnen. „Es ist kein Zufall und geht ja vielen so.“", "Tatsächlich hat die westdeutsche Nachkriegsgeschichte viele Publizisten wie etwa den Spiegel-Kolumnisten Jan Fleischhauer, den Historiker Götz Aly und den Ex-Spiegel-Redakteur Reinhard Mohr hervorgebracht, deren heutiges Wirken ein Zweizeiler des Lyrikers F. W. Bernstein umschreibt: „Die schärfsten Kritiker der Elche waren früher selber welche“. Der jahrelange Grünen-Wähler Fleischhauer veröffentlichte die konservative Streitschrift „Unter Linken“. 68er Aly sah in „Unser Kampf“ Parallelen zwischen Studentenbewegung und der NS-Generation. Ex-Sponti Mohr verfasste einen FAZ-Essay „Linke Heuchler“. Kulke, Fleischhauer, Aly und Mohr sind das Gegenmodell zum Grünen Hans-Christian Ströbele, ebenfalls taz-Mitgründer, der auch mit fast 80 Jahren noch für Hausbesetzer und Hanf-Freigabe kämpft.", "Dass ergraute Ex-Linke heute am leidenschaftlichsten gegen ihre einstigen Ziele streiten, führt Kulke auch auf einen „Willen zur Opposition“ zurück. Während der Studentenbewegung „war man links, wenn man sich quer stellen wollte“, sagt er. Nun sei es aufgrund der Nachwirkung der 68er umgekehrt: „Wenn die Grünen heute die von Journalisten am häufigsten gewählte Partei sind, sagt das auch etwas darüber aus, wie der öffentliche Raum beackert wird. Das ist mit Sicherheit auch ein Grund bei Personen wie Fleischhauer und Mohr, bei mir auf jeden Fall, zu sagen: Leute, das geht zu weit.“", "Ein erstes Anzeichen gibt es während seines Studiums in Berlin. Kulke hatte sich für Volkswirtschaft eingeschrieben, um „als Linker die Welt zu verändern“ und sich für Entwicklungsländer einzusetzen. Als er mal einen marktwirtschaftlich statt marxistisch ausgerichteten Professor gut findet, flachst ein Freund: „Du Renegat!“ Das Wort wurde einst für Abtrünnige einer Religion benutzt, später für alle, die sich von einer Überzeugung abwenden und eine gegenteilige einnehmen. Konvertit, Überläufer, Abgedriftete oder gar Verräter – für Seitenwechsler wurden viele Begriffe verwendet. „Wenn, dann nennen Sie mich Konvertit“, sagt Kulke heute.", "1978 geht sein Studium zu Ende. Wie es sich in der Szene gehört, ist er Taxifahrer. Er liebt den Job, träumt aber vom Journalismus. Der Studienfreund, der ihn „Renegat“ genannt hatte, sitzt in einer der Arbeitsgruppen zur Gründung einer alternativen Tageszeitung und sagt: „Komm doch mal!“ Nullnummern werden produziert, bald erscheint die taz täglich. Kulke wird Redakteur der Seite „Betrieb und Gewerkschaft“. Die „ganzen Metadiskussionen“ setzen ihm zu. Die Kollegen besprechen die Theorien der Philosophen Theodor W. Adorno und Max Horkheimer so ausgiebig, dass er anfängt, Supermarkt-Angestellte zu beneiden. Er bewirbt sich weg.", "Ein Schlüsselmoment", "Schon als Kind hatte ihn der Bundestags-Gong fasziniert. Nun sind die 1980 gegründeten Grünen sein Orientierungspunkt. Begeistert hatte er 1983 ihren Einzug ins Parlament in Bonn verfolgt. 1984 wird er dort ihr Fraktionsmitarbeiter für Entwicklungspolitik. Er schreibt Abgeordneten-Reden und ist Fan von Joschka Fischer, der damals Fraktionsgeschäftsführer ist. Otto Schily und Petra Kelly sind Fraktionssprecher. „Das war hochinteressant, was da für Figuren waren.“", "Die Diskussionen nennt er „Schlachten“. Die Nachrüstungsdebatte tobt. Die Nato stationiert als Reaktion auf modernisierte Sowjet-Nuklearraketen US-Atomgeschosse in Mutlangen. Die Friedensbewegung blockiert Zufahrten, eine der Parolen ist „Petting statt Pershing“. Protest gegen US-Präsident Ronald Reagan in Berlin hatte zu Straßenkämpfen geführt. Das Gewaltmonopol des Staates ist eine der Kontroversen der Grünen. Der fundamentalistische Flügel stellt es in Frage. Kulke schwankt noch in seinen Positionen. Als der Mitarbeiter eines Fundi-Grünen das staatliche Gewaltmonopol als „Zivilisationssprung“ bezeichnet, denkt Kulke: „Toll, der traut sich etwas!“ Er sieht es im Rückblick als einen Schlüsselmoment seiner Wandlung.", "Auf die Dauer fehlt ihm das Schreiben, das Netzwerken im Politikbetrieb liegt ihm nicht – er kehrt zurück zur taz. Klaus Hillenbrand, heute dort Ressortleiter, hat Kulke damals erlebt und beschreibt ihn als „eloquent, weit gereist und linksradikal“. „Der Ulli“ sei mit seinem Wunsch nach einer richtigen Wirtschaftsredaktion „allen so lange auf die Nerven gegangen“, bis er sie gründen durfte. Kulke widmet sich Geldpolitik, Staatsverschuldung und interviewt Deutsche-Bank-Chef Alfred Herrhausen.", "Sein grünes Weltbild wankt immer mehr. Dass die Weltbank, deren Ökostandards er schätzt, für die Umweltbewegung ein Feindbild ist, versteht er nicht mehr. „Ich habe nach und nach gemerkt, dass viele Parolen völliger Quatsch sind.“ Er habe sich noch links gefühlt, doch als Wirtschaftsredakteur kollidieren Überzeugung und Realität immer häufiger. Oft fragt er sich im Stillen: „Wie wirkt das auf andere? Kann ich mir das erlauben?“ Er wird mutiger, und denkt dabei längst konservativer, als er redet. „Es gab einen Verzögerungseffekt.“", "Sein Wandel beschleunigt sich, als er zum Magazin Natur geht. Wie sehr Chefredakteur Dirk Maxeiner den Kurs des Umweltschutz-Leitblattes ändert, ist Kulke beim Wechsel noch nicht klar. Maxeiner wirft den Naturschützern Übertreibung vor. „Es kam ihm darauf an zu zeigen, was die Umweltbewegung schon erreicht hat, und nicht so zu tun, als ob die Welt morgen untergeht“, sagt Kulke. Ihm kommt das zupass.", "Ein Natur-Kollege ist Ex-taz-Gefährte Michael Miersch. Miersch und Maxeiner schreiben zusammen Bücher wie das „Lexikon der Öko-Irrtümer“, sie werden eine publizistische Gegenströmung zur Umweltbewegung. Als das Umweltbundesamt sie „Klimawandelskeptiker“ nennt, klagen sie dagegen – und verlieren. Heute, und da schließt sich der Kreis, ist Maxeiner Achse-des-Guten-Geschäftsführer. Miersch war jener Mitherausgeber, der ausstieg.", "Von Grass „zur Sau gemacht“", "Kulke knüpft einen weiteren wichtigen Kontakt: Bei der Wochenpost wird Mathias Döpfner sein Chef. Die Kollegen hätten über ihn als „Jungspund, der durchfegen will“ gelästert. Kulke kommt gut mit ihm aus und wird bei der Abschiedsfeier des Vorgängers dafür vom Schriftsteller Günter Grass „richtig zur Sau gemacht“. 1998 wird Döpfner Chefredakteur der Springer-Zeitung Welt und will sie öffnen. Er holt taz-Redakteure, den Ex-Titanic-Chefredakteur Hans Zippert als Kolumnisten und Thomas Schmid, einst mit Joschka Fischer und Daniel Cohn-Bendit in der Gruppe „Revolutionärer Kampf“ vereint. Bald sitzt auch Kulke mit den Ex-Genossen im Axel-Springer-Turm mit Blick auf das damalige taz-Haus schräg gegenüber. „Das war der Punkt, an dem ich dachte: Menschenskinder!“ Er kauft sich einen Anzug, fühlt sich wohl und eckt politisch nicht an – bis an einem Abend 2013.", "Die griechische Schuldenkrise ist gerade wieder großes Thema. Ein Dutzend Mitarbeiter sitzt bei einer Weinrunde oben in der Springer-Zentrale. Es geht um die Finanzhilfen für Athen. Kulke hält sie für illegal und merkt, dass die AfD-Kritik an den Rettungspaketen „außerhalb des bürgerlichen Kanons“ liegt. Er habe sich wie zu taz-Zeiten gefühlt und gedacht: „Es ist fast ein Tabu.“", "Die AfD wird von der Anti-Euro- zur Anti-Geflüchteten-Partei, Kulke nach den Übergriffen Silvester 2015 in Köln mit dem CDU-Migrationskurs und dem Umgang mit der AfD immer unzufriedener. Seine Version geht so: Von Anfang an hätten die Medien die Partei unverhältnismäßig angegriffen und als populistisch eingeordnet. Dadurch seien Gemäßigte wie Ex-BDI-Präsident Hans-Olaf Henkel herausgedrängt worden.", "Seitdem sich die AfD weiter radikalisiert und geschichtsrevisionistische Äußerungen in der Partei zugenommen haben, ist Kulkes Verhältnis zu ihr komplizierter. Einerseits nimmt er sie weiter gegen seiner Meinung nach „überzogene und haltlose“ Kritik in Schutz – „auch weil sie die Leute scharenweise zu ihr treibt“. Dass Parteichef Alexander Gauland für seinen Satz „Wir werden die Regierung jagen“ hart angegangen wurde, hält er etwa für eine „hysterische Reaktion“ von Bild bis Süddeutsche. Jemanden jagen zu wollen, das hätten in den vergangenen Jahren viele Politiker gesagt. Andererseits lehnt Kulke Gaulands Satz, die Nazis seien „nur ein Vogelschiss“ in über 1.000 Jahren deutscher Geschichte, ab und fordert „mehr Härte gegen die Faschisten“ in der AfD. Das Parteipersonal findet er „himmelschreiend“. Er spricht von einer „taktischen Seite meiner Argumentation“ – aus Angst, „dass der Graben immer tiefer wird und sich viele nicht mehr aufgehoben fühlen“.", "Er sagt aber auch: „Meine Distanz zu denen ist geringer geworden“. Er wolle sich „jetzt auch gar nicht nur verstecken und keineswegs behaupten, dass alle Artikel, die ich je über die AfD geschrieben habe, nur den einzigen Entstehungszweck haben, dass die Partei nicht größer wird. Das auch, aber ich will das Spektrum auch vertreten wissen.“ Sein Wunsch: Die AfD solle sich unter neuer Führung zur koalitionsfähigen Partei wandeln oder eine bundesweite CSU „die Position des Konservativen“ aufnehmen.", "Seit über 40 Jahren stürzt er sich in diese Gefechte. Er ist im Rentenalter, verheiratet, hat zwei Töchter. Er könnte sich längst ganz Familie, Büchern, Fahrrad und Hund widmen, statt Kommentare zu schreiben, für die er Morddrohungen erhält. Mit einigen Freunden lache er über ihre gegensätzlichen Positionen. Einer, mit dem er sich oft über die AfD zoffte, melde sich allerdings nicht mehr. Doch das Thema treibt ihn um. Immer wieder erwähnt er seinen „Gerechtigkeitsfimmel“. Den habe ihm mal ein Lehrer bescheinigt, als er den Wehrdienst verweigern wollte. Nun melde sich sein Gerechtigkeitssinn, wenn die AfD aus seiner Sicht unfair behandelt werde.", "Bei solchen Sätzen bekommen die meisten seiner taz-Mitgründer große Augen. Im September 2018 kamen die Ehemaligen 40 Jahre nach der ersten Nullnummer für eine Jubiläumsausgabe zusammen. Kulke hatte mit einem, der sich ähnlich gewandelt hat, ein Essay angeboten. Die These: Linksliberale hätten mit vielen Irrtümern über vier Jahrzehnte den Diskurs im Land bestimmt. Wegen fehlender Akzeptanz für Merkels Migrationspolitik sei dies vorbei. Kritiker würden pauschal zu „Rassisten, Faschisten oder Unmenschen“ erklärt. Kulkes Gründerkollegen lehnten den Text fürs Blatt als zu „AfD-nah“ ab. Zur Einweihungsparty des neuen taz-Hauses ging er drei Wochen später dennoch. Eine Ex-Kollegin umarmte ihn – „trotz allem“, wie sie ihm sagte.", "Kulke wiederum ist stolz darauf, dass er dabei war, als die taz gegründet wurde, weil sie „im Spektrum fehlte“. Bei Themen wie der Nachrüstung und der RAF-Kampagne gegen „Isolationsfolter“ seien sie zwar blauäugig gewesen. Eine der damaligen Positionen hat er jedoch beibehalten: Kritik am Autoverkehr.", "In seiner Siedlung hat er eine Anwohnerinitiative gegen Durchgangsverkehr gegründet. Im Sommer legten sie mit einem Picknick auf der Straße den Verkehr lahm. Kulke feuerte die Nachbarn auf ihren Decken mit einem Megafon an. Er sagt, er habe sich gefühlt wie früher."]}}, "recommendations": []}