{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-Legalisierung/!5569319/", "query_keywords": ["legal", "cannabis", "thc"], "creation_date": "13.02.2019", "last_modified": "13.02.2019", "crawl_date": "25.02.2021", "author_person": ["Esther Geisslinger"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung Marihuana", "Drogen", "Hanf", "Schleswig-Holstein", "SSW", "Nord", "taz", "tageszeitung "], "content": {"title": "Cannabis-Legalisierung: Rauchzeichen vom SSW", "description": "Die Minderheitenpartei SSW beantragt am Donnerstag die Freigabe von Cannabis. Die rechtlichen Hürden für den Alleingang Schleswig-Holsteins sind allerdings hoch.", "body": {"": ["NEUMÜNSTER taz | „Mit diesem Thema kann die Jamaika-Koalition einmal ihrem Namen gerecht werden“, sagt Lars Harms. Der SSW-Abgeordnete ist bester Stimmung: Der Antrag seiner Minderheitenpartei, in Schleswig-Holstein ein Modellprojekt zur Freigabe von Cannabis zu erlauben, hat für Aufsehen gesorgt. Das Thema soll am Donnerstag im Parlament beraten werden. Aber rechtliche Hürden könnten verhindern, dass das Land zum Kifferparadies wird.", "Dabei steht die Idee einer Cannabis-Freigabe im Koalitionsvertrag zwischen CDU, Grünen und FDP: „Die Möglichkeit zur kontrollierten Freigabe von Cannabis im Rahmen eines Modellprojektes werden wir prüfen.“ Aber es sei noch nichts passiert, kritisiert Harms und betont: „Wir sagen nicht, dass jetzt jeder frei kiffen darf, sondern wir wollen Erkenntnisse sammeln, wie es in der Praxis laufen könnte.“ Er erwarte, dass der Antrag „ernsthaft beraten“ wird, dazu sollten Fachleute gehört werden. Unterstützung erhofft er sich vor allem von den Grünen: „Die können sich mit breiter Brust hinstellen und zeigen, dass sie in der Koalition etwas durchboxen können.“", "Blöderweise sei nicht das Land, sondern der Bund zuständig für die Freigabe von Betäubungsmitteln, sagt Eka von Kalben, Grünen-Fraktionsvorsitzende: „Da können wir boxen, wie wir wollen.“ Auch andere Länder seien mit Initiativen gescheitert, und ohne Änderung auf Bundesebene sehe sie „no chance“, eine Genehmigung für den Feldversuch zu bekommen. „So sinnvoll diese Experimentierklausel wäre.“", "Auch Koalitionspartner FDP fände den Vorstoß gut: „Wir wollen legalisieren, um zu kontrollieren.“ Es gehe nicht darum, Suchtgefahren zu verharmlosen, sondern die KonsumentInnen zu entkriminalisieren und Justiz und Polizei zu entlasten: „Wir wollen den Schwarzmarkt trockenlegen.“", "Parteiübergreifend nennen Abgeordnete ähnliche Gründe: Das legal verkaufte Cannabis könnte weniger vom psychoaktiven Wirkstoff THC enthalten und damit besser verträglich sein als viele der heute illegal gehandelten Sorten. Offizielle Vertriebswege, über Apotheken oder spezialisierte Läden, entzögen Dealern das Geschäft. Bedenken hat vor allem die CDU: „An unserer Haltung hat sich nichts geändert, wir lehnen die Freigabe ab“, sagt Fraktionschef Tobias Koch.", "Zur Frage, ob ein Alleingang rechtlich möglich ist, verweist Harms auf das Bundesamt für Arzneimittel und Medizinprodukte, das „bei öffentlichem Interesse oder zu wissenschaftlichen Zwecken“ eine Freigabe erlauben könnte. „Die Regierung hat diese Möglichkeiten nicht getestet“, sagt er. Koch stimmt zu: „Da hat der SSW einen Punkt getroffen.“ Allerdings geht seine Partei davon aus, dass es keine Genehmigung geben wird: „Darum konnten wir dem Satz im Koalitionsvertrag ganz entspannt zustimmen.“"]}}, "recommendations": []}