{"news_outlet": "taz", "provenance": "https://taz.de/Cannabisgesetz-in-Uruguay/!5017411/", "query_keywords": ["legal", "marihuana", "cannabis"], "creation_date": "10.03.2015", "last_modified": "09.03.2015", "crawl_date": "25.02.2021", "author_person": ["Jürgen Vogt"], "author_organization": [], "news_keywords": ["Legalisierung Marihuana", "Apotheken", "Tabaré Vázquez", "Uruguay", "Cannabis", "Amerika", "Politik", "taz", "tageszeitung "], "content": {"title": "Cannabisgesetz in Uruguay: Kein Gras aus der Apotheke", "description": "Der neue Präsident hadert mit dem Gesetz zur Regulierung von Cannabis. Damit könnte sich der staatliche Marihuana-Verkauf in Apotheken verzögern.", "body": {"": ["BUENOS AIRES taz | Kaum ist Uruguays neuer Präsident Tabaré Vázquez im Amt, da rückt auch schon das Cannabisgesetz in die Schlagzeilen. Mit der Begründung, das Regelwerk müsse erst einmal analysiert werden, trat Vázquez auf die Bremse. Der konservative Sozialist galt nie als großer Unterstützer des Gesetzes und hatte bereits im Wahlkampf den Vertrieb von Cannabis über Apotheken aus Sicherheitsgründen in Frage.", "Uruguay ist weltweit das erste Land, das den Anbau und den Handel von Cannabis legalisiert hat. Privatpersonen ist der Anbau von maximal sechs Cannabis-Pflanzen gestattet. Zudem können sich bis zu 45 Kleinproduzenten in Clubs zusammenschließen, die jedoch maximal 99 Pflanzen ziehen dürfen. Voraussetzung ist der Eintrag in ein Register. Für den privaten Konsum können monatlich 40 Gramm Marihuana in Apotheken erworben werden – doch genau dieser staatlich organisierte Vertrieb harrt noch der Umsetzung.", "Rückenwind bekommt Präsident Vázquez vom Internationale Suchtstoffkontrollrat der UNO in Wien. In seinen kürzlich veröffentlichten Jahresbericht 2014 kritisiert der Rat zum wiederholten Mal den uruguayischen Alleingang. „Dieser hat nicht nur Auswirkungen auf die Drogenkontrolle in Uruguay, sondern beeinträchtigt auch negativ die Arbeiten im Kampf gegen die Droge, besonders die Kontrolle von Cannabis, in anderen Ländern, seien sie Nachbar oder auch nicht“, heißt es darin. Das Gesetz in Uruguay sei „unvereinbar“ mit den Vorgaben der Konvention von 1961, die den Umgang mit Cannabis regelt.", "Das Cannabis-Gesetz ist zwar seit April 2014 in Kraft, aber das dazu gehörige Regelwerk ist noch immer nicht zu 100 Prozent festgelegt. Vázquez ist diese Hinterlassenschaft seines Amtsvorgängers José Mujica ein schmerzlicher Dorn im Auge. Mujica hatte öffentlich verkündet, dass der Kampf gegen den illegalen Drogenhandel verloren sei und mit einer streng reglementierten Zulassung von Anbau und Verkauf zumindest der illegale Cannabismarkt trockengelegt werden könne."], "Überfälle auf Anbauer": ["Theoretisch ist es möglich, das Gesetz zurückzuziehen. Politisch ist das aber kaum umsetzbar, denn dies ginge nur über eine Parlamentsabstimmung. Dabei würde Vázquez mit Sicherheit eine Schlappe erleiden. So bleibt dem Präsidenten nur, am Regelwerk herumzumäkeln.", "„Selbst wenn Tabaré Vázquez die Apothekenregelung ändert, müsste er einen anderen Verkaufsweg aufzeigen“, sagt Julio Rey von der Nationalen Vereinigung der Cannabisanbauer in Uruguay. Den staatlichen Verkauf nicht zuzulassen, würde „den Schwarzhandel sogar unterstützen“, warnt Rey.", "Im Gegenteil, meint er, es sei sogar höchste Zeit, diesen Aspekt des Gesetzes endlich zu regeln und umzusetzen. „In der letzten Zeit gab es mehrere Überfälle auf Anbauer, einige davon bewaffnet. Das war nicht das übliche Stibitzen von Blüten, hier sind kriminelle Elemente am Werk“, stellt Rey die Bedrohung durch die Narcos fest. „Unsere Pflanzen haben allein schon wegen ihrer Qualität einen außergewöhnlichen Verkaufswert. Das Zögern mit dem Verkauf in den Apotheken bringt uns Anbauer in höchste Gefahr.“", "Milton Romani, der neue Leiter der nationalen Drogenbehörde, stellte denn auch vor wenigen Tagen klar, dass mit dem Apothekenverkauf noch vor Jahresende begonnen werde. Ein Grund für die Verzögerung sei, dass das Genehmigungsverfahren für die elf Unternehmen, die unter staatlicher Aufsicht Cannabis anbauen werden, noch nicht ganz abgeschlossen sei. „Die Konsumenten müssen noch etwas warten, aber der Verkauf wird kommen“, gab Romani sein Wort."]}}, "recommendations": []}