{"news_outlet": "taz", "provenance": "https://taz.de/Drogenpolitischer-Vorstoss/!5008095/", "query_keywords": ["legal", "cannabis"], "creation_date": "13.05.2015", "last_modified": "18.03.2019", "crawl_date": "25.02.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Schwarzmarkt", "Legalisierung", "Cannabis", "Drogenpolitik", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Drogenpolitischer Vorstoß: CDU-Politiker für Cannabis-Freigabe", "description": "Mit der Legalisierung will der wirtschaftspolitische Sprecher der Unionsfraktion die Staatskassen füllen. Seine Partei sprich von einer „Einzelmeinung“.", "body": {"": ["BERLIN dpa | Die Grünen bekommen bei ihrer Forderung nach Freigabe von Cannabis zumindest vereinzelt Unterstützung aus der CDU. Der wirtschaftspolitische Sprecher der Unionsfraktion im Bundestag, Joachim Pfeiffer, sprach sich für einen legalen und staatlich regulierten Markt für die Droge als Genussmittel aus. „Nur ein regulierter Markt für Cannabis kann organisierte Kriminalität wirksam bekämpfen“, heißt es in einer gemeinsamen Stellungnahme Pfeiffers mit seinem grünen Kollege Dieter Janecek.", "Pfeiffer steht mit seiner Meinung in der Union allerdings weitgehend allein da. Die CDU/CSU-Fraktion sei weiter gegen eine Cannabis-Legalisierung, hieß es am Mittwoch. Eine klare Absage kam auch von Bundesgesundheitsminister Hermann Gröhe (CDU).", "Cannabis-Produkte sind in Deutschland verboten – im Gegensatz zu anderen Ländern. Sie gelten als illegale Suchtmittel. Besitz, Anbau und Handel stehen unter Strafe. Die Grünen fordern seit Jahren eine Legalisierung. Anfang März hatte die Bundestags-Fraktion einen Vorschlag für einen entsprechenden Gesetzentwurf vorgelegt.", "Pfeiffer und Janecek bezweifeln, dass eine Kriminalisierung von Besitz und Erwerb von Cannabis-Produkten Sinn hat: „Zwischen ein und zwei Milliarden Euro geben wir in der Folge pro Jahr für die Strafverfolgung von Konsumenten aus, obwohl doch der eigentliche kriminelle Sektor im Zentrum unserer Anstrengungen stehen sollte.“"], "Mehr Steuereinnahmen, weniger Kosten": ["Beide argumentieren, ein staatlich regulierter Markt für Cannabis könnte dem Schwarzmarkt den Boden entziehen. Zweitens zeigten Beispiele erfolgreicher Liberalisierungen in anderen Staaten, dass mit Steuereinnahmen von bis zu zwei Milliarden Euro pro gerechnet werden könne. Hinzu kämen Einsparungen bei der Strafverfolgung.", "„Das ist eine Einzelmeinung von Herrn Pfeiffer“, hieß es in der Unionsfraktion. Gesundheitsexperte Jens Spahn (CDU) sagte laut zeit.de, ein rein wirtschaftlicher Zugang greife zu kurz. Mit dem Argument, so könnten der Schwarzmarkt bekämpft und Steuern eingenommen werden, könnte man auch die Legalisierung von Heroin begründen. Natürlich könne man darüber reden, ob man den Besitz geringer Cannabis-Mengen straffrei stellt, sagte Spahn: „Das ist aber was anderes als eine umfassende Legalisierung.“", "Gröhe kann nach eigenen Angaben keine Tendenz in der Union feststellen, „einer Freigabe von Cannabis das Wort zu reden“. Er könne eine Verharmlosung der gesundheitlichen Folgen dieses Rauschmittels nicht akzeptieren. Allerdings könne Cannabis bei der Schmerztherapie eingesetzt werden."], "„Das falsche Zeug geraucht“": ["Der Vorsitzende der Deutschen Polizeigewerkschaft, Rainer Wendt, sagte dem Radiosender SWRinfo, dass er nichts von einer Legalisierung hält: „Ich glaube manche Politiker haben das falsche Zeug geraucht, wenn sie mit einem solchen Unsinn in die Öffentlichkeit gehen.“ Cannabis-Konsum in Deutschland müsse in jeder Form strafbar bleiben.", "Die Grünen begrüßten dagegen das gemeinsame Papier. Fraktionschefin Katrin Göring-Eckardt schrieb auf Twitter: „Da kommt Fahrt auf.“ Partei-Chef Cem Özdemir äußerte sich ebenfalls auf Twitter: „Viel Erfolg Joachim Pfeiffer in der CDU/CSU-Fraktion.“ Auch Linken-Experte Frank Tempel begrüßte, dass es Bewegung gebe."]}}, "recommendations": []}