{"news_outlet": "taz", "provenance": "https://taz.de/Hanfparade-in-Berlin/!5221596/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "08.08.2015", "last_modified": "08.08.2015", "crawl_date": "25.02.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Hanfparade", "Cannabis", "Drogenpolitik", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Hanfparade in Berlin: Höchste Zeit für Legalisierung", "description": "Rund 8.000 Menschen haben in Berlin für eine Legalisierung von Cannabis demonstriert. Sogar die Luft riecht ein wenig nach Protest.", "body": {"": ["BERLIN dpa | Überdimensionale Joints, originelle Schilder und viel Grün: Rund 8000 Menschen sind nach Angaben der Polizei am Samstag bei der Hanfparade vom Berliner Hauptbahnhof zum Brandenburger Tor gezogen. Sie forderten die Legalisierung von Cannabis als Rohstoff, Medizin und Genussmittel. Zwischenstopps legten sie am Bundesgesundheitsministerium und am Berliner Dom ein.", "Bei der inzwischen 19. Hanfparade bekamen die Veranstalter Unterstützung von Grünen-Politikern auf Landes- wie auf Bundesebene. „Höchste Zeit für die Legalisierung!“ twitterte der Berliner Grünen-Chef Daniel Wesener. Die Cannabis-Verbotspolitik sei „völlig gescheitert“, hatte schon vorab Lisa Paus, Berliner Bundestagsabgeordnete der Grünen, erklärt.", "Die Bezirksbürgermeisterin von Friedrichshain-Kreuzberg, Monika Herrmann (Grüne), sollte bei der Abschlusskundgebung zu den Teilnehmern sprechen. Sie hatte im Juni einen Modellversuch beantragt, bei dem Cannabis staatlich kontrolliert an registrierte Konsumenten in ihrem Bezirk verkauft werden soll.", "Manche Teilnehmer hatten sich noch während des Umzugs etwas von dem Genussmittel gegönnt, wie der unverkennbare Geruch verriet. Größere Zwischenfälle gab es laut Polizei nicht."]}}, "recommendations": []}