{"news_outlet": "taz", "provenance": "https://taz.de/Gericht-korrigiert-rassistisches-Urteil/!5396398/", "query_keywords": ["legal", "marihuana"], "creation_date": "12.04.2017", "last_modified": "20.03.2019", "crawl_date": "26.02.2021", "author_person": ["Muriel Kalisch"], "author_organization": [], "news_keywords": ["Rassistische Polizeikontrollen", "Kriminalisierung von Flüchtlingen", "Hamburg", "Nord", "taz", "tageszeitung "], "content": {"title": "Gericht korrigiert „rassistisches Urteil“: Mit Kanonen auf Spatzen gezielt", "description": "Wegen des Verkaufs von 0,5 Gramm Marihuana wurde ein Flüchtling vergangenes Jahr zu vier Monaten Haft verurteilt. Jetzt wurde er freigesprochen.", "body": {"": ["HAMBURG taz | Ein zweites Mal will Souleyman C. das Video von seiner Festnahme nicht sehen. Mit verschränkten Armen und gesenktem Blick wartet der Flüchtling aus Guinea-Bissau darauf, dass das Gericht die Bilder des vergangenen Aprils erneut begutachtet.", "Die Filmaufnahme, die seinen Anwälten aus unbekannter Quelle zugespielt wurde, trug dazu bei, dass C. jetzt wieder auf freiem Fuß ist. In erster Instanz hatte das Hamburger Amtsgericht ihn zu vier Monaten Haft verurteilt. Die Anklagepunkte waren: Verkauf von 0,5 Gramm Marihuana und Widerstand gegen Vollstreckungsbeamte. „Mein Mandant wusste nicht, dass es sich bei dem Mann um einen Polizisten handelt“, argumentierte die Anwältin Fenna Busmann. Er habe gedacht, er werde von einem Verrückten angefallen – nicht weit hergeholt, wenn man bedenkt, dass der zugreifende Polizeibeamte sich als Obdachloser verkleidet hatte.", "Das Video, das die Verteidigung von C. als Beweisstück in der Berufung vorlegte, zeigt zunächst eine Gruppe junger, dunkelhäutiger Männer, die in der Hafenstraße miteinander scherzen. Ein nachlässig gekleideter Mann läuft durchs Bild, nickt den Männern freundlich zu, springt dann aber plötzlich auf C. zu und schreit: „Du bleibst hier!“ Undeutlich erkennt man auf der Videoaufnahme das nachfolgende Gerangel, das damit endet, dass der Angeklagte C. von drei Polizisten in Zivil weggezerrt wird.", "Drei Zeugen hörte das Gericht, bevor es die Entscheidung des vergangenen Jahres revidierte. Als Erster erzählte Marcel F., wie er im vergangenen Frühjahr in der Hafenstraße Marihuana kaufte. Auch gegen ihn wurde eine Anzeige erstattet – wegen Geringfügigkeit aber sehr schnell fallengelassen. F. ist weiß.", "Der zweite Zeuge, Zivilfahnder Stefan S., will das Geschäft aus etwa 50 Meter Entfernung beobachtet haben. Die Beschreibung des mutmaßlichen Dealers gab er an einen Kollegen weiter und schrieb sie später nieder. An den Bericht kann er sich vor Gericht jedoch kaum erinnern. Das komme immer häufiger vor, sagte Benjamin Tachau, der C. ebenfalls anwaltlich vertrat. „Einen falschen Bericht zu schreiben, ist nicht illegal, eine Falschaussage vor Gericht hingegen schon.“", "Die Verteidigung vermutete noch einen weiteren Grund für den plötzlichen Gedächtnisverlust des Polizeibeamten: Den Bericht soll S. nicht neu verfasst, sondern mittels des Copy-Paste-Verfahrens aus alten Berichten zusammengesetzt haben. Drei minimal veränderte Polizeiberichte dienten dabei als Beweismittel.", "Auch Achmed H., der C. verhaftete, plagte im Zeugenstand der Gedächtnisverlust. An eine von ihm gestellte Strafanzeige wegen geringfügiger Verletzungen bei der Festnahme konnte er sich nicht mehr erinnern.", "Wegen der nicht mehr haltbaren Beweislage beschloss das Gericht den Freispruch des Angeklagten. Für Anwältin Busmann entbehrte das erste Urteil jegliche Verhältnismäßigkeit: „Das war nicht mit Kanonen auf Spatzen schießen, das war Bomben auf Schmetterlinge schmeißen.“"]}}, "recommendations": []}