{"news_outlet": "taz", "provenance": "https://taz.de/Demos-gegen-sexuelle-Gewalt-in-Spanien/!5635670/", "query_keywords": ["legal", "marihuana"], "creation_date": "05.11.2019", "last_modified": "05.11.2019", "crawl_date": "26.02.2021", "author_person": ["Carolina Schwarz"], "author_organization": [], "news_keywords": ["Sexuelle Gewalt", "Spanien", "Justiz", "Feminismus", "Alltag", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Demos gegen sexuelle Gewalt in Spanien: In Bewegung", "description": "Das Urteil zu einem Sexualverbrechen hat in Spanien zu Demos geführt. Ohne feministischen Protest ändert sich der Umgang mit sexueller Gewalt nie.", "body": {"": ["In 40 verschiedenen Städten sind in den vergangenen Tagen Tausende Spanier*innen demonstrieren gegangen. „Nein heißt nein, sonst ist es eine Vergewaltigung“ oder „Schluss mit der sexistischen Justiz“ stand auf den Schildern der feministischen Demonstrant*innen.", "Auslöser war ein Urteil vom vergangenen Freitag: Sieben Männer waren der Gruppenvergewaltigung einer 14-Jährigen angeklagt gewesen. Zwei von ihnen wurden freigesprochen, die übrigen fünf zu einer Haft von zehn bis zwölf Jahren verurteilt. Entscheidend aber: Der Richter in Barcelona sah in dem Fall, der sich 2016 auf einer Party in Katalonien zugetragen hatte, keinen Tatbestand der Vergewaltigung, und zwar allein deshalb, weil das Mädchen aufgrund von Alkohol- und Marihuana-Konsum die „sexuelle Beziehung nicht akzeptieren oder ablehnen konnte“.", "Weil die Täter also keine physische Gewalt anwenden mussten, konnte der Tatbestand sexueller Gewalt, unter den Vergewaltigungen im spanischen Strafrecht gefasst werden, nicht angewendet werden, so die Logik. Stattdessen wendete das Gericht den Tatbestand sexuellen Missbrauch an, mit einem deutlich geringeren Strafmaß.", "Das Hashtag zu den Protesten #justiciapatriarcal („Patriarchale Justiz“) bringt die Absurdität des Urteils auf den Punkt: Der bewusstlose Zustand des Opfers wirkt sich strafmildernd aus. Ein klassischer Fall von Victim-Blaming – die Verantwortung wird beim Opfer gesucht. Implizit heißt es: Hätte die Minderjährige nicht so viel getrunken, hätte sie sich ja wehren können."], "Ja-heißt-ja-Gesetz": ["Das Strafmaß, das muss dazugesagt werden, ist verglichen mit Deutschland relativ hoch. Doch den Demonstrant*innen geht es nicht primär darum, wer wie lange sitzen muss. Sie wollen einfach, dass Vergewaltigungen auch dann als solche gelten dürfen, wenn keine körperliche Gewalt stattgefunden hat.", "Dass Feminist*innen immer wieder in Sachen sexuelle Gewalt auf die Straße gehen, ist notwendig. Dass es obendrein etwas bringt, zeigt sich an Schweden und Deutschland.", "2018 führte Schweden das „Ja heißt Ja“-Gesetz ein. Auslöser war die Kritik nach einem Urteil von 2014: Damals wurde ein Mann freigesprochen, obwohl die Frau „Nein“ gesagt hatte. Der Täter gab an, diese Aussage für den Teil eines Spiels gehalten zu haben. Nach mehreren Demos und kontroversen Debatten entschieden die Schwed*innen: Künftig ist Sex nur mit ausdrücklicher Zustimmung legal.", "Ausgelöst durch die Vorfälle in der Kölner Silvesternacht 2015/2016 begann auch in Deutschland die Diskussion um eine Verschärfung des Sexualstrafrechts. Der Debatte wurde dann im Sommer durch den Fall um das Ex-Topmodel Gina-Lisa Lohfink die nötige Aufmerksamkeit gegeben. Lohfink hatte zwei Männern Vergewaltigung vorgeworfen. Fast jeder Verhandlungstag wurde von Demonstrant*innen begleitet, die vor dem Gerichtsgebäude „Nein heißt Nein“ in die Fernsehkameras riefen. Lohfink verlor ihren Prozess, doch wenige Monate später wurde ein deutlich strengeres Sexualstrafrecht verabschiedet: Künftig muss eine Frau sich in Deutschland nicht mehr verbal oder körperlich wehren, damit die nicht einvernehmliche Tat als Vergewaltigung gilt. Ein „Nein“ reicht aus."], "Wunsch nach Wandel": ["In Spanien ist dieses übrigens nicht das erste Urteil, das für Protest sorgt. Vor wenigen Jahren wurde eine 18-Jährige aus Madrid bei den Stierfesten in Pamplona von fünf jungen Männern in einem Treppenhaus vergewaltigt. Auch hier fiel das Urteil milde aus, da es weder Schläge noch Drohungen gegeben habe. Nach landesweiten Protesten wurde das Urteil vom obersten Gericht dieses Jahr aufgehoben und die Haftstrafen der Täter erhöht.", "Was aktuell in Spanien passiert, ist nicht nur eine Forderung nach einer neuen Gesetzgebung, sondern der Wunsch nach einem gesellschaftlichen Wandel. Dahin, dass Vergewaltigungen immer dann als solche gelten können, wenn kein gemeinsamer Konsens hergestellt wird. Um ein Umdenken anzuregen, Debatten auszulösen und letztendlich auch Gesetze zu verändern, können Proteste ein erster Schritt sein. Wenn Feminist*innen auf die Straße gehen und sich bewegen, dann bewegt sich auch etwas in der Gesellschaft."]}}, "recommendations": []}