{"news_outlet": "taz", "provenance": "https://taz.de/Auf-13-Joints-mit-Helmut-Hoege/!5243885/", "query_keywords": ["legal", "cannabis", "haschisch", "entkriminalisierung"], "creation_date": "18.10.2015", "last_modified": "19.10.2015", "crawl_date": "26.02.2021", "author_person": ["Giacomo Maihofer"], "author_organization": [], "news_keywords": ["Auf 13 Joints mit Helmut Höge", "Legalisierung Marihuana", "Marihuana", "Kiffen", "Cannabis", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Auf 13 Joints mit Helmut Höge: Er raucht nur, wenn er arbeitet", "description": "Helmut Höge ist taz-Autor, taz-Hausmeister und Universalgelehrter. Wir treffen uns mit ihm auf 13 Joints – oder so. Teil 12: Cannabis.", "body": {"": ["Erst sind nur Schritte zu hören, dann ein Husten, kratzig und rau. Helmut kommt das Treppenhaus hoch und um die Ecke gebogen. Er trägt einen grauen Anzug, eine graue Anzughose, darunter ein dunkelblaues Hemd, einen Ledergürtel mit goldener Schnalle. Unter seinem Arm klemmt wie immer ein Buch.", "Die Putzfrauen, erzählt er, als er sich auf die Couch gegenüber setzt, haben sein Gras weggeworfen. Helmut hat es auf seinem Tisch im Büro liegen lassen. „Die dachten wohl, das seien Salatreste.“ Er hat aber etwas Frisches geerntet. Und zum Trocknen in die Mikrowelle getan. „Das müsste jetzt gut sein.“", "Auf dem Gebiet des Cannabis-Konsums, müsste man denken, gibt es niemanden in diesem Haus, der einem mehr erzählen könnte als Helmut Höge: Wenn man seinen Namen googelt, erscheint als erstes Suchergebnis ein Bild von ihm mit einem dicken Joint in der Hand, einem Ding, wie er es jetzt dreht: vier Zigarettenpapiere, liebevoll aneinander geklebt, ein riesiges Teil, das einem schon beim Anblick Ehrfurcht abverlangt. Immer wieder sitzt er im sechsten Stock auf dem linken Sofa, Raucherbereich.", "Während er raucht, liest er ein Buch oder die Süddeutsche Zeitung. „Lesen“, sagt Höge, während er das Ende seines Joints anleckt, „lohnt sich immer bekifft.“ Er mache sich dann wie wild Notizen, wobei er auch eingesteht, dass diese am nächsten Tag oft nicht so brillant erschienen, wie noch in dem Moment, als er sie machte. Manchmal etwas: „verstiegen“. Aber was das Kiffen an sich angehe, sagt er auch – denn das will er klarstellen - habe er einen einfachen Grundsatz: „Ich kiffe nur, wenn ich arbeite.“"], "Die cannabidoide Arbeitsethik": ["Das hält er anders als die meisten, die Gras rauchten. Höge zündet den Joint an und reicht ihn zu mir rüber. „Es ist natürlich eine Frage, wie man Arbeit definiert.“ Ich nicke. Ich weiß es in diesem Moment auch nicht genau – wie man Arbeit definiert.", "In der taz, erzählt er, habe in den Gründerzeiten fast die ganze Redaktion Gras geraucht. Neunzig Prozent, Pi mal Daumen. Es gab den gewöhnlichen Kiffer wie ihn, der in seinem Büro rauchte und auch das, was Höge den Managerkiffer nennt, wie es einer der freigestellten Chefredakteure war. Der lief immer von Büro zu Büro, überwachte den Arbeitsprozess, stimmte die Kommunikation ab und sagte dann: „Lass mich mal eben ziehen.“ „Der war dann wieder so schnell weg wie er dagewesen war“, sagt Höge. Er steht auf und geht nach draußen, um abzuaschen. „Ich könnte das ja nicht. Ein bisschen Konzentration muss auch sein.“", "Das erste und einzige Mal, dass Helmut wegen Gras mit der Polizei in Konflikt geriet war kurz nachdem Willy Brandt das Transitabkommen zwischen der BRD und der DDR unterzeichnete. Damals fuhr er mit ein paar Freunden oft von Helmstedt in Niedersachsen nach Westberlin, es ging durch ein kleines Stück DDR. „Die DDR-Grenzbeamten waren immer sehr nett“, sagt Helmut, „die kontrollierten uns nur nach Waffen und Funkgeräten. Hatten wir natürlich nicht dabei.“", "Als die DDR-Beamten zum ersten Mal das Haschisch auf der Fensterablage sahen, fragten sie nur neugierig: „Was ist das?“ Helmut und seine Freunde gaben ihnen ein Stück ab. Es gefiel. Beim nächsten Mal entdeckten sie die Haschischpfeife. „Was ist das?“ Helmut und seine Freunde ließen die Beamten mal ziehen. Gefiel auch. „Da entwickelte sich so eine Art Freundschaft.“ Nur die Westbeamten fanden das nicht so lustig. Bei der ersten Kontrolle nach dem Transitabkommen, „filzten die unseren Wagen von oben bis unten.“ „1,5 Gramm. Ein ganz großes Theater und eine Anzeige.“"], "Working Class Hero wird zu Deutschland sucht den Superstar": ["Dass Cannabis legalisiert werden könne, darüber ist Helmut trotzdem nicht begeistert. „Ich habe viele Leute gesehen, die abgestürzt sind, damals“, sagt er. „Das mit der Einstiegsdroge, das ist schon nicht so ganz falsch.“ Auch er habe, „experimentiert“ wolle er nicht sagen, aber mit LSD – geschrieben. Andere, die probierten weiter, „Berliner Tinke“ sagt er, womit ein Gemisch aus Heroin und Streckmitteln gemeint ist. „Da sind einige abgeschmiert.“", "Ein Freund habe Helmut erst neulich von einem Jungen erzählt, der sei erst zwanzig, wohne noch bei seiner Mutter, der nehme alles Mögliche. Seine Mutter versuche ihm zu helfen, aber er sei fest überzeugt. „Sagt nur: Mama, ich muss durch die künstliche Psychose durch.“", "Die Idee, dass der Staat den Vertrieb und Konsum reglementiere, findet Helmut scheiße. Mit Gras werde dann genau das Gleiche passieren wie mit allem anderen, was der Staat reguliere. „Musik, damals, die Rockmusik“, sagt er, „die war verboten. Auch Porno. Das war was Subversives. Heute ist es eine Industrie.“ Aus „Working Class Hero“ wurde „Deutschland sucht den Superstar“, aus dem Beat Club in Bremen VIVA und MTV.", "„Gras wird mit der Entkriminalisierung auch entpolitisiert“, sagt Helmut. Mittlerweile ist der Joint tot, Helmut hat sich eine Zigarette angesteckt. „Wenn es legalisiert wird, wird es für viele nur noch heißen: wegdröhnen. Man geht morgens zum Späti um die Ecke, im Idealfall, dröhnt sich zu Hause zu, starrt aus dem Fenster, hört Musik.“ Höge blickt nach draußen auf die Dachterrasse. „Naja“, sagt er dann, „eigentlich ist das ja auch irgendwie subversiv.“"], "Unter Deutschen hat man Haschisch nötig": ["Während wir für einen Moment schweigen, Helmut, weil er nachdenkt, ich, weil mir keine Frage mehr einfällt, ist draußen Gebrüll zu hören. Eine aufgebrachte Menge läuft in loser Formation über die Rudi-Dutschke-Straße. Blaue Sirenen sind zu sehen, sechs Polizeibusse fahren im Regen vorneweg. Aus dem Geschrei kämpft sich eine ruhige, einfühlsame Frauenstimme, die sagt: „Asyl ist ein Menschenrecht.“ „Das Bündnis für Bewegungsfreiheit“ ist da draußen auf den Straßen, protestiert.", "„Es gibt Wichtigeres, als über das Kiffen zu reden“, sagt Helmut schließlich ziemlich nachdenklich. Dann zitiert er Nietzsche: „Wenn man unter Deutschen lebt, hat man Haschisch nötig.“", "Das deutsche Denken, die Spießigkeit, dieser Untertanengeist, das könne man sonst nur schwer aushalten, sagt Helmut. „Aber Nietzsche ist ja auch schlussendlich verrückt geworden.“"]}}, "recommendations": []}