{"news_outlet": "taz", "provenance": "https://taz.de/Sachbuch-ueber-Drogen/!5250749/", "query_keywords": ["legal", "marihuana", "cannabis", "haschisch"], "creation_date": "16.11.2015", "last_modified": "16.11.2015", "crawl_date": "26.02.2021", "author_person": ["Ulrike Fokken"], "author_organization": [], "news_keywords": ["Kiffen", "Legalisierung Marihuana", "Cannabis", "Kriminalität", "Buch", "Kultur", "taz", "tageszeitung "], "content": {"title": "Sachbuch über Drogen: Mit klarem Kopf", "description": "Jugendrichter Andreas Müller fordert in seinem Buch vehement die Legalisierung von Cannabis. Das Gesetz mache aus Spaßkiffern Kriminelle.", "body": {"": ["Jugendrichter Andreas Müller hat eine Mission. Cannabis muss legalisiert werden, fordert er. Er ist ein glaubwürdiger und kompetenter Vertreter der „legalize it-Bewegung“. Kiffen kriminalisiert die Leute, hat Müller in seiner jahrzehntelangen Praxis an Gerichten in verschiedenen Bundesländern erlebt – und nun reicht es ihm. Nachdem er mit einem Vorstoß beim Bundesverfassungsgericht zur Legalisierung von Cannabis gescheitert ist, hat er seine Argumente als sehr lesbares Buch herausgebracht.", "Das Gesetz mache aus Spaßkiffern Kriminelle. Wenn sie Pech haben und erwischt werden, kommen harmlose Gelegenheitsnutzer ins Gefängnis oder werden vorbestraft, Erzieher und Lehrerinnen verlieren deswegen schon mal ihren Job, ganze Familien werden stigmatisiert. Dabei hängt die Strafe von Cannabisnutzern vom Bundesland ab, in dem sie geschnappt werden – was in Baden-Württemberg gerichtlich bestraft wird, kann in Berlin als Bagatelle abgetan werden. Das Verbot schadet also der Gesellschaft und dem Staat, bindet unnötig Polizei, beschäftigt Gerichte und hält Menschen in keiner Weise davon ab, zu kiffen.", "Missionare können unangenehm erscheinen, und auch Müller nervt bisweilen, wenn er wieder und wieder an seinen Bruder Jonas erinnert. Ein „Opfer der Cannabiskriminalisierung“ sieht Müller in seinem Bruder, der „am 24. November 2013 in Hamburg in Folge einer verfehlten Drogenpolitik starb“. Müller spricht seinem Bruder damit die Verantwortung für die Gestaltung seines eigenen Lebens ab und schiebt die Verantwortung für die Drogensucht auf Vater Staat.", "Leider verpasst Andreas Müller die Gelegenheit, auf die Ursachen für eine Sucht nach Substanzen einzugehen oder sich damit zu beschäftigen, warum Cannabis gerade für männliche Jugendliche so attraktiv ist. Der Vater der beiden Müller-Jungs war Alkoholiker und hat sich „totgesoffen“ wie Andreas Müller schreibt. Die Drogenleben von Vater und Bruder dienen ihm mehrfach dazu, darauf hinzuweisen, dass er sich mit dem Thema Sucht auskennt. Und er gibt freimütig zu, früher gekifft zu haben."], "Der pragmatische Jurist": ["Schade, dass ein so kundiger Kenner der Gesetzeslage und der Diskussion um die Cannabisgefahren gezwungen ist, seinen persönlichen Gebrauch von Genussmitteln auszubreiten, um sich als vertrauenswürdiger Verfechter der Legalisierung zu positionieren. Man wünscht Müller viele Gelegenheiten, sein missionarisches Wort unter die Leute zu bringen.", "Da Müller sowohl Jurist als auch Pragmatiker ist, belegt er seine Forderung nach einer schnellstmöglichen und umfassenden Legalisierung von Cannabis für Erwachsene logisch und schlüssig. Die ewigen Gegner einer Legalisierung von Haschisch und Marihuana werden auch in seinen Argumenten keine Anregung finden, um neu zu denken. Aber die Ewiggestrigen, die „Sozialromantiker“, wie Müller sie nennt, sind in der Diskussion um eine Legalisierung eh verloren.", "Dabei vertritt Jugendrichter Müller ganz entschieden, dass Jugendliche selbstverständlich weiterhin vor Drogenmissbrauch geschützt werden müssen. Besser noch als früher, besser aufgeklärt, damit sie gar nicht erst zum Joint greifen.", "„Meine Haltung hat niemals bedeutet, Cannabis für Jugendliche frei zugänglich und in beliebigen Mengen konsumierbar zu machen“, schreibt Müller in seiner Streitschrift. „Wer das behauptet, polemisiert auf unerträgliche Weise gegen die Vernunftargumente der Legalisierungsbefürworter, weil er selbst keine brauchbaren Gründe für einen Fortbestand der Prohibition vorzubringen hat.“"]}}, "recommendations": []}