{"news_outlet": "taz", "provenance": "https://taz.de/Teillegalisierung-leichter-Drogen/!5301049/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "04.05.2016", "last_modified": "04.05.2016", "crawl_date": "26.02.2021", "author_person": [], "author_organization": "taz. die tageszeitung", "news_keywords": ["Cannabis", "Krankheit", "Hermann Gröhe", "Hanf", "Legalisierung", "Marihuana", "Gesundheit", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Teillegalisierung leichter Drogen: Cannabis für Schwerkranke auf Rezept", "description": "Ein Gesetzentwurf von Bundesgesundheitsminister Gröhe (CSU) passiert das Kabinett: Schwerkranke ohne Therapiealternative können Cannabis bekommen.", "body": {"": ["BERLIN afp | Schwerkranke Patienten sollen künftig Cannabis auf Kassenrezept bekommen können. Das Kabinett beschloss am Mittwoch einen entsprechenden Gesetzentwurf von Gesundheitsminister Hermann Gröhe (CDU). „Wir wollen, dass für Schwerkranke die Kosten für Cannabis als Medizin von ihrer Krankenkasse übernommen werden, wenn ihnen nicht anders geholfen werden kann“, erklärte Gröhe.", "Mit der Neuregelung, die im Frühjahr 2017 in Kraft treten soll, wird es schwer erkrankten Patienten ohne Therapiealternative ermöglicht, getrocknete Cannabisblüten und Cannabisextrakte auf ärztliche Verschreibung in Apotheken zu erhalten. Zugleich soll der medizinische Nutzen dieser Therapien weiter wissenschaftlich erforscht werden.", "Geplant ist staatlich kontrollierter Anbau in Deutschland durch eine Cannabisagentur. Diese Aufgabe soll das Bundesinstitut für Arzneimittel und Medizinprodukte übernehmen. Bis dieses gewährleistet ist, soll die Versorgung mit Medizinalhanf durch Importe gewährleistet werden.", "„Der Einsatz von Cannabis als Medizin in engen Grenzen ist sinnvoll und muss gleichzeitig noch näher erforscht werden“, erklärte die Drogenbeauftragte der Bundesregierung, Marlene Mortler. Sie betonte: „Cannabis ist keine harmlose Substanz, daher darf es auch keine Legalisierung zum reinen Privatvergnügen geben.“", "Der Zulassung von Cannabis etwa als Schmerzmittel wird seit längerem verlangt. Das Bundesverwaltungsgericht hatte im April erstmals einem unheilbar kranken Mann den Eigenanbau von Cannabis zu Selbsttherapie ausnahmsweise erlaubt. Mit dem Urteil wurde das Bundesinstitut für Arzneimittel und Medizinprodukte verpflichtet, dem an Multipler Sklerose Erkrankten eine Ausnahmeerlaubnis zum Cannabisanbau zu erteilen. taz-Redakteurin Heike Haarhoff bezeichnete das Urteil in einem Kommentar als „überfällig“ und plädierte für „Entspannung statt Schmerzen“."]}}, "recommendations": []}