{"news_outlet": "taz", "provenance": "https://taz.de/Kommentar-Cannabis-Urteil/!5293540/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "07.04.2016", "last_modified": "20.03.2019", "crawl_date": "26.02.2021", "author_person": ["Heike Haarhoff"], "author_organization": [], "news_keywords": ["Cannabis", "Gesundheitspolitik", "Hanf", "Medizin", "Gesundheit", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Kommentar Cannabis-Urteil: Entspannung statt Schmerzen", "description": "Das Urteil ist überfällig: Es zeigt die Gesundheitspolitik im Umgang mit Schmerzpatienten als von Vorurteilen und Misstrauen geprägt.", "body": {"": ["Dreißig Jahre hat sich ein Mann, dem die Multiple Sklerose seine Gesundheit, seinen Job und seine Lebensträume genommen hat, durch alle Gerichtsinstanzen gekämpft. Dreißig Jahre hat ein Mann, der aufgrund seiner Krankheit regelmäßig das Gleichgewicht verliert, der seine Wörter beim Sprechen entgleiten hört und der von spastischen Krämpfen geschüttelt wird, sein Ziel nicht aus den Augen verloren: Zumindest die Schmerzen wollte er auf ein für ihn aushaltbares Maß reduzieren dürfen.", "Dank Cannabis, dem einzigen Stoff, der ihm aus ärztlicher Sicht nachweislich hilft, und den er infolge einer verfehlten Gesundheitspolitik – Medizinalhanf aus der Apotheke wird derzeit nicht erstattet – aus der ökonomischen Not heraus selbst anbauen muss.", "Einem unheilbar kranken Menschen in einer solchen Lebenssituation die Kostenübernahme für das einzige Mittel zu versagen, das ihm das Leben erträglicher macht, und ihm zugleich den Eigenanbau zu verbieten, das ist nicht bloß zynisch. Es ist unvereinbar mit dem Grundrecht auf Achtung der körperlichen Unversehrtheit. Das hat das Bundesverwaltungsgericht in Leipzig jetzt, nach 30 Jahren Rechtsstreit, klar gestellt.", "Das Urteil ist so überfällig wie wegweisend. Es entlarvt die Gesundheitspolitik im Umgang mit Schmerzpatienten als das, was sie vielerorts immer noch ist: ein von Vorurteilen, Misstrauen und diffusen Ängsten geprägtes Unternehmen – auch angesichts der Unfähigkeit mancher politischer Verschwörungstheoretiker, zwischen illegalem Drogenkonsum und dem sinnvollen Einsatz von Betäubungsmitteln zu medizinischen Zwecken zu unterscheiden.", "Zugleich stärkt das Urteil dem Kreis um Bundesgesundheitsminister Hermann Gröhe (CDU) den Rücken, der spät, aber endlich erkannt hat: Cannabis für Schwerkranke muss künftig von den Krankenkassen bezahlt werden. Gröhes umstrittenes Cannabis-Gesetz muss jetzt vom Parlament fix auf den Weg gebracht werden, will sich die Politik nicht endgültig blamieren und ihren Job weiterhin den Gerichten überlassen.", "Seinen großen Erfolg nach 30 Jahren Kampf konnte der schwerkranke Mann übrigens nicht persönlich genießen. Im Gericht in Leipzig saß stellvertretend für ihn seine Lebensgefährtin. Und das dürfte kaum daran gelegen haben, dass der stolpernde, stotternde und schwer gestörte Mann auf seiner heimischen, vermeintlichen „Rauschgiftplantage“ bekifft in der Ecke lag."]}}, "recommendations": []}