{"news_outlet": "taz", "provenance": "https://taz.de/Koalitionsverhandlungen-in-Berlin/!5353270/", "query_keywords": ["legal", "cannabis"], "creation_date": "09.11.2016", "last_modified": "10.11.2016", "crawl_date": "26.02.2021", "author_person": ["Plutonia Plarre"], "author_organization": [], "news_keywords": ["Modellprojekt", "Bodycams", "Videoüberwachung", "Berlin", "taz", "tageszeitung "], "content": {"title": "Koalitionsverhandlungen in Berlin: Koalition gegen Kameras", "description": "Rot-Rot-Grün erteilt Videoüberwachung eine Absage. V-Mann-Wesen soll eingeschränkt werden – und ein Modellprojekt für Cannabisabgabe wird angestrebt.", "body": {"": ["Angeschrien haben sollen sich die Unterhändler der künftigen rot-rot-grünen Regierung bei den Koalitionsverhandlungen zum Thema innere Sicherheit. Türen sollen geknallt, Sitzungen unterbrochen worden sein. Davon war am Mittwoch nichts mehr zu spüren, als die Vertreter der drei Parteien, wenngleich mit großer Verspätung, vor die Presse traten.", "Der Verfassungsschutz bleibt, auf öffentlichen Plätzen wird es keine Videoüberwachung geben, und das Land Berlin will ein wissenschaftlich begleitetes Modellprojekt zur kontrollierten Abgabe von Cannabis an Erwachsene starten. Bis zum Schluss hatte in diesen Punkten Uneinigkeit bestanden.", "Beim Verfassungsschutz, den Grüne und Linke laut Wahlprogramm abschaffen wollten, hat sich die SPD durchgesetzt. Aber das V-Mann-Wesen soll eingeschränkt werden – das verbuchen Grüne und Linke als Erfolg. Sowohl die Polizei als auch der Verfassungsschutz sollen nur noch in begründeten Einzelfällen V-Leute einsetzen können, sagte SPD-Innenexperte Frank Zimmermann. Der Einsatz soll nicht mehr von den jeweiligen Fachabteilungen genehmigt werden, sondern vom Polizeipräsident oder vom Staatssekretär für Inneres.", "Eine Videoüberwachung am Alexanderplatz wird es nicht geben. Dafür soll dort eine Polizeiwache aufgemacht werden: eine Kombiwache in Zusammenarbeit mit Bundespolizei und Ordnungsamt. Die Präsenz der Polizei in den Wohnkiezen soll erhöht werden. Dazu sollen die rund 1.000 derzeit offenen Stellen „zügig“ besetzt werden. 600 Polizisten will man zusätzlich ausbilden. Damit werde Berlin in fünf Jahren rund 1.600 mehr Polizisten „an Bord“ haben, so Zimmermann.", "Zum Komplex direkte Demokratie stellte Niklas Schrader (Linke) die geplanten Veränderungen vor. Um die Quoren zu ändern, habe Rot-Rot-Grün keine verfassungsändernde Mehrheit. Aber die Termine von Volksentscheiden und Wahlen sollen künftig möglichst auf ein Datum gelegt werden. Der Senat dürfe künftig auch keine Bürgerentscheide im laufenden Verfahren aushebeln und von der Bezirksebene auf die Landesebene ziehen. „Wenn, dann muss er das vorher oder hinterher tun“, so Schrader.", "Im Vorfeld der Wahl hatten sich Grüne und Linke für einen unabhängigen Polizeibeauftragten starkgemacht. Der wird nun kommen: Einen Landesbeauftragten für Bürger und Polizei, so wie es ihn bereits in Rheinland-Pfalz gebe, sagte Grünen-Abgeordneter Benedikt Lux. Auch ein Modellprojekt für Bodycams bei der Polizei werde eingeführt: Die Beamten führen im Dienst eine auf der Schulter befestigte Kamera mit sich. Lux war es vorbehalten, ein Projekt zu verkünden, über das sich Linke und Grüne mit der SPD offenbar richtig gefetzt hatten. Das Land Berlin will nach dem Vorbild von Friedrichshain-Kreuzberg ein wissenschaftlich begleitetes Modellprojekt zur kontrollierten Abgabe von Cannabis an Erwachsene starten. Der Bezirk war mit dem Antrag auf Einrichtung von Coffeeshops 2015 beim Bundesgesundheitsamt gescheitert. „Wenn ein Land das macht, hat das aber einen anderen Stellenwert“, so Lux.", "SPD-Politiker Zimmermann wies zudem darauf hin, dass eine Apothekenlösung für Schmerzpatienten angestrebt sei. Für die Schmerzpatienten, die schon jetzt legal Cannabis beziehen, soll die Zahl der Apothekenabgabestellen erweitert werden.", "Die von der CDU eingeführte Nulltoleranzzone im Görlitzer Park in Kreuzberg wird abgeschafft. „Aber niemand soll sich der Illusion hingeben, dass wir Kriminalität tolerieren“, dieser Hinweis war Zimmermann dann doch wichtig."]}}, "recommendations": []}