{"news_outlet": "taz", "provenance": "https://taz.de/Sra-Popovic-ueber-Anstiftung-zum-Protest/!5251280/", "query_keywords": ["legal", "marihuana"], "creation_date": "25.11.2015", "last_modified": "18.03.2019", "crawl_date": "26.02.2021", "author_person": ["Srđa Popović", "Peter Unfried"], "author_organization": [], "news_keywords": ["Revolution", "Klimawandel", "Serbien", "Protest", "Klimawandel", "Ökologie", "Öko", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Srđa Popović über Anstiftung zum Protest: „Eisbären sind einfach nicht hilfreich“", "description": "Srđa Popović hat in Serbien den Widerstand mobilisiert. Heute ist er Revolutionsberater und erklärt, was Klima-Aktivisten bisher falsch machen.", "body": {"": ["taz: Sie haben eine erfolgreiche Revolution gegen den serbischen Diktator Milošević angezettelt, aber hier kommt etwas, was noch keiner geschafft hat: Wie gewinnt man normale Menschen für den Kampf gegen den Klimawandel, Mister Popović?", "Srđa Popović: Damit ist mir noch keiner gekommen. Aber ich habe am Ende der englischsprachigen Fassung meines Buches „Protest“ um Mailfeedback gebeten, um herauszufinden, welche Leute sich dafür interessieren. In den USA engagierten sich fünf von sechs für Marihuana-Legalisierung, oder es waren Klima-Aktivisten.", "Was sagt Ihnen das?", "Ich hätte erwartet, dass sich die meisten für Antikapitalismus interessieren. Aber der Klimawandel ist das Topthema, das macht Hoffnung, dass da etwas zu machen ist. Mein Sohn ist ein Jahr alt, und ich sehe, dass Serbien früher einen wunderbaren Frühling und einen wunderbaren Herbst hatte und heute nur noch eines von beiden. Wenn wir Glück haben.", "Was machen die Klima-Aktivisten bisher falsch?", "Die Bewegung hat zu viel Zeit damit verbraucht, die Aufmerksamkeit zu erhöhen. Das ist wichtig, aber man muss auch Druck ausüben, damit Politiker bestimmte Dinge wirklich machen. Dafür braucht es eine klare Strategie. Eisbären sind einfach nicht hilfreich. Stinkende Hundehaufen sind viel besser. Ich sage nur: Harvey Milk.", "Milk kämpfte als erster offen schwuler Politiker in den frühen 1970ern für Homosexuellenrechte in San Francisco. Er scheiterte aber zweimal, Stadtrat zu werden.", "Aber in dem Moment, in dem er der erfolgreiche Protagonist des Kampfes gegen Hundekot in der Stadt wurde, war er auf der Siegerstraße. Ab da hörten die Leute zu, wenn er über Homosexuellenrechte sprach. Der Rest ist Geschichte.", "Sie nennen das den Milk-Moment. Wenn Aktivisten kapieren, dass sie nicht ihr moralisches Gebot in den Vordergrund stellen dürfen, sondern das, was die Leute wirklich umtreibt.", "Genau. Und was ist die Hundescheiße in Ihrem Fall?", "Jetzt bin ich gespannt.", "Wir müssen über Autos reden. Der VW-Skandal kann der Hundekot der Klimabewegung sein.", "Wie das?", "Weil er ein stärkeres Gefühl auslöst, als wenn man sich um die Umwelt sorgt. Man sagt: Klar sorge ich mich um die Umwelt, aber jetzt brauche ich erst mal noch einen Kaffee. Aber wenn man sich betrogen fühlt, sieht es anders aus.", "Dann engagiert man sich?", "Ob die Regierung gewinnt oder die Opposition, das ist Politik. Aber sobald die Regierung bei der Wahl betrügt, wird es persönlich. Dann sind alle auf den Barrikaden. Dann entsteht eine Bewegung. So war es in Serbien, so kann es hier sein. Millionen bekommen das Gefühl, dass die großen Autokonzerne sie betrogen und ihnen ihr Geld geklaut haben. Das ist keine Umweltsorge, das ist der Hundekot, in den man reintappt.", "Die Empörung der Menschen hält sich bisher in Grenzen.", "Ich sage Ihnen nur, dass das eine große Gelegenheit ist. Vielen Leuten war das nicht wichtig, ob sie ein grünes Auto gekauft haben oder nicht. Aber wenn sie spüren, dass jemand die Hand in ihrem Geldbeutel hatte, dann werden sie sauer.", "Damit hätten wir eine klare Freund-Feind-Linie. Die anderen sind schuld. Aber in diesem Fall sind wir Teil des Problems: Der Wohlstandsbürger lebt ressourcenintensiv. Psychologisch schwierig.", "Sie haben recht. Aber Klimaaktivisten machen die Sache abstrakt statt konkret. Und sie predigen denen, die bereits glauben. Ich meine: Wie viel Leute haben außerhalb des Zoos schon einen Eisbären gesehen? Schauen Sie mal her.", "Was malen Sie da für einen Kreis auf die Tischdecke?", "Das nennt man das Spektrum der Alliierten. Es gilt für fast alle Länder: Hier haben wir gebildete Progressive, die Klimaschutz wollen, und da haben wir Rednecks, die sagen, das sei pseudowissenschaftlicher Bullshit, damit Unternehmen Geld verdienen können. Was mache ich also?", "Sagen Sie es mir.", "Ich versuche nicht, die Klimabewegung zu überzeugen. Die ist schon überzeugt. Auch nicht die Rednecks auf der anderen Seite. Die kriege ich eh nicht. Ich wende mich der Mitte zu, da sitzt die Mehrheit auf dem Zaun und schaut nur zu. Und hindert dich dadurch, zu bekommen, was du willst. Diese Menschen braucht man.", "Wie kriegt man sie?", "Ich sage Ihnen, wie man sie nicht kriegt. Man geht zu den amerikanischen Farmern und erklärt ihnen den Zusammenhang zwischen der ausgestoßenen Menge CO2, dem Gletscherschmelzen am Pol und den Auswirkungen auf die Bären.", "Haha.", "Sie lachen, aber das ist zu kompliziert und zu abstrakt. Sie müssen ihnen den Zusammenhang zwischen der Dürre und ihren Einnahmeverlusten erklären. Sie müssen fragen: Wie viel Geld haben Sie wegen der Dürre verloren?", "Dann werden sie Aktivisten?", "Ich lehre in Colorado, da gibt es viele Rinderzüchter, die ihr Geschäft wegen der Dürre verloren haben und es an große Unternehmen verkaufen mussten. Das ist brutal, damit verlieren sie das Leben, das ihre Familie seit fünf Generationen geführt hat. Sie müssen sich auf die Nöte der verschiedenen Zielgruppen konzentrieren und nicht auf die Nöte der Eisbären.", "Sie mögen keine Eisbären?", "Im Gegenteil. Ich habe nur etwas gegen unproduktives Denken. Klimawandel ist ein gutes Studienobjekt, an dem man sehen kann, was bei der Mobilisierung falsch läuft.", "Daniel Cohn-Bendit, Anführer der Pariser Studierendenrevolte von 1968, sagte mal, man könne sich nicht aussuchen, worüber die Menschen sich aufregen, aber man könne es nutzen.", "So ist es. Wut bringt Leute zusammen. Aber Wut ohne Hoffnung ist eine zerstörerische Kraft, sonst wird vielleicht etwas niedergebrannt, aber sicher nichts gewonnen. Das ist mein großes Problem mit Occupy.", "Motto: We kick the ass of the ruling class.", "Ich kam zu Occupy und sagte: Wie kann ich helfen? Sie sagten: Aaah, Wut. Ich sagte: Okay, was wollt ihr? Sie sagten: Keine Banken. Ich sagte: Und dann? Sie sagten: Die geben Darlehen an Studierende für deren Studiengebühren und danach sind die die Sklaven dieser Banken. Ich sagte: Wie studieren sie ohne die Darlehen? Schweigen.", "Der Antikapitalismus hat nun mal keine Alternative zum angeprangerten System.", "Zu wissen, was man nicht will, ist ein guter Anfang, aber man muss wissen, was man ändern würde, wenn man für einen Tag König wäre. Das ist der Schritt von der Wut zur Hoffnung. Wenn Sie ein autofreies Stadtzentrum wollen, brauchen Sie ein Konzept, wie man Mobilität dann organisiert. Das gibt es. Ich war in Kopenhagen und habe mir das angesehen. Bei meiner Diskussion mit Occupy sagte ich: Was tun Sie, um den Feind von dem zu überzeugen, was Sie wollen? Im Park kampieren? Das interessiert die doch einen Dreck.", "Wie funktioniert es denn?", "Es funktioniert bei Unternehmen wie Regierungen nur auf eine Art: Man muss etwas tun, was ihnen wehtut und sie Geld kostet. Die erste Frage ist also: Wie viele derjenigen, die gegen eine bestimmte Bank demonstrieren, haben ihr Geld auf dieser Bank? Sie werden staunen, aber das sind in der Regel 15 bis 20 Prozent. Bring mir die Leute mit Konten und überzeuge sie, dass sie ihr Geld abziehen.", "Legale Geschäftsschädigung.", "Ja, das ist die einzige Sprache, die diese Banken verstehen. Und eine Taktik, die es bringt.", "Werfen Ihnen Leute eigentlich vor, kein linker Intellektueller zu sein, sondern ein PR-Guy?", "Ich bin kein linker Intellektueller. Politisch gesehen bin ich ein moderater Linker. Aber ich habe eine politische Philosophie, und die lautet: An unglücklichen Orten haben die Leute Angst vor der Regierung, und an glücklichen Orten hat die Regierung Angst vor den Leuten. Anders gesagt: Wenn die Leute mehr Macht haben, ist das System liberal. Wenn die Bürger machtlos sind, wird das System fies, egal ob links oder rechts.", "Die Frage ist: Wie kriegen Leute mehr Macht?", "Man muss eine grundsätzliche Sache verstehen: Es sind die Hobbits, die die Welt verändern, nicht die Wizards.", "Ich habe mich schon gefragt, wann Sie auf den gewaltlosen Kampf der Hobbits für den Weltfrieden in Tolkiens „Herr der Ringe“ zu sprechen kommen, Ihrem Lieblingsbuch.", "Ja, das ist großartig. Schauen Sie sich diese Hobbits an: Sie sind klein und faul, sie wollen gut trinken, gut essen, schön Pot rauchen. Das sind keine Krieger. Aber sie retten die Welt. Die einzige Möglichkeit, den Klimawandel zu bekämpfen, besteht darin, die normalen Menschen dafür zu gewinnen.", "Normale Menschen sollen gegen Klimawandel aufstehen? Es stehen ja nicht mal Linke auf.", "Das ist meine Lebenserfahrung. Der Hobbit Frodo ist alles andere als ein Held, aber er handelt wie einer. Denken Sie an Serbien 1996/97. Die Opposition, das internationale Engagement, die Sanktionen, die Bomben: alles gescheitert. Milošević wird immer stärker, ist bereit für seinen fünften Krieg, und das ganze Bullshit-Gerede in der UNO verhindert nicht, dass er Kosovo-Albaner abschlachtet. Dann setzen wir 50 Studierende aus Belgrad uns zusammen, finden den Weg.", "Der da ist?", "Wenn ich die Welt ändern will, dann brauche ich Masse. Denken Sie, die zwei Millionen, die Milošević gestürzt haben, kamen, weil sie alle in die EU wollten? Unsere Bewegung Otpor stellte dieselbe Plattform für alle Leute her. Die einen wollten dies, die anderen das. Aber alle Motive waren persönlich. Das brachte die Masse.", "Viele politische Menschen sind besessen von Differenz.", "Ich liebe Differenz. Aber die Masse ist immer in der Mitte. Sie müssen sich auf das Gemeinsame fokussieren, nicht auf Differenzen.", "Die sind aber nun mal da.", "Hören Sie: Wir hatten 19 politische Parteien in Serbien mit 19 unterschiedlichen Kernanliegen. Darunter für serbische Verhältnisse exotische wie Rechte von Homosexuellen. Man muss das Gemeinsame finden bei Rechten, die traditionelle Werte bewahren, und Aktivisten, die das Recht auf gleichgeschlechtliche Ehe wollen.", "Was ist da das Gemeinsame?", "Das Gemeinsame ist das, was fehlt: eine Chance, den Konflikt politisch auszutragen, weil keiner der beiden eine Stimme im Parlament haben kann, solange es einen Diktator gibt. Also sagen wir: Lasst uns die prioritären Probleme zuerst lösen und eine Situation schaffen, in der ihr beide euren Konflikt demokratisch austragen könnt.", "Viele Bürger in Deutschland engagieren sich für eine offene Gesellschaft, gleichzeitig sind wir aber auch eine bequeme Truppe, die ihren Standard verteidigen will.", "Das ist der Grund, warum die erste Revolution in deinem Kopf beginnen muss. Wenn Sie sich den sozialen Wandel als Videospiel vorstellen, dann funktioniert es so: Je mehr Angst in autoritären Regimen, desto stabiler der Status quo. In ordentlichen Demokratien wird der Faktor Angst vom Faktor Apathie ersetzt. Ich habe mehr Angst vor der Apathie, weil ich Leute gesehen habe, die ihre Angst überwinden konnten und handeln.", "Sie selbst sind ein Beispiel dafür.", "Ich werde überwacht, seit ich 23 bin – dicke Akte. Hat mich das gestoppt? Hat es nicht. Gehst du auf die Baustelle, dann setzt du den Helm auf. Legst du dich mit der Regierung an, muss dir klar sein, dass sie dich überwachen. So what? Leg dich auf den Boden und sage: Hallo, Regierung, hört ihr mich, oder soll ich lauter sprechen?", "Sie empfehlen auch anarchischen Humor.", "Ja, Humor kann die Angst nehmen, Humor ist ein cooler Faktor, damit lässt man so jemandem wie Super-Mucho-Macho-Putin die Luft raus.", "Wir haben den inhaltlichen Kern Ihrer Revolutionsberatung noch nicht diskutiert: Gewaltlosigkeit. Ist das nicht allzu utopisch?", "Im Gegenteil. Sie erinnern sich an die Untersuchung, die ich zitiere, dass bei einem Regimewechsel friedliche Mittel in 42 Prozent der Fälle Demokratie bringen, Krieg und internationale Intervention aber nur in 4 Prozent. Schauen Sie sich die Fälle an, die derzeit fast zwei Drittel der Flüchtlinge exportieren: Syrien, Libyen, Irak, Afghanistan, Somalia. Was lernen wir? Militärische Intervention löst keine Probleme und bringt keine Stabilität.", "Ist das Ihr Ausgangspunkt?", "Ja, das ist die Vision in der Flüchtlingskrise. Man braucht Vision und Strategie, und dann sucht man Taktiken. Die Strategie ist: Im Mittleren Osten müssen sich die Weltführer zusammensetzen und das Problem Syrien und Libyen lösen. In Europa ist die Strategie, die Flüchtlinge zu akzeptieren, die da sind und noch kommen. Um das durchzusetzen, muss man den Leuten, die diese Vision teilen, eine gemeinsame Stimme geben. Das ist die Taktik.", "Bisher ist diese Akzeptanz unter den EU-Staaten nicht sehr verbreitet.", "Was ist das Problem? 500 Millionen Europäer, 2 Million Flüchtlinge, werden die dich kolonisieren? Sicher nicht. Sind das zu viele? Sicher auch nicht. Ich lebe in einem Land, das 1995 300.000 serbische Flüchtlinge aus Kroatien aufgenommen hat. Mein Land hat 5 Prozent seiner Bevölkerung absorbiert, erfolgreich, und wir sind nicht das bestorganisierte Land der Welt.", "Es sind auch viele aus Serbien geflüchtet.", "Ja, mein Bruder verließ Serbien, weil er als Soldat Menschen töten sollte. Er lebt jetzt in Mailand, nicht auf großem Fuß, aber ganz okay. Überall auf der Welt gibt es jetzt Serben. Wer weiß, was aus ihnen geworden wäre, wenn sie in Belgrad geblieben wären. Andererseits haben uns die Flüchtlinge aus Kroatien sehr geholfen. Flüchten ist immer auch eine Chance.", "Worauf wollen Sie hinaus?", "Viele Menschen denken, Chance sei Zufall, eine Sache von Segen oder Fluch. Ist man in Westberlin geboren, hat man Glück gehabt, wird man in Riad als Frau oder Schwuler geboren, hat man Pech gehabt. Aber ich glaube nicht an Segen und Fluch. Das Leben ist keine Lotterie, es ist eine Herausforderung. Man kann die gleichen Chancen haben.", "Aber nicht, wenn man in Syrien bleibt. Oder auf dem Westbalkan.", "Genau. Flüchtling sein heißt, dass man eine Chance hat."]}}, "recommendations": []}