{"news_outlet": "taz", "provenance": "https://taz.de/Die-Wahrheit/!5422272/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "30.06.2017", "last_modified": "20.03.2019", "crawl_date": "26.02.2021", "author_person": ["Thomas C. Breuer"], "author_organization": [], "news_keywords": ["Hippies", "Kalifornien", "Wahrheit", "taz", "tageszeitung "], "content": {"title": "Die Wahrheit: Drosselgasse der Subkultur", "description": "Summer of Love: Kalifornien schickt sich an, in diesem Sommer 50 Jahre Hippietum altersgerecht und auf höchstem Niveau zu feiern.", "body": {"": ["Nicht zu fassen: Der „Summer of Love“ wird in diesen Tagen fünfzig. Hippy Birthday! Streng genommen hat er bereits im Januar 1967 begonnen, aber in Kalifornien ist das mit den Jahreszeiten so eine Sache. Mark Twain hat bekanntlich festgehalten: „Der kälteste Winter, den ich je erlebt habe, war ein Sommer in San Francisco.“", "Selbstverständlich erlebt dieser Sommer eine Riesen-Veteranensause. Beim großen Be-in werden sich alle in die Arme fallen, bevor sie dann zum Love-in ins Holiday Inn verschwinden, wo sie am nächsten Morgen – von präseniler Bettflucht gebeutelt – der weltweit ersten Flower-Power-Point-Präsentation beiwohnen. Nach dem Teach-In geht’s dann vielleicht noch zum Drive-in bei McDonald’s. Smoke-ins wird man vermissen, kein Hanfdampf ist mehr in allen Gassen, aber es gibt ja längst süße Dope-Cupcakes.", "Wenn man die Helden von einst mit ihren Rollatoren, Gehhilfen oder Rollstühlen sieht, fühlt man sich an die Erscheinungsgrotte in Lourdes erinnert, und so groß sind die Unterschiede ja nicht. Bands wie Jefferson Toothbrush werden sich eiligst wiedervereinigen, jedenfalls jene Überlebenden, die ohne gröbere Psychodellen aus dem Schlamassel herausgekommen sind.", "Was aber ist geblieben von Love, Peace and Happiness? In erster Linie das Business, und wer heute über die legendäre Haight Street flaniert, bekommt einen umfassenden Überblick über die Geschäftstüchtigkeit der Nachfolgegenerationen: eine Drosselgasse der Subkultur. Tropfkerzen, Patschuli-Flakons, Totenkopf-Bandanas, Batikunterwäsche überall. Sogar Blumenläden gibt es noch, damit man sich zur floralen Befriedigung was ins Haar oder sonst wohin stecken kann – und dann ab ins nächste Starbucks, Blümchenkaffee trinken. In den USA geht es ohnehin recht blumig zu mit dem Narziss im Weißen Haus. Seinetwegen sollte man besser einen „Summer of Hate“ inszenieren. Friede und Freude sind ohnehin aus, dafür gibt es Eierkuchen satt."], "Cannabispflanzen per Fleurop": ["Wer Sucht sucht, der findet – auf höchstem Niveau: Süßigkeiten, Wein, alles wird in Kalifornien mit allerfeinstem Mari­hua­na versetzt. Sogar Mari­hua­na selbst, seit das Kraut 2016 dort endgültig als Genussmittel legalisiert wurde – eine Originalforderung aus dem Summer of Love. Bei uns wird es wohl noch eine Weile dauern, bis wir Cannabispflanzen per Fleurop verschicken dürfen. Wie werden die Deutschen so etwas angehen? Natürlich per schriftlicher Eingabe bei der Cannabisagentur der Bundesopiumstelle.", "Zum großen Revival in San Francisco gibt es natürlich auch Underground-Ausstellungen, Underground-Filme und Underground-Performances, zu denen man mit der Underground-Bahn BART anreisen kann. Zum Seniorentarif, versteht sich, und natürlich gemächlichen Tempos: Don’t hurry, be hippy.", "Auch bei uns geht die Jugendbewegung ja gerade in Rente: Rainer Langhans und Uschi Obermaier und all die anderen Altinternationalen, die nicht ohne hohe Ablösesumme zur RAF abgewandert sind, für sie böte sich der Trip zum Jubiläum in San Francisco an, vielleicht sogar als Kreuzfahrt."]}}, "recommendations": []}