{"news_outlet": "taz", "provenance": "https://taz.de/Landbesetzung-in-Frankreich/!5518355/", "query_keywords": ["legal", "cannabis"], "creation_date": "21.07.2018", "last_modified": "21.07.2018", "crawl_date": "27.02.2021", "author_person": ["Lea Fauth"], "author_organization": [], "news_keywords": ["Emmanuel Macron", "Besetzung", "Aktivismus", "Frankreich", "Naturschutz", "Landwirtschaft", "Bauprojekt", "Europa", "Politik", "taz", "tageszeitung "], "content": {"title": "Landbesetzung in Frankreich: Gekommen, um zu bleiben", "description": "Den Bau eines Flughafens im Nordwesten Frankreichs haben die Aktivist*innen verhindert. Dennoch will der Staat das Gelände räumen.", "body": {"": ["NOTRE-DAME-DES-LANDES taz | An der Stelle, an der vor Kurzem noch Michels Holzhütte war, steht heute das Gras hüfthoch. Nur die Gerippe eines Gewächshauses und die Spuren von schweren Räumungsfahrzeugen belegen, dass hier einmal das Kollektiv „Cent Noms“ lebte, die „Hundert Namen“. Leute wie der 35-jährige Michel, die dem kapitalistischen Leben in der Stadt entfliehen wollten und sich deshalb zusammen eine solidarische Landwirtschaft aufgebaut haben. Bis der französische Staat kam und Michels und viele andere Hütten plattmachte.", "„Sie sind mit den Bulldozern einfach mehrmals gegen die Häuser gefahren, bis sie umfielen“, erzählt Michel, der trotz seines Verlustes eine große Ruhe ausstrahlt. Seine persönlichen Gegenstände durfte der Mann, der seinen Nachnamen lieber nicht nennen möchte, damals nicht mehr holen – nur das Fahrrad konnte er noch retten. „Dann haben sie mich rausgeschmissen“, sagt er. „Da konnte ich nichts mehr machen, außer filmen.“ Auf dem Video ist zu sehen, wie seine Holzhütte unter dem Druck des Baggers wie ein Kartenhaus in sich zusammenfällt.", "Auf den Bildern bekommt man eine Ahnung davon, wie ernst der französische Staat die Räumung nahm. 2.500 Gendarmen und Polizisten schickte er, dazu Drohnen, Hubschrauber und sogar Panzer. Mit dem Einsatz wollte der Staat einen zehn Jahre währenden Streit um das besetzte Gelände beenden. Doch bis jetzt ist das nicht gelungen. Nur ein paar Hütten konnten die Bulldozer niederreißen. Die meisten Landbesetzer*innen sind geblieben.", "Wir befinden uns in der ZAD, auf Französisch eine Abkürzung für Zone à défendre, „Verteidigungszone“. Das Gebiet nordwestlich von Nantes, auf dem eigentlich ein Flughafen gebaut werden sollte, ist in den letzten zehn Jahren zum Sinnbild des linken und ökologischen Widerstands in Frankreich geworden – gegen Megaprojekte wie der Tunnelbau auf der Bahnstrecke Lyon–Turin, der für die bloße Zeitersparnis Milliarden verschlingt. In der ZAD wohnen aktuell etwa 200 Menschen als illegale Besetzer*innen dauerhaft. Junge Menschen wie Michel, der seinen Job als Forstwirtschaftslehrer auf Korsika aufgab, um in die ZAD zu ziehen. Aber auch ältere Leute und junge Familien haben sich hier angesiedelt. Selbst aus Deutschland und England kamen Aussteiger*innen, um in der ZAD im Kollektiv zu leben und gemeinsame Felder zu bestellen. Und sie haben nicht vor, sich vom Staat und seinen Bulldozern vertreiben zu lassen."], "Blendgranaten und Tränengas": ["Bei jenem Räumungsversuch im April stellten sie Barrikaden auf Zugangsstraßen auf, um die Durchfahrt von Panzern und Räumungsfahrzeugen zu verhindern. Molotowcocktails flogen ­gegen Blendgranaten und Tränengas. Die Zahl der Verletzten variiert je nach Quelle – unter den Polizisten waren es mindestens 28, auf der Seite der ZAD mindestens hundert. Journalist*innen wurden von der Regierung per Pressemitteilung aufgefordert, sich aus dem Gebiet fernzuhalten – vorgeblich aus Sicherheitsgründen und um die Operation der Gendarmerie nicht zu stören. Mehreren Medien wurde der Zugang zum Gebiet verweigert.", "Wenn Michel von diesen Tagen erzählt, geht es ihm sichtbar nahe. „Natürlich ist es schrecklich, die Vernichtung unseres Lebensortes mitzuerleben“, sagt Michel. Die breite Unterstützung in vielen Teilen Frankreichs aber mache ihm Mut. Tausende Menschen reisten aus der Umgebung an, um gegen die Räumung zu demonstrieren. Nach vier Tagen wurde ein einstweiliger Räumungsstopp angeordnet. Die meisten Häuser stehen noch. Nicht der erste Erfolg der Besetzer*innen.", "Einen monumentalen Triumph gab es für die ZAD bereits Anfang des Jahres. Am 17. Januar ließ Präsident Emmanuel Macron ankündigen, dass der seit 50 Jahren geplante Flughafen in Notre-Dame-des-Landes nun doch nicht gebaut würde – obwohl er das im Wahlkampf versprochen hatte.Nach zehn Jahren Besetzung, autonomer Landwirtschaft und gewalttätigen Auseinandersetzungen mit der Polizei war das ein lang ersehnter Sieg für die Menschen in der ZAD. Nun ist die Frage, wie es weitergeht.", "Nach dem Räumungsstopp im April hat die Regierung die Besetzer*innen aufgefordert, Landwirtschaftsbetriebe anzumelden. Sollten diese genehmigt werden, könnten sie da offiziell bleiben. Doch bei den Formularen gab es Probleme. Seither kam es zu weiteren – erfolglosen – Räumungsversuchen. Heute sind die Bewohner*innen argwöhnisch. „Es ist noch nicht vorbei“, sagt Michel. Er sagt das mit Entschlossenheit. Das Gebiet zu verlassen kommt für niemanden hier in Frage – denn den Bewohner*innen geht es längst um viel mehr als um die Frage, ob ein neuer Flughafen an der Stelle sinnvoll ist."], "Wut auf Macron": ["Andernorts sorgte Macrons Ansage vom 17. Januar für Wut. Die Firmen und Partnerorganisatio­nen, die in den Flughafen von Notre-Dame-des-Landes investiert hatten, versprachen 300.000 Arbeitsplätze und sehen nun die wirtschaftliche Entwicklung der Region in Gefahr. Sie fordern außerdem die rund 29 Millionen Euro zurück, die sie in das Projekt gesteckt hatten.", "Juliette würde sich mit weitaus weniger begnügen. Um die 43-Jährige zu besuchen, fährt man von Nantes mit der Tramlinie Nummer 3 bis in den Vorort Neustrie, Endstation. Hier sausen die Flugzeuge in regelmäßigen Abständen dicht über die Haltestation hinweg. Die Flieger starten und landen in Nantes-Atlantique: dem Flughafen, der eigentlich wegen Überlastung geschlossen und durch den in Notre-Dame-des-Landes ersetzt werden sollte. Und der heute mit seinem gestiegenen Aufkommen Anwohner*innen wie Juliette zur Last fällt.", "Vor elf Jahren hat sie sich hier, in Saint-Aignan, niedergelassen, erzählt die Frau, die ihren Nachnamen auch nicht in einer deutschen Zeitung lesen möchte. Sie wollte mehr Natur, mehr Ruhe. Gleichzeitig erlaubt die Nähe zur Stadt ihr, als kaufmännische Angestellte zu arbeiten. Vor einer breiten Einfahrt mit gepflegten Bäumchen stoppt Juliette ihr Fahrzeug. An dem großen Haus vorbei kommt man auf eine Terrasse mit Blick auf den Swimmingpool, dahinter beginnt ein weitläufiger Garten. „Sehen Sie“, sagt Juliette mit einiger Verbitterung, als sie sich an den Tisch neben dem Pool setzt, „wir haben hier alles, um glücklich zu sein. Aber wir sind es nicht.“", "Zum Muttertag habe sie hier ihre ganze Familie eingeladen, aber der Fluglärm habe die Gäste schnell ins Haus getrieben. Eine Unterhaltung, klagt Juliette, wäre unmöglich gewesen. Nachts könne man die Fenster nicht mehr aufmachen. Auch dass ihr Sohn Legastheniker ist, sei vermutlich eine Folge des konstanten Lärms. Juliette und ihr Mann hatten fest mit dem Umzug des Flughafens in die Region von Notre-Dame-des-Landes gerechnet – nur deshalb hatten sie das Haus in der Umgebung von Nantes überhaupt gekauft, sogar vergrößern lassen."], "Alle fünf Minuten ein Flugzeug": ["Damals war der Flughafen mit rund 2,5 Millionen Passagier*innen jährlich noch kein so schlimmer Störfaktor – heute hat sich die Zahl mehr als verdoppelt. Bei hohem Flugaufkommen wie abends würde alle fünf Minuten ein Flugzeug über ihr Haus hinwegdonnern. Juliette breitet Karten auf dem Tisch aus, auf denen die vom Fluglärm betroffenen Zonen je nach Stufe in verschiedenen Farben markiert sind. Saint-Aignan gehört nicht mehr zu dem Gebiet, in dem man Anspruch auf doppelte Fensterverglasung hat – und das, wo der Lärm beträchtlich ist.", "Nun denkt die zweifache Mutter daran, umzuziehen. Doch auch das macht sie wütend. Durch die Nähe zum Flughafen, der nun doch bleibt, kann das Haus nur weit unter seinem früheren Wert verkauft werden. „Wir haben unser Haus ja nicht für ein Butterbrot bekommen.“ Verkaufen kommt also nicht in Frage. Ihren finanziellen Verlust schätzt sie auf 80.000 Euro. Verantwortlich dafür macht sie die Regierung, die ihrer Ansicht nach vor den Gegner*innen des geplanten Flughafens eingeknickt sei.", "Die Besetzer*innen des ZAD bezeichnet sie als ein „Haufen Sozialfälle“, ihre Siedlungen als einen „kriminellen Ort“. Nicht nur, dass dort ohne Baugenehmigung und Vertrag einfach Landstücke besetzt und Häuser errichtet werden. „Da wird Cannabis angebaut und Prostitution betrieben“, behauptet sie."], "Neue Besetzung, neues Glück": ["Im Gegensatz zu Juliette und ihrer Familie haben die Cent Noms einen neuen Wohnort bezogen. Nach der Räumung haben sie nur wenige Minuten Autofahrt entfernt ein leerstehendes Haus entdeckt – und besetzt. Nicht optimal, findet Michel, „aber übergangsweise brauchen wir ja ein Dach über dem Kopf“. Im Garten schaukelt eine voll behängte Wäscheleine, es gibt mehrere Schuppen und Ställe rundherum. Es ist alles noch dürftig eingerichtet.", "Aber für Michel soll das nicht so bleiben. Politischer Aktivismus solle offensiv sein, müsse aber etwas Ästhetisches haben, findet er. Man bringe sich selbst in Gefahr und erlebe Repression, „aber es ist wichtig, gut zu leben und von schönen Dingen umgeben zu sein“, sagt er.", "Dass Michel in der ZAD landete, ist Zufall. Eigentlich war er nur mal so zu Besuch. Beim zweiten Mal entschied er sich, zu bleiben – und gab dafür seine Wohnung und seinen Job auf. Fünf Jahre ist das nun her. Trotz der momentanen Ungewissheit bereut Michel nichts. „Ich kann mir nichts Schlimmeres vorstellen, als dass jeder von uns in seine individuelle Misere zurückkehrt“, sagt er. Hier gebe es sozialen Zusammenhalt, der sich in der Arbeitswelt verloren habe.", "Die ZAD-Bewohner*innen haben alle andere Geschichten: Manche arbeiten in Teilzeit in der Region, andere beziehen Arbeitslosengeld, manche arbeiten nur auf ihrem Feld oder kümmern sich um Tiere. Im neuen Haus der Cent Noms schnippeln zwei Mitbewohner*innen Gemüse für das Abendessen, es gibt Süßkartoffeln und Zucchini.", "Eine Frau um die dreißig kommt herein und setzt sich schwungvoll an den Tisch. „Ich gehe morgen doch zur Sitzung“, sagt sie lebhaft. „Um unsere Linie zu verteidigen.“ Sie spricht von einer Versammlung, bei der die Menschen in der ZAD einen Konsens über ihr weiteres Vorgehen finden wollen. Ob man mit der Regierung verhandeln darf, welche Kompromisse eingegangen werden können. Die Linie der Cent Noms ist klar: Nicht nur wollen sie sich von der ZAD nicht vertreiben lassen. Sie wollen das gesamte Gebiet, auch die noch unbesetzten Teile bebauen und Projekte starten."], "Wahlausweise zu Asche": ["Auch ihre Widersacherin Juliette hält an ihrem Ziel fest: am Umzug des Flughafens. Im Januar, als Macron diesem Ziel eine Absage erteilte, trat sie dem Verein Coceta bei, dem „Kollektiv der Anwohner für den Umzug des Flughafens“. Ihr Leben lang sei sie wählen gegangen, beteuert sie. Eher wirtschaftsliberal. In Macron, der schon vor seiner Präsidentschaft als Wirtschaftsminister ganz in ihrem Sinne Politik machte, hatte sie ihre Hoffnung gesetzt. Als klar wurde, der Flughafen kommt nicht – und Juliette würde mit dem Fluglärm in ihrem Garten leben müssen –, verbrannte sie vor Wut ihren Wahlausweis.", "Zusammen mit anderen Aktivist*innen nahm sie eine mehrstündige Fahrt nach Paris auf sich, um ihn und andere verbrannte Wahlausweise in einem Sarg Macron höchstpersönlich zu übergeben – sie wurden dafür aber nicht vorgelassen.", "Michel hätte die Aktion sicherlich als ästhetischen Widerstand gewürdigt. Über das Argument mit dem Fluglärm in Saint-Aignan zuckt der ZAD-Bewohner allerdings die Schultern. Er könne die Probleme der Anlieger verstehen, sagt er, sieht darin aber kein Argument für neue Megaprojekte an anderen Orten. Erst recht nicht im Kontext von Klimawandel und Umweltschutz. Darüber wiederum bricht Juliette in Lachen aus. „Erklären Sie den Leuten doch mal, dass sie wieder Schiffe benutzen sollen“, sagt sie mit einer wegwerfenden Handbewegung. Nein, gegen Flughäfen sei sie nicht, aber der hier solle weg, weil es eben so versprochen wurde.", "Michel schlendert in Richtung Bellevue – ein kleiner Hof in direkter Nähe der Cent Noms. In dem steinernen Haus sind Wohnräume, eine Schmiede, eine Bäckerei und eine Fromagerie untergebracht. Mit einer Kelle füllt er sich Quark und Joghurt in Gläser, die er mitgebracht hat.­ ­Neben dem Kühlschrank steht eine Box, in der die­jenigen, die sich hier bedienen, den Betrag liegen lassen können, den sie für richtig halten. Die Versorgung der ZAD fußt auf drei grundverschiedenen Wirtschaftssystemen, die sich ergänzen.", "Zum einen baut jedes Kollektiv Gemüse an und versucht, sich damit selbst zu versorgen. Auf dem wöchentlichen „Non-Marché“, dem Nicht-Markt, werden auf dem ZAD-Gelände Lebensmittel ohne Geld oder Gegenwert abgegeben oder mitgenommen. Dann gibt es eine Wirtschaft des Teilens, „man könnte sie auch kommunistische Wirtschaft nennen“, sagt Michel. So gibt es etwa mehrere Hektar Kartoffelfelder, die von den Bewohner*innen der ZAD gemeinsam bebaut werden, freiwillig – also ohne Bezahlung. Mehrere Tonnen Kartoffeln werden jährlich geerntet – und unter allen aufgeteilt. Ähnlich ist es mit Brot, denn die ZAD ist reich an Weizen- und Buchweizenfeldern."], "Verhandeln oder nicht verhandeln?": ["Und schließlich gibt es auch die Marktwirtschaft: Die ZAD verkauft Überschuss auf umliegenden Märkten und kauft von dort ein. Das Wichtige daran sei, dass Marktwirtschaft nicht im Zentrum stehe, stellt Michel klar. Komplette Autarkie strebe die ZAD nicht unbedingt an. „Uns ist wichtig, einen Kontakt nach außen zu behalten, uns nicht zu isolieren.“ Das tut die ZAD auch, indem sie Streiks oder Demos in der Umgebung mit Lautsprechern, Mikros oder warmem Essen versorgt. Dafür haben sie in der Schmiede zweckangepasste Autoanhänger gebaut, mit denen sie alles mögliche Material transportieren können. Das Argument, dass der Flughafen von Notre-Dame-des-Landes der Region Wirtschaftswachstum gebracht hätte, macht in dieser Welt keinen Sinn.", "In La Rolandière, einem ehemaligen Bauernhaus, beginnt am nächsten Morgen um 9 Uhr die Sitzung. La Rolandière ist der geografische Mittelpunkt der ZAD – und theoretisch zugleich das Zentrum des Flughafens, so wie er geplant war. Nur wenige Meter von hier entfernt hätte der Kontrollturm des Flughafens gestanden. Um diesem Bild zu trotzen, thront auf dem Bauernhaus ein Leuchtturm, den die Besetzer*innen dort errichtet haben.", "Der alteingesessene Jayjay, ein Künstler um die fünfzig, der hier in einem der Zimmer wohnt, macht bereitwillig mit einer Gruppe einen Rundgang durch das Haus. Jayjay ist heute dran mit Essenmachen. Die Kochtöpfe sind riesig – hier wird für alle gekocht, die zur heutigen Besprechung zusammengekommen sind. Soll mit der Regierung, mit der Präfektur verhandelt werden, und wenn ja, welche Kompromisse darf man eingehen? Es soll ein Konsens gefunden werden. Angesichts der gewaltsamen Räumungen ist die richtige Strategie für viele hier nicht nur eine politische Frage, sondern eine des Überlebens.", "In einem Punkt sind sie sich jedoch einig: Die ZAD bleibt."]}}, "recommendations": []}