{"news_outlet": "taz", "provenance": "https://taz.de/Komoedie-mit-Isabelle-Huppert-im-Kino/!5717386/", "query_keywords": ["legal", "haschisch"], "creation_date": "12.10.2020", "last_modified": "12.10.2020", "crawl_date": "27.02.2021", "author_person": ["Carolin Weidner"], "author_organization": [], "news_keywords": ["Spielfilm", "Komödie", "Frankreich", "Drogen", "Isabelle Huppert", "Film", "Kultur", "taz", "tageszeitung "], "content": {"title": "Komödie mit Isabelle Huppert im Kino: Die Alte mit den Drogen", "description": "Die Komödie „Eine Frau mit berauschenden Talenten“ zeigt Isabelle Huppert als erfolgreiche Gelegenheitsdealerin. Den Rollentausch kann sie gut.", "body": {"": ["„La daronne“ – „Die Alte“ wollte man Isabelle Huppert dann offenbar doch nicht nennen. Es ist der Titel, mit dem Jean-Paul Salomés Gangsterinnen-Komödie in den französischen Kinos startete. In Deutschland ist Huppert beziehungsweise Portefeux, so ihr Rollenname, nun „Eine Frau mit berauschenden Talenten“. Eines von diesen stellt gleich ihr Vorname zur Schau: Patience, Geduld. Die Idee einer Mutter, die ihr Baby überdurchschnittlich lange im Bauch trug.", "Als gigantischer Brocken sei das Mädchen schließlich auf die Welt gekommen. Das ist, beguckt man sich Patience Portefeux heute, kaum mehr vorstellbar: Schlüpft sie in ihre Modest-Fashion-Robe, mit der sie zur Araberin unbestimmter Herkunft wird, verschwinden Teile ihrer Hände unter den überlangen Ärmeln.", "Dabei ist genau das – Verschwinden – wahrscheinlich Patience’ größte Begabung. Sie stellt das sehr geschickt an: Zwielichtige Geschäfte wickelt sie in unmittelbarer Nähe zur Polizei ab (wer würde das schon tun), und sowieso pflegt sie beruflichen Austausch mit einigen Ermittlern. Einer von ihnen, Philippe (Hippolyte Girardot), ist sogar an privaten Fortsetzungen nach Dienstschluss interessiert.", "Patience, seit langen Jahren verwitwet, scheint jedoch nur halbherzig bei der Sache. Es ist einer der vielen Nebenplots, die Salomés Film verlebendigen sollen. Und tatsächlich gibt sich der Regisseur, von dem hierzulande bislang nicht viel mitzubekommen war, Mühe, Bewegung in seine Geschichte zu bringen.", "Das Ergebnis aber ist vor allem hektisch. Kamerafahrten wirken fahrig und aufgerieben, ein stetig wechselnder und manchmal ziemlich guter Soundtrack täuschen Dynamik vor. Es dauert eine Weile, bis man sich auskennt, und es bereitet keine sonderliche Freude, auf diesen Moment hinzuarbeiten.", "Zumal das, was einen letztlich erwartet, nicht gerade gehaltvoll ist: Patience, die ihrer geliebten, aber auch sehr anstrengenden Mutter (Spitzname „La princesse“) ein teures Pflegeheim finanziert, ist das Geld ausgegangen. Als sie dank ihres Jobs im Pariser Drogendezernat – sie hört auf Arabisch geführte Telefonate ab und übersetzt diese – von einem verhinderten Deal um eine Tonne bestes Haschisch erfährt, beschließt sie, den Vertrieb selbst in die Hand zu nehmen."], "Den Vertrieb selbst in die Hand nehmen": ["Die Art, wie Huppert zur „Alten“ wird – so nennt man die geheimnisvolle Chefin, die insbesondere zwei junge, wenig clevere Dealer fortan mit dunkelbraunen Briketts versorgt –, ist unterhaltsam wie ärgerlich. Unterhaltsam, weil eine grundsätzliche Komik im Rollentausch liegt und Huppert beides, Komik und Rollentausch, kann.", "In dieser Hinsicht fühlt man sich an Jérôme Enrichos „Paulette“ vor einigen Jahren erinnert, in dem Bernadette Lafont zur fleißigen Bäckerin von Space-Kuchen avancierte. Die Oma mit den Drogen, das funktioniert als Witz irgendwie. Auch, da der Kontakt mit dem neuen Milieu einlädt, sämtliche Register in Sachen kultureller Vorurteile zu ziehen."], "Unsichtbare chinesische Halbwelt": ["Das könnte Spaß machen. In „Eine Frau mit berauschenden Talenten“ aber ermüdet es. Die vermeintlich flotten Sprünge zwischen Kebabrestaurants und Unterwäschegeschäften, in denen junge Araberinnen begeistert Selfies schießen, münden in einer chinesischen Halbwelt, die für Patience bislang unsichtbar war.", "Denn als einzige Französin ihres Wohnhauses kommt sie erst durch ihre illegale Tätigkeit mit einer anderen „da­ronne“ in Kontakt: einer kühlen Dame namens Colette Fo (Jade-Nadja Nguyen), die schnell begreift, was vor sich geht und auch bereit ist, bei der bald nötigen Geldwäsche zu helfen.", "Ein „fantôme“ bleibt Patience für Colette aber bis zuletzt. Immerhin: ein Privileg, das zumindest Vielschichtigkeit andeutet – und die wird hier niemanden sonst zuteil."]}}, "recommendations": []}