{"news_outlet": "taz", "provenance": "https://taz.de/Underground-in-der-DDR-und-Polen/!5636526/", "query_keywords": ["legal", "marihuana"], "creation_date": "07.11.2019", "last_modified": "07.11.2019", "crawl_date": "25.02.2021", "author_person": ["Uwe Rada"], "author_organization": [], "news_keywords": ["Punks", "Rammstein", "Warschau", "Berlin", "taz", "tageszeitung "], "content": {"title": "Underground in der DDR und Polen: Der Warschauer Punk Pakt", "description": "Die Subkultur der DDR war fasziniert vom Nachbarland Polen. Alexander Pehlemann war in den 80er Jahren Punk in Vorpommern und erinnert sich.", "body": {"": ["taz: Herr Pehlemann, wann haben Sie zum ersten Mal eine polnische Punkband gehört?", "Alexander Pehlemann: Das war 1987 in der Sendung „Parock­tikum“ von DT 64, die den Freak­klängen jeglicher Couleur gewidmet war. Neben westlichen Sounds und DDR-Underground gab es auch osteuropäische Sachen.", "Zu der Zeit lebten Sie als Punk in Vorpommern in der tiefsten DDR-Provinz, und DT64 war das Fenster zur Welt?", "Das war so, ich lebte in Torgelow, also quasi schon in Polen, das Einzige, was es da an fremden Medien gab, war das polnische Fernsehen ohne Ton. Aber ich war zuvor schon drei Jahre in Frankfurt (Oder) an der Sportschule gewesen, da konnte ich sowohl Westberliner Radio hören als auch zum Wettkampf rüber nach Polen fahren. Das waren prägende Erlebnisse, eine eigentümlich exotische Welt. Da ist die Neugier gen Osten entstanden.", "1988 berichtete Holger ­Lu­ckas in DT 64 vom Marchew­ka-Festival in Warschau, das war Ihre Begegnung mit der polnischen Punkband Armia. Was an Armia war so faszinierend?", "Eine Punkband mit Waldhorn, das gab es sonst nicht. Die Querverweise auf Laibach konnte ich damals gar nicht einordnen. Obwohl da nur ein Titel gespielt wurde, hat mich das getriggert. Das hatte eine Wucht, die DDR-Punkbands nur selten erreicht haben.", "Ebenfalls 1988 begann dann die ostdeutsch-polnische Punk­freundschaft zwischen der in der Lichtenberger Erlöserkirche aktiven Gruppe AlösA und dem Warschauer Fanzine ­QQRYQ. Das Ergebnis war eine Kassettenkompilation mit dem Titel „We Are the Flowers in the Red Zone“. Was war daran so besonders?", "Diese Punkfreundschaft begann sogar schon 1985. Über den Austausch von Fanzines und die dort gestreuten Adres­sen hat sich Piotr Wierzbicki von ­QQRYQ aus Warschau in Berlin bei Herne gemeldet, da hat sich zuerst eine Art Brieffreundschaft entwickelt. Dann wollte man sich auch treffen und kam auf den Gedanken, sich gegenseitig als Cousins auszugeben, um eine Einladung für das Visum zu bekommen. Die DDR hatte ja aus Angst vor der Solidarność 1980 die Grenze für den visumfreien Reiseverkehr zugemacht. Das hat eigenwilligerweise funk­tio­niert.", "Und dann?", "Fuhren die ersten Punks rüber, unter anderem zum großen Festival in Jarocin.", "So etwas hat es in der DDR nicht gegeben.", "Überhaupt nicht. Bis zu 20.000 Besucher über mehrere Tage, dutzende Bands, ein Drittel der Besucher Punks, das war in der DDR unvorstellbar. Das führte dazu, dass die Alösa-Gruppe, die auch eine politisch oppositionelle Gruppe war, auf die Idee kam, auch in Berlin etwas Größeres zu organisieren.", "Die Erlöserkirche war damals das Epizentrum der Ostberliner Punkszene.", "Zumindest der Kirchenpunks. Da gab es einen halbautonomen Raum.", "Unter allen Punkszenen im Ostblock waren die polnischen Bands die, zu denen es die engsten Beziehungen gab.", "Das war auf jeden Fall eine sehr enge Beziehung. Dazu gehörten die gegenseitigen Besuche und auch die Tatsache, dass Bands aus dem Umfeld der Erlöserkirche 1987 in Polen illegal auf Tour gingen. Wieder als Cousins und Cousinen. Das DDR-Material von „We Are the Flowers in the Red Zone“ ist auf ebendieser Tour aufgenommen worden. 1988 kam dann die Kassette, zudem mit Bands aus Polen und Ungarn. In der Folge haben die Erlöserpunks größere Schritte gewagt und das erste Alösa-Frühlingsfest organisiert, das erste internationale Punkfestival in Ostberlin.", "Auch Feeling B, aus der ­später Rammstein hervorgingen, ­gastierten des Öfteren in Polen, allerdings legal. Wie war das Verhältnis der ille­galen Bands zu denen, die eine­ ­offizielle Spielerlaubnis hatten?", "Es war eine relativ kleine Szene, man ist sich begegnet, man kannte sich. Mitte der Achtziger driftete es aber auch auseinander in jene, die in den Kirchen geblieben sind, und jene, die dann in größeren Kontexten agieren konnten. Das waren schon unterschiedliche Welten. Feeling B waren von Anfang an Meister des geschickten Durchlavierens. Die haben sich über Bande mit der FDJ sogar selbst nach Polen eingeladen, 1986 zu einem Performance-Festival im berühmten Klub Riviera-Remont in Warschau. Über die offiziellen Einladungen haben sie sich Benzincoupons besorgen können, die sie brauchten, um mit ihrem großen Robur-Fahrzeug voranzukommen. Die haben sich dann mit dem Wagen in Warschau auf eine Ver­kehrsinsel gestellt und sind einfach ein paar Wochen dageblieben.", "Was haben die da gemacht?", "Geguckt, was möglich ist. Zu ihren Strategien gehörte es, die polnischen Bands im Preis zu unterbieten, so sind sie an viele Support-Slots gekommen, sogar der Swans in Sopot. Das muss eine so eindrückliche Erfahrung gewesen sein, dass Christian Lorenz alias Flake von Feeling B mal gesagt hat, dass sie darüber nachgedacht haben, bei Problemen in der DDR lieber in den Osten, also nach Polen auszuweichen als in den Westen, wo sie ohnehin nicht hinwollten. Er hat sich auch eine polnische Ausweishülle besorgt, die er dann um seinen DDR-Ausweis rummachte. Das war schon eine Art Überidentifikation. Und dann waren Feeling B auch mit den ganz großen Punkbands in Polen unterwegs wie Moskwa oder Armia und schafften es sogar, beim Festival in Jarocin aufzutreten.", "Gab es in Polen auch diese Trennung zwischen eher illegalen und Bands mit Spielgenehmigung?", "Nein, der Unterschied zwischen Bands wie Armia und denen, die bei QQRYQ waren, war viel kleiner als in der DDR.", "Flake hat in einem Interview mal gesagt: Ich war nie in einer anderen Stadt, wo es so viele interessante Konzerte gab wie in Warschau. Die Warschauer lieben die Musik und den Schnaps. Und ab 13 Uhr sei, sinngemäß, jeder besoffen. Was war denn Ihr Eindruck von Polen damals?", "Ich war nach meiner Zeit in Frankfurt (Oder) zum ersten Mal in den frühen Neunzigern wieder in Polen, da hab ich relativ schnell Leute in Szczecin kennengelernt, die ein offi­zielles Kassettenlabel machten und auch ein Fanzine. Da habe ich eine starke Lebenslust gespürt. Das ist natürlich ein Klischee, aber es hat auch funktioniert. Das beschreibt ja auch Flake, wenn er von dem überraschend leichten Zugang zu Marihuana berichtet.", "Anfang der neunziger Jahre war dann auch die Zeit, in der Sie angefangen haben, sich an die Aufarbeitung dieser Punkverbindungen zu machen. Hat denn die Punkfreundschaft die Wende überhaupt überlebt?", "Vieles ist eingeschlafen. Es gab noch Beziehungen zwischen Armia und der Band Die Firma, bevor sich die aufgelöst hat, nachdem zwei wichtige Figuren ihre IM-Tätigkeit offenlegten. Armia spielten Anfang der Neunziger noch ein paarmal in Berlin, aber dann drifteten die Welten doch auseinander. Ich selbst habe mich dann, als ich 1993 anfing, das Fanzine zu machen, weiter in den Osten begeben, weil ich noch etwas nicht Vordefiniertes entdecken konnte. In der westlichen Popkultur war das weniger der Fall.", "Sie sagen, dass etwa eine Band wie Armia mit der Zeit zunehmend rechtskatholisch wurde. Hat Sie das überrascht?", "Rechtskatholisch vielleicht nicht, aber zumindest sehr offensiv katholisch. Eine politische Positionierung haben sie vermieden, sie haben sich aber auch immer antirassistisch geäußert. Aber ja, 1993 gibt es einen Bruch in der Band, danach folgt ein Dante-Tribute-Album. Das war der Schritt zur Offensichtlichkeit der Positionierung, aber in den Texten war das vorher schon alles da, wenn auch etwas verklausulierter. Heute ist Armia Teil dieser katholischen Rockbewegung, die man auch sehr kritisch sehen kann und muss.", "Seit Sie 1993 das Fanzine ­Zonic gegründet haben, widmen Sie sich der Erforschung der Punkgeschichte im ehemaligen Ostblock, Sie haben darüber auch mehrere Bücher geschrieben oder herausgegeben. Was treibt Sie da ganz persönlich an?", "Vielleicht bin ich Überzeugungstäter? Vielleicht geht es auch um ewige Jugend? Aber Subkultur in der Kunst, in Literatur, Film und Musik war für mich von Anfang an das Thema."]}}, "recommendations": []}