{"news_outlet": "taz", "provenance": "https://taz.de/Bootlegs-in-der-Mode/!5660918/", "query_keywords": ["legal", "thc"], "creation_date": "05.02.2020", "last_modified": "05.02.2020", "crawl_date": "27.02.2021", "author_person": ["Patrick Wagner"], "author_organization": [], "news_keywords": ["Mode", "London", "Nike", "Tory", "Fake", "Künste", "Kultur", "taz", "tageszeitung "], "content": {"title": "Bootlegs in der Mode: Vetements für Revoluzzer", "description": "Der Designer Jonny Banger druckt geklaute Logos und Zitate auf billige T-Shirts. Die Bank of England belohnt ihn dafür mit einer Gelddrucklizenz.", "body": {"": ["Beinahe die gesamte Frühjahrskollektion von Sportsbangers ist gerade im Sale gelandet. Doch für Jonny Banger, den Mann hinter dem Label, könnte es nicht besser laufen. Seine Kollektionen werden von GQ und der Vogue gehypt und Tom Ford lädt ihn zu einer seiner exklusiven Cocktailpartys ein.", "Dabei sind die Ideen des 34-jährigen Londoners keineswegs revolutionär. Schlimmer: beinahe alle seine Designs sind geklaut. Das Reebok-Logo, einfach umgedreht und auf ein weißes T-Shirt gedruckt. Und das doppelte H der norwegischen Schlechtwettermarke Helly Hansen ist in seiner Welt das Markenzeichen für die Musikrichtung Happy Hardcore.", "Das, was Jonny Banger macht, nennt sich Bootlegging und bedeutet nichts anderes, als bereits existierende Designs und Logos zu nehmen und sie in einem anderen Kontext neu zu interpretieren. So wirbt Helly Hansen auf einmal nicht mehr für Daunenjacken, sondern für die britische Rave-Kultur und Nike für das britische Gesundheitssystem.", "Seine ersten Schritte in der Modeindustrie machte Jon Wright, wie Jonny Banger mit bürgerlichem Namen heißt, bereits mit zehn Jahren, und zwar im Sportartikelladen eines Familienfreundes. Dort bedruckte er Fußballtrikots für Vereine aus der Nachbarschaft und kreierte nebenbei seine eigenen Designs. Irgendwann wurde der Laden geschlossen und der Freund des Vaters landete im Knast. Denn neben Umbro und Reebok verkaufte der noch Ralph Lauren und Burberry – echt war davon nichts."], "„Als die Konservativen mal wieder Wichser waren“": ["Die Bootlegs aus den zwielichtigen Ramschläden haben längst die Laufstege der Welt erobert. Vor gut vier Jahren war es der Designer Demna Gvasalia, der mit seinen DHL-Shirts erst seine Marke Vetements zum Talk of the Town der Fashion-Welt machte und dann Aldi-Schals für Balenciaga designte.", "Doch Jonny Banger passt nicht in diesen Trend: Denn während Hype-Kids sich höchstens selbst entlarven, wenn sie Hunderte Euro von ihrem Taschengeld für ein Shirt ausgeben, das andere nur widerwillig zur Lohnarbeit tragen, sind Jonny Bangers Kollektionen preiswert und hochpolitisch. Auf einem seiner Shirts prangt das Logo des NHS, des National Healthcare Service. Darunter das Nike-„Swoosh“, das Logo des weltgrößten Sportartikelherstellers.", "Ein anderes bezieht sich auf Flyer, mit denen die Londoner Polizei auf Diebstähle in Nachtclubs aufmerksam machen wollte: Als die Polizei dann den legendären Nachtclub „The Fabric“ schließen ließ, wurde aus „Phone Thieves are targeting London venues“ zunächst „Met police are targeting London Venues“, zu Deutsch: „Die städtische Polizei greift Londoner Nachtclubs an“. Wenig später, „als die Konservativen mal wieder Wichser waren“, so Banger, druckte er stattdessen „Die Konservativen greifen alle an“ auf seine Shirts."], "Eine Kollektion für Kids, die nichts haben": ["Obwohl die meisten seiner Designs die Rechte großer internationaler Marken verletzen, bekam Banger bisher nur einmal Ärger, und zwar ausgerechnet mit den Anwälten der NHS, der Institution, für die Banger eigentlich werben wollte. Reebok sendet dem Nordlondoner sogar Gratis-Sneaker für seine Urheberrechtsverletzung und möchte mit ihm zusammenarbeiten.", "Doch der kollaboriert lieber mit dem britischen Sportartikelhersteller Slazenger. Der stattete einst die Tennis-Legende Fred Perry aus und stiftete den Turnierball zur WM 1966. Doch die besten Jahre der Marke liegen weit zurück. Heute tragen Slazenger „die Kids, die nichts haben“, so Jonny Banger. Deshalb gibt es die „Slazenger Banger“-Kollektionen auch im Supermarkt zu kaufen, hierzulande bei Real. Dort kostet ein Slazenger-Banger-Shirt 14,99 Euro.", "Doch für die Zusammenarbeit mit Slazenger muss Jonny Banger auf illegales Bootlegging verzichten. Bevor er auf die Sohlen seiner Schuhe Fünf-Pfund-Noten drucken durfte, musste er bei der Bank of England sogar um Erlaubnis fragen und hat ganz offiziell die Lizenz zum Falschgelddrucken bekommen."]}}, "recommendations": []}