{"news_outlet": "taz", "provenance": "https://taz.de/Drogenpolitik-in-Berlin/!5014610/", "query_keywords": ["marihuana", "legal", "cannabis", "haschisch", "entkriminalisierung"], "creation_date": "30.03.2015", "last_modified": "30.03.2015", "crawl_date": "27.02.2021", "author_person": ["Plutonia Plarre"], "author_organization": [], "news_keywords": ["Drogen", "Berlin", "Gras", "Cannabis", "Berlin", "taz", "tageszeitung "], "content": {"title": "Drogenpolitik in Berlin: Da glimmt kein Gras mehr", "description": "Ab 31. März wird der Görlitzer Park zur Null-Toleranz-Zone. Damit schafft die CDU mitten in Kreuzberg einen Testraum für konservative Drogenpolitik.", "body": {"": ["Es war das bestgehütete Geheimnis der Stadt. Am 31. März wird aus dem Görlitzer Park in Kreuzberg eine Null-Toleranz-Zone für Cannabis. Jeder Krümel Haschisch wird dort dann verfolgt. Aber wie soll das gehen? Werden Verbotsschilder aufgestellt? Werden alsbald Hunderte von Kiffern in Handschellen abgeführt? Oder wird es doch wieder nur die üblichen Verdächtigen treffen – Menschen mit schwarzer Hautfarbe?", "In Berlin gilt: Der Besitz von Cannabis ist strafbar, aber bei Mengen von bis zu 15 Gramm für den Eigenverbrauch stellt die Staatsanwaltschaft das Verfahren in der Regel ein. Nun haben die CDU-Senatoren Frank Henkel (Inneres) und Thomas Heilmann (Justiz) eine neue Verordnung zum Paragraphen 31a des Betäubungsmittelgesetzes (BtMG) erlassen.", "Künftig können Grün- und Erholungsanlagen in Berlin vom Polizeipräsidenten und Generalstaatsanwalt zur Null-Toleranz-Zone erklärt werden, wenn das Leben dort durch Drogenhandel erheblich beeinträchtigt wird. Als erstes ist der Görlitzer Park dran.", "Die Sonne scheint. Menschen liegen auf der Wiese, reden und lachen. Mütter schieben Kinderwägen. Ein Flaschensammler macht die Runde. Der Görlitzer Park erwacht aus seiner Winterdepression: Rodungsmaßnahmen und Polizeikontrollen hatten der 14 Hektar großen Grünanlage im Herzen von Kreuzberg in den letzten Monaten schwer zugesetzt. Und das alles wegen der Drogenhändler. Politik und Polizei hätten viel eher reagieren müssen, sagen Anwohner. Viel zu lange sei zugesehen worden, wie der Konkurrenzdruck unter den Dealer wuchs, sie sich gegenseitig bekriegten, Passanten bedrängten."], "Noch härter durchgreifen": ["Der Justizsenator nennt die geplante Null-Toleranz-Zone im Görlitzer Park „eine Experimentierzone, aus der wir lernen wollen“. Er glaubt, dass wenn Cannabis schwerer zugänglich ist, der Konsum abnimmt. Auch an den Oberschulen will er noch härter durchgreifen. Dabei gilt der Kiffer-Freifahrtschein schon jetzt nicht vor und in Schulen, Kindergärten, Jugendheimen, auf Spielplätzen.", "Der Kinderbauernhof im Görli hat einen neuen Praktikanten. Ein junger Mann aus Uganda. Als dieser sich vorstellte, waren die Kinder geschockt, erzählt eine Bäuerin. „Was macht denn der Dealer hier auf dem Hof?“, fragten die Kids. Eine Umfrage des Bauernhofs letztes Jahr hatte ergeben, dass viele Kinder glauben, alle Schwarzen sind Dealer.", "Und nun wird der Park zur Null-Toleranz-Zone. Das muss man sich mal vor Augen führen: In einer Zeit, in der immer mehr Staaten in den USA Cannabis legalisieren, die Grünen dazu einen Gesetzesentwurf in den Bundestag einbringen, und selbst Teile der Berliner SPD verhalten eine Entkriminalisierung fordern, drückt die CDU in der Regierungskoalition ihre ewig gestrigen Vorstellungen von Law and Order durch. Ausgerechnet im liberalen Berlin, wo der Konsum von Marihuana längst zum Alltag gehört. Der Vorstoß der Konservativen ist eine Kampfansage, die Kifferszene reagiert prompt. Im Internet ruft sie für den 1. April zum großen Solidaritäts-Kiff-in im Görlitzer Park auf. „Take back the Park“ – „Leagalize Görli“ lauten die Parolen.", "Kritik kommt auch aus Fachkreisen. Die modifizierte Verordnung zum §31a BtMG sei unausgegoren und ohne ausreichende Rückkoppelung erfolgt, sagen Mitarbeiter von Drogenprojekten. Nicht einmal Polizei, Staatsanwaltschaft und Gerichte waren einbezogen worden, als Henkel und Heilmann ihr Baby im Januar der Presse präsentierten. Dabei sind es diese Behörden, die das Vorhaben umsetzen müssen."], "Akademisches Reagenzglas": ["Ralph Knispel, Vorsitzender der Vereinigung Berliner Staatsanwälte, spricht von einer rein politischen Entscheidung. „Im akademischen Reagenzglas mag das funktionieren. Aber auf der Straße?“ Knispel hat Bedenken. Er ist nicht der einzige. Auch die Leiter der Staatsanwaltschaften und Gerichtspräsidenten halten wenig von den Plänen des Justizsenators. Man würde die Kapazitäten lieber sinnvoller einsetzen.", "Die Toleranzregelung für Cannabisbesitz beruht auf der Rechtssprechung des Bundesverfassungsgerichts. Mit 15 Gramm für den Eigenbedarf ist die Freigrenze in Berlin höher als in anderen Bundesländern.", "Die Regelung entlastet Polizei und Justiz von vielen Kleinverfahren, Haschischkonsumenten werden nicht kriminalisiert.", "Rund 15.000 Verfahren wegen Verstoßes gegen das Betäubungsmittelgesetz sind bei der Staatsanwaltschaft pro Jahr anhängig. Dabei geht es um alles: Crystal Meth, Kokain, Heroin, Amphetamine, Cannabis. 5.000 Verfahren, also ein Drittel der Verfahren, wird derzeit mit Blick auf die Eigenbedarfsregelung eingestellt. Das sind die sogenannten Cannabis-Kleinstmengenverfahren.", "Konkret sieht das so aus: Die Polizei leitet immer Ermittlungsverfahren ein, wenn sie Personen mit geringen Mengen Cannabis erwischt. Diese werden aber von der Staatsanwaltschaft in der Regel mit Blick auf die 15 Gramm Eigenbedarfsrichtlinie §31a BtMG eingestellt.", "In Zukunft werden alle Verfahren gegen Konsumenten, die in einer Null-Toleranz-Zone auffallen, bis zur bitteren Konsequenz zu Ende geführt.", "Das bedeutet für die Staatsanwaltschaft eine deutliche Zunahme an Verfahren: Je mehr Kontrollen die Polizei im Rauschgiftbereich durchführt, umso mehr Delikte kommen zu Tage.", "Was genau ändert sich? Bisher erstattete die Polizei nur Strafanzeige gegen Konsumenten. In Zukunft muss sie auch Beschuldigtenvernehmungen durchführen. Und: Die Kriminaltechnische Untersuchungsstelle (KTU) muss fortan jedes Tütchen Cannabis, das in der Sonderzone beschlagnahmt wurde, auf seinen Wirkstoffgehalt untersuchen. Bisher wurde das Gras einfach entsorgt. Bereits jetzt, ohne die Kleinstmengenverfahren, hat die KTU alle Hände voll zu tun. Schon jetzt dauert es Monate, bis ein Untersuchungsergebnis vorliegt.", "Ohne Befund kann die Staatsanwaltschaft das Verfahren gegen den Konsumenten aber nicht abschließen – also einen Strafbefehl beantragen oder Anklage erheben. Dem Konsumenten wiederum steht bis zum rechtskräftigen Abschluss seines Verfahrens ein Auskunftsverweigerungsrecht zu. Die Folge: Die Staatsanwaltschaft verliert dadurch Zeugen und hat damit ein Beweismittel weniger, um potenzielle Drogenhändler zu überführen.", "Die aktuelle Entwicklung in Kreuzberg zeigt: Es bedarf keiner Null-Toleranz-Zone, um mutmaßliche Drogenhändler aus dem Verkehr zu ziehen. Seit November 2014 – als die sogenannten Brennpunktstreifen und eine Sonderermittlungsgruppe eingeführt wurden – sind 55 Haftbefehle erlassen worden. Das ist eine deutliche Steigerung im Vergleich zu früher."], "Keine Verbotsschilder": ["Man muss schon ein bisschen Fantasie aufbringen, um sich auszumalen, wie die Null-Toleranz-Zone funktionieren soll. Gilt dann auf der einen Straßenseite die Null-Maxime und auf der anderen die 15-Gramm-Regel? Monika Herrmann, grüne Bürgermeisterin des Bezirks, hat den Innensenator deshalb im Februar angeschrieben. Antwort hat sie nicht bekommen. Auch eine Presseerklärung, die Heilmann und Henkel am Freitag verschickten, gibt keinen Aufschluss. Auf Nachfrage sagt Heilmann: Ziel sei es den Kreuzbergern ihren Park zurückzugeben. Wie das funktioniere, werde man sehen. Verbotsschilder will er nicht aufstellen, die Null-Toleranz-Zone werde sich schon herumsprechen. Irgendwann werde das auch in den Reiseführern stehen, so Heilmanns Hoffnung.", "Auf einer Bürgerversammlung haben Anwohner Vorschläge gemacht, wie das Leben im Park wieder zu einem sozialen Miteinander werden könnte – ohne Polizei und ohne Null-Toleranz-Zone: Bezahlte Parkwächter und Sozialarbeiter könnten eine Lösung sein.", "Fragt man die Afrikaner im Park lautet die Antwort: „Gebt uns eine Arbeitserlaubnis.“ Die Polizeikontrollen empfinden sie als rassistisch. „Its getting worse and worse“, klagt ein Mann. Alle würden von der Polizei gejagt, dabei sei der Park für sie ein Treffpunkt, nicht jeder handle mit Drogen, sagt ein Mann mit Rastalocken. Lachend erzählt er, wie er selbst zu einer Aufenthaltserlaubnis gekommen ist. „Die einzige Chance zu bleiben, ist, man trifft eine deutsche Frau.“", "Dass der Görlitzer Park Null-Toleranz-Zone wird, hören die Männer heute zum ersten Mal. Man muss ihnen erklären, was das bedeutet. Spontan fragt einer: „Auch Hasenheide?“ Er klingt besorgt.", "Noch an seinem Probearbeitstag auf dem Kinderbauernhof hat der Praktikant aus Uganda die Herzen der Kinder beim Fußball erobert. Am 1. Mai fängt er richtig an. Im Team fragt man sich nun, ob es nicht besser wäre die Polizei zu informieren. „Sonst denken die bei der nächsten Razzia, ein Dealer hat sich auf unserem Hof versteckt.“"]}}, "recommendations": []}