{"news_outlet": "taz", "provenance": "https://taz.de/Kommentar-Cannabisfreigabe-in-Bremen/!5205761/", "query_keywords": ["legal", "cannabis", "haschisch", "entkriminalisierung"], "creation_date": "22.06.2015", "last_modified": "22.06.2015", "crawl_date": "27.02.2021", "author_person": ["Marco Carini"], "author_organization": [], "news_keywords": ["Bremen", "Haschisch", "Drogen", "Legalisierung Marihuana", "Konsum", "Öko", "taz", "tageszeitung "], "content": {"title": "Kommentar Cannabisfreigabe in Bremen: Die Richtung stimmt", "description": "Verkauf in zwei Apotheken – viel Rauch um nichts? Nein, denn Bremens Beschluss für legalen Cannabiskonsum wird die bundesweite Debatte befeuern.", "body": {"": ["Die Aussicht ist verlockend: Coffeeshops im Bremer Steintorviertel, Klein Amsterdam an der Weser. Soweit aber ist es noch lange nicht: Geht es nach der zukünftigen rot-grünen Koalition in Bremen, wird es Cannabis zukünftig nur in zwei Apotheken legal – wenn überhaupt. Denn dass der Bund einen Modellversuch zur kontrollierten Haschischabgabe genehmigt, darf bezweifelt werden. Und die geplante Entkriminalisierung stößt auf die Grenzen des bundesweit gültigen Strafrechts. Also doch bloß – viel Rauch um nichts?", "Mitnichten! Der Bremer Vorstoß könnte Folgen haben. Es gibt Themen, die für einen gesellschaftlichen Wandel stehen, der wenig vermeidbar ist, wie lange er auch dauert: Die Homo-Ehe ist so ein Thema, die Cannabis-Legalisierung auch. Beides wird kommen – und beides braucht Zeit.", "Wie der irische Volksentscheid für die Homo-Ehe, so ist auch der Bremer Beschluss für legalen Cannabiskonsum ein Aufbruchsignal – eines, das weit über Bremen hinausstrahlen wird: Es wird die Debatte in anderen Bundesländern befördern, vor allem aber auch in der SPD, die in dieser Frage gespalten ist. Auch Bremens Sozis wehrten sich lange gegen den ersten konkreten Schritt, um am Ende einzulenken – anders als etwa bei den rot-grünen Koalitionsverhandlungen in Hamburg.", "Doch die Bremer Offensive löst nicht alle Probleme. Zwar könnte sie Schwarzmarktstrukturen austrocknen helfen, den Weg der Entkriminalisierung der UserInnen aber beschreiten die Koalitionäre nicht bis ans Ende: Cannabis ist eine Schulhof- und Jugenddroge – Erwachsenen den Genuss zu erlauben, sanktioniert weiter den Konsum jener Jugendlichen, die schon strafmündig sind, aber noch nicht volljährig. Es braucht ein bundesweites Konzept, das auf Legalisierung und Prävention setzt, den Jugendschutz aber nicht völlig außer Acht lässt. Bis dahin dürfte es noch dauern. Aber ein erster Schritt ist dank Bremen nun getan."]}}, "recommendations": []}