{"news_outlet": "taz", "provenance": "https://taz.de/Cannabis-Antrag-aus-Kreuzberg/!5204237/", "query_keywords": ["legal", "marihuana", "cannabis", "haschisch"], "creation_date": "15.06.2015", "last_modified": "15.06.2015", "crawl_date": "27.02.2021", "author_person": ["Kersten Augustin"], "author_organization": [], "news_keywords": ["Coffeeshop", "Berlin-Kreuzberg", "Görlitzer Park", "SPD Berlin", "CDU Berlin", "Berlin", "taz", "tageszeitung "], "content": {"title": "Cannabis-Antrag aus Kreuzberg: Rot und Schwarz sind sich nicht grün", "description": "Der Senat ist über den Antrag der Kreuzberger Grünen auf einen Cannabis-Modellversuch uneins. Letztlich entscheidet aber der Bundesgesundheitsminister.", "body": {"": ["Soll man in Kreuzberg legal Gras kaufen dürfen? Über einen Antrag der Grünen, im Bezirk Friedrichshain-Kreuzberg zwei Coffeeshops einzurichten, ist sich die Berliner Koalition aus SPD und CDU uneins.", "Wie die taz am vergangenen Samstag berichtete, soll Ende Juni ein entsprechender Antrag beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) eingereicht werden. Der Bezirk plant, zwei Coffeeshops zu eröffnen, in denen Marihuana und Haschisch in begrenzter Menge an Erwachsene verkauft werden soll. Die Grünen, die in Friedrichshain-Kreuzberg die Bezirksbürgermeisterin stellen, planen schon lange, den Verkauf von Cannabisprodukten staatlich kontrolliert zu erlauben. Ziel der Initiative ist zudem, den Drogenhandel am Görlitzer Park einzudämmen.", "Die Landesregierung ist in der Frage des Cannabis-Verkaufs gespalten. „Die bisherige Drogenpolitik ist gescheitert“, sagte Thomas Isenberg, gesundheitspolitischer Sprecher der SPD-Fraktion, der taz. Er unterstützt den Antrag aus Kreuzberg. Die SPD beginne deshalb im Herbst eine Mitgliederbefragung zum Thema.", "Die CDU dagegen sprach sich bei ihrem Landesparteitag am Wochenende gegen Berliner Coffeeshops aus. Kai Wegner, Generalsekretär der Berliner CDU, legte sich fest: „Mit uns als Union wird der Staat niemals zum Dealer.“ Die CDU werde nicht zulassen, dass es staatlich kontrollierten Cannabis-Konsum in Berlin gebe."], "Keinen Einfluss": ["Wird die Berliner CDU die Coffeeshops in Kreuzberg also verhindern? Wohl kaum, denn auf die Entscheidung über den Antrag der Kreuzberger Grünen hat die Berliner Regierung keinen Einfluss. Der Antrag des Bezirks richtet sich direkt an das BfArM, das dem Gesundheitsministerium untersteht. Ob der Coffeeshop kommt, entscheidet also nicht die Landesregierung, sondern der Gesundheitsminister Hermann Gröhe (CDU).", "In Kreuzberg hofft man jetzt, dass bald andere Kommunen folgen und die Eröffnung von Coffeeshops fordern. „Die gucken jetzt, wie wir uns schlagen“, sagte der Sprecher des Bezirks. Interesse gäbe es bereits aus Münster. Aber auch andere Berliner Bezirke könnten folgen. Die Kreuzberger Grünen erhoffen sich von der kontrollierten Abgabe auch, mehr über die Konsumenten in ihrem Bezirk zu erfahren. Kifft der Professor genau so oft und gern wie die Studentin? Das Kreuzberger Pilotprojekt soll deshalb auch von einer wissenschaftlichen Studie begleitet werden."]}}, "recommendations": []}