{"news_outlet": "taz", "provenance": "https://taz.de/Geplanter-Cannabisverkauf-in-Berlin/!5203792/", "query_keywords": ["legal", "cannabis"], "creation_date": "12.06.2015", "last_modified": "12.06.2015", "crawl_date": "27.02.2021", "author_person": ["Plutonia Plarre"], "author_organization": [], "news_keywords": ["Cannabis", "Friedrichshain-Kreuzberg", "Coffeeshop", "Berlin", "taz", "tageszeitung "], "content": {"title": "Geplanter Cannabisverkauf in Berlin: Kreuzberg zieht es durch", "description": "In mehreren Läden sollen Erwachsene Marihuana kaufen können. Das sieht der Antrag ans Bundesinstitut für Arzneimittel vor.", "body": {"": ["BERLIN taz | Der Bezirk Friedrichshain-Kreuzberg schreibt in der deutschen Drogenpolitik Geschichte. Alle im Bezirk gemeldeten Personen ab 18 Jahren sollen bald in speziellen Fachgeschäften Cannabis erwerben können. Auch der Konsum direkt vor Ort soll möglich sein. Das sieht ein Antrag vor, den der Bezirk Ende Juni beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) stellen wird.", "Zwei Jahre hat das Bezirksamt unter Bürgermeisterin Monika Hermann (Grüne) für das Vorhaben gestritten. Es gab öffentliche Veranstaltungen, Workshops mit Bürgern, Treffen mit Fachleuten. Zunächst hatte es geheißen, man wolle einen Coffeeshop nach holländischem Vorbild. Im Beschluss des Bezirksparlaments vom November 2013 war von einem Modellprojekt zur kontrollierten Abgabe von Cannabis die Rede. Der Antrag an das Bundesinstitut trägt nun den Titel: „Regulierter Verkauf von Cannabis in Friedrichshain-Kreuzberg“.", "Beantragt wird darin nach Paragraf 3, Absatz 2, des Betäubungsmittelgesetzes die Erteilung einer Ausnahmegenehmigung für den regulierten Verkauf von Dope. Begründung: das öffentliche Interesse. „Jenes liegt eindeutig vor“, sagt Horst-Dietrich Elvers und verweist auf den Drogenhandel rund um den Görlitzer Park und die daraus resultierenden Belastungen für den Kiez. Der Suchthilfekoordinator des Bezirksamts hat das Projekt federführend koordiniert.", "Sein 28-seitiger Antrag sei das Ergebnis eines langen Prozesses. „Wir haben es uns nicht leicht gemacht“, so Elvers. Gerade auch die Argumente der Skeptiker und Gegner habe man aufnehmen wollen. Er kenne die Vorurteile, die man zum Beispiel als Familienvater hat, schließlich sei er selbst einer. „Ich bin ganz kritisch an das Vorhaben herangegangen.“ Aber nun könne er voller Überzeugung sagen: „Das ist ein seriöses, rundes Projekt im Interesse des Landes Berlin.“", "275.691 Einwohner waren im Bezirk Ende 2014 gemeldet, 40.600 - also 14,7 Prozent - unter 18 Jahren. Sie können nicht an dem Projekt teilnehmen: „Der Verkauf von Cannabis an Minderjährige ist verboten“, betont Elvers. Jugendschutz habe oberste Priorität. Genau dieser werde aber von der aktuellen Repressionspolitik ausgehebelt. Das Cannabisverbot bedeute in der Praxis, dass Kinder und Jugendlichen nahezu ungehinderten Zugriff auf die Droge hätten. Die legale, kontrollierte Abgabe eröffnet laut Elvers ganz andere Möglichkeiten, mit Jugendlichen über die Folgen des Konsums zu reden. „Wenn Cannabis als Suchtmittel wie Alkohol und Nikotin eingestuft ist, kann man viel offener und ehrlicher über Risiken sprechen.“ Die Prävention werde dadurch viel einfacher."], "Verkauf nur mit Ausweis": ["Laut dem Antrag sind im Bezirk mehrere Cannabis-Fachgeschäfte geplant. Der zugelassene Personenkreis muss sich vorher an einer nichtstaatlichen, neutralen Stelle registrieren lassen und bekommt einen anonymisierten Ausweis. Dieser muss beim Kauf vorgelegt werden. Es gebe pro Person tägliche und monatliche Höchstbegrenzungen, betont Elvers. Das Verkaufspersonal werde speziell geschult, denn es handle sich gleichzeitig um einen Informationsladen. Konkrete Standorte für sie gebe es noch nicht.", "Das Cannabis soll möglichst in der Region angebaut werden. „Ideal wäre Gras aus Berlin“, meint Elvers: „kurze Wege, kein unnötiger CO2-Ausstoß.“ Ein Berliner Urban-Farming-Unternehmen habe bereits Interesse signalisiert. Der Antrag wird noch einem Feinschliff im Bezirksamt unterzogen, dann geht er in die Post. Das Bundesamt für Arzneimittel ist Gesundheitsminister Hermann Gröhe (CDU) unterstellt; letztlich trägt er die politische Verantwortung dafür.", "„Der Antrag ist logisch, schlüssig und auf den Aspekt des Jugendschutzes abgestellt“, betont auch Bezirksbürgermeisterin Herrmann. Das Projekt werde mit wissenschaftlicher Begleitung durchgeführt. Es sei so konzipiert, dass es auch leicht auf andere deutsche Kommunen übertragbar sei. Horst-Dietrich Elvers zufolge haben andere Kommunen schon Interesse signalisiert. Münster habe sich beim Bundesinstitut sogar nach den Rahmenbedingungen für die Einrichtung eines Cannabis-Sozialclubs erkundigt.", "Einen so weitreichenden Antrag wie Friedrichshain-Kreuzberg hat bislang lediglich Schleswig-Holstein gestellt. Monika Hermann ist gespant auf die zu erwartende Diskussion: „Die Frage ist: Zeigt sich die Bundesregierung offen für Argumente oder wird wieder rein ideologisch entschieden?“"]}}, "recommendations": []}