{"news_outlet": "taz", "provenance": "https://taz.de/Sozi-fuer-Cannabis-Freigabe/!5483907/", "query_keywords": ["marihuana", "hanf", "legal", "cannabis", "haschisch"], "creation_date": "22.02.2018", "last_modified": "21.02.2018", "crawl_date": "27.02.2021", "author_person": ["Erik Peter", "Plutonia Plarre", "Susanne Memarnia"], "author_organization": [], "news_keywords": ["Cannabis", "Hanf", "Prohibition", "SPD Berlin", "Raed Saleh", "Berlin", "taz", "tageszeitung "], "content": {"title": "Sozi für Cannabis-Freigabe: Der Dampfplauderer", "description": "Der Berliner SPD-Fraktionschef Raed Saleh fordert die Freigabe von Cannabis. Recht hat er – aber warum tut er das? Ein Kommentar – und eine Chronologie.", "body": {"": [], "Ein gut platziertes Statement": ["Es gibt mehr als einen guten Grund für die Legalisierung von Cannabis und Haschisch. Zum Beispiel den, dass diese Drogen ohnehin von einem nicht unerheblichen Teil der Bevölkerung seit Jahr und Tag genossen werden. Oder den, dass die andauernde Kriminalisierung einen mafiösen Schwarzmarkt befördert, den man auf einen Schlag loswerden würde.", "Da kommt aus heiterem Himmel Raed Saleh, Fraktionsvorsitzender der Berliner SPD, und erklärt am Mittwoch der Nachrichtenagentur dpa, auch er sei für den freien Verkauf von Cannabis in Apotheken.", "Keine Frage, das Statement ist gut platziert: Am heutigen Donnerstag wird im Bundestag auf Antrag von Linken, Grünen und FDP über die Freigabe diskutiert. Mediale Aufmerksamkeit ist dem SPD-Mann aus Spandau daher sicher. Zumal er mit der Position quer zur Mehrheitsmeinung in seiner Partei liegt und auch sein Regierender Bürgermeister die Sache anders sieht. Aber das hat ihn ja noch nie gestört – im Gegenteil, möchte man meinen.", "Dennoch würde es zu weit gehen zu behaupten, dass sich Saleh, der selbst nicht im Verdacht steht, Anhänger verbotener Substanzen zu sein, nur aus Mediengeilheit beim linksalternativen Milieu anbiedern will. Im Gegenteil führt er ein Argument an, das ihn weniger als Genussmenschen oder libertären Geist outet denn als Ordnungspolitiker und Freund der Polizei, als der er sich bekanntlich schon lange geriert. „Es ist verrückt, dass Polizisten kiffenden Touristen in Berlin hinterherlaufen, statt sich auf die Kriminalitätsbekämpfung zu konzentrieren“, sagt Saleh. Polizisten würden für andere Aufgaben gebraucht.", "Dieses Argument haben inzwischen sogar die Polizisten selbst entdeckt. Der Bund Deutscher Kriminalbeamter (BDK) forderte kürzlich ebenfalls ein Ende des Cannabis-Verbots in Deutschland. Und auch die Berliner Polizei dürfte erleichtert gewesen sein, als Rot-Rot-Grün vor nicht allzu langer Zeit das Projekt „Null Toleranz“ im Görlitzer Park für beendet erklärte, wo Aufwand und Ergebnis weiß Gott in keinem günstigen Verhältnis standen.", "Man mag zu Saleh stehen, wie man will: Die Debatte, ob und welche Bagatelldelikte sanktioniert gehören oder nicht, muss geführt werden. Nicht nur, aber auch weil dies Polizei (und Justiz) die Arbeit erleichtern würde. Dazu können sich ruhig ungewöhnliche Bundesgenossen wie Kiffer und Polizisten(freunde) zusammentun. (sum)", "Der Kampf um den Hanf – eine Chronologie", "August 1997 Mehrere Zehntausend Menschen ziehen bei der ersten Hanfparade durch die Hauptstadt der Kiffer. Sie fordern die Abschaffung des Betäubungsmittelgesetzes und Nutzung von Hanf als Rohstoff, Arzneimittel und Genussmittel.", "August 2002 Grünen-Urgestein Hans-Christian Ströbele ruft auf der Hanfparade: „Gebt das Hanf frei! – Und zwar sofort!“ Stefan Raab verarbeitet die Forderung zu einem Song und schafft es damit bis auf Platz 4 der Charts.", "Dezember 2014 Die innen- und gesundheitspolitischen Sprecher der SPD, Frank Zimmermann und Thomas Isenberg, senden erste Rauchzeichen und fordern den Einstieg in die Legalisierung. Die Fraktion fragt kurz darauf in einem Hearing: „Eine neue Cannabispolitik ist nötig?“", "März 2015 Entgegen der Berliner Praxis, Verfahren bei einem Eigenbesitz bis zu 15 Gramm einzustellen, erklärt die CDU den Görlitzer Park zur Null-Toleranz-Zone. Jeder, der dort von der Polizei mit Cannabis angetroffen wird, wird von der Staatsanwaltschaft verfolgt.", "Juni 2015 Das Bezirksamt Friedrichshain-Kreuzberg will einen regulierten Marihuana-Verkauf und stellt einen entsprechenden Antrag an das Bundesinstitut für Arzneimittel.", "Juli 2015 Die Grünen-Fraktion reicht einen Antrag zur kontrollierten Abgabe von Cannabis ein. Die regierende CDU sagt in Person des Generalsekretärs Kai Wegner dagegen: „Mit uns als Union wird der Staat niemals zum Dealer.“", "Oktober 2015 In Xhain wird es keine Coffeeshops geben. Das Bundesinstitut für Arzneimittel weist den Antrag zurück.", "November 2015 Die SPD befragt ihre Mitglieder. Eine knappe Mehrheit spricht sich gegen eine Cannabis-Freigabe aus.", "November 2016 Grüne und Linke setzen im Koalitionsvertrag mit der SPD ein wissenschaftlich begleitetes Modellprojekt zur kontrollierten Abgabe von Cannabis durch. „Ein Meilenstein“, kommentiert der Sprecher des Hanfverbandes.", "Februar 2017 Erneutes Hearing der SPD-Fraktion, diesmal ohne Fragezeichen: „Eine neue Cannabispolitik ist nötig!“", "März 2017 Der Bundestag beschließt, dass Ärzte Cannabis verschreiben dürfen. In Apotheken kommt es zu Engpässen.", "März 2017 Günther Jonitz, Präsident der Berliner Ärztekammer, spricht sich für eine Liberalisierung aus, die nicht mehr aufzuhalten sei: „Der Turning Point ist überschritten.“", "Oktober 2017 Die rot-rot-grüne Landesregierung schafft die Null-Toleranz-Zone im Görli ab; der Besitz kleinerer Mengen Cannabis ist wieder straffrei. (epe, plu)"]}}, "recommendations": []}