{"news_outlet": "taz", "provenance": "https://taz.de/Referenden-in-Neuseeland/!5724802/", "query_keywords": ["legal", "cannabis"], "creation_date": "30.10.2020", "last_modified": "30.10.2020", "crawl_date": "25.02.2021", "author_person": ["Urs Wälterlin"], "author_organization": [], "news_keywords": ["Neuseeland", "Jacinda Ardern", "Cannabis", "Sterbehilfe", "Euthanasie", "Volksabstimmung", "Asien", "Politik", "taz", "tageszeitung "], "content": {"title": "Referenden in Neuseeland: Sterbehilfe ja, Cannabis nein", "description": "In Neuseeland hat ein Gesetz zur Sterbehilfe bei einem Referendum eine Mehrheit erhalten, die Legalisierung von Cannabis wohl aber nicht.", "body": {"": ["CANBERRA taz | Neuseeland will die Sterbehilfe legalisieren. Nach Auszählung von über 80 Prozent der Stimmen eines Referendums sprechen sich über 65 Prozent der Bürgerinnen und Bürger für ein Euthanasiegesetz aus. Die Legalisierung des Cannabisgebrauchs jedoch scheint in einem zweiten Referendum die Mehrheit knapp verfehlt zu haben. Über beide Referenden war am Tag der Parlamentswahl vor knapp zwei Wochen abgestimmt worden, bei der die Labour Party von Premierministerin Jacinda Ardern einen klaren Sieg erzielen konnte.", "Das definitive Ergebnis der beiden Abstimmungen werde zwar erst in einer Woche feststehen, wenn auch 480.000 brieflich abgegebene Stimmen ausgezählt sind, so die Abstimmungskommission Neuseelands. Jetzt schon aber dürfte feststehen, dass das Land ein vom Parlament bereits verabschiedetes Gesetz zur Legalisierung von Sterbehilfe unterstützen wird. 34 Prozent der bisher ausgezählten Stimmen waren dagegen.", "Nach dem Gesetz sollen Ärztinnen Erwachsenen, die „unerträglich“ an einer unheilbaren Krankheit leiden und innerhalb von sechs Monaten sterben würden, eine tödliche Dosis eines Medikaments verschreiben oder verabreichen dürfen. Es genüge nicht, alt zu sein, nicht mehr leben zu wollen oder eine Behinderung zu haben, so der Gesetzgeber. Auch muss der Sterbewillige zurechnungs- und entscheidungsfähig sein. Die Bitte um Sterbehilfe an den Arzt muss direkt vom Patienten kommen und freiwillig sein.", "Eine Befürchtung von Gegnern der Vorlage im Vorfeld der Abstimmung war, dass Patienten zum Suizid gezwungen werden können, etwa durch Familienangehörige. Falls ein Arzt einen entsprechenden Verdacht hat, kann er den Euthanasie-Prozess abbrechen. Die Regierung wird das Gesetz in regelmäßigen Abständen überprüfen können, und falls notwendig anpassen."], "Christen und Sekten gegen Cannabis-Legalisierung": ["Wenig Chancen an der Abstimmungsurne scheint ein Gesetz zur Legalisierung der privaten Konsums von Cannabis zu haben. Laut der Vorlage sollten über 20-Jährige pro Tag bis zu 14 Gramm der Rauschdroge von lizenzierten Händlern kaufen und bis zu zwei Cannabispflanzen halten dürfen – höchstens vier pro Haushalt.", "Die Vorlage wird wohl knapp scheitern: Am Freitag standen 46,1 Prozent Jastimmen 53,1 Prozent Neinstimmen gegenüber. Allerdings könnte sich das Ergebnis noch ändern, wenn die Briefstimmen Ende kommender Woche fertig ausgezählt sind. Briefwahl wird in Neuseeland generell eher von progressiv denkenden Bürgern genutzt.", "Das Gesetz hatte Unterstützung nicht nur von grüner und progressiver Seite der Politik erhalten, sondern auch von Vertretern von Justiz, Polizei und Sozialdiensten, die häufig mit den Folgen des kriminalisierten Drogenkonsums zu tun haben. Premierministerin Jacinda Ardern hatte sich vor der Abstimmung nicht zu ihrer Präferenz geäußert, erst jetzt sagte sie, dass sie das Gesetz unterstützt habe.", "Gegen die Vorlage sprachen sich christliche Organisationen aus sowie die Sekte Church of Scientology. Die Gegner erhielten laut Medienberichten Unterstützung von der US-amerikanischen Lobbyorganisation Smart Approaches to Marijuana."]}}, "recommendations": []}