{"news_outlet": "taz", "provenance": "https://taz.de/Debatte-ueber-Drogenpolitik/!5021957/", "query_keywords": ["legal", "cannabis", "entkriminalisierung"], "creation_date": "30.01.2015", "last_modified": "30.01.2015", "crawl_date": "27.02.2021", "author_person": ["Antje Lang-Lendorff"], "author_organization": [], "news_keywords": ["Berlin", "Nachrichten", "News", "taz", "tageszeitung "], "content": {"title": "Debatte über Drogenpolitik: Genossen für freien Genuss", "description": "Bei einer Veranstaltung im Abgeordnetenhaus plädieren viele SPD-Politiker für eine Entkriminalisierung von Cannabis und den staatlich kontrollierten Verkauf.", "body": {"": ["Wie eine Kifferversammlung sieht die Runde im Abgeordnetenhaus am Freitagmittag nicht aus. Sakkos allerorten, einige tragen Krawatten. Doch was die Teilnehmer dann zu sagen haben, ist gar nicht so weit weg vom alten „Recht auf Rausch“: Die bisherige Drogenpolitik in Bezug auf Cannabis sei gescheitert, lautet der Tenor. Das Betäubungsmittelgesetz müsse geändert, Gras und Hasch müssten staatlich kontrolliert verkauft werden.", "Der gesundheitspolitische Sprecher der SPD, Thomas Isenberg, hat zur Diskussion ins Parlament geladen. Der Titel der Veranstaltung: „Neue Wege in der Drogenpolitik: Entkriminalisierung von Cannabis?“ Der Saal ist voll bis in die letzten Reihen. Vorn an den Mikrofonen sitzen neben anderen SPDlern auch Vertreter der Suchthilfe und aus den Bezirken.", "Isenberg, ein seriöser Scheitelträger, schlägt gleich zu Beginn liberale Töne an. Man müsse die gesellschaftliche Realität des Drogenkonsums anerkennen. Er wolle den Diskurs starten, um auch Regelungen auf Bundesebene zu beeinflussen. Isenberg sagt: „Mein Ziel ist es, auch meine Partei davon zu überzeugen, dass es zu einem kontrollierten System der Produktion und der Abgabe kommt.“", "Den drogenpolitischen Sprecher der SPD im Bundestag, Burkhart Blienert, weiß er auf seiner Seite. „Wenn wir Cannabis in der Illegalität belassen, akzeptieren wir den Schwarzmarkt“, sagt der. Nur mit Repression kriege man den Konsum nicht in den Griff, im Gegenteil: „Durch die Illegalität schaffen wir es nicht, an Konsumenten heranzukommen.“", "Dass die VertreterInnen der Suchthilfe eine Legalisierung von Cannabis ebenfalls befürworten, überrascht nicht. Doch selbst Christian Hanke, Genosse und Bezirksbürgermeister in Mitte, reiht sich bei den Verfechtern einer kontrollierten Abgabe ein. „Null-Toleranz-Zonen sind kein Weg“, sagt er in Bezug auf die Strategie des Innensenators Frank Henkel (CDU), der an bestimmten Orten auch den Besitz kleinster Mengen verfolgen will. Der Drogenhandel verlagere sich dadurch nur.", "Auch wenn die SPD geladen hat: Losgetreten wurde die Debatte von den Grünen in Friedrichshain-Kreuzberg. Angesichts der staatlichen Hilflosigkeit gegenüber Konflikten rund um den Görlitzer Park forderten sie einen Coffeeshop. Der Antrag dafür ist in Arbeit und wird voraussichtlich im Sommer beim zuständigen Bundesamt für Arzneimittel und Medizin gestellt.", "Doch auch die internationale Entwicklung dürfte dazu beitragen, dass die Forderung nach Legalisierung gesellschaftsfähiger wird. In mehreren US-Bundesstaaten kann man Cannabis bereits kaufen, Uruguay hat einen staatlich kontrollierten Anbau und Verkauf eingeführt.", "Bei den Grünen kommt die alte Forderung nach Legalisierung schnell ideologisch daher. Bei der SPD-Veranstaltung plädieren dagegen mehrere Teilnehmer für Sachlichkeit. „Die Drogenpolitik muss sich an Nutzen, Kosten und Nebenwirkungen messen lassen“, schlägt etwa Sebastian Sperling von der Friedrich-Ebert-Stiftung vor. Dabei sollten auch die derzeitigen Kosten für Polizei und Justiz bei der Strafverfolgung berücksichtigt werden. Würde man Cannabis legalisieren, fielen in Deutschland auf einen Schlag 3 Prozent der Kriminalität weg, sagt Sperling.", "So einig die Genossen und ihre Besucher am Freitag auch auftreten – mehr als Absichtserklärungen sind das nicht. Fraktionschef Raed Saleh hält sich denn auch alle Optionen offen: „Wir haben in der Fraktion noch kein abschließendes Ergebnis.“", "Wohl deshalb reagieren die Christdemokraten entspannt auf Isenbergs Offensive. Gottfried Ludewig, gesundheitspolitischer Sprecher, lobt die Veranstaltung gar. Er begrüße es, wenn über ein so wichtiges Thema diskutiert werde. Ludewig macht aber auch klar: „Eine völlige Liberalisierung von Cannabis wird es in dieser Koalition nicht geben.“"]}}, "recommendations": []}