{"news_outlet": "taz", "provenance": "https://taz.de/Legalisierung-von-Cannabis-in-Berlin/!5533270/", "query_keywords": ["legal", "cannabis", "hanf"], "creation_date": "17.09.2018", "last_modified": "17.09.2018", "crawl_date": "27.02.2021", "author_person": ["Antje Lang-Lendorff"], "author_organization": [], "news_keywords": ["Legalisierung", "Cannabis", "Drogenpolitik", "Berlin", "taz", "tageszeitung "], "content": {"title": "Legalisierung von Cannabis in Berlin: Jetzt durchziehen, Genossen!", "description": "Die Berliner SPD will auf ihrem Parteitag über einen Antrag zur Cannabisfreigabe abstimmen. Der Kreisverband Mitte ist schon mal dafür.", "body": {"": ["Im Wahlkampf 2016 ließen die GenossInnen lieber noch die Finger vom Thema Cannabis. Nun macht sich die Berliner SPD die Forderung nach einer Freigabe möglicherweise doch zu eigen: In einem Antrag für den Landesparteitag im November werden nationale und internationale rechtliche Grundlagen „für eine staatlich kontrollierte Produktion und Abgabe von Cannabisprodukten an Erwachsene“ gefordert.", "Einen ersten Stimmungstest gab es bereits: Am vergangenen Samstag segnete der Kreisverband Mitte den Antrag ab. Für die Verfechter der Legalisierung ein wichtiger Schritt: Mitte ist der Kreis, der auf dem Parteitag die meisten Delegierten stellt.", "„Mit diesem Rückenwind sind wir sehr zufrieden“, sagte am Montag Thomas Isenberg, gesundheitspolitischer ­Sprecher der SPD. Er setzt sich seit Jahren für eine kontrollierte Abgabe ein und ist einer der Autoren des Antrags. Aus seiner Sicht ist die bisherige Cannabispolitik gescheitert.", "„Wir sind keine Fans von Kiffer-Romantik“, hatte Isenberg bereits im Frühjahr zusammen mit dem SPD-Fraktionschef Raed Saleh in einem Gastbeitrag in der taz geschrieben. „In unseren Augen würde unsere Gesellschaft durch ‚erlaubtes Kiffen‘ nicht gefährlicher, sondern sicherer.“ Die Kriminalisierung stigmatisiere nicht nur VerbraucherInnen, sie halte auch die Polizei von ihrer eigentlichen Arbeit ab, betonte Isenberg am Montag. Außerdem gefährde sie die Gesundheit der Menschen. „Auf dem unregulierten Markt wird mit gepanschten Substanzen gehandelt.“"], "Thema im rot-rot-grünen Koalitionsvertrag": ["Bei einer Mitgliederbefragung vor der letzten Abgeordnetenhauswahl hatte sich die SPD-Basis noch gespalten gezeigt: 44 Prozent stimmten gegen eine Cannabis-Freigabe, 43,2 Prozent waren dafür, 13 Prozent enthielten sich. Der damalige Landeschef Jan Stöß zog daraus den Schluss: „Eine Mehrheit ist skeptisch, also wird das keinen Einzug halten in unser Wahlprogramm.“", "Im rot-rot-grünen Koalitionsvertrag tauchte das Thema dann trotzdem auf: SPD, Linke und Grüne verständigten sich auf ein „Konzept zur Durchführung eines wissenschaftlich begleiteten Modellprojekts zur kontrollierten Abgabe von Cannabis an Erwachsene“. Die Koalition werde sich auch „für dessen gesetzliche Absicherung einsetzen“.", "Bislang muss ein Modellprojekt beim Bundesinstitut für Arzneimittel und Medizinprodukte beantragt werden, einer Einrichtung, die zum Geschäftsbereich des CDU-geführten Gesundheitsministeriums gehört. 2015 hatte der Bezirk Friedrichshain-Kreuzberg einen solchen Antrag eingereicht – und scheiterte. Dass unter dem Gesundheitsminister Jens Spahn (CDU) ein rot-rot-grünes Modellprojekt nun durchkommt, ist eher nicht zu erwarten.", "Im aktuellen SPD-Antrag fordern die Genossen deshalb, dass die Bundesländer unmittelbar das Recht erhalten sollen, auf Landesebene die „Durchführung und Zulassung wissenschaftlicher Modellprojekte“ zu ermöglichen. Bei Modellprojekten solle es eine Besteuerung von Cannabis ähnlich der Alkohol- und Tabaksteuer geben, Werbeverbote blieben bestehen, Jugendschutz und Prävention sollen gestärkt werden und entsprechende Projekte ausreichend Geld bekommen, heißt es in dem Antrag."], "Die Union ist skeptischer": ["Winkt die Berliner SPD das Papier Mitte November durch, rückt die Forderung nach Legalisierung wieder ein Stückchen weiter in die Mitte der Gesellschaft: Sowohl Linke als auch Grüne und FDP befürworten eine kontrollierte Cannabis-Freigabe oder Modellprojekte. Selbst der CDU-Bundestagsabgeordnete Erwin Rüddel, auch Vorsitzender des Gesundheitsausschusses, hatte sich zuletzt für Modellprojekte ausgesprochen.", "Andere in der Union sind skeptischer: Der CSU-Gesundheitspolitiker Stephan Pilsinger hält nichts von einer Kurskorrektur. „Wenn etwas legalisiert wird, führt das doch zu höherer Akzeptanz“, sagte er der Badischen Zeitung. Es werde eben „einfacher, an die Droge zu kommen“.", "Demnächst soll im Bundestag über mehrere Anträge abgestimmt werden. Im Koalitionsvertrag von CDU/CDU und SPD stehe nichts zu dem Thema, sagte Isenberg. „Die SPD-Bundestagsfraktion sollte diese Chance nutzen und den Druck erhöhen.“ Wenn in einer überfraktionellen Abstimmung Modellprojekte ermöglicht würden, wäre das „ein erster Schritt“.", "Georg Wurth vom Hanfverband sieht das ähnlich: „Entscheidend ist, wie sich die Bundes-SPD in dieser Frage positioniert.“ Der Impuls der Berliner SPD komme da zur rechten Zeit."]}}, "recommendations": []}