{"news_outlet": "taz", "provenance": "https://taz.de/Kommentar-Cannabiswirtschaft/!5553583/", "query_keywords": ["legal", "cannabis"], "creation_date": "05.12.2018", "last_modified": "05.12.2018", "crawl_date": "27.02.2021", "author_person": ["Bernd Pickert"], "author_organization": [], "news_keywords": ["Cannabis", "Legalisierung Marihuana", "Legalisierung", "Drogen", "Ökonomie", "Öko", "taz", "tageszeitung "], "content": {"title": "Kommentar Cannabiswirtschaft: Where the flavour is", "description": "Ein Tabakkonzern will wohl einen Cannabisproduzenten übernehmen. Das ist zwar kapitalistisch – aber trotzdem ein Fortschritt.", "body": {"": ["Wirklich bestätigt ist die Meldung nicht, die seit einigen ­Tagen durch die Kanäle geistert: Dass also der Tabakkonzern ­Altria, der unter anderem für Marlboro steht, an der Übernahme des kanadischen Cannabisproduzenten Cronos interessiert ist. In die Zeit passen würde die Nachricht allerdings.", "Denn überall dort, wo Cannabisprodukte auch als Genussmittel endlich legal sind, also in immer mehr US-Bundesstaaten und eben in Kanada, und Produktion und Vertrieb zwar unter staatlicher Lizenzierung, nicht aber wie in Uruguay unter staatlicher Ägide stattfinden, drängt privates Kapital aus anderen Sparten in den aufstrebenden Markt. Was für ein Fortschritt, wenn solche Übernahmeverhandlungen jetzt Kurssprünge provozieren und nicht blutige Kämpfe konkurrierender Kartelle!", "Anhand öffentlicher Umsatzzahlen und Börsennotierungen wird jetzt allmählich der gesamte Umfang dieses Geschäftsfeldes sicht- und messbar, das vor der Legalisierung unverantwortlicherweise einfach der organisierten Kriminalität überlassen worden war.", "Denn die Steigerungsraten, die etwa die legale Cannabisindustrie im US-Bundesstaat Colorado verzeichnet, gehen nach Daten der dortigen Gesundheitsbehörden nicht etwa auf einen Konsumanstieg zurück, sondern offenbar ausschließlich darauf, dass der legale Markt dem vorher allein herrschenden Schwarzmarkt immer mehr Anteile abjagt.", "Dass in so einer Situation Traditionskonzerne mit schwindenden Umsätzen wie eben aus der Tabakindustrie in diesen Markt investieren, kann nicht verwundern. Mancher Kiffer mag das blöd finden – aber das ist eine ziemlich dämliche Position.", "Denn kapitalistisch organisiert war der Drogenmarkt auch vorher – in der brutalsten Form des Raubtierkapitalismus überhaupt, ohne Qualitätskontrolle, Verbraucherschutz, Umweltauflagen, Arbeitsschutzbestimmungen und Besteuerung. Wenn der Preis dafür, das alles endlich zu haben, in der mangelhaften Coolness einer Übernahme durch Marlboro besteht – super! Come to where the flavour is."]}}, "recommendations": []}