{"news_outlet": "taz", "provenance": "https://taz.de/Annexion-von-Palaestinensergebieten/!5657297/", "query_keywords": ["legal", "haschisch"], "creation_date": "30.01.2020", "last_modified": "30.01.2020", "crawl_date": "27.02.2021", "author_person": ["Judith Poppe"], "author_organization": [], "news_keywords": ["Israel", "Palästina", "Benjamin Netanjahu", "Jared Kushner", "Nahost-Konflikt", "Nahost", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Annexion von Palästinensergebieten: Zwei Geschenke für Bibi", "description": "Der Wahlkampf von Israels Premier Benjamin Netanjahu läuft bestens. Nur spiegelt sich das in Umfragen bislang nicht wider.", "body": {"": ["TEL AVIV taz | Für Israels Ministerpräsident Benjamin Netanjahu gab es diese Woche gleich zwei Wahlkampfgeschenke: Nicht nur veröffentlichte die US-Regierung ihren seit Jahren angekündigten Nahost-Plan, auch kann sich Netanjahu mit Bildern aus Russland schmücken, die ihn an der Seite einer 26-jährigen Israelin zeigen, die bis vor Kurzem noch in russischer Haft saß, was in Israel für Aufsehen gesorgt hatte.", "Am 2. März wird in Israel zum dritten Mal innerhalb eines Jahres gewählt. Sowohl Netanjahu mit seinem rechts-religiösen Lager als auch sein Herausforderer Benny Gantz mit seinem Mitte-Links-Lager waren nach den Parlamentswahlen im April und September daran gescheitert, eine Regierung zu bilden.", "Das erste Geschenk – Trumps Nahost-Plan – könnte seine Wirkung allerdings verfehlt haben. Zwar gilt der Plan, dem zufolge Israel das Jordantal und israelische Siedlungen im besetzten Westjordanland annektieren darf und ganz Jerusalem als Hauptstadt bekommt, als einseitig proisraelisch.", "Doch eine Umfrage des Fernsehsenders Channel 12 zeigt, dass die Veröffentlichung des Plans Netanjahu wohl keinen Zugewinn an Sitzen bringen wird. Netanjahu muss weiter sämtliche Kräfte aufbringen, um sich an der Macht zu halten, zumal auch Gantz in rechten Gewässern fischt und angekündigt hat, Trumps Plan im Fall eines Wahlsieges umzusetzen zu wollen."], "Kushner tritt auf die Bremse": ["Netanjahus Anliegen ist nun, die schon lange angekündigte Annexion des Jordantals im Osten des Westjordanlandes schnell voranzutreiben. Schon kommenden Sonntag wollte er ursprünglich ein entsprechendes Gesetz der Knesset vorlegen. Doch dann gab es Gegenwind. Am Donnerstag sagte selbst Trumps Berater und Schwiegersohn Jared Kushner, unter dessen Leitung der Nahost-Plan entstanden war, man hoffe, Israel werde mit der Annexion von Teilen des Westjordanlandes bis nach der Wahl warten.", "Offenbar waren Details des Plans zwischen der israelischen und der US-Regierung noch nicht bis ins Detail geklärt. Dem US-Portal Gzero sagte Kushner am Donnerstag, die USA würden eine Diskussion über die technischen Details mit Israel derzeit vorbereiten. Dies könne allerdings noch dauern.", "Auch Israels Generalstaatsanwalt Avischai Mandelblit warnte vor schnellen Schritten. Eine Annexion unter einer Übergangsregierung sei nicht illegal, doch müsste geprüft werden, warum es Grund zur Eile gebe und die Entscheidung nicht der kommenden Regierung überlassen werden könne. Netanjahu ist momentan nur kommissarisch im Amt.", "Dagegen erklärte der rechte Hardliner und Verteidigungsminister Naftali Bennett am Mittwoch, es wäre ein großer Fehler, die Entscheidung zu vertagen: „Was auch immer wir nicht tun vor der Wahl am 2. März, wird niemals passieren – das wissen wir alle.“"], "Haft für Haschisch-Besitz": ["Unterdessen flog Netanjahu am Donnerstag nach einem Kurzbesuch beim russischen Präsidenten Wladimir Putin in Moskau an der Seite von Naama Issachar zurück nach Hause. Der Fall hatte in Israel seit Monaten für Aufregung gesorgt. Die Backpackerin saß seit April in russischer Haft. Für den Besitz von etwas mehr als neun Gramm Haschisch war sie zu einer ungewöhnlich hohen Haftstrafe von siebeneinhalb Jahren verurteilt worden, wurde am Mittwoch aber von Putin begnadigt.", "Bilder Netanjahus an der Seite von Issachar gehen nun durch alle Medien. Offenbar hofft Netanjahu, dass ihm dies genug Stimmen bringen wird, um im dritten Anlauf eine Regierung bilden zu können."]}}, "recommendations": []}