{"news_outlet": "taz", "provenance": "https://taz.de/Aus-Le-Monde-diplomatique/!5425555/", "query_keywords": ["legal", "cannabis"], "creation_date": "02.07.2017", "last_modified": "04.07.2017", "crawl_date": "28.02.2021", "author_person": ["François-Xavier Bonnet"], "author_organization": [], "news_keywords": ["Philippinen", "Rodrigo Duterte", "Umweltschutz", "Bergbau", "Ehe für alle", "Lesestück Meinung und Analyse", "Asien", "Politik", "Lesestück", "taz", "tageszeitung "], "content": {"title": "Aus „Le Monde diplomatique“: Hoffnung in Zeiten des Terrors", "description": "Der philippinische Präsident steht für einen brutalen Anti-Drogenkrieg. Doch er wirbt mit Industrialisierung, Umweltschutz und der Ehe für alle.", "body": {"": ["Präsident Rodrigo Duterte wurde im Mai 2016 vor allem wegen seines Versprechens gewählt, gegen Unsicherheit und Korruption vorzugehen. Zunächst jedoch stürzte er die Philippinen in einen brutalen Antidrogenkrieg. Im Laufe der Operation „Double Barrel“ („Doppellauf“) starben zwischen dem 1. Juli 2016 und dem 1. Januar 2017 über 7.000 Menschen und 35 Polizisten. Nach Polizeiangaben waren fast 3.000 der Opfer, die bei den Einsätzen getötet wurden, in den Drogenhandel verwickelt. Die übrigen 4.049 wurden von sogenannten Wächtern erschossen, einer Miliz, die sich aus Expolizisten, Exsoldaten und Exrebellen rekrutiert. 44.070 Menschen wurden verhaftet und über 6 Millionen Wohnungen durchsucht. Außerdem stellten sich 1,6 Mil­lionen Bürger „freiwillig“ den lokalen Behörden.", "Ende September 2016 sprach Duterte von „3 Millionen Drogenabhängigen“, die er „mit Begeisterung ausmerzen“ würde. Nach der neuesten Studie der Regierungsbehörde Dangerous Drugs Board haben 4,8 Millionen Philippiner mindestens einmal im Leben Drogen genommen, doch nur 1,8 Millionen (oder 2,3 Prozent der 10- bis 69-Jährigen) konsumieren regelmäßig Drogen, zumeist Cannabis oder Crystal Meth, das hier shabu genannt wird.", "Duterte warnte auch vor dem Einfluss des Drogenhandels auf die Politik. Kurz nach seiner Amtsübernahme verlas er öffentlich Listen mit Namen von Politikern, Richtern, Polizisten, Offizieren und Geschäftsleuten, die unter Verdacht standen, den Drogenhandel zu decken beziehungsweise sich an ihm zu bereichern. Mit Ausnahme von Rolando Espinosa, dem Bürgermeister von Albuera (Provinz Leyte), der kurz nach seiner Verhaftung in seiner Zelle von Polizisten ermordet wurde, gab es noch keine Strafverfolgung gegen eine der namentlich genannten Personen.", "Ein halbes Jahr nach Beginn des Antidrogenkriegs erklärten sich in einer Umfrage 85 Prozent der Befragten zufrieden mit den Ergebnissen der „Double Barrel“-Einsätze, und 88 Prozent waren der Meinung, die Drogen seien in ihrer Gemeinde auf dem Rückzug. 94 Prozent wollten allerdings, dass man Verdächtige lebend verhafte – und 78 Prozent fürchteten, dass sie selbst oder ihre Freunde den außergerichtlichen Exekutionen der Milizen zum Opfer fallen könnten."], "Scharfe Kritik von vielen Seiten": ["Wegen der Menschenrechtsverletzungen haben inzwischen UNO, EU, USA und NGOs wie Amnesty Interna­tio­nal und Human Rights Watch scharfe Vorwürfe gegen das Duterte-Regime erhoben. Auch Oppositionspolitiker wie Senatorin Leila Magistrado de Lima und Senator Antonio Trillanes IV. haben den Antidrogenkrieg früh kritisiert. De Lima kennt den Präsidenten schon lange: Als Vorsitzende der Menschenrechtskommission hatte sie seit 2009 gegen die „Wächter“ ermittelt, die in der Stadt Davao auf Mindanao, in der Duterte damals Bürgermeister war, Kriminelle auf eigene Faust verfolgt und getötet haben. Die Senatorin wurde am 25. Februar 2017 verhaftet – offiziell wegen Drogenhandels, wahrscheinlich war es aber ein persönlicher Racheakt Dutertes.", "Die katholische Kirche zählte ebenfalls zu den ersten Gegnern Dutertes, da er versprach, sich für alles einzusetzen, was sie verbietet: die Wiedereinführung der Scheidung (bis 1957 legal), finanzielle Unterstützung für Familienplanung und Verhütung und sogar die Ehe für alle. Die Bischofskonferenz verurteilte wiederholt das gewaltsame Vorgehen der Behörden und die Wiedereinführung der Todesstrafe für Drogenhändler; das entsprechende Gesetz wurde im März 2017 vom Parlament verabschiedet, aber noch nicht vom Senat bestätigt, der sich offenbar widersetzt.", "Die Menschenrechtsorganisationen, die der Kommunistischen Partei der Philippinen (CPP) nahestehen, hatten die Übergriffe der Vorgängerregierungen stets kritisiert. Doch diesmal hüllten sie sich zunächst in Schweigen. Schließlich hatte man sich bei Verhandlungen über ein Ende des seit 40 Jahren andauernden Guerillakriegs mit der Regierung auf einen Waffenstillstand verständigt. Erste vorsichtige Kritik kam erst, als die Feuerpause unterbrochen wurde.", "Neben dem Antidrogenkrieg verpasste Duterte seinem Land ein ganzes Paket von Strukturreformen. Zu seinen Wahlversprechen zählte die Industrialisierung des vom Rohstoffexport und vom Import von Fertigprodukten abhängigen Landes. Die Philippinen verfügen über reiche Metallvorkommen und gehören zu den größten Produzenten von Gold, Kupfer, Silber, Blei und Chromit in Asien. Sie sind auch der wichtigste Nickelproduzent weltweit, seit Indonesien 2014 ein Exportverbot erlassen hat. Nach Angaben der philippinischen Entwicklungshilfeorganisation Ibon werden 70 Prozent der Fördermenge unverarbeitet exportiert, und zwar in Länder, die ihre Fertigprodukte wiederum an die Philippinen verkaufen. Deshalb will Duterte Indus­trie­zweige aufbauen, die von der Förderung bis zur Verarbeitung reichen.", "Während sich der Präsident damit zum Vorkämpfer der Industrialisierung auf den Philippinen aufschwang, ernannte er zugleich Regina Paz Lopez, eine von Bergbau- und Holzkonzernen gefürchtete Umweltaktivistin, zur Ministerin für Umwelt und natürliche Ressourcen (Department for Energy and Natural Resources, DENR). Lopez stammt aus einer der reichsten Familien in dem Inselstaat, der unter anderem der Fernsehsender ABS-CBN gehört. Sie hat nie einen Hehl daraus gemacht, dass sie den Bergbau auf den Philippinen ganz abschaffen will."], "Kampf gegen die Bergbauindustrie": ["Das DENR nahm sich acht Monate Zeit, um die Umweltschäden im Bergbau zu ermitteln – mit eindeutigen Ergebnissen. Danach ordnete das Ministerium die Schließung von 23 der 41 aktiven Zechen an, die meist Nickel förderten, und kassierte 75 von 311 gültigen Abbaugenehmigungen. Weitere Maßnahmen könnten folgen. Präsident Duterte erklärte, die Philippinen könnten auch „ohne Bergbauindustrie leben“, da sie das Land ausbeute, zerstöre und verschmutze und zugleich wenig zur Wirtschaftsleistung beitrage. Er schätzte die jährlichen Einbußen auf 70 Milliarden Philippinische Pesos (1,3 Milliarden Euro).", "Ob Lopez und Duterte die in der Bergbaukammer organisierte Indus­trie­lobby in Schach halten können, ist allerdings fraglich. Hier geben mächtige Familien den Ton an, darunter auch wichtige Bündnispartner des Präsidenten. Der Vorsitzende der Bergbaukammer, Benjamin Romualdez, ist ein Neffe von Imelda Marcos, der Witwe des Diktators Ferdinand Marcos (1965–1986). Duterte hatte Imeldas Sohn, Senator Bongbong Marcos, bis Ende des Jahres einen Ministerposten versprochen – nachdem seine Wahlniederlage ein Jahr zurücklag, durfte er erst im Mai 2017 ein Amt übernehmen. Zudem befinden sich die wichtigsten Medien im Besitz dieser Familien. Eine der größten Tageszeitungen des Landes, der Philippine Daily Inquirer, gehört Benjamins Frau Sandy Prieto-Romualdez.", "Hinzu kommt, dass für die 200.000 Beschäftigten in den Bergwerken, von denen indirekt 1,2 Millionen Philippiner abhängig sind, noch keine neuen Arbeitsplätze existieren. Wirtschafts- und Finanzminister Carlos Dominguez stellte sich offen gegen die Schließung der Zechen und begründete dies mit dem Verlust von Arbeitsplätzen und möglichen Rechtsstreitigkeiten mit den Bergbaukonzernen; ausländische Investoren würden vergrault, zudem müsse man im Sinne des Industrialisierungsplans den Bergbausektor weiter ausbauen."], "Kriegsrecht gegen die Islamisten": ["Dieser Plan kann ebenso wie die weitere Entwicklung jedoch erst umgesetzt werden, wenn auf den Philippinen Frieden herrscht und alle Guerillakämpfe beendet sind. Duterte war 22 Jahre lang Bürgermeister von Davao City auf der Insel Mindanao, er soll sogar viele Freunde unter den muslimischen und kommunistischen Rebellen haben. Und er galt zunächst sogar als glaubwürdiger Vermittler, der ein Friedensabkommen mit den beiden größten Guerillagruppen aushandeln könnte. Doch nun hat Duterte über die Region das Kriegsrecht verhängt. Mindestens 89 islamistische Terroristen, 21 Soldaten und 19 Zivilisten sind seit dem 23. Mai bei den Kämpfen um Marawi, der größten Stadt auf Mindanao, umgekommen, nachdem Sicherheitskräfte versucht hatten, Isnilon Hapilon, den „Statthalter des ‚Islamischen Staats‘ in Südostasien“, zu verhaften.", "Das umkämpfte Mindanao, mit seinen knapp 95.000 Quadratkilometern die zweitgrößte Insel des Landes, ist ökonomisch wichtig. Hier werden der gesamte Kautschuk und 87 Prozent der Ananasfrüchte auf den Philippinen geerntet, und hier lagern auch 76 Prozent der Goldvorkommen. Im Westen der Insel leben zahlreiche sunnitische Muslime, in den fünf Provinzen der Autonomen Muslimischen Region stellen sie die Bevölkerungsmehrheit. Sie berufen sich auf eine glorreiche Vergangenheit, da die Sultanate einst sowohl den spanischen als auch den amerikanischen Kolonisatoren Widerstand leisteten.", "In den 1970er Jahren griff die Nationale Befreiungsfront der Moros (MNLF) unter Führung von Nur Misuari zu den Waffen. Sie forderte die Unabhängigkeit von Mindanao als Heimat der Moros (eine alte spanische Bezeichnung für Muslime). 1996 unterzeichnete die MNLF ein Friedensabkommen mit der Regierung Fidel Ramos.", "Danach stieg die Islamische Befreiungsfront der Moros (MILF), eine Abspaltung der MNLF, zur wichtigsten muslimischen Guerilla des Landes auf. Sie forderte nicht nur eine größere Autonomie, als die MNLF auf dem Verhandlungsweg erreichen konnte, sondern auch die Einführung der Scharia in der Region. Am 27. März 2014, in der Amtszeit von Präsident Beningno Aquino III., schloss die MILF ein historisches Abkommen mit der Regierung. Bangsamoro, das alte Siedlungsgebiet der Moros, sollte fortan eine größere Autonomie genießen, seine Rohstoffressourcen selbst verwalten und auch die öffentliche Sicherheit in die eigene Hand nehmen – unter einer Bedingung: Die Guerilla sollte die Waffen abgeben.", "Doch der Friedensprozess wurde durch ein Massaker unterbrochen, bei dem im Januar 2015 Mitglieder der Bangsamoro Islamic Freedom Fighters (BIFF), einer Splittergruppe der MILF, bei einer Antiterroroperation in Mamasapano (Provinz Maguindanao, Mindanao) 44 Polizisten töteten. Die landesweite Empörung angesichts der Morde und das Desinteresse der politischen Führung, die sich ganz auf die Wahlen vom 9. Mai 2016 konzentrierte, führten zum Stillstand der Verhandlungen.", "Sie wurden offiziell am 13. und 14. August in der malaysischen Hauptstadt Kuala Lumpur wieder aufgenommen. Nach Angaben von Jesus Dureza, Präsidentenberater für den Friedensprozess, sollte bis Ende 2017 eine Übergangskommission für Bangsamoro eingerichtet werden, zu der auch Vertreter der MNLF gehören sollen. Sie soll ein neues Grundgesetz für Bangsamoro schreiben, das in Übereinstimmung mit der philippinischen Verfassung ist."], "Umwandlung in eine Bundesrepublik": ["Während Aquinos Plan für Bangsamoro eine starke Autonomie innerhalb des Zentralstaats vorsah, will der gegenwärtige Präsident die Philippinen anscheinend in eine Bundesrepublik umwandeln. Dann würde Bangsamoro ein Bundesland oder Bundesstaat innerhalb der philippinischen Republik. Dutertes Demokratische Partei der Philippinen – Macht des Volkes (besser bekannt als PDP-Laban) unterstützt diese Idee schon seit den 1990er Jahren, für die sich auch Intellektuelle wie der ehemalige Präsident der Universität der Philippinen, José Abueva, aussprechen.", "So müssen die Muslime von Min­da­nao wohl erst einmal auf die Umwandlung der Philippinen in eine Bundesrepublik warten, um endlich ihre Autonomie zu erhalten – das deutet jedenfalls Pantaleón Álvarez an, der Vorsitzende des Repräsentantenhauses und ein Vertrauter Dutertes. Allerdings sind seit 1990 sämtliche Anläufe in Richtung Föderalisierung gescheitert, auch der letzte Versuch 2009 unter der Regierung von Präsidentin Gloria Macapagal-Arroyo, einer Bündnispartnerin Dutertes.", "Dabei wäre eine schnelle und dauerhafte Lösung des Konflikts in Min­da­nao dringend geboten. Die terroristischen Aktivitäten der Abu Sayyaf (einer Splittergruppe der MNLF) haben im vergangenen Jahr wieder zugenommen; und es sind neue radikale Gruppen entstanden, die sich zum IS bekennen, wie die 2013 gegründete Terrorgruppe Maute, die im Mai in der Stadt Marawi anfing zu wüten. Am 2. September 2016 verübten Anhänger der Maute auf dem Markt von Davao, wo inzwischen Dutertes Tochter, Sara Duterte-Carpio, als Bürgermeisterin residiert, einen Anschlag mit 14 Toten und fast 70 Verletzten.", "Auch die kommunistische Guerilla hat sich nach Dutertes Machtantritt neue Hoffnungen gemacht. Die maoistischen Rebellen, die ihren Kampf Ende der 1960er Jahre begannen, traten nach dem Sturz von Diktator Marcos 1986 in Verhandlungen mit der Regierung. Bis 2015 trafen sich in 40 Gesprächsrunden Vertreter von Regierung und Nationaler Demokratischer Front (NDF), dem politischen Arm der CPP. Die NDF forderte ein Ende des US-amerikanischen Einflusses, die Industrialisierung des Landes, den Hinauswurf oder die Verstaatlichung der mul­ti­na­tio­nalen Konzerne und eine echte Landreform. Duterte, der einige dieser Ziele unterstützt, hat die Gespräche inzwischen wieder aufgenommen. Vom 22. bis zum 28. August 2016 wurde in Oslo verhandelt, allerdings ohne Ergebnis.", "Hauptstreitpunkt ist die Befreiung der 434 politischen Gefangenen. Dieses Problem führte zwischen Februar und März 2017 erst einmal zum Bruch des Waffenstillstands. Doch seit dem 1. April wird schon wieder verhandelt. Der wahre Stein des Anstoßes sind allerdings die von der CPP geforderten Wirtschafts- und Sozialreformen."], "Ein Kommunist als Minister für Landreform": ["Die beiden Parteien schlossen zwar Anfang Oktober 2016 ein Rahmenabkommen, doch der Teufel steckt auch hier im Detail. Das Abkommen listet elf heikle Themen auf, von denen die Landreform, die Industrialisierung, der Umweltschutz und die Arbeitnehmerrechte, vor allem die der prekär Beschäftigten, am umstrittensten sind.", "Diese vier Punkte kommen auch im Wahlprogramm Dutertes vor. Der Präsident, der dem CPP-Gründer José María Sison nahesteht, hat zu Beginn seiner Amtszeit mehrere Kommunisten auf wichtige Ministerposten gesetzt. Mit der Ernennung von Rafael Mariano, einem früheren Abgeordneten der Anakpawis-Partei (Mitglied im NDF-Bündnis), zum Minister für Landreform sandte er ein starkes Signal an die CPP und bekräftigte, dass es ihm mit dem Kampf gegen die Ungleichheit auf dem Land ernst ist.", "Mariano tritt in der Tat für eine echte Agrarreform ein. Er will die Ländereien der Großgrundbesitzer ohne Entschädigung enteignen und unentgeltlich an landlose Kleinbauern verteilen. Als Erstes käme dafür die 3.000 Hektar umfassende Hacienda Luisita infrage, die der Expräsidentenfamilie Aquino-Cojuangco gehört, doch sie wurde bislang nicht angerührt.", "Duterte hat zudem Silvestre Bello III. zum Arbeitsminister ernannt, der dafür sorgen soll, dass es künftig keine auf fünf Monate befristeten Arbeitsverträge mehr gibt. Mit dieser Praxis, auch ENDO („end of contract“) genannt, umgehen Arbeitgeber die Regel, Arbeitsverträge nach einer sechsmonatigen Probezeit zu entfristen, so dass die Arbeitnehmer auch keinen Anspruch auf Leistungen aus der Sozial- und Rentenversicherung sowie gewerkschaftliche Orga­nisa­tion haben.", "Dutertes ehrgeizige Strukturreformen werden allerdings erst auf lange Sicht Erfolg haben, sicherlich erst nach seiner sechsjährigen Amtszeit – und er darf nicht noch einmal antreten. Einstweilen warten die 38 Prozent der Wähler, die ihn an die Macht gebracht haben, voller Ungeduld auf die Einhaltung seiner übrigen Wahlversprechen. Polizisten und Soldaten hoffen auf eine Verdopplung ihres Gehalts, die Rentner auf Rentenerhöhungen, die Steuerzahler auf Steuersenkungen und die Autofahrer in Manila träumen von einem Stadtzentrum ohne Staus. Jenseits seiner harten Antidrogen- und Sicherheitspolitik hat Duterte bei seinen Anhängern große Hoffnungen geweckt. Doch wie Senator Joseph Victor Ejercito sagte: „Der Präsident ist kein Zauberer, wir können nicht erwarten, dass er gravierende Pro­ble­me in so kurzer Zeit löst.“", "Aus dem Französischen von Sabine Jainski"]}}, "recommendations": []}