{"news_outlet": "taz", "provenance": "https://taz.de/Regierungskrise-in-Kanada/!5576406/", "query_keywords": ["legal", "cannabis"], "creation_date": "10.03.2019", "last_modified": "11.03.2019", "crawl_date": "28.02.2021", "author_person": ["Jörg Michel"], "author_organization": [], "news_keywords": ["Justin Trudeau", "Kanada", "Inuit", "Amerika", "Politik", "taz", "tageszeitung "], "content": {"title": "Regierungskrise in Kanada: Trübe Zeiten für Politstar Trudeau", "description": "Zwei Ministerinnen sind wegen Trudeaus unsauberen und chauvinistischen Führungsstils zurückgetreten. Trudeau deckte eine korrupte Firma.", "body": {"": ["VANCOUVER taz | Die Entschuldigung war lange überfällig. Kanadas Regierungschef Justin Trudeau steht in einem schmucklosen Konferenzsaal in einem Hotel in Iqaluit und wischt sich eine Träne von der Wange. Dann sagt er Sorry, einmal, zweimal, mehrmals. „Der Rassismus und die Diskriminierung der Inuit-Ureinwohner ist und war unentschuldbar. Wir bitten um Verzeihung für den Schmerz, den wir Ihnen zugefügt haben.“", "An diesem Trauma leiden viele Inuit noch heute: Familien wurden wahllos auseinandergerissen, viele Patienten verschwanden spurlos, nicht wenige starben mit gebrochenem Herzen. Es ist ein dunkles Kapitel in der Geschichte Kanadas, das der Premierminister in Iqaluit nun endlich aufzuarbeiten beginnt. Trudeaus Entschuldigung wirkt aufrichtig, seine Anteilnahme echt.", "Man nimmt es ihm ab, dass ihm das Schicksal der greisen Frauen und Männer, die sich zur offiziellen Entschuldigung im „Frobisher Inn“ versammelt haben, nahe geht. Einige von ihnen umarmen den Premier und zeigen sich dankbar für den Moment, der für viele von ihnen ein Meilenstein ist. Für zahlreiche Kanadier ist es ein Moment, der ihnen in Erinnerung ruft, warum sie ihn vor gut drei Jahren ins Amt gewählt haben: Trudeau hatte ihnen einen Neustart versprochen.", "Er wollte mit den althergebrachten Methoden in der Politik aufräumen und viele Dinge anders machen. Er wollte ein Sprachrohr sein für Stimmen, die lange überhört wurden. Wie die der Inuit von Iqaluit. In seiner Siegesrede, damals nach jenem denkwürdigen Wahltriumph über die Konservativen im Oktober 2015, hatte Trudeau ein neues Zeitalter versprochen und sich eines Zitats des früheren Regierungschefs Sir Wilfried Laurier bedient:"], "Politik pro Frauen, Flüchtlinge, LGBT und Cannabis": ["„Sunny ways“, sonnige Zeiten also, sollten seine Regierung prägen. Es sollte eine Regierung sein mit Ethos und moralischem Anspruch. Trudeau zielte hoch, und lange hatte es den Anschein, er werde es schaffen. Er besetzte sein Kabinett zur Hälfte mit Frauen, öffnete sein Land für Flüchtlinge, marschierte auf Pride-Paraden mit, legalisierte Cannabis, betonte die Menschenrechte und machte die Aussöhnung mit den Ureinwohnern zu einem Grundpfeiler seiner Politik.", "Er war ein Hoffnungsträger. Nun jedoch steckt Trudeau in der wohl tiefsten Krise seiner Amtszeit. Gut ein halbes Jahr vor den nächsten Parlamentswahlen untergräbt eine Justizaffäre seine Glaubwürdigkeit. Zahlreiche Umfragen lassen seine liberale Partei hinter die Konservativen zurückfallen. Trudeaus Abwahl im Herbst scheint nicht mehr ausgeschlossen zu sein. Von „Sunny ways“ ist in der Hauptstadt Ottawa derzeit nichts mehr zu spüren."], "Einzige Ministerin indigener Abstammung": ["Zwei seiner prominentesten Ministerinnen haben in den letzten Wochen das Handtuch geworfen, und sein engster Berater in der Staatskanzlei gab auf. Der Ethikbeauftragte des kanadischen Parlaments ermittelt wegen möglicher Verfehlungen Trudeaus, und die konservative Opposition fordert seinen Rücktritt. Zentral geht es um den Vorwurf von Günstlingswirtschaft, um einen uneinsichtigen Regierungschef und um das zerrüttete Verhältnis zu der früheren Generalstaatsanwältin und Justizministerin.", "Jody Wilson-Raybould galt bis zur ihrem Rücktritt im Februar als eine der einflussreichsten Frauen im Kabinett und die einzige indigener Abstammung. Als solche verkörperte sie seine „Sunny ways“ wie kaum eine andere. Doch bei einem denkwürdigen Auftritt im Parlament in Ottawa vor zwei Wochen brach Wilson-Raybould offen mit Trudeau.", "Vor laufenden Kameras hielt sie ihm vor, sie in einem Korruptionsverfahren gegen den kanadischen Baukonzern SNC-Lavalin monatelang politisch unter Druck gesetzt und so die Unabhängigkeit der Justiz gefährdet zu haben. Seitdem ist für Trudeau nichts mehr, wie es einmal war. Toxisch sind die Anschuldigungen, weil sie Trudeaus eigenem Anspruch nach einer sauberen und transparenten Regierung zuwiderlaufen.", "Dem kanadischen Unternehmen SNC-Lavalin wird vorgeworfen, zwischen 2001 und 2011 Schmiergelder in zweistelliger Millionenhöhe an die Familie des früheren libyschen Machthabers Muammar al-Gaddafi gezahlt zu haben. Doch statt der Justiz freie Hand zu lassen, habe der Regierungschef durch Intervention erreichen wollen, dass es zu einer außergerichtlichen Einigung kommt. Damit wollte er das Überleben des Unternehmens sichern, das in seiner politischen Heimat Quebec ansässig ist."], "Trudeaus Handeln ist nicht ungesetzlich": ["Ein solches juristisches Verfahren ist in Kanada seit einer Gesetzesänderung im letzten Jahr grundsätzlich möglich. Die Entscheidung da­rüber obliegt jedoch den Anklagebehörden und der Justizministerin, nicht dem Regierungschef. Die Affäre riecht nach einer Politik der alten Schule, bei der es Politiker wegen Jobs in ihrem eigenen Wahlkreis mit rechtsstaatlichen Verfahren nicht immer so genau nehmen.", "Nach allem, was man weiß, ist bei der Aktion kein Geld geflossen, und auch juristisch ist kein Schaden entstanden, weil Wilson-Raybould dem Druck Trudeaus widerstehen konnte. Die versuchten Manipulationen waren auch nach Aussagen der früheren Justizministerin offenbar nicht illegal. In vielen Ländern, wie den USA unter Donald Trump, gehören Aktionen wie diese wahrscheinlich sogar zum politischen Alltag. Doch Trudeau hatte für sich höhere Maßstäbe gesetzt.", "Finanzministerin Jane Philpott reichten jedenfalls die Verdachtsmomente aus, um wie Wilson-Raybould ihren Rücktritt einzureichen. Die Affäre berührt viele von Trudeaus erklärten Zielen: Gerechtigkeit, Ehrlichkeit, Sauberkeit sowie einen fairen Umgang mit Frauen. Dass zwei prominente Ex-Ministerinnen dem Regierungschef implizit Mobbing vorwerfen, was offenbar auch Beweggrund für den Rücktritt der beiden war, passt nicht zu seinem selbst erklärten Image als „Feminist“.", "Mittlerweile hat eine weitere liberale Abgeordnete Trudeau einen aggressiven Umgangston vorgeworfen und ihren Rückzug angekündigt. Bei den Kanadiern verstärkt sich so der Eindruck, dass Trudeau ein Führungsproblem hat und seine ehemalige Justizministerin schlicht kaltstellte. Tatsächlich versetzte er im Januar für Beobachter völlig überraschend Wilson-Raybould vom Justizministerium auf den weniger einflussreichen Posten als Veteranenministerin, bevor sie später ganz zurücktrat."], "Baukonzern SNC-Lavalin unter Verdacht der Korruption": ["Trudeau stritt zwar ab, dass die Degradierung in Verbindung zur SNC-Lavalin-Kontroverse stehe. Seine Ex-Ministerin dagegen glaubt, dass sie strafversetzt wurde, nachdem sie sich beharrlich geweigert hatte, auf die Staatsanwälte und Anklagebehörden einzuwirken. Sein Wort steht gegen ihr Wort, und bislang scheinen die meisten Kanadier geneigt, ihr zu glauben und nicht ihm. Dass das so ist, hat sich Trudeau auch selbst zuzuschreiben.", "Hätte er sich frühzeitig bei seiner Ministerin entschuldigt und beizeiten Fehler eingeräumt, wäre die Affäre wahrscheinlich nicht in diesem Maße in die Schlagzeilen gerückt. Kanadas Regierungschef erwies sich indes als beratungsresistent. Er beharrt bis heute darauf, in der Substanz nicht falsch gehandelt zu haben. Was Wilson-Raybould für unlauteren Druck hält, bezeichnet Trudeau als normale Diskussion am Kabinettstisch.", "Bei einer Pressekonferenz letzte Woche unternahm er den Befreiungsschlag – doch auch der ging schief. Trudeau räumte nur ein, was offensichtlich ist: das Zerwürfnis zwischen ihm und seiner Ex-Ministerin, das schlechte Krisenmanagement, das schwindende Vertrauen. Für seinen Versuch, Jobs bei der Baufirma SNC-Lavelin zu retten, werde er sich niemals entschuldigen, polterte er. Korruption hin, Korruption her."], "Ethikbeauftragter ermittelte schon fünfmal": ["Der Zweck heiligt also die Mittel – nun scheinbar auch bei Justin Trudeau. Viele Kanadier sind darüber enttäuscht und haben das Gefühl, dass die Dinge bei ihm nicht mehr viel anders laufen als bei den früheren Regierungen. Tatsächlich hat der Ethikbeauftragte des Parlaments seit 2015 bereits fünfmal gegen die Regierung Trudeau ermittelt und dabei in mindestens zwei Fällen Verstöße festgestellt.", "Das prominenteste Vergehen betraf Trudeau selbst. Im Dezember 2017 war er mit einem Privathubschrauber des Aga Khan zum Familienurlaub auf die Privatinsel des Milliardärs in die Karibik geflogen. Da die Stiftung des Aga Khan in Kanada mit Steuergeldern gefördert wird, lag ein klarer Interessenkonflikt vor, für den sich Trudeau auch damals nur zögerlich entschuldigte.", "Wie sehr ihm manchmal das politische Gespür abhandengekommen ist, zeigte auch seine Indien-Reise vor gut einem Jahr. Trudeau kleidete sich für seine Gesprächstermine in folkloristische Trachten, was bei seinen Gastgebern allerdings gar nicht gut ankam und in Kanada als Anbiederung empfunden wurde.", "Der einst so coole Regierungschef, der bei internationalen Auftritten gern mit bunten Socken auf sich aufmerksam macht, mit freiem Oberkörper am Strand joggt und kein Instagram-Selfie auslässt, scheint von einem politischen Überflieger und Hoffnungsträger auf einen Durchschnittspolitiker geschrumpft zu sein, ein Politiker wie viele andere mit Skandalen, Fehltritten und unappetitlichen Aktionen."], "Entschuldigung in eigener Sache blieb aus": ["In Iqaluit besann sich Trudeau wieder auf eins der Kernthemen seiner politischen Karriere. Die Aussöhnung mit den Inuit war ehrlich gemeint und wichtig. Ungünstigerweise für ihn bekam sein Auftritt im „Frobi­sher Inn“ allerdings wenig Aufmerksamkeit. Denn in Kanada hatten viele Bürger*innen auf eine ­weitere Entschuldigung ihres Premiers gehofft – auf eine ­Entschuldigung in eigener Sache."]}}, "recommendations": []}