{"news_outlet": "taz", "provenance": "https://taz.de/Sandinisten-in-Nicaragua/!5568758/", "query_keywords": ["legal", "marihuana"], "creation_date": "10.02.2019", "last_modified": "10.02.2019", "crawl_date": "28.02.2021", "author_person": ["Toni Keppeler"], "author_organization": [], "news_keywords": ["Nicaragua", "Daniel Ortega", "Sandinisten", "Menschenrechte", "Protest", "Polizeigewalt und Rassismus", "Amerika", "Politik", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Sandinisten in Nicaragua: Die entzweite Familie", "description": "Seit den Studentenprotesten letztes Jahr polarisiert Präsident Daniel Ortega. Was, wenn sich Anhänger und Gegner am Frühstückstisch treffen?", "body": {"": ["MASAYA taz | Wenn man einfach nur die Geschichte einer Familie erzählen will und dabei alle Namen weglassen muss, dann stimmt etwas nicht in diesem Land. Diese Geschichte handelt von einer Familie in Nicaragua und Namen werden nicht genannt. Nicht die von Personen, die geschützt werden sollen, damit sie nicht zu Opfern werden. Aber auch nicht die Namen von denjenigen, die auf der Seite der Täter stehen; weil von ihnen Spuren zu jenen führen, die Schutz bedürfen.", "Die Geschichte spielt in Masaya, einer Provinzstadt mit knapp 150.000 Einwohnern, rund dreißig Kilometer südlich der Hauptstadt Managua. Masaya wirkt eher wie ein Dorf. Es gibt kaum ein Haus, das mehr als ein Geschoss hätte. Keine kolonialen Prunkbauten, eher geduckte zentralamerikanische Idylle mit Ziegeldächern. Die Luft ist heiß, das Leben träge. Es gibt genauso viele Pferdekutschen wie Taxis, und beide haben dieselbe Funktion.", "Vor vierzig Jahren, beim Aufstand der Sandinisten gegen das Somoza-Regime, hat Masaya eine entscheidende Rolle gespielt. Vergangenes Jahr dann stand der Ort bei den Sandinisten erneut im Fokus. Diesmal waren es jedoch die früheren Guerilleros rund um den einstigen Comandante und heutigen Präsidenten Daniel Ortega, die einen Aufstand mit voller Gewalt niederschlugen.", "Masaya versank über Wochen in bürgerkriegsähnlichen Straßenschlachten. Auf der einen Seite überwiegend Studenten, die sich hinter mehr als 100 Barrikaden verschanzten; auf der anderen Seite brutale Paramilitärs und Polizisten. Wer damals auf welcher Seite stand, spaltet heute die Stadt."], "Die Familie schweigt sich an": ["Die Familie, um die es geht, zählt zwanzig Mitglieder, verteilt auf vier Generationen. Alle aus den ersten drei Generationen sagen von sich, sie seien Sandinisten. Die vierte ist noch zu jung, um sich darüber Gedanken zu machen. Wenn man erfahren will, was die Familienmitglieder wirklich denken und was sie in den vergangenen Monaten alles getan haben, muss man einzeln mit ihnen sprechen.", "Am Ende des Gesprächs heißt es dann, man dürfe das, was gesprochen wurde, auf keinen Fall den anderen erzählen. In der Familie wird darüber nicht gesprochen. Man schweigt – obwohl jeder genau weiß, wer auf welcher Seite steht: die alten Sandinisten und Paramilitärs auf der Seite Ortegas, die Barrikadenkämpfer auf der Seite der Studenten.", "Die Eltern dieser Großfamilie leben seit bald fünfzig Jahren im selben Haus. Nur die Fassade ist gemauert, nur das Zimmer hinter dem Eingang hat ein Ziegeldach. Sie stammen aus einem Sozialprogramm der Regierung. Die Mutter sagt: „Das hat uns Daniel gegeben.“ Sie ist inzwischen über siebzig, schmal und klein, nicht mehr als einen Meter fünfzig groß.", "Alle ihre Kinder sind in diesem Haus geboren und aufgewachsen, bei der Geburt des ersten war sie sechzehn Jahre alt. Sie hat bei anderen Leuten geputzt und gebügelt, hat erst ihre Kinder, dann die Enkel großgezogen und zieht heute die Urenkel auf. Jeden Mittag trifft man sich bei ihr zum Essen und immer sind so gut wie alle da."], "Früher selbst Bomben gebaut": ["Beim Aufstand gegen Somoza vor vierzig Jahren war sie noch Analphabetin. Sie bastelte Kontaktbomben aus Schwarzpulver, Nägeln und Metallsplittern, die fürchterliche Verletzungen anrichteten. Ihr Mann hat diese Bomben in die Festung der Nationalgarde geworfen. Die beiden sind, was man heute in Nicaragua „historische Kämpfer“ nennt.", "Erst nach dem Sieg der Sandinisten haben sie lesen, schreiben und rechnen gelernt und in den ersten wirtschaftlich schweren Jahren der Revolution einen staatlichen Laden betreut. Alle ihre Kinder haben Abitur und eine Tochter hat sogar studiert; damals, in der frühen sandinistischen Zeit, als das Studieren umsonst war. Die Mutter kocht heute auf offenem Feuer und verkauft das Essen auf der Straße.", "Während des Aufstands im vergangenen Jahr ist dieses Geschäft völlig eingebrochen. Wegen der Barrikaden fuhr kein Bus und es kam auch keiner, der Touristen von den Kreuzfahrtschiffen zum Markt für Kunsthandwerk brachte. Auch heute kommen noch keine. Die Kreuzfahrtschiffe ankern jetzt in Costa Rica. Früher hat ihr Mann um die Mittagszeit 20, manchmal auch 25 Essen zum Markt getragen. Heute verkauft er zwei oder drei und an vielen Tagen gar keines.", "Trotzdem hat die Mutter die jungen Leute an den Barrikaden in den ersten Tagen unterstützt. Sie hat sogar selbst Hand angelegt. Sie weiß, wie man eine solide Barrikade baut aus den Pflastersteinen, die einmal fast alle Straßen des Landes blockierten. Solche Barrikaden wurden im Aufstand gegen Somoza zum Symbol der Sandinisten."], "Verrat an Idealen": ["Im vergangenen Jahr tauchten sie wieder auf, die meisten in Masaya. Die Mutter dachte zunächst, die Barrikaden seien zum Schutz der Bevölkerung da. Als dann aber alle Läden ihrer Straße geplündert wurden und an manchen Barrikaden junge maskierte Männer von den Passanten Wegezoll erpressten, da sah sie ihre sandinistischen Ideale verraten. „Die Händler hier sind nicht reich“, sagt sie. „Sie haben beim Aufstand alles verloren.“", "Die Mutter ist lange nicht mit allem einverstanden, was heute von der Regierung Sandinismus genannt wird. Rosario Murillo, die Vizepräsidentin und Ehefrau Ortegas, mag sie überhaupt nicht. Die nutze Anhänger der Regierung als Schlägertrupps gegen oppositionelle Demonstranten. Alte wie sie, die früher in den Komitees zur Verteidigung des Sandinismus ähnliche Aufgaben übernommen haben, wurden zur Seite geschoben.", "„Ich werde schon lange nicht mehr zu ihren Versammlungen eingeladen.“ Auf Daniel Ortega aber lässt sie nichts kommen. „Wegen ihm kann ich lesen und schreiben, wegen ihm haben meine Kinder Abitur.“ Auch die kürzlichen Knieoperationen ihres Mannes seien – anders als unter rechten Regierungen – gratis gewesen. „Wir hätten das nie bezahlen können.“", "Der Vater zeigt, wie beweglich er wieder ist. Er deutet eine Kniebeuge an. Aber er sitzt noch immer lieber als dass er geht, auf einem Plastikstuhl im Hauseingang, ein Transistorradio auf dem Schoß. Er hört Nachrichten, stundenlang, jeden Tag. Er ist einen Kopf größer als seine Frau und macht den Eindruck eines freundlichen Mannes, der auf die 80 zugeht.", "Er scherzt mit den Passanten, und wenn er lacht, sieht man nur noch einen Zahn in seinem Mund. Selbst als auf der Straße geschossen wurde, saß er auf seinem Platz in der Tür. „Die jungen Leute sagten, das sei gefährlich, ich solle hineingehen und die Türe schließen. Aber ich bin nicht gerne eingeschlossen.“", "Ortega mag er schon lange nicht mehr. „Der ist ein Diktator, wie Somoza.“ Und doch sei der Aufstand im vergangenen Jahr etwas ganz anderes gewesen als der, bei dem er dabei gewesen ist. „Wir haben Banken überfallen, um Waffen zu kaufen. Es gab eine klare Kommandostruktur.“ Die jungen Leute heute hätten nichts davon. Keine Strategien und nur lächerliche Waffen.", "Sie schössen mit selbstgebastelten Knallkörpern aus Stahlrohnen, hätten höchstens ein paar Schrotflinten und vielleicht eine Kalaschnikow. Als dann die Polizei Scharfschützen in Stellung brachte, als es Tote gab in Masaya, „da ist die Lage außer Kontrolle geraten“. Ein Teil der jungen Leute habe Gebäude abgefackelt – das Rathaus, die Staatsanwaltschaft, einen Teil des Marktes für Kunsthandwerk.", "Und es wurde geplündert. „Ein Krieg“, sagt der Alte, „ist etwas anderes.“ Es sei kein Wunder, dass die Aufständischen von Paramilitärs in nur zwei Tagen vertrieben wurden."], "Die Paramilitärs": ["Die Paramilitärs – mit Sturmhauben maskierte bewaffnete Männer in Uniform, die am 17. Juli vergangenen Jahres zu Hunderten auf Pritschenwagen in Masaya eingefahren sind – sind plötzlich da gewesen. Niemand außer ihnen selbst wusste, woher sie gekommen waren. Klar war nur: Sie waren militärisch ausgebildet. Sie waren die Vorhut bei dem, was Ortega eine „Säuberung“ nannte.", "Ein Schwiegersohn der beiden Alten ist so ein Paramilitär. Sechs Jahre war er bei der Armee. Heute ist er knapp fünfzig und seit ihm der Drill fehlt, ist er in die Breite gegangen. Er gehört noch immer zur Vereinigung der Veteranen des sandinistischen Heers. Den Präsidenten nennt er nicht beim Nachnamen, er spricht von „unserem Comandante“ oder von „Comandante Daniel“. Der habe sich bei den Unruhen sehr klug verhalten.", "„Er hat nie die Armee ins Feld geschickt, das hätte nicht gut ausgesehen.“ Auch die Polizei sei kaserniert worden, um einen Dialog mit der Opposition zu ermöglichen. Der aber ist schnell gescheitert. „Es war klar: Denen geht es nicht um die Lösung eines Konflikts, die wollen einen Umsturz.“ Und der sei von langer Hand geplant gewesen. Die jungen Leute an den Barrikaden – „die meisten waren Kleinkriminelle“ – seien bezahlt worden, von sandinistischen Dissidenten und „von den USA“.", "Als dann die Lage außer Kontrolle geriet, als es Plünderungen gab und Brandschatzungen, „da musste unser Comandante handeln“. Er und seine Kameraden von der Veteranenvereinigung seien gerufen worden und sie hätten die Aufgabe erledigt. Er beschreibt das wie ein Räuber-und-Gendarm-Spiel: „Wir haben die Leute eingesammelt und sie dann der Polizei übergeben.“ Nur in Monimbó, einem hauptsächlich von Indígenas bewohnten Stadtviertel, hat es Schießereien und Tote gegeben. „Dahin haben sie sich zurückgezogen.“"], "Auf Patrouille": ["Nach zwei Tagen aber war es ruhig in Masaya. Straßenbautrupps rückten an und flickten die aufgerissenen Straßen. Heute erinnern nur noch die Ruinen der Brandschatzungen an die Unruhen. Die Antiaufstandspolizei patrouilliert nach Einbruch der Dunkelheit durch leere Straßen. „Auch wir müssen weiterhin wachsam sein“, sagt der Paramilitär. „Alles, was wir sehen, melden wir der Polizei. Die holt dann nachts die jungen Leute ab.“", "Sein Chef bei der Truppe ist ein kräftiger, untersetzter Veteran, der auf die sechzig zugeht. Seit ein paar Jahren ist er nicht mehr bei der Armee, aber er trägt noch immer den klassischen Bürstenhaarschnitt. Er komme aus einer sehr armen Familie, erzählt er. „Als Kind habe ich keine Schuhe besessen.“", "Mit vierzehn Jahren meldete er sich beim sandinistischen Heer, war später auf Auslandsmissionen und sogar einmal zur Ausbildung in den USA. Er schied mit einem hohen Rang aus. „Ich habe mich bei der Armee in den Sandinismus verliebt“, sagt er. „Alles, was ich heute bin, verdanke ich unserem Comandante.“ Dessen Frau aber mag er nicht. Die habe die Veteranen zu lange ignoriert.", "Dass es im April zum Aufstand kommen konnte, ist für ihn „ein Versagen des Geheimdienstes“. Der habe einfach geschlafen. Den Veteranen, behauptet er, wäre das nicht passiert. „Wir haben noch immer unsere alten Strukturen, eine Abteilung für Logistik, unseren eigenen Geheimdienst. Wir wissen Bescheid, was läuft.“ Als sie dann endlich gerufen wurden, waren sie bereit. Das sei im Übrigen ganz legal gewesen."], "Legaler Einsatz": ["Es gebe im Polizeigesetz einen Paragrafen, nach dem, wenn es die Lage erfordert, freiwillige Hilfspolizisten rekrutiert werden könnten, „bis zu drei Hilfspolizisten für jeden Polizisten“. Das war denn auch ihre offizielle Bezeichnung: „policías voluntarios“, „freiwillige Polizisten“.", "Er selbst, erzählt der Chef der Paramilitärs, sei an der Ausarbeitung des Plans zur Rückeroberung von Masaya beteiligt gewesen. „Wir hatten unsere Männer im Feld und wussten, wo Widerstand zu erwarten war.“ Mit 700 Mann seien sie eingerückt, im Schlepptau die Antiaufstandspolizei.", "„Es war – man kann es nicht anders sagen – eine klassische Militäroperation.“ Nur die Panzer fehlten. Stattdessen hatten sie mit Stahlblech gepanzerte Kleintransporter mit Schützen auf der Ladefläche, und hinter jedem Fahrzeug ein Trupp Infanterie. „Wir wissen, wie man so etwas macht“, sagt er. „Wir haben es oft geübt. Es war im Grunde ein Kinderspiel.“", "Für die jungen Leuten an den Barrikaden war es kein Spiel. Allein in Masaya haben über dreißig von ihnen das Leben verloren. Viele anderen sind geflohen. Es heißt, alleine aus dieser Stadt hätten sich 2.500 in Costa Rica in Sicherheit gebracht. Andere verstecken sich bei Angehörigen und Freunden auf dem Land, meistens weit weg, in einer anderen Provinz. Viele aber sind noch in der Stadt und hoffen, von der Polizei und ihren Spitzeln nicht erkannt zu werden."], "Nochmal im Krieg": ["Auch ein Sohn des alten Paares, ein Schwager des Paramilitärs, hält sich heute bedeckt. Auch er war ein paar Jahre beim Militär, hat sich mit sechzehn Jahren freiwillig verpflichtet. Er wollte kämpfen, die sandinistische Revolution gegen die von den USA finanzierten rechten Contras verteidigen, irgendwo im Norden in den Bergen und am liebsten Mann gegen Mann.", "Die zu Hause gelernte politische Überzeugung hatte sich mit jugendlichen Träumen von Heldentum und Abenteuer gemischt. Heute ist er knapp fünfzig und sagt: „Ich habe seither keine Waffe mehr in die Hand genommen.“ Er weiß, dass Krieg eine schmutzige Sache ist.", "Er wirkt abgeklärt, ruhig und überlegt. Ein für nicaraguanische Verhältnisse großer Mann mit feinem Schnauz und breiten Schultern. Er spricht langsam und leise. Seine Verwandten aber sagen, er könne auch impulsiv sein. Der Aufstand im vergangenen April, das war für ihn so ein Impuls. „Ich habe Kleider angezogen, die ich schon lange nicht mehr trage, und ich habe mir ein altes Hemd ums Gesicht gebunden“, sagt er.", "„Man durfte mich nicht erkennen. Ich arbeite bei einer staatlichen Institution. Ich darf meinen Job nicht verlieren. Ich muss für meine Frau und meine Tochter sorgen.“ So ging er zu den Barrikaden. Er nahm eine Steinschleuder mit, mehr nicht. Schleudern sind für ihn keine Waffen."], "Auch Tochter protestiert": ["In den ersten Tagen des Aufstands nahm er auch seine Tochter mit. Sie hat gerade ihr Jurastudium abgeschlossen, aber Anwältin werden will sie nicht. „Es gibt keine Gerechtigkeit in Nicaragua“, sagt sie. Sie nennt sich, wie all die jungen Leute, die an den Barrikaden waren, eine „autoconvocada“ – eine, die sich selbst zum Protest aufgerufen hat. „Es gibt keine Organisation und keine Parteien“, sagt sie. „Wir haben uns über Gruppen bei Facebook oder WhatsApp verabredet.“", "Als Erstes wurde deshalb die von der Regierung kurz vorher eingeführte kostenfreie drahtlose Internetverbindung im Zentralpark von Masaya gekappt. Die junge Frau hat inzwischen die entsprechenden Plattformen von ihrem Mobiltelefon gelöscht. Wenn die Polizei nach Einbruch der Dunkelheit junge Leute kontrolliert, will sie als erstes ihre Mobiltelefone sehen. Finden sich dort verdächtige Einträge, werden sie mitgenommen.", "„Als immer öfter geschossen wurde, habe ich ihr verboten, mit zu den Barrikaden zu kommen“, sagt ihr Vater. „Es wurde zu gefährlich und die jungen Leute wussten nicht, wie man sich in einer solchen Situation verhält.“ Er weiß das, er hat das gelernt, und er hat versucht, sein Wissen an die nächste Generation weiterzugeben. „Die konnten die Bewegungen des Feindes nicht lesen und wussten nicht, wann sie in Deckung gehen müssen. Die waren euphorisch und völlig ungeschützt.“", "Und weil immer auch ein paar Betrunkene dort waren und ein paar, die sich mit Marihuana Mut angeraucht hatten und seinen Ratschlägen nicht folgten, habe es eben auch Tote gegeben. Plünderungen und Brandschatzungen hält er in so einer Situation für normal. „Das passiert bei jeder sozialen Erhebung, man hat nicht immer alles unter Kontrolle.“"], "Bomben bauen, wie früher": ["Ein Neffe von ihm, den er oft bei den Barrikaden traf und der damals für die Logistik zuständig war („Schwarzpulver besorgen und verteilen und solche Sachen“), sieht das nicht so gelassen. „Die Plünderungen haben uns sehr geschadet“, sagt er. „Und noch viel mehr, dass ein gefangen genommener Polizist bei lebendigem Leib verbrannt worden ist.“ Da sei es leicht, die Aufständischen als Terroristen hinzustellen, wie die Regierung es tut. Es habe nie Einigkeit geherrscht, Versammlungen im Zentralpark seien immer chaotisch verlaufen.", "Die einen sahen die Barrikaden als Druckmittel, um Verhandlungen mit der Regierung zu erzwingen. „Es gab aber auch eine bewaffnete Gruppe aus Monimbó, die versucht hat, die Polizeistation zu stürmen. Als die Polizei dann zurückgeschossen hat, gab es die ersten Toten.“ Hinterher habe man behauptet, die Polizei habe das Feuer eröffnet. „Das stimmt nicht, ich habe es gesehen. Ich war in derselben Straße keine zwei Häuserblocks entfernt.“", "Als dann die Paramilitärs anrückten, riet sein Onkel zum Rückzug. „Ich sah, dass wir keine Chance hatten, und wollte weitere Tote vermeiden“, sagt er. Die meisten hätten das eingesehen. Nur vielleicht zweihundert hätten sich in Monimbó verschanzt und wollten die dortigen Barrikaden verteidigen. Am zweiten Tag der paramilitärischen Operation gab es dort dann auch ein halbes Dutzend Tote. Viele wurden verhaftet.", "Und nun? „Wir machen weiter“, sagt der Neffe. Viel aber sei derzeit nicht möglich. Zuletzt hat er zehn Kontaktbomben besorgt, bei einem alten Bastler, der solche Sprengkörper schon beim Aufstand gegen Somoza gebaut hat. „Ich habe sie mit dem Fahrrad abgeholt. Wenn ich da erwischt worden wäre … Ich weiß auch nicht, wo ich den Mut hergenommen habe.“ Nachts fuhr er mit drei Freunden auf zwei Motorrädern los."], "Freunde im Knast": ["Die beiden Männer auf dem Sozius warfen die Bomben gegen die Haustüren von ihnen bekannten Paramilitärs und Spitzeln. „Die Sprengsätze waren nicht sehr potent“, sagt er. „Wir wollten niemand verletzen. Wir wollten sie nur erschrecken und zeigen, dass wir noch da sind.“ Der Bombenbauer wurde kurz darauf verhaftet und sitzt noch immer im Gefängnis. Er hat keine Namen verraten. Sonst säßen heute auch die vier jungen Männer hinter Gittern.", "Wichtiger als solche Aktionen aber sei, dass man sich organisiere, um es beim nächsten Mal besser zu machen. „Wir haben täglich Kontakt über Internetplattformen“, erzählt er. „Auch mit den Freunden, die in Costa Rica sind.“ Es gebe da viele Gerüchte, von Ausbildungslagern für eine Guerilla im südlichen Nachbarland, von angeblichen Containern voller Waffen.", "„Alles Quatsch“, sagt der junge Mann. „Wir wollen keinen Krieg.“ Er hofft auf die kürzlich gegründete „Unidad Nacional Azul y Blanco“, einer nach den Nationalfarben Blau und Weiß benannten Sammelbewegung aus rund vierzig oppositionellen Organisationen. Die könnte, glaubt er, der Keim einer wirklichen Oppositionspartei werden. Einer, die in der Lage ist, Daniel Ortega herauszufordern.", "Sein Onkel ist da nicht so optimistisch. „Wir leben in einer Diktatur“, sagt er. Erst habe sich Ortega das Parlament untertan gemacht, dann den Obersten Gerichtshof, dann den Wahlrat. Und dann habe er auch noch seine Frau zur Vizepräsidentin gemacht. „Das Einzige, was ihm noch zum Diktator fehlte, waren Tote. Jetzt hat er sie.“"]}}, "recommendations": []}