{"news_outlet": "taz", "provenance": "https://taz.de/Legalisierung-von-Cannabis/!5284116/", "query_keywords": ["legal", "marihuana", "cannabis", "weed"], "creation_date": "04.03.2016", "last_modified": "05.03.2016", "crawl_date": "28.02.2021", "author_person": ["Jean-Philipp Baeck", "Henning Schmidt-Semisch"], "author_organization": [], "news_keywords": ["Cannabis", "Drogen", "Prohibition", "Legalisierung Marihuana", "Bremen", "Nord", "taz", "tageszeitung "], "content": {"title": "Legalisierung von Cannabis: „Ein Verbot vergrößert Risiken“", "description": "Der Kriminologe Henning Schmidt-Semisch erklärt, warum die Drogen-Prohibition gescheitert ist und warum Verbote die Gefahr von Rauschmitteln erhöhen.", "body": {"": ["taz: Herr Schmidt-Semisch, Psychiatrie-Professor Matthias Holm-Hadulla sagte bei der Bremer Cannabis-Anhörung, dass regelmäßiger Hasch-Konsum zu „substanziellen Schäden“ führt. Sind Sie sich einig?", "Henning Schmidt-Semisch: Klar. Cannabis-Konsum kann Schäden verursachen.", "So einfach?", "Ja. Gleichzeitig würde ich sagen, dass vergleichbare Schäden auch beim Alkohol auftreten können. Nur gehen wir damit unterschiedlich um. Beim Alkohol wird das Risiko kulturell und sozial reguliert. Wir haben im Rahmen unserer Alkoholkultur dafür ein Regelwerk entwickelt. Das Cannabis-Verbot kann zu einer sozialen Sicherheit nichts beitragen, sondern vergrößert die Risiken.", "Wie meinen Sie das?", "In der Illegalität kann man zum Beispiel die Qualität nicht kontrollieren, auch eine offene Kommunikation wird verhindert. Das Verbot wirkt erheblich in das Leben von jungen Menschen ein, wenn sie etwa einen Ausbildungsplatz nicht bekommen, weil sie mit Cannabis erwischt wurden, oder gar ins Gefängnis müssen. Das Verbot erzeugt mehr Leid als das Cannabis selbst.", "Herr Holm-Hadulla spricht von einer „verharmlosenden öffentlichen Debatte“ ...", "Ich finde im Gegenteil, dass Cannabis dramatisiert wird. Schätzungsweise konsumieren zwischen vier und fünf Millionen Deutsche mehr oder minder regelmäßig Cannabis. Die Leute mit Problemen sind dabei deutlich in der Minderheit, aber die sitzen dann bei Herrn Holm-Hadulla auf dem Stuhl. So wie Alkoholiker in die Klinik müssen.", "Woher kommt der gesellschaftliche Unterschied zwischen Cannabis und Alkohol?", "Historisch gehen die Drogenverbote auf das 19. Jahrhundert zurück. In den USA sollte den Chinesen, die dort die Eisenbahnen gebaut hatten, das Rauch-Opium verboten werden. Das fällt zusammen mit einer Reihe an Drangsalierungen, unter anderem untersagte man ihnen auch ihre Zöpfe. Zudem hatten die Amerikaner starke wirtschaftliche Interessen und machten das Opium-Verbot auf internationalen Konferenzen zu Beginn des 20. Jahrhunderts zum Thema. Die Engländer opponierten – sie lieferten ja Unmengen Opium nach China. Einlenken wollten sie nur, wenn auch Heroin und Kokain verboten würden, womit sie die Deutschen in die Bredouille brachten, die seinerzeit die größten Heroin- und Kokain-Produzenten waren. In den 30er-Jahren kam dann Cannabis zu den Verboten hinzu – mit rassistischem Einschlag.", "Inwiefern?", "Cannabis wurde in den USA der 1920er- und 30er-Jahre als „Killer-Weed“ für alle erdenklichen Verbrechen verantwortlich gemacht. Man behauptete, insbesondere die schwarzen Männer würden sich mit Marihuana über weiße Frauen hermachen.", "Sie würden sagen, dass die Drogen-Verbote ursprünglich vor allem auf die Konsumenten abzielten?", "Genau. Und sie hatten eher ökonomische und national-ökonomische Ursachen als dass man auf die Gesundheit rekurriert hätte.", "Sie gelten als allgemeiner Gegner der Prohibitionspolitik. Spätestens wenn man Heroin legalisieren will, kann man allerdings nicht mehr behaupten, es habe die gleiche Wirkung wie Alkohol.", "Das stimmt. Aber unabhängig davon, wie gefährlich die Substanzen sind, erhöht das Verbot die Gefährlichkeit. Bei Heroin und Kokain ist das noch dramatischer, wenn man nicht weiß, wie viel reiner Stoff in dem ist, was man gekauft hat. Aus gesundheitswissenschaftlicher Perspektive wäre es richtiger, die Drogen kontrolliert zur Verfügung zu stellen. Eine solche legale Regulation wäre Verbraucherschutz. Ohnehin ist auch der Heroinerwerb und -besitz eine opferlose Straftat.", "Wie meinen Sie das?", "Wenn jemand Heroin kauft, geschieht das in Einvernehmen zwischen Käufer und Verkäufer. Es kommt niemand zu schaden. Das zu bestrafen, geht in einem liberalen Rechtsstaat eigentlich nicht.", "Der Heroin-Konsument kommt zu Schaden.", "Möglicherweise, aber man darf auch Risiko-Sportarten machen und niemand würde auf die Idee kommen, sie zu verbieten.", "Viele Menschen kennen jemanden, der an einer Überdosis starb ...!", "... oder jemanden, der an Alkohol zugrunde gegangen ist. Die Debatte ist bei Drogen unglaublich aufgeladen und moralisch belastet. Da geht es um so viel, etwa die Angst vor dem Kontrollverlust. Aktuell sehen wir, wie ein Typ wie Volker Beck an 0,6 Gramm irgendeiner Substanz scheitert. Man kann mit einem Drogenvorwurf Leute plattmachen.", "Ist der Kauf noch einvernehmlich, wenn der Drogen-Konsument süchtig ist?", "Es gibt viele Leute, die täglich wegen ihrer Sucht Zigaretten kaufen. Aber wir kämen wohl kaum auf die Idee, dass der Zigarettenkauf am Kiosk keine einvernehmliche Kaufhandlung ist.", "Ist das nun nicht doch eine Verharmlosung?", "Menschen, die Drogen nehmen, gehören nicht ins Gefängnis. Stattdessen braucht man einen Ansatz, der auf ihre Gesundheit ausgerichtet ist. Es sind enorme Kapazitäten, die Drogen-Verbote bei Polizei, Justiz und Strafvollzug binden. Eine legale Regulation wäre eine riesige Entlastung und die Einsparungen könnte man in die Gesundheitsförderung investieren.", "Kann es überhaupt funktionieren, wenn ein kleines Bundesland wie Bremen bei der Cannabis-Legalisierung einen Alleingang versuchen würde?", "Wir sehen es in Amerika, in Colorado, Washington und Oregon. Man kann eine Insellösung machen, muss aber auch wissen, dass eine Art Tourismus entsteht. Die Hamburger kämen dann vielleicht zu uns. Die Frage ist, ob man es so hinbekommt. Über eine Ausnahmegenehmigung hat die Cannabis-Freigabe in Berlin-Friedrichshain nicht funktioniert. Eine andere Idee, die bei der Anhörung in der Bürgerschaft diskutiert wurde, wäre eine Experimentierklausel im Betäubungsmittel-Gesetz, die wissenschaftlich begleitete Versuchsprojekte erlauben würde.", "Eine Änderung des Bundesrechts ...", "Bremen müsste eine Bundesratsinitiative starten. Aber langfristig müssen wir den Umgang mit Cannabis an den mit Alkohol annähern. Der Staat würde so Kontrolle über die Substanz und die Händler gewinnen und den Konsumenten gäbe eine Cannabis-Kultur mehr Sicherheit."]}}, "recommendations": []}