{"news_outlet": "taz", "provenance": "https://taz.de/Die-Sex-Pistols-und-die-Stranglers/!5200682/", "query_keywords": ["legal", "weed"], "creation_date": "25.05.2015", "last_modified": "20.03.2019", "crawl_date": "28.02.2021", "author_person": ["Julian Weber"], "author_organization": [], "news_keywords": ["Sex Pistols", "Autobiografie", "Punk", "Buch", "Kultur", "taz", "tageszeitung "], "content": {"title": "Die Sex Pistols und die Stranglers: No Future – und was daraus wurde", "description": "Ständig fliegen die Fetzen: John Lydon, Sänger der Sex Pistols, hat seine Autobiografie geschrieben. Allerdings waren die Stranglers reflexiver.", "body": {"": ["„Kennt Ihr das Gefühl, verarscht worden zu sein?“, lautet die sarkastische Coda von Johnny Rotten beim letzten Konzert der Sex Pistols im Januar 1978 in San Francisco, als er von der Bühne herunter die Auflösung bekannt gibt. Zur Legende geworden, wie der wüste Auftritt, wie jede Polemik Rottens in der knapp dreijährigen Karriere der berühmt-berüchtigten britischen Punkband The Sex Pistols, deren Sänger er ist.", "In seiner zusammen mit dem Journalisten Andrew Perry entstandenen Autobiografie „Anger is an Energy“ hält sich Lydon, so sein bürgerlicher Name, nur kurz mit den Ereignissen jenes Abends auf. Verarschen kann er sich selbst, also schildert er ausführlicher, was im Anschluss geschah: Das 21-jährige Bleichgesicht reist zusammen mit Gwen Dickey, Sängerin der US-Funkband Rose Royce, deren Managerin und ihrem Kind im Wohnmobil durch Mexiko. Zwei schwarze Frauen, ein Baby und ein stachelhaariges Alien, was für eine Kombination. „Wir haben ordentlich für Aufsehen gesorgt.“", "„Never Mind the Bollocks“, das erste und einzige Studioalbum der Sex Pistols, wird ihr Vermächtnis bleiben. Gibt es eine ähnlich einflussreiche Band, die es auf nur ein Album bringt, fragt Lydon rhetorisch. Zorn ist sein Antrieb, und die Blaupause des Punk steckt in den elf Songs: In den Texten unbändiger Zorn darüber, was Pop zuvor darstellt. Als hätte er Paul Feyerabends „Wider den Methodenzwang“ gelesen, spuckt Lydon in die Suppe, begehrt auf gegen die Apathie der britischen Gesellschaft und verachtet die Innerlichkeit der Hippies. „There’s no future / in England’s dreaming“. Der dazugehörige Sound, stumpf wie nur was, wendet sich notwendig hin zum primitiven Gestus von Rock ’n’ Roll. Im Buch beschreibt er diese Umwälzung auch für jüngere Leser nachvollziehbar.", "Von der Negativfolie des Punk sollte 25 Jahre nach dem Ende der Band sogar noch das Intrigenfeuilleton zehren, diese für sich zu vereinnahmen suchen, um die 68er endgültig zu verbannen. Umso schöner, dass „Anger is an Energy“ mit einigen Klischees und Behauptungen aufräumt – etwa der, dass Lydon und die anderen Ur-Punks homophobe und rassistisch motivierte Aversionen gegen Andersdenkende gehegt hätten. Zu erfahren ist, dass Lydon und seine Kohorte in den Siebzigern regelmäßig in Schwulen-Clubs gegangen sind, dort sei die bessere Musik (Soul und Disco) gelaufen, schreibt er und charakterisiert sich als leidenschaftlichen Tänzer.", "Punk war mitnichten der Urschrei, vorher begeisterte sich Lydon für den Blues-Freejazz-Prog eines Captain Beefheart, den Glam von T. Rex und den Funk der Fatback Band, alles keine Archetypen von machistischem Mainstream. Und kurz nach dem Ende der Pistols gründet er Public Image Limited (PIL), eine tolle, Dub und Disco zugeneigte Postpunkband, mit der er seine gebetsmühlenhaften Texte noch schneidender rüberbringt."], "„Freundchen, dich kann ich nicht ausstehen!“": ["Ausführlich kommentiert Lydon auch die Arbeitsweise der britischen Medien, die ihn zum Feindbild erklären. Dass er in der Presse runtergeschrieben wurde, hat zu seiner Mythenbildung beigetragen. Bis heute erwidert Lydon diese Animositäten, sieht sich angesichts von Abhörskandalen moralisch im Recht. Was Lydons Abneigung gegen Journalisten bedeutet, erfährt auch dieser Autor, mit dem der Brite anlässlich einer geplanten PIL-Tour gesprochen hat. Anger is an Energy: Mit den Worten „Freundchen, dich kann ich nicht ausstehen!“ beendet er das Gespräch.", "Traumatisiert wurde Lydon nicht erst in seiner Rolle als Sündenbock. Paranoia ist bei ihm keine Pose. Als Zwölfjähriger an Meningitis erkrankt, verliert er zeitweilig sein Gedächtnis, kämpft sich mühsam zurück, Bücher lesen hat ihm beim Kampf gegen Ausgrenzung geholfen. Diese Außenseitererfahrung prägt seine Weltsicht, härtet ihn ab, auch gegen den Sturm der Entrüstung, der auf die Sex Pistols hereinbrechen sollte.", "Lydon wird überleben, anders als John Simon Ritchie alias Sid Vicious, der 1977 von Glen Matlock den Bass bei den Pistols übernimmt und sich im Jahr nach der Pistols-Auflösung 1979 per Überdosis das Leben nimmt, nachdem er zuvor mutmaßlich seine drogensüchtige Freundin Nancy Spungen in New York erstochen hat. Von Vicious verabschiedet sich Lydon gebührend. Wobei, er selbst wird nicht müde, den Gebrauch von Amphetaminen zu propagieren.", "„Mein Leben unzensiert“, so der Untertitel seiner Memoiren, klingt wie eine Drohung. Es finden sich auch Kapitel mit rührseligen Familiengeschichten. Die Liebe zu seiner deutschen Lebensgefährtin Nora ist im Stile einer Rosamunde-Pilcher-Schmonzette aufgeschrieben. „No Feelings“ heißt ein Song auf „Never Mind the Bollocks“, nun schaltet Lydon auf Kuscheltyp."], "Nur Hohn und Spott": ["Der Begriff Situationismus fällt hingegen nicht. Für den 2010 verstorbenen Pistols-Manager Malcolm McLaren und dessen Exfreundin, die Modedesignerin Vivienne Westwood, hat er nur Hohn und Spott übrig. Giftet auch gegen den Punk-Chronisten Jon Savage, die eigenen Bandkollegen und die Konkurrenz: Man mag das als Reaktion auf die tumultuösen Ereignisse der Siebziger zwar verstehen, auf Dauer ermüden diese Tiraden.", "Erfrischend dagegen der aufreizend-selbstbewusste „Geezer“-Ton, in dem „Anger is an Energy“ verfasst ist: Geezer, so nennt man in Großbritannien die straßenschlauen Trickser. Lydons Alltag am Rande der Legalität: Ständig fliegen die Fetzen, mittenmang der unsympathische Ober-Geezer, alle anrempelnd. Gibt’s was auf die Omme, setzt es Vergeltung. Zur Illustration ist diese Legende in Satzstummel gegossen, die sich lesen, als seien sie vom Pub-Tresen auf den Boden gespuckt: Scheißt der Hund drauf, Charles Dickens wird’s freuen.", "Überhaupt, dass Lydon die renitente Nervensäge verkörpert, erscheint angesichts seiner Herkunft als Sohn eines Bauarbeiters aus dem Londoner Viertel Finsbury Park als poetische Gerechtigkeit. Wäre so einer nicht zur singenden Kreissäge geworden und trotz aller Widerstände der herrschenden Klasse nach einigen Umwegen im Seniorenstift des Pop angekommen, der „shitstem“, die schiefe Bahn hätte gewartet. Seine Behauptung. Gleichwohl, im Zeitalter von Elite-Uni-Absolventen wie Mumford & Sons ist eine Karriere wie jene von Lydon kaum noch möglich."], "Zahnbürsten zum Schuhe putzen": ["„Anger is an Energy“ birst vor Widersprüchen, die Tragik einer zugeschriebenen Rolle blitzt darin auf, die dem Hauptdarsteller zum Klotz am Bein wird. Manchmal wirkt das Kaputte trotz allem lustig – der Spitzname Rotten ist von den verfaulten Zähnen abgeleitet. Zahnbürsten dienen bei Lydons zum Schuhe putzen: Nicht nachmachen, bittet er die Leser.", "Mit zunehmendem Alter wirkt Lydon stammtischaffin. Wenn er schreibt, das britische Gesundheitssystem stelle „eine bedeutende Errungenschaft“ dar und möge ausschließlich den Bürgern des Vereinigten Königreichs vorbehalten bleiben. „Bitte denkt jetzt nicht, ich rede denselben Quatsch wie dieser Blödmann Nigel Farage von der Ukip, wenn er das sagt, hat es rassistische und nationalistische Untertöne.“ Selbst wenn das ironisch gemeint sein soll, haltbar ist dieser Dreck nicht.", "Seit mehr als 20 Jahren in Kalifornien ansässig, hat Lydon 2013 die US-Staatsbürgerschaft angenommen. Sein Geld verdient er inzwischen als Zottel fürs Reality TV und kleidete sich für einen Werbespot der Marke „Country Butter“ in Tweed. Was die irischen Konkurrenzmolkereien in Rage gebracht hat. Zweimal haben die Sex Pistols seit ihrer Auflösung Reunion-Tourneen in Originalbesetzung absolviert, seit 2009 ist Funkstille. Wenn die nächste Whirlpoolreinigung ansteht, kann das wieder anders sein. „Cash from Chaos“ hieß der Firmenname von McLarens Management, das Chaos ist Geschichte, geblieben ist Lydons Geschäftssinn.", "Natürlich findet sich auf den über 600 Seiten dadurch viel Unterhaltsames, aber dass bei aller Ausführlichkeit eine Tatsache etwas zu kurz kommt, ist unverzeihlich: Lydon und seine Punk-Freunde haben das komplizierte multikulturelle Miteinander im Großbritannien von heute in den siebziger Jahren durchaus radikalpolitisch vorgelebt."], "Essays über die Stranglers": ["Anschaulicher wird diese prekäre Existenz in einem Band des unabhängigen britischen Verlags Zero Books beschrieben. Doppelt interessant, weil das Buch eine inzwischen in Großbritannien verfemte Band der Vergessenheit entreißt und gegen Kritik in Schutz nimmt: In „Strangled“ untersucht Phil Knight anhand zweier Essays die Karriere der Stranglers, eines Quartetts, das seit Längerem aus den offiziellen britischen Pop-Chroniken verschwunden ist.", "Die Stranglers sind verhasst, weil sie zur Primetime der Punkrebellion auf Kriegsfuß mit einflussreichen Journalisten standen. „Reflexivität“, schreibt Knight und argumentiert mit dem US-Parapsychologen George P. Hansen und seiner Definition des Tricksters, „ist antistrukturell, weil sie die arbiträren Ansichten, auf denen die Gesellschaft fußt, offenlegt. Dies erklärt auch, warum die Stranglers ständig aneckten, da ihr Verhalten äußerst reflexiv war. Sie stellten damit die informellen Hierarchien des Musikbiz bloß und wendeten sich in ihrer Musik gegen Kräfteverhältnisse.“", "„I Feel Like A Wog“ heißt der Auftaktsong ihres zweiten Albums „No More Heroes“, für Knight zentraler Song der Band. Wog ist britischer Slang für „Kanacke“. Als das Album 1977 erscheint, durchlebt Großbritannien eine Identitätskrise. Das Empire befindet sich in Auflösung, eine Rezession schwächt die Ökonomie, die Gesellschaft ist tief gespalten. Das trifft besonders junge Erwachsene und Kinder von Einwanderern, wie John Lydon, Sohn irischer Migranten, und Jean-Jacques Burnel, Bassist der Stranglers, dessen Eltern aus Frankreich eingewandert waren.", "„I feel like a wog / People giving me the eyes / But I was born here just like you / I feel like a wog / Got all the dirt shitty jobs / But everybody’s got to have something to do with their time.“ Burnel verkörpert nicht nur den gesellschaftlichen Außenseiter, sein schmatzend-brutalistischer Bass-Sound wird zum Markenzeichen des Genres. Er bringt die düstere Aura der Gewalt zum Klingen."]}}, "recommendations": []}