{"news_outlet": "taz", "provenance": "https://taz.de/Cannabispolitik-in-Berlin/!5352638/", "query_keywords": ["legal", "cannabis", "entkriminalisierung", "hanf"], "creation_date": "31.10.2016", "last_modified": "31.10.2016", "crawl_date": "02.03.2021", "author_person": ["Plutonia Plarre"], "author_organization": [], "news_keywords": ["Cannabis", "Drogenpolitik", "Coffeeshop", "Berlin", "taz", "tageszeitung "], "content": {"title": "Cannabispolitik in Berlin: „Wenn nicht jetzt – wann dann?“", "description": "Die künftige rot-rot-grüne Landesregierung ist eine Traumkonstellation für eine Liberalisierung von Cannabis, meint Georg Wurth vom Hanfverband.", "body": {"": ["taz: Herr Wurth, was erwartet der Hanfverband von der künftigen Berliner Landesregierung?", "Georg Wurth: Rot-Rot-Grün ist eine Traumkonstellation für jeden Legalisierungsbefürworter. Wenn jetzt keine Schritte hin zu einer liberaleren Cannabispolitik erfolgen – wann dann? Wir erwarten von dieser Koalition einiges.", "Wie man hört, sind die Unterhändler der SPD bisher nicht bereit, den Anbau von Pflanzen zum Eigenbedarf straffrei zu stellen. Auch einem Modellprojekt zur regulierten Abgabe von Cannabis an Erwachsene wollen die Sozialdemokraten nicht zustimmen.", "Die SPD tut so, als könne sie sich nicht über ihre Mitglieder hinwegsetzen, die bei einer Befragung im November 2015 gegen eine Legalisierung votiert hatten. Dabei war das Ergebnis denkbar knapp …", "… 43,2 Prozent waren dafür, 44 Prozent dagegen.", "Damals war wohlgemerkt die Frage nach einer vollständigen Legalisierung für Erwachsene gestellt worden. Fast die Hälfte hat sich dafür ausgesprochen. Bei den aktuellen Koalitionsverhandlungen geht es nicht um Legalisierung, sondern um Schritte in Richtung Entkriminalisierung. Dafür hätte die SPD bei ihren Mitgliedern mit Sicherheit eine Mehrheit. Das kann kein Argument sein, das jetzt alles abzublocken.", "Sind Fragen wie ein straffreier Anbau Von Cannabis und ein Modellversuch nicht Peanuts?", "Deutsche Bundesländer können im Gegensatz zu US-Staaten Cannabis nicht vollständig legalisieren. Die Null-Toleranz-Zone des früheren CDU-Innensenators Frank Henkel im Görlitzer Park zurückzunehmen – das sind Peanuts.", "Der Bezirk Friedrichshain-Kreuzberg ist mit seinem Antrag, einen Modellversuch durchzuführen, am Bundesgesundheitsministerium gescheitert. Würde das nicht auch dem Land Berlin drohen?", "Berlin könnte mit Bremen eine Bundesratsinitiative starten. Dort hat Rot-Grün ja auch einen Modellversuch beschlossen. Nationale Lobbyarbeit ist wichtig, um das Projekt voranzubringen.", "Warum geht es beim Eigenanbau?", "In Berlin gilt, dass bis 15 Gramm Cannabis straffrei bleiben können. Wenn allerdings eine Pflanze beschlagnahmt wird, wird sie als Ganzes gewogen. Da ist man sehr schnell bei über 15 Gramm. Auch Bremen will den Eigenanbau deshalb entkriminalisieren. Die Politik sagt ja immer, man wolle die Dealer jagen und nicht die Konsumenten. Wer selbst anbaut, muss nicht auf dem Schwarzmarkt kaufen."]}}, "recommendations": []}