{"news_outlet": "kritisches netzwerk", "provenance": "http://www.kritisches-netzwerk.de/forum/entwicklungshilfe-verstaerkt-migrationsursachen", "query_keywords": ["migration", "migrant", "ausländer"], "creation_date": "27.11.2019", "last_modified": "24.12.2019", "crawl_date": "04.12.2020", "author_person": ["Helmut S. - ADMIN"], "author_organization": [], "news_keywords": ["Abwanderung", "African Ownership", "Afrika", "Afrika wird armregiert", "Afrikanische Union", "Andrew Mwenda", "Arbeitsmigranten", "Arbeitsmigration", "Armenmassen", "Armut", "Armutsursachen", "Asfa Wossen-Asserate", "Ausbeutung", "Ausplünderung", "Ausplünderungsmentalität", "Auswanderung", "Bettelarme", "Bevölkerungsentwicklung", "Brain Drain", "Dauermitleid", "Denis Sasso Nguesso", "Entwicklungsgelder", "Entwicklungshilfe", "Entwicklungsländer", "Entwicklungspolitik", "Entwicklungszusammenarbeit", "Geberländer", "Geldfluss", "Gutmenschentum", "Herrschaftscliquen", "Humanitäre Hilfe", "humanitärer Anstrich", "Inter Region Economic Network", "IREN", "James Shikwati", "korrupte Eliten", "Korruption", "Langzeitarmut", "Machteliten", "Machterhalt", "Massenmigration", "Massenwanderung", "Mercedes-Benz-Dichte", "Migranten", "Migration", "Migrationsursachen", "Migrationswege", "Oligokratie", "private Vorteilsnahme", "Samariterverhalten", "Selbstbereicherung", "Selbsthilfe", "Sozialhilfementalität", "Subsahara-Afrika", "Talentabwanderung", "Volker Seitz", "Vorteilsgewährung", "Wa Benzi", "Western Union", "Wohltätigkeit"], "content": {"title": "Entwicklungshilfe verstärkt Migrationsursachen", "description": "Entwicklungshilfe verstärkt Migrationsursachen „Wohltätigkeit beseitigt nicht die Wurzeln der Armut.“ Volker Seitz von Herbert Ludwig / FASSADENKRATZER", "body": {"": ["Entwicklungshilfe verstärkt Migrationsursachen", "„Wohltätigkeit beseitigt nicht die Wurzeln der Armut.“ Volker Seitz", "von Herbert Ludwig / FASSADENKRATZER", "Einsichtigen ist klar, dass man die Massenmigration perspektivloser afrikanischer Jugendlicher nur verhindern kann, wenn sie in ihrer Heimat Bildung, sinnvolle Arbeit und anständiges Einkommen finden. Daher rufen viele nach einer Steigerung der Entwicklungshilfe. Doch in der Regel haben die Entwicklungsgelder bisher das Los der Armenmassen nicht gebessert, sondern noch verschlechtert.", "Das Geld ist stets weitgehend in den privaten Taschen der korrupten Eliten versickert, die kein Interesse an einer Verbesserung der Lebenslage der armen Bevölkerung haben. Die Entwicklungshilfe stabilisiert die Machtverhältnisse und verstärkt die Migrationsursachen.", "In einem eindrucksvollen Buch mit dem Titel \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" hat Volker Seitz, der insgesamt 17 Jahre als deutscher Botschafter in afrikanischen Ländern gearbeitet hat, auf diese Misere der offiziellen Entwicklungshilfe schonungslos hingewiesen. In der Einführung schreibt er:", "Das Geld wird an zumeist korrupte Regierungen gezahlt, deren Willen es weitgehend überlassen bleibt, was sie damit machen. Das meiste Geld verschwindet in deren privaten Taschen. Und in Gang gesetzte Projekte versanden vielfach im Laufe der Zeit irgendwie. Bei den Armen kommt nichts an.", "Die zentralen Probleme im Bildungs- und Gesundheitswesen, sowie in der Förderung unternehmerischer Initiativen aus der eigenen Bevölkerung werden nicht angegangen.", "► Weniger Entwicklungshilfe", "Und Volker Seitz kommt zu der radikalen Forderung:", "Er sieht seine Einschätzung von vielen Afrikanern geteilt. So zitiert er den ugandischen Journalisten Andrew Mwenda, der wegen seiner Regierungskritik schon oft im Gefängnis saß:", "Auch James Shikwati, Gründer einer Wirtschaftsförderungs-Gesellschaft (Inter Region Economic Network, IREN) in Kenia, der u.a. auch in SPIEGEL und FAZ schreibt, übt massiv Kritik an der klassischen Politik der Entwicklungshilfe:", "– Das illusionäre Gutmenschentum ist also noch in einem viel breiteren Maße zu sehen.", "Volker Seitz zieht gleich am Anfang ein erstes Fazit der bisherigen Entwicklungshilfe. Von wenigen Ausnahmen abgesehen hätten Entwicklungsgelder weder dauerhaft für mehr Wachstum gesorgt und den Lebensstandard angehoben, noch das Los der Armen gebessert, eher verschlechtert. Der Abstand zwischen Superreichen und Bettelarmen werde immer größer. Den autoritären Staatsapparat kümmere es nicht, dass es an Trinkwasser mangelt, Stromausfälle an der Tagesordnung und die hygienischen Zustände für die hohe Kindersterblichkeit verantwortlich seien. Für sich selber haben sie gesorgt. Selbst wenn Entwicklungsgelder zweckgebunden ausgegeben werden müssten, fänden sie per Umweg doch den Weg in die falschen Kassen.", "Wenn Ausländer Krankenhäuser, Schulen und Straßen bauen, muss es ja die Regierung nicht tun und kann das Geld stattdessen für Luxusgüter ausgeben. Die afrikanischen Eliten seien Weltmeister im Champagnertrinken, ihre Autokorsos zeichneten sich durch eine erstaunliche Mercedes-Benz-Dichte aus. Die Leute würden diesen Typus von Führern gerne „vom Stamme Wa Benzi“ nennen.", "Bei einer ehrlichen Bestandsaufnahme stelle man fest, schreibt Volker Seitz, dass das Gros der Hilfe unter der Sonne Afrikas verdunstet ist. Mangels guter Regierungsführung, d.h. mangels Transparenz, Verantwortlichkeit, Effizienz, demokratischer Teilhabe an den Entscheidungen und vor allem mangels Rechtsstaatlichkeit,", "► Migration kümmert die Eliten nicht", "Seitz diagnostiziert, es kümmere die afrikanischen Eliten nicht, wenn ihre Staatsbürger zu Zehntausenden unkontrolliert und chaotisch auswandern und sich anderen Ländern zuwenden, in denen sie ein besseres Leben als in der Heimat zu finden hoffen. Wenn es verantwortungsbewusste Regierungen wären, müssten sie ihre Landsleute auffordern, im Lande zu bleiben, und ihnen die Verbesserung der Verhältnisse in Aussicht stellen. Doch nichts dergleichen geschehe. Im Gegenteil forderten einige afrikanische Regierungen ein Recht auf Migration. – Wenn ich mich recht erinnere hat kein afrikanischer Staat gegen den UN-Migrationspakt gestimmt, der ein Recht auf Migration und überall offene, ungehinderte Migrationswege postuliert. –", "Für die afrikanischen autoritären Regimes ist Auswanderung offensichtlich kein Alarmzeichen, sondern ein Ventil.", "Die Migranten wüssten, wie gefährlich die Überfahrt ist. In vielen Familien, Clans gebe es jemanden, der versucht hat, mit dem Boot sein Glück in Europa zu finden, was ihm ja auch zumeist nur dadurch möglich wird, dass Familienangehörige, der Clan, das Dorf, zusammenlegen, um die Überfahrt zu finanzieren.", "Hinzu kommt, dass viele der bildungshungrigen und ausbildungsbereiten Jugendlichen, die ihre Lebenschancen suchen, keine Möglichkeiten dazu in ihren Heimatländern finden und sie daher verlassen und nach der Qualifizierungsphase im Ausland häufig nicht zurückkehren.", "Auch verlöre Afrika Jahr für Jahr tausend von Hochschullehrern, Ärzten, Ingenieuren und Intellektuellen, weil sie in ihren Heimatländern an ihrer beruflichen Entfaltung gehindert werden und weil ihnen Europa und die USA bessere Arbeitsbedingungen und lukrative Stellen böten.", "Der Verlust von Wissenschaftlern, Ingenieuren, Ärzten (jeder vierte afrikanische Arzt arbeite im Ausland) hat verheerende Folgen für die Wirtschaft sowie das Bildungs- und Gesundheitssystem, von denen gerade die Überwindung von Not und Elend ausgehen muss.", "► Das zentrale Problem: die lokalen korrupten Machteliten", "Die deutsche Entwicklungshilfe für Afrika wird von Staat zu Staat organisiert und geht immer, so schreibt Volker Seitz, von den beiden Prämissen aus, dass wir in die Souveränität der armen Länder nicht eingreifen dürften und dass ihre Eliten selbst daran interessiert seien, das Leben ihrer Bürger zu verbessern.", "Doch das funktioniert nicht und hat mit der Realität nichts zu tun. Die Hilfe fließt in Regierungsstrukturen, die nicht auf Wachstum und Zukunft, sondern allein auf Machterhalt und Selbstbereicherung der Potentaten ausgerichtet sind.", "Mit der Entwicklungshilfe wird nichts entwickelt, sondern die politischen Herrschaftsverhältnisse über die arm bleibenden Völker werden mit ihrer Hilfe zementiert. Die Eliten haben letztlich auch gar kein Interesse daran, dass die Armut der Bevölkerung überwunden wird, da dann der Strom der Entwicklungsgelder in ihre Taschen versiegen würde.", "„Das Gift der guten Gaben“ bewirke das Gegenteil von Entwicklung, weil in den Regierungen keine Verpflichtung empfunden werde, die Vereinbarungen einzuhalten.", "Ein ehemaliger französischer Botschafter in Togo berichtete Volker Seitz, dass zu der Zeit, als die Geberländer ihre Hilfe für Togo eingestellt hatten, die Korruption im Lande erheblich zurückgegangen sei. Denn es gab nichts Nennenswertes mehr zu verteilen, und das Regime habe plötzlich darauf achten müssen, dass die wenigen Mittel nicht in großem Stil veruntreut wurden.", "Die Staaten Afrikas werden seit der Unabhängigkeit von Oligarchien regiert, die den Reichtum des Landes ungestört unter sich aufteilen.", "Im Kongo und in Kamerun hat die Regierung je 65 Minister, in Uganda 70, in Ghana 75 und 94 Minister erfreuen sich in Kenia der Gunst des Präsidenten.", "In der offiziellen Entwicklungshilfe steht das „Ownership-Prinzip“ (Eigenverantwortung) im Vordergrund und wird zu Lasten von projektorientierter Hilfe bevorzugt.", "Trotzdem sind amerikanische Wirtschaftswissenschaftler, westliche Politiker und die UNO der Ansicht, dass Afrika mehr Geld brauche. Volker Seitz bleibt da nur die Ironie:", "Herbert Ludwig (bitte unten weiterlesen, auch im Bereich der Bild- und Grafikquellen!)\n____________", "Herbert Ludwig: Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Volker Seitz: Jahrgang 1943, war von 1965 bis 2008 in verschiedenen Funktionen für das Auswärtige Amt tätig, unter anderem bei der EU in Brüssel und in mehreren Ländern Afrikas, und von 2004 bis zu seinem Ruhestand 2008 Leiter der Botschaft in Jaunde/Kamerun.", "\"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "Unheilvolles Business der Barmherzigkeit", "17 Jahre war der deutsche Diplomat Volker Seitz auf Posten in Afrika, zuletzt als Botschafter in Kamerun. Er hat die Ergebnisse der Entwicklungspolitik sehr genau vor Ort beobachten können und jetzt in einer aktualisierten und erweiterten Ausgabe dargestellt. Volker Seitz plädiert in ›Afrika wird armregiert‹ für eine radikale Veränderung dieser Politik. Er plädiert dafür, auf bombastische Konferenzen, Workshops, Tagungen zu verzichten und statt dessen auf die Gedanken der Afrikaner und Afrikanerinnen zu hören, die wissen, was für ihre Länder gut ist: Das Business der Barmherzigkeit muss gestoppt werden, den Herrschaftscliquen muss die Kontrolle über den Geldfluss entzogen werden.", "Volker Seitz plädiert für eine radikale Änderung der Entwicklungspolitik", "Afrika ist nicht nur der Kontinent der Kriege, Krankheiten und Katastrophen, sondern auch ein Kontinent voll gewaltiger Ressourcen und reicher Kulturen, der von freundlichen, dem Leben zugewandten Menschen bewohnt wird. In den ärmsten Ländern sind die Menschen oft am heitersten. Doch Volker Seitz weiß, es ist eine Heiterkeit am Rande des Abgrunds, denn viele leben und sterben unter verheerenden wirtschaftlichen und hygienischen Verhältnissen. Ein Ende ist nicht in Sicht, solange die korrupten Eliten vom Stamm der Wa Benzi, so genannt nach der sehr beliebten Automarke, in ihrer Ausplünderungsmentalität weiterhin ohne jede Verantwortung regieren und unbekümmert die Ressourcen verschwenden können, weil dieser Missbrauch für sie keine Folgen hat. ›Afrika wird armregiert‹, so Volker Seitz. (Klappentext)", "► Quelle: Der Artikel wurde am 22. November 2019 erstveröffentlicht auf Herbert Ludwigs Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens. >> Artikel.", "ACHTUNG: Die Artikelübernahme auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht. Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. >> weiter.", "Lesetipps:", "\"Die Entwicklungshilfe-Industrie lebt davon, dass die Armut nicht endet\" von Herbert Ludwig, 09. Dezember 2019, im KN am 24. Dez. übernommen >> weiter.", "\"Der Reichtum Afrikas, verfehlte Entwicklungshilfe und Reichtum der Machteliten\" von Herbert Ludwig, 02. Dezember 2019, im KN am 05. Dez. übernommen >> weiter.", "\"Entwicklungshilfe verstärkt Migrationsursachen.\" von Herbert Ludwig, 22. November 2019, im KN am 27. Nov. übernommen >> weiter.", "\"Commodity dependence: a vulnerable state\" (Rohstoffabhängigkeit: ein anfälliger Staat) by Janvier D. Nkurunziza, UNCTAD, Geneva, 26 November 2019 >> weiter.", "\"Der Migrationspakt der Vereinten Nationen - der neokoloniale Pakt.\" von Hannes Hofbauer, 22. Nov. 2018 >> weiter.", "\"Migrationspakt: Globaler Pakt für eine sichere geordnete und reguläre Migration. Ergebnisdokument der UN-Generalversammlung\" >> weiter. (PDF)", "► Bücher von Herbert Ludwig:", "\"EU oder Europa. Die Entscheidungsfrage der europäischen Entwicklung zur freien Individualität\", Pro BUSINESS Verlag, 1. Auflage 2012, Books on Demand GmbH (kurz BoD), 90 Seiten, Taschenbuch, ISBN: 978-3-86386-188-9. Preis inkl. Porto: 9,50€", "Das Establishment der \"Europäischen Union\" (EU) identifiziert die EU gerne mit Europa. Das entspringt entweder der Arroganz historischer und kultureller Unwissenheit oder der planvollen Absicht, die historische Entwicklung Europas wie folgerichtig und \"alternativlos\", wie die neue Formel des öffentlichen Denkverbots lautet, in das Gebilde EU einmünden zu lassen. Daher geht der Autor erst einmal der Frage nach, was eigentlich die Idee Europas ausmacht, um dann das Verhältnis der EU zu Europa zu bestimmen.", "Die Frage nach Europa ist primär die Frage nach der Vielfalt seines geistig-kulturellen Lebens, das sich historisch in seinen unterschiedlichen Völkern entwickelt hat. Dabei zeigt es sich, dass der tiefe Drang des Menschen zur freien, sich selbst bestimmenden Individualität als innere, gegen alle Widerstände gärende und treibende Kraft der ganzen geistigen und gesellschaftlichen Entwicklung der europäischen Völker zugrunde liegt. Vor dem Richterstuhl dieses geistigen Europas hat sich der angestrebte Riesenstaat EU zu verantworten.", "Inhalt", "I Einleitung", "II Die Frage nach Europa", "III Die Völker Europas", "1. Entstehungsimpulse", "2. Die menschliche Seele in ihrer Differenzierung", "3. Die seelische Differenzierung der europäischen Völker", "Italien\nFrankreich\nEngland\nDeutschland\nRussland", "4. Zusammenklang der Volkskulturen als Einheit", "IV Der nationale Einheitsstaat als Hindernis der kulturellen Einheit Europas", "1. Die menschenrechtlichen Grundlagen der Demokratie", "2. Die Fesselung des Kulturlebens der Völker", "V Die Hypertrophie des Einheitsstaates in der EU", "VI Das Verhältnis EU - Europa", "VII Ausblick", "Literatur", "Autorennotiz", "\"Macht macht untertan – Methoden der Unterdrückung in der Demokratie\", EWK-Verlag (aufgelöst), Taschenbuch, 196 Seiten, EUR 15,80, ISBN: 978-3-938175-90-3. ACHTUNG: dieses Buch ist nur noch äußerst selten antiquarisch erhältlich. Die Texte deshalb bitte online auf seinem Blog lesen.", "Herbert Ludwig veröffentlicht in diesem Buch eine Auswahl von Artikeln, die im Laufe der vergangenen zwei Jahre in seinem Blog FASSADENKRATZER erschienen sind. Die zeitlich nacheinander zu jeweils unterschiedlichen Themen geschriebenen Artikel werden hier unverändert, aber thematisch geordnet herausgegeben. So kann jeder für sich gelesen werden, und doch fügen sie sich in einen inneren Zusammenhang, der sowohl Kernpunkte der gegenwärtigen gesellschaftlichen Problematik, als auch notwendige freiheitlich Entwicklungsrichtungen heraustreten lässt.", "Ludwigs Anspruch ist es, zu den verursachenden Kräften der Zeitereignisse vorzudringen, die für gewöhnlich in der Fülle der Informationen untergehen oder hinter der Oberfläche verborgen bleiben. Der Autor geht in der vorliegenden Sammlung vor allem der Frage nach, ob die \"Demokratie\" hält was sie als angeblicher Hort der Freiheit dem Menschen verspricht.", "Doch aus welchem Blickwinkel er diese \"Demokratie\" auch betrachtet, welche Fragen er auch immer an sie stellt, die Antworten bleiben sich ähnlich und verdichten sich letztlich zu der bitteren Erkenntnis: Die Demokratie ist von überkommenen Machtstrukturen gründlich durchsetzt. Der Bürger wird bevormundet und zum Untertanen degradiert.", "Und so zieht er letztlich den Schluss: Macht ist mit Demokratie, die auf der Freiheit und Selbstbestimmung des mündigen Menschen beruht, prinzipiell unvereinbar. Macht macht untertan.", "Die Schwerpunktthemen: Macht und Ohnmacht, EU oder Europa, Methoden der Macht.", "Inhalt:", "Vorwort 5", "I", "Macht und Ohnmacht 6 - Fassade Demokratie 6 - Der Unsinn des Staatsphilosophen Habermaas 15 - Das demokratiewidrige Zwangssystem der staatlichen Krankenversicherung 19 - Das staatliche Schulsystem als Relikt des Obrigkeitsstaates 25 - Der Staat als Instrument der Machtsucht Einzelner 34 - Macht macht untertan. Die Unvereinbarkeit von staatlicher Macht und Demokratie 45 - Der Verlust des Menschlichen oder die Unterdrückung der Kultur 57 - Die Überwucherung von Politik und Kultur durch die Ökonomie 63", "II", "EU oder Europa 72 - Die Steigerung der demokratischen Diktatur in der EU 72 - Hintergründe der europäischen Integrationsbewegung 80 - Der marktradikale Griff der EU nach der schulischen Bildung 96 - Wie die EU mit dem Bologna-Prozess die Hochschulen okkupiert 105 - Das eigentliche Europa - Eine Besinnung in den Zeiten der Entmündigung 114 - Die Aufgabe Europas zwischen Ost und West 126", "III", "Methoden der Macht 136 - Der Begriff Rassismus und seine politische Instrumentalisierung 136 - Geschichtserkenntnis und Politik. Vom Missbrauch der Begriffe Relativierung und Revisionismus 142 - Faschisten und Antifaschisten 150 - Die Keule Verschwörungstheorie oder wie man die Verschwörungspraxis verbirgt 157 - Der Journalismus als Herrschafts- Instrument 164 - Der folgsame Mensch. Weshalb können die Medien das Bewusstsein lenken? 176 - Die Wirkung des Fernsehens auf das Bewusstsein 186", "Auszug aus dem Vorwort:", "Der Mensch will nicht mehr Gesetzen unterworfen sein, die ihm von oben diktiert werden, sondern seine Lebensverhältnisse selbst gestalten und an dem, was notwendig gesetzlich geregelt werden muss, als Gleicher unter Gleichen mitwirken. Gesetze schließen das freie Handeln aus.", "Da stellt sich zuerst die für eine freiheitliche Demokratie wesentliche Frage, die zumeist übergangen wird, welche Gesetze in einer Gemeinschaft überhaupt notwendig sind. Denn ein Gesetz, mag es inhaltlich noch so gut oder gut gemeint sein, schließt immer das freie Handeln des Menschen aus und unterwirft es einem äußeren Zwang.", "Wenn Freiheit und Selbstbestimmung, Gleichheit vor dem Gesetz und Sozialverhalten die Ideale des demokratischen Staates sind, dann kann dessen Sinn und Aufgabe nur darin bestehen, durch die Verfassung, das Zivil-, Straf- und sonstige Ordnungsrecht, den schützenden Rahmen dafür zu bilden, dass seine Bürger im Sinne dieser, die Demokratie in ihrem Fundament begründenden Menschenrechte, ihr Leben selber bestimmen und gestalten und darin ihre Persönlichkeit frei entfalten können.", "Die staatliche Ordnung ist nicht Selbstzweck, sondern hat der Entwicklung des Menschen zur freien Individualität zu dienen. Gesetze dürfen danach nicht die inhaltliche Regelung der wirtschaftlichen und kulturell-geistigen Tätigkeit der Bürger, ihr physisches und moralisches Wohl, zum Ziele haben. Denn dann setzt sich der Staat an die Stelle der Handlungsintentionen des freien Menschen, schaltet mit der Selbstbestimmung seine Freiheit aus und verletzt ihn in seiner Würde als autonomes Wesen. Der Mensch wird dann nicht als mündiges Subjekt, sondern als Objekt des Willens anderer behandelt und erniedrigt.", "Es wird automatisch ein demokratiewidriges Über- und Unterordnungsverhältnis begründet, dem die Menschen passiv ausgesetzt sind. Der Staat tritt als Vormund auf, der unausgesprochen voraussetzt, dass die Menschen unmündig seien, und ihnen von den wenigen Mündigen im Staate, von denen da oben, wie die hilflosen Bürger noch immer bezeichnenderweise sagen, vorgeschrieben werden müsse, was das Richtige und Beste für sie sei.", "Es ist noch eine unbewusst so tief sitzende obrigkeitsstaatliche Gewohnheit und Tradition, dass man gar nicht mehr die darin liegende Arroganz und Überheblichkeit empfindet. Sie wird nur durch das suggestiv-mediale Ritual der Parlaments-Wahlen verdeckt, das für den Wähler die Illusion eines Einflusses erzeugt, in Wahrheit aber die Abgabe seiner Freiheit bedeutet.", "Dem demokratischen Staat darf es nur um den Schutz des vom Bürger selbst zu besorgenden Wohles vor Gefährdungen, also um die Sicherung des äußeren und inneren Friedens gehen. Hier handelt es sich um Aufgaben, die nicht vom Einzelnen, sondern nur im Zusammenschluss aller und durch gemeinsam vereinbarte Regeln gelöst werden können. Sie sind es, welche die Bildung einer Gemeinschaft als Staat erst nötig machen und ihm konstitutiv zugrunde liegen.", "Das Strafrecht sorgt für die Sicherheit vor sozial zerstörerischen Handlungen, die gegen Leib, Leben und Eigentum gerichtet sind. Das bürgerliche Recht fasst die Beziehungen der Menschen, wie sie sich im wirtschaftlichen und im kulturellen Leben ergeben, in Regeln, die dem allgemeinen Gerechtigkeitsempfinden entsprechen. Im Verfahrensrecht ist die Selbstjustiz des einzelnen unterbunden und die Verfolgung seines Rechtes zur Sorge der Gemeinschaft gemacht, die hier nicht eigene Interessen, sondern diejenigen des Recht suchenden Bürgers vertritt.", "► Bild- und Grafikquellen:", "1. Buchcover \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "2. NO TO VIOLENCE - Activism Against Gender-based Violence 2018. Foto / Photo Credit: Crystal Stafford/USAID. Quelle: Flickr. Urheberrecht bei der U.S.-Regierung. Kreative Arbeiten der US-Regierung werden in der Regel von Regierungsmitarbeitern im Rahmen ihrer offiziellen Aufgaben produziert. Diese Arbeiten umfassen Schriften, Bilder, Videos und Computercode. Ein Regierungswerk unterliegt in den USA in der Regel nicht dem Urheberrecht.", "3. Trinkwassermangel: Frauen und Mädchen tragen Wasser zurück in ihre Häuser in der Halaba-Zone, Äthiopien. Wie viele Dörfer in der Zone ist Wolgeba bekannt für seine Wasserknappheit. Wie in vielen anderen ländlichen Gebieten Afrikas südlich der Sahara ist der Zugang zu Wasser eines der Hauptprobleme. Während der jährlichen Trockenzeiten sind die Gemeinden gezwungen, viele Stunden zu laufen, um Wasser zu sammeln und durch die langen Abschnitte nackter Felder unter der meist sehr heißen Sonne zu transportieren. Foto: © UNICEF Ethiopia / 2015 / Nahom Tesfaye. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Junge Frau beim entleeren eines Wasserkanisters, den sie von einem neu gebauten Wasserversorgungspunkt abgeholt hat. Die Mehrheit der äthiopischen Bevölkerung trinkt heute Trinkwasser aus einer verbesserten Wasserversorgung, wie z.B. einem Wasserhahn aus Rohrleitungen oder Handpumpen, und nicht aus ungeschützten risikoreichen Quellen wie fäkalverseuchten Flüssen und Bächen. Der verbesserte Zugang zu sauberem und sicherem Wasser in Äthiopien hat die Gesundheit vieler Frauen und Kinder erheblich verbessert und es geschafft, die Kindersterblichkeit um zwei Drittel zu senken und die Kindersterblichkeit deutlich zu reduzieren.", "Doch das ist nicht in allen 49 Ländern Subsahara-Afrikas gewährleistet, zumals die extreme Wasserknappheit ganzer Regionen und die enorme Bevölkerungsexplosion keinen Anlass zur Verharmlosung der Lebenssituation von Millionen Afrikanern gibt. Foto: © UNICEF Ethiopia /2016 /Zerihun Sewunet. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Geburtenraten und Lebenserwartung in Afrika südlich der Sahara. Subsahara-Afrika, Afrika südlich der Sahara oder (veraltet) Schwarzafrika bezeichnet den geografisch südlich der Sahara gelegenen Teil des afrikanischen Kontinents. Die UN zählt alle Länder, die ganz oder teilweise südlich der Sahara liegen, zu diesem Gebiet. Demnach gehören zu Subsahara-Afrika 49 der 54 afrikanischen UNO-Mitgliedstaaten. Die restlichen fünf Staaten Marokko, Algerien, Tunesien, Libyen und Ägypten sowie das besetzte Territorium Westsaharas gehören nach dieser Definition zum nördlichen arabischsprachigen Teil Afrikas. Urheber: Marubin2. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "6. South Sudanese children - Grundschulkinder aus der Republik Südsudan. Foto / Photo Credit: Karl Grobl, Education Development Center Inc.. Aufgrund des von 2013 bis 2018 andauernden Bürgerkrieges gilt Südsudan als gescheiterter Staat. Mit einem nominalen Bruttoinlandsprodukt pro Kopf von 228 US-Dollar belegte der Südsudan 2017 den weltweit letzten Platz. Quelle: Flickr. Urheberrecht bei der U.S.-Regierung. Kreative Arbeiten der US-Regierung werden in der Regel von Regierungsmitarbeitern im Rahmen ihrer offiziellen Aufgaben produziert. Diese Arbeiten umfassen Schriften, Bilder, Videos und Computercode. Ein Regierungswerk unterliegt in den USA in der Regel nicht dem Urheberrecht.", "7. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "8. Satelitenfoto von Afrika. Quelle: Wikimedia Commons. This image is in the public domain because it is a screenshot from NASA’s globe software World Wind using a public domain layer, such as Blue Marble, MODIS, Landsat, SRTM, USGS or GLOBE.", "9. Müllproblen in Gabuns Hauptstadt Libreville, 2013. Die Bevölkerung von Libreville im Jahr 2019 wird nun auf 823.870 geschätzt. Im Jahr 1950 zählte Libreville 15.147 Einwohner. Libreville ist seit 2015 um 76.611 Personen gewachsen, was einer jährlichen Veränderung von 2,47% entspricht. Diese Bevölkerungsschätzungen und -prognosen stammen aus der letzten Überarbeitung der UN World Urbanization Prospects. Diese Schätzungen stellen die städtische Agglomeration von Libreville dar, die neben den angrenzenden Vororten auch die Bevölkerung von Libreville umfasst. Libreville ist mit großem Abstand vor Port-Gentil, Lambaréné und Franceville die größte Stadt des Landes. Foto: Oshilumbu5. Quelle: Wikimedia Commons. Dieses Werk wurde von seinem Urheber Oshilumbu5 in der Wikipedia auf Deutsch als gemeinfrei veröffentlicht. Dies gilt weltweit.", "10. Buchcover \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "11. Buchcover: \"EU oder Europa. Die Entscheidungsfrage der europäischen Entwicklung zur freien Individualität\", Pro BUSINESS Verlag, 1. Auflage 2012, 90 Seiten, Taschenbuch, ISBN: 978-3-86386-188-9. Preis inkl. Porto: 9,50€", "12. Buchcover: \"Macht macht untertan – Methoden der Unterdrückung in der Demokratie\", EWK-Verlag (aufgelöst), Taschenbuch, 196 Seiten, EUR 15,80, ISBN: 978-3-938175-90-3."]}}, "recommendations": []}