{"news_outlet": "kritisches netzwerk", "provenance": "http://www.kritisches-netzwerk.de/forum/die-entwicklungshilfe-industrie-lebt-davon-dass-die-armut-nicht-endet", "query_keywords": ["migration"], "creation_date": "24.12.2019", "last_modified": "01.05.2020", "crawl_date": "04.12.2020", "author_person": ["Helmut S. - ADMIN"], "author_organization": [], "news_keywords": ["Afrika wird armregiert", "Andrew Mwenda", "Armut", "Asfa Wossen-Asserate", "Ausbeutung", "Bettlerkontinent", "BMZ", "Cash on Delivery", "COD", "DED", "Deutscher Entwicklungsdienst", "Dirk Messner", "Engagement Global gGmbH", "Entwicklungsgelder", "Entwicklungshelfer", "Entwicklungshilfe", "Entwicklungshilfe-Industrie", "Entwicklungshilfeindustrie", "Entwicklungshilfeorganisationen", "Entwicklungshilfeprojekte", "Entwicklungsindustrie", "Entwicklungsinitiativen", "Entwicklungsländer", "Entwicklungspolitik", "Entwicklungszusammenarbeit", "Etikettenschwindel", "feasibility studies", "Freiwilligendienst", "Ghana", "Geberländer", "Gerd Müller", "GIZ", "GREEN STEP", "GTZ", "Hilfsbusiness", "Hilfsindustrie", "Hilfsprojekte", "Humankapital", "InWEnt", "James Shikwati", "Jean-Marie Teno", "Kongo", "Korruption", "Kurt Pelda", "Machtelite", "Martin Elsässer", "Massenarmut", "Massenmigration", "Massennutzmenschhaltung", "Minembwe", "Nancy Birdsall", "Nehmerstaat", "Neoliberalismus", "Notker Wolf", "Selbsthilfe", "Selbstzweck", "shea butter", "Sheabutter", "Subsahara", "Volker Seitz", "Wassermangel", "William Savedoff", "Wohlfahrtsmentalität,"], "content": {"title": "Die Entwicklungshilfe-Industrie lebt davon, dass die Armut nicht endet", "description": "Die Entwicklungshilfe-Industrie lebt davon, . . . dass die Armut nicht endet „Immer wieder finden sich Eskimos, die den Afrikanern sagen, was sie zu tun haben.“", "body": {"": ["Die Entwicklungshilfe-Industrie lebt davon,", ". . . dass die Armut nicht endet", "„Immer wieder finden sich Eskimos, die den Afrikanern sagen, was sie zu tun haben.“", "(Stanislaw Jerzy Lec, * 1909 als de Tusch-Letz; † 1966)", "von Herbert Ludwig / FASSADENKRATZER", "Auch die zahlreichen Organisationen, die seit Jahrzehnten Entwicklungshilfe-Projekte vor Ort durchführen, haben nicht für eine grundlegende Verbesserung der Armut gesorgt. „Das Gift der guten Gaben“ bewirkt offensichtlich das Gegenteil von Entwicklung. Aber eben dies sorgt dafür, dass die Organisationen nicht überflüssig werden und von der Entwicklungshilfe selber weiterhin profitieren.", "So hat sich, wie der langjährige deutsche Botschafter in Afrika Volker Seitz, beklagt, eine riesige Industrie eingerichtet, die von der derzeitigen Entwicklungshilfe lebt und quasi Selbstzweck geworden ist.", "Zentrale Organisation für die internationale praktische Entwicklungshilfe vor Ort ist für das \"Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung\" (BMZ) die \"Deutsche Gesellschaft für Internationale Zusammenarbeit\" (GIZ), eine bundeseigene GmbH mit 20.726 Mitarbeitern in 120 Ländern, wovon 70 % Einheimische sind. Sie hat einen Umsatz von jährlich 2,6 Milliarden Euro (2017). Sie ist am 1. Januar 2011 aus der Verschmelzung der \"Deutschen Gesellschaft für Technische Zusammenarbeit\" (GTZ), der \"Internationalen Weiterbildung und Entwicklung gGmbH\" (InWEnt) und dem \"Deutschen Entwicklungsdienst\" (DED) hervorgegangen.", "Neben ihr sind vom BMZ noch sechs weitere nichtstaatliche Organisationen als „Träger des Entwicklungsdienstes“ anerkannt.[1] Doch darüber hinaus gibt es in Deutschland mehrere Tausend entwicklungspolitische Nichtregierungsorganisationen, die auf begründeten Antrag bezuschusst werden.[2] Nach Volker Seitz gehen insgesamt etwa 8 Milliarden Euro jährlich in die deutsche Entwicklungshilfe, und davon fließen 16 %, also ca. 1,28 Milliarden, an NGOs.[3]", "► Kein Überblick", "Es besteht aber offensichtlich nirgends ein genauer Überblick über alle bisherigen Projekte, die als Entwicklungshilfe in den verschiedenen Ländern durchgeführt wurden und vor allem auch nicht, aus welchen Gründen Projekte gescheitert sind. Nur dann könnten Konsequenzen für die Zukunft gezogen werden. Als Volker Seitz in den 1980er Jahren in den Niger versetzt wurde, wollte er sich erkundigen, welche Projekte es seit Beginn der deutschen Entwicklungshilfe im Niger gegeben hatte. Weder ein Ministerium noch die damaligen GTZ und DED hätten einen Überblick gehabt. Es sei auch abgelehnt worden, einen ehemaligen Entwicklungshelfer, der das Land gut kannte, mit einer solchen Untersuchung zu beauftragen.", "Volker Seitz beklagt viele Tabus und Denkverbote, die es endlich aufzuheben gelte, und fordert eine Analyse der Ergebnisse von mehreren Jahrzehnten Entwicklungshilfe in Afrika. Diese Analyse werde es jedoch nicht geben, solange man gar nicht weiß, welche Projekte finanziert worden sind. Viele Fehlgriffe und Blamagen hätten vermieden werden können, wenn man mehr von dem Warum und Wie der Entwicklungshilfe wüsste und gewusst hätte. Dirk Messner, Chef des \"Deutschen Instituts für Entwicklungspolitik\" [2003-2018; H.S.], habe jedenfalls auch erkannt, wie man nicht vorwärtskommt: „Milde Gaben und technische Wunderwerke machen aus verarmten Menschen keine fortschrittsorientierten Zupacker.“", "Die Hauptgründe für das Misslingen von Hilfsmaßnahmen seien vermutlich die unterschiedlichen Weltbilder und Werte der afrikanischen Bevölkerung auf der einen Seite und die der westlichen Entwicklungshelfer auf der anderen. Man müsse hinterfragen, weshalb sich Geberländer anmaßen, ihr vermeintliches Vorbildmodell fremden Kulturen überstülpen zu müssen. Es müsse grundsätzlich Hilfe zur Selbsthilfe und eine Entwicklungszusammenarbeit „von unten“ stattfinden. Auch der Benediktiner Abtprimas Notker Wolf habe sich im Juli 2013 kritisch zur Entwicklungshilfe geäußert. Der Fehler von Deutschland bestehe darin, „dass wir immer zu wissen meinen, was den anderen gut tut.“ (S. 172)", "Das scheint mir ein ganz entscheidender Punkt zu sein. Es wird zu wenig der ganz andere Bewusstseinszustand der Afrikaner wahrgenommen. Zum Teil leben sie noch ganz in einer mythisch-religiösen Seelenverfassung, die keine Trennung von religiöser und irdischer Welt kennt. Zum Teil befinden sie sich in einem Übergangszustand zum westlichen intellektuellen Bewusstsein, das nur auf die sinnlich-wahrnehmbare Welt gerichtet ist. (Vgl. hier Kap. Lebensauffassung der Dagara)", "In jedem Fall ist der Einzelne noch ganz in das Kollektiv der blutsverwandten Familie und Sippe eingegliedert, deren moralische und soziale Traditionen und Gesetze ihn von außen bestimmen, denen er untergeordnet ist. Eine Europa vergleichbare Individualisierung hat im Allgemeinen noch nicht stattgefunden und deren intellektuelle Rationalität ist im Schnitt noch nicht erreicht. Das äußert sich z. B. vielfach in einem Mangel an abstraktem Denkvermögen. Begriffe wie „Raum“, „Zeit“, „Vergangenheit“, „Zukunft“, „Möglichkeit“ sind keine sinnlich wahrnehmbaren Dinge, sie sind abstrakt, nur mit den Verstand zu erfassen und daher für die meisten Afrikaner nicht vorhanden. Daher gibt es z.B. bei von den Weißen übernommenen technischen Anlagen auch kaum eine Vorsorge in Form von gelagerten Ersatzteilen für künftig notwendige Reparaturen, so dass die Anlagen verlottern und nicht mehr funktionieren. (Vgl. Vom Anderssein des Schwarz-Afrikaners >> weiter.)", "An die Bewusstseinsverfassung muss man bei der Entwicklungshilfe anknüpfen. Die Fähigkeiten der Selbsthilfe sind an die eigenen Möglichkeiten gebunden. Man darf ihnen nicht etwas nach westlicher Vorstellung Vernünftiges vorsetzen, sondern muss mit ihnen gemeinsam die ihnen angemessenen Wege entwickeln, auch wenn sie bescheidenere Ergebnisse bringen.", "► Der Freiwilligendienst", "Volker Seitz unterzieht auch den entwicklungspolitischen Freiwilligendienst einer scharfen Kritik, der in Deutschland von der \"ENGAGEMENT GLOBAL gGmbH\", Service für Entwicklungsinitiativen, Koordinierungsstelle „Weltwärts“, im Auftrag des Bundesentwicklungsministeriums organisiert wird.", "Ohne nennenswerte Lebens- und Berufserfahrung kann man keine Entwicklungshilfe leisten.", "Davon abgesehen übernehmen die jungen Leute Arbeiten, für die in den betreffenden Ländern genügend Personal zur Verfügung stünde. Man müsste die Menschen dort nur anleiten und angemessen bezahlen.", "Natürlich ist es positiv, wenn Jugendliche von ihrem Smartphone weggelockt werden können, und vernünftig, wenn Abiturienten oder Studenten sich in der Welt umsehen, Erfahrungen mit ineffizienten Bürokratien und Korruption sammeln und damit im Alltag denselben oder zumindest ähnlichen Beschwernissen wie Afrikaner unterliegen.", "Volker Seitz moniert, manche Politiker glaubten, dass Jugendlichen durch das Programm eine berufliche Orientierung geboten werde.", "► Auswüchse der Entwicklungshilfeindustrie", "Volker Seitz ist im Laufe der vielen Jahre als Botschafter in Afrika immer schmerzlicher bewusst geworden, wie fern die Entwicklungshilfe – trotz gegenteiliger politischer Behauptungen – von der Realität und den Problemen  der Bevölkerung vor Ort ist. Die wachsenden Geldströme und die wuchernde Entwicklungshilfeindustrie hätten die Armut nicht schrumpfen lassen, im Gegenteil. Wenn sich daran nichts ändere, würde der von kritischen Afrikanern wie James Shikwati oder Andrew Mwenda erhobene Vorwurf bestätigt, dass wir nichts ändern wollen, weil zu viele ´Helfer` davon profitieren.", "Charakteristisch für die Entwicklungshilfe sei ihr unablässig wachsender Mehrbedarf an Geld und Personal bei gleichzeitig sinkender Effizienz. Doch er habe Zweifel, ob die Entwicklungshilfe überhaupt ein seriöses Interesse an der Lösung der Probleme habe bzw. haben könne. Die ziemlich üppig dotierte und ausgelegte internationale Hilfsbürokratie (deren deutsche Experten erst seit Januar 2014 Steuern zu entrichten hätten und natürlich Businessklasse flögen) hätte keine Daseinsberechtigung mehr, wenn es keine Armut mehr gäbe.", "Martin Elsässer, Botschafter a.D., habe dafür in einem Leserbrief an die FAZ vom 3.12.2007 bereits deutliche Worte gefunden:", "Zu den merkwürdigen Werbe-Methoden der Entwicklungsorganisationen zitiert Volker Seitz den ehemaligen Afrika-Korrespondenten der Neuen Züricher Zeitung (NZZ), Kurt Pelda, aus der NZZ vom 15.8.2009:", "So sorgt man für ein gutes Image in der Öffentlichkeit und bei den verantwortlichen Politikern.", "Die riesigen Wagenparks der Entwicklungshilfeindustrie, so V. Seitz weiter, und die in jedem Land tätigen 200 bis 400 NGOs seien für eine kleine Minderheit der lokalen Bevölkerung ein einträgliches Geschäft. Die zusätzlich 280 multilateralen Institutionen brauchten aufwendige Unterkünfte, Büromaterial, Sicherheitstechnik, Fahrer und Treibstoff, die Fahrzeuge müssten repariert werden und würden nach einer angemessenen Zeit gegen neue vierradangetriebene Toyotas ausgetauscht und an inzwischen wohlhabende Angestellte der Entwicklungshilfeorganisationen verkauft.", "Solche lokalen Mitarbeiter könnten ihr Gehalt durch Dienstreisen und Tagegelder für die Teilnahme an Fortbildungsveranstaltungen beträchtlich erhöhen. Manche würden von der Entwicklungshilfeindustrie bezahlt, damit sie ihre Arbeit in den Ministerien in deren Sinne erledigen. Sie seien die tatsächlichen Gewinner des Systems und daran interessiert, die Hilfsindustrie am Leben zu erhalten. Für die normale Bevölkerung halte sich der Nutzen allerdings in Grenzen.", "Ein Freund, der für den DED tätig war, schrieb Volker Seitz:", "Es gebe also die verrückte Tendenz, dafür zu bezahlen, dass man helfen darf.", "Natürlich gebe es Ausnahmen. In Kamerun z. B. arbeite die Initiative GREEN STEP, die mit örtlichen Handwerkern und einfachem Material Windräder herstelle. Die Leute vor Ort bekämen keine milden Gaben, sondern packten an und seien dankbar für die Unterstützung. Aber diese Initiative habe einen Nachteil: Sie koste fast kein Geld.", "Wenn sich das neue Konzept \"Cash on Delivery\" (COD; Vergütung für erzielte Wirkung) von Nancy Birdsall und William Savedoff durchsetzen sollte, würden tausende von Berufsentwicklungshelfern nicht mehr benötigt. Dann liege die alleinige Verantwortung z.B. für den Bau einer Schule oder eines Krankenhauses bei dem Entwicklungsland. Dann gebe es eine konkrete Ergebnisvereinbarung zwischen Geber und Nehmer. Sobald der Nehmerstaat Ergebnisse nachweist, die von unabhängigen Prüfern abgenommen wurden, zahle der Geber die zugesagte Summe für die Ergebniserreichung. Norwegen setze das Konzept bereits in Tansania um.", "► Fazit", "So bleibt die Armut, und so bleiben die gut von Steuergeldern genährten Organisationen der Entwicklungsindustrie. Und es bleibt die Ausbeutung der Bevölkerung der meisten Staaten Afrikas durch korrupte Machteliten, in deren Taschen ein Großteil der Entwicklungsgelder wie auch der Öl-, Gas- und sonstigen Ressourcen-Einnahmen verschwindet.", "Und weiterhin verlassen Millionen Arme und Kriminelle ihre perspektivlose Heimat, um in Europa und speziell im offenen Deutschland ein besseres Leben zu suchen. Entwicklungshilfeminister Gerd Müller von der Partei Seehofers, der als bayerischer Löwe mit dem Ruf „Herrschaft des Unrechts“ sprang und als Merkels Bettvorleger landete, übernehmen Sie! Es ist Ihre Klientel. Sicher können Sie sie alle in Ihrem Ministerium als Experten für Entwicklungshilfe gut gebrauchen und nach Afrika aussenden. Sie kennen sich dort wenigstens aus.", "Oder dient die konzeptions- und erfolglose Entwicklungshilfe gerade der von der UNO gewollten Massenmigration nach Europa zur Auflösung der homogenen Völker?[4]", "Ein Schelm, der sowas Böses denkt.", "Herbert Ludwig / FASSADENKRATZER (bitte unten die Lesetipps lesen, auch die Infos im Bereich der Bild- und Grafikquellen!)", "Lesetipps:", "\"Die Entwicklungshilfe-Industrie lebt davon, dass die Armut nicht endet\" von Herbert Ludwig, 09. Dezember 2019, im KN am 24. Dez. übernommen >> weiter.", "\"Der Reichtum Afrikas, verfehlte Entwicklungshilfe und Reichtum der Machteliten\" von Herbert Ludwig, 02. Dezember 2019, im KN am 05. Dez. übernommen >> weiter.", "\"Entwicklungshilfe verstärkt Migrationsursachen.\" von Herbert Ludwig, 22. November 2019, im KN am 27. Nov. übernommen >> weiter.", "\"Commodity dependence: a vulnerable state\" (Rohstoffabhängigkeit: ein anfälliger Staat) by Janvier D. Nkurunziza, UNCTAD, Geneva, 26 November 2019 >> weiter.", "\"Der Migrationspakt der Vereinten Nationen - der neokoloniale Pakt.\" von Hannes Hofbauer, 22. Nov. 2018 >> weiter.", "\"Migrationspakt: Globaler Pakt für eine sichere geordnete und reguläre Migration. Ergebnisdokument der UN-Generalversammlung\" >> weiter. (PDF)", "____________", "Herbert Ludwig: Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Volker Seitz: Jahrgang 1943, war von 1965 bis 2008 in verschiedenen Funktionen für das Auswärtige Amt tätig, unter anderem bei der EU in Brüssel und in mehreren Ländern Afrikas, und von 2004 bis zu seinem Ruhestand 2008 Leiter der Botschaft in Jaunde/Kamerun.", "\"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "Unheilvolles Business der Barmherzigkeit", "17 Jahre war der deutsche Diplomat Volker Seitz auf Posten in Afrika, zuletzt als Botschafter in Kamerun. Er hat die Ergebnisse der Entwicklungspolitik sehr genau vor Ort beobachten können und jetzt in einer aktualisierten und erweiterten Ausgabe dargestellt. Volker Seitz plädiert in ›Afrika wird armregiert‹ für eine radikale Veränderung dieser Politik. Er plädiert dafür, auf bombastische Konferenzen, Workshops, Tagungen zu verzichten und statt dessen auf die Gedanken der Afrikaner und Afrikanerinnen zu hören, die wissen, was für ihre Länder gut ist: Das Business der Barmherzigkeit muss gestoppt werden, den Herrschaftscliquen muss die Kontrolle über den Geldfluss entzogen werden.", "Volker Seitz plädiert für eine radikale Änderung der Entwicklungspolitik", "Afrika ist nicht nur der Kontinent der Kriege, Krankheiten und Katastrophen, sondern auch ein Kontinent voll gewaltiger Ressourcen und reicher Kulturen, der von freundlichen, dem Leben zugewandten Menschen bewohnt wird. In den ärmsten Ländern sind die Menschen oft am heitersten. Doch Volker Seitz weiß, es ist eine Heiterkeit am Rande des Abgrunds, denn viele leben und sterben unter verheerenden wirtschaftlichen und hygienischen Verhältnissen. Ein Ende ist nicht in Sicht, solange die korrupten Eliten vom Stamm der Wa Benzi, so genannt nach der sehr beliebten Automarke, in ihrer Ausplünderungsmentalität weiterhin ohne jede Verantwortung regieren und unbekümmert die Ressourcen verschwenden können, weil dieser Missbrauch für sie keine Folgen hat. ›Afrika wird armregiert‹, so Volker Seitz. (Klappentext)", "[1] BMZ-Lexikon, bmz.de >> weiter.", "[2] Akteure der bilateralen Zusammenarbeit: Nichtregierungsorganisationen (Private Träger und Sozialstrukturträger), bmz.de >> weiter.", "[3] Volker Seitz: \"Afrika wird arm regiert\", aktualisierte und erweiterte Neuausgabe München 2018, S. 183, 214.", "[4] Vgl. UNO, EU und US-Kreise planen seit Jahrzehnten die Massenmigration >> weiter.", "► Quelle: Der Artikel wurde am 2. Dezember 2019 erstveröffentlicht auf Herbert Ludwigs Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens. >> Artikel.", "ACHTUNG: Die Artikelübernahme auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht. Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. >> weiter.", "► Buch von Herbert Ludwig:", "\"EU oder Europa. Die Entscheidungsfrage der europäischen Entwicklung zur freien Individualität\", Pro BUSINESS Verlag, 1. Auflage 2012, Books on Demand GmbH (kurz BoD), 90 Seiten, Taschenbuch, ISBN: 978-3-86386-188-9. Preis inkl. Porto: 9,50€", "Das Establishment der \"Europäischen Union\" (EU) identifiziert die EU gerne mit Europa. Das entspringt entweder der Arroganz historischer und kultureller Unwissenheit oder der planvollen Absicht, die historische Entwicklung Europas wie folgerichtig und \"alternativlos\", wie die neue Formel des öffentlichen Denkverbots lautet, in das Gebilde EU einmünden zu lassen. Daher geht der Autor erst einmal der Frage nach, was eigentlich die Idee Europas ausmacht, um dann das Verhältnis der EU zu Europa zu bestimmen.", "Die Frage nach Europa ist primär die Frage nach der Vielfalt seines geistig-kulturellen Lebens, das sich historisch in seinen unterschiedlichen Völkern entwickelt hat. Dabei zeigt es sich, dass der tiefe Drang des Menschen zur freien, sich selbst bestimmenden Individualität als innere, gegen alle Widerstände gärende und treibende Kraft der ganzen geistigen und gesellschaftlichen Entwicklung der europäischen Völker zugrunde liegt. Vor dem Richterstuhl dieses geistigen Europas hat sich der angestrebte Riesenstaat EU zu verantworten.", "Inhalt", "I Einleitung", "II Die Frage nach Europa", "III Die Völker Europas", "1. Entstehungsimpulse", "2. Die menschliche Seele in ihrer Differenzierung", "3. Die seelische Differenzierung der europäischen Völker", "Italien\nFrankreich\nEngland\nDeutschland\nRussland", "4. Zusammenklang der Volkskulturen als Einheit", "IV Der nationale Einheitsstaat als Hindernis der kulturellen Einheit Europas", "1. Die menschenrechtlichen Grundlagen der Demokratie", "2. Die Fesselung des Kulturlebens der Völker", "V Die Hypertrophie des Einheitsstaates in der EU", "VI Das Verhältnis EU - Europa", "VII Ausblick", "Literatur", "Autorennotiz", "► Bild- und Grafikquellen:", "1. EUFRIKA - Die Entwicklungshilfe-Industrie lebt davon, dass die Armut nicht endet. Eine riesige Industrie eingerichtet, die von der derzeitigen Entwicklungshilfe lebt und quasi Selbstzweck geworden ist. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. In die eigene Zukunft investieren: Schulkinder aus Minembwe mit Töpfen und Schüsseln auf dem Kopf, um Zement für den Ausbau einer Grundschule abzuholen. Die Kinder sind Teil der Gemeindebeteiligung. Minembwe ist eine Gruppe von schönen Dörfern, die sich in einem Ort namens Mulenge befinden. Es liegt in den hohen tropischen Bergen von Uvira, Süd-Kivu in der Demokratischen Republik Kongo (DRC). Foto: Julien Harneis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Bananenmarkt. Foto entstand in der Region des Mount-Kenya-Massivs, auch Mount Kenia; in der Sprache der Massai Kirinyaga und Kinyaa „schwarz-weißer Berg“), mit 5199 m das zweithöchste Bergmassiv in Afrika. Sein Zentrum befindet sich rund 15 km südlich des Äquators in Kenia. Die Menschen Afrikas, hauptsächlich in der (Subsahara) erzeugen und leben hauptsächlich für den Eigenbedarf von Mais, Weizen, Gerste, Zuckerrohr, Bohnen, Bananen, Reis, Ananas und Baumwolle. Foto: Neil Palmer / Centro Internacional de Agricultura Tropical (CIAT; dt. Internationales Zentrum für tropische Landwirtschaft). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "4. Benin Market. Benin City ist die Hauptstadt und größte Stadt des Bundesstaates Edo im Süden Nigerias. Sie liegt ca. 40 Kilometer nördlich des Benin-Flusses und 320 Kilometer östlich von Lagos auf der Straße. Benin City ist das Zentrum der nigerianischen Kautschukindustrie, und auch die Ölförderung ist ein bedeutender Wirtschaftszweig. Foto/ Credit: USAID West Africa Trade Hub. Quelle: Flickr. Dieses Bild ist ein Werk eines Mitarbeiters der United States Agency for International Development, das im Rahmen der offiziellen Aufgaben dieser Person aufgenommen oder angefertigt wurde. Als Werk der US-Bundesregierung ist das Bild in den Vereinigten Staaten öffentlich zugänglich. (public domain - gemeinfrei - kein Urheberrecht)", "5. Die Maultiere von Ol Doinyo Lengai. Der Ol Doinyo Lengai ist ein aktiver Vulkan des Ostafrikanischen Grabenbruchs im Norden Tansanias. Er liegt ca. 120 km nordwestlich von Arusha am Natronsee. In der Sprache der Massai bedeutet Ol Doinyo Lengai so viel wie Gottesberg. Der ca. 2960 Meter hohe Vulkan ist für die Massai der Sitz ihres Gottes Engai und die Vulkanausbrüche symbolisieren den Zorn des Gottes. Er liegt ca. 120 km nordwestlich von Arusha am Natronsee. Die Straße zum und um den Lake Natron führt durch Afrikas berühmtes Rift Valley, eine der größten Provinzen Kenias. Foto: Alex Berger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "6. Teepfückerinnen bei der mühsamen Arbeit in der Region des Mount-Kenya-Massivs. Im Hochland Kenias, östlich und westlich des Great Rift Valleys, liegt in Höhen zwischen 1.500 und 2.700 Metern das Hauptanbaugebiet des kenianischen Tees. Es setzt sich aus fünf Distrikten zusammen: Kericho, Nandi, Limuru-Kiambu, Nyeri und Meru.", "Das Klima und die Bodenbeschaffenheit im kenianischen Hochland sind für das Wachstum der Tee-Büsche ideal; das ganze Jahr über kann der Tee geerntet werden. Für die hochwertigsten Sorten werden nur die oberste junge Blattknospe und die zwei angrenzenden Blätter per Hand gepflückt und verarbeitet. Weitere Infos zum Teeanbau und Verarbeitung in Kenia auf der Webseite des Deutschen Teeverbands e.V. >> weiter. Foto: Neil Palmer / Centro Internacional de Agricultura Tropical (CIAT; dt. Internationales Zentrum für tropische Landwirtschaft). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "7. Ghana Cultural Dance Group. Seit 2007 arbeitet die Freespirit Foundation mit Kindern aus der Fischerstadt Moree (Central Region von Ghana), die bereit sind, die ghanaische Kultur, insbesondere die traditionellen lokalen Tänze, zu erlernen und zu bewahren. Die Freespirit Children's Art Group wurde gegründet. So wird die afrikanische Kultur innerhalb der lokalen Gemeinschaft sowie an anderen Orten durch die Teilnahme an Festivals gefördert, die Touristen aus allen Kontinenten anziehen.", "Die Vielfalt der afrikanischen Kulturen, Traditionen, Glauben, Zeremonien ist ein wahrer Schatz in der heutigen, sich schnell verändernden Welt. Es ist wichtig, in die Erhaltung dieses für Afrika einzigartigen Schatzes zu investieren. Mehr Infos hier und hier.", "Foto: © Dance Photographer Brendan Lally. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "8. Farmerin aus Ghana bei der Feldarbeit, indem sie mit einem Buschmesser den harten, ausgedörrten Boden auflockert, um ein paar Samenkörner zu sähen. Foto: pochogh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Gefüllter Aktenordner, in den man von der Seite reinblickt. Viele Entwicklungshilfsprojekte für Afrika werden durch die langatmige, deutsche Bürokratie in ihrer Wirksamkeit ausgehebelt. Foto: Nico Düsing. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "10. Frauen und Jugendliche auf dem zentralen Hochplateau der Provinz Muramvya des zentralafrikanischen Staates Burundi. Das Land hatte 2016 das weltweit drittniedrigste BIP pro Kopf. Foto: WikimediaImages. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "11. Mutter mit Kind bei der traditionellen Gewinnung/Verarbeitung von Sheanüssen zu Sheabutter. Sheabutter ist aber nicht nur ein Rohstoff, sondern auch ein Kulturgut. Die Gewinnung von Sheabutter ist traditionell in der Region verwurzelt. Die Ernte der Sheanuss ist ein wichtiger gesellschafterliches Ereignis. Zu den Erntezeiten versammeln sich die Frauen eines Dorfes an einem eigens dafür hergerichteten Ort.  Hier werden die Nüsse nach der Ernte getrocknet und geschält. Danach werden sie in einem Lehmofen erhitzt und in Mörsern aus Holz zerstampft. Die so entstehende Masse wird mit Wasser verdünnt und eine Stunde lang geschlagen. Dadurch wird die Sheabutter vom Wasser getrennt und kann abgeschöpft werden.", "Die unraffinierte Sheabutter ist eine weiss-gelbliche, leicht würzig duftende Masse. Da die Shea-Nüsse aus Wildsammlung stammen, handelt es sich auch um ein Bio-Produkt. Sheabutter hat selbst bei tropischen Temperaturen durch eine sehr lange Haltbarkeit von bis zu drei Jahren, weshalb die unraffinierte Sheabutter nicht weiter behandelt werden muss, und so direkt in den Handel gelangen kann. Mehr Infos bei waschkultur.de >> Artikel.", "Foto/Photo: Scott Fountaine/USAID. Quelle: Flickr. Dieses Bild ist ein Werk eines Mitarbeiters der United States Agency for International Development, das im Rahmen der offiziellen Aufgaben dieser Person aufgenommen oder angefertigt wurde. Als Werk der US-Bundesregierung ist das Bild in den Vereinigten Staaten öffentlich zugänglich. (public domain - gemeinfrei - kein Urheberrecht)", "Shea Butter: From Tree to Nuts >> Ghana organic/bioSheabutter Herstellung/Produktion >> Video1 und Video2.", "12. Buchcover \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "13. Ghanesische Mutter mit Kind auf dem Rücken trägt traditionell hergestellte Sheabutter zum Markt. Foto/Photo: Douglas Gritzmacher/USAID. Quelle: Flickr. Dieses Bild ist ein Werk eines Mitarbeiters der United States Agency for International Development, das im Rahmen der offiziellen Aufgaben dieser Person aufgenommen oder angefertigt wurde. Als Werk der US-Bundesregierung ist das Bild in den Vereinigten Staaten öffentlich zugänglich. (public domain - gemeinfrei - kein Urheberrecht)", "14. Vater und Sohn beim Händchenhalten. Foto: Julien Harneis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "15. Buchcover \"Afrika wird armregiert oder Wie man Afrika wirklich helfen kann.\" Mit einem Vorwort von Asfa Wossen-Asserate. dtv Sachbuch, München, Juni 2018, aktualisierte und erweiterte Neuausgabe in 3. Auflage 2019; tb, 288 Seiten, ISBN 978-3-423-34939-0. EUR 12,90 € [DE], EUR 13,30 € [A].", "16. Buchcover \"EU oder Europa. Die Entscheidungsfrage der europäischen Entwicklung zur freien Individualität\", Pro BUSINESS Verlag, 1. Auflage 2012, Books on Demand GmbH (kurz BoD), 90 Seiten, Taschenbuch, ISBN: 978-3-86386-188-9. Preis inkl. Porto: 9,50€"]}}, "recommendations": []}