{"news_outlet": "kritisches netzwerk", "provenance": "http://www.kritisches-netzwerk.de/forum/die-tagesschau-im-betroffenheitsmodus", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "06.12.2020", "author_person": ["Helmut S. - ADMIN"], "author_organization": [], "news_keywords": ["Ahrar al-Sham", "ARD", "ARD-aktuell", "ar-Raqqa", "Betroffenheitsheuchelei", "Betroffenheitsjournalismus", "Betroffenheitsmodus", "DAS ERSTE", "Desinformation", "Deutungshoheit", "Doppelmoral", "Doppelstandards", "dumbe Masse", "Empörungsjournalismus", "Entrüstungsjournalismus", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenunterschlagung", "Faktenverdreher", "Falschinformation", "Feindbild", "Fluchtkorridore", "Fluchtursachen", "Frank-Walter Steinmeier", "Gesinnungsjournalismus", "Guido Steinberg", "ideologische Hetze", "Idlib", "Kriegsrhetorik", "Kriegstreiber", "Kriegstrommelei", "Kriegsverbrechen", "Kriegswille", "Manipulationsabsicht", "Medienhetze", "Medienhuren", "Nachrichtenunterschlagung", "öffentlich-rechtlicher Rundfunk", "presstitutes", "Presstituierte", "Rassismus", "Scharfmacher", "Schwafelpräsident", "Staatsfunker", "Staatsmedien", "Staatspropaganda", "Staatsräson", "Systempresse", "Tagesschau", "Transatlantiker", "transatlantische Agitation", "transatlantisches Bündnis", "Ulla Jelpke", "Verunglimpfung", "Wahrheitsfindung", "Weißhelme", "Westallianz", "westliche Wertegemeinschaft", "Zynismus,"], "content": {"title": "Die Tagesschau im Betroffenheitsmodus", "description": "Blutsverwandt: Kriegswille und Rassismus Die Tagesschau im Betroffenheitsmodus von Friedhelm Klinkhammer und Volker Bräutigam", "body": {"": ["Blutsverwandt: Kriegswille und Rassismus", "Die Tagesschau im Betroffenheitsmodus", "von Friedhelm Klinkhammer und Volker Bräutigam", "Die Tagesschau unterscheidet nicht zwischen echter und nur politisch korrekter Trauer über die Opfer von Gewalt. Sie wäre so nötig gewesen und hätte soviel bewirkt: eine Schweigeminute in der Tagesschau. Nur die Bilder aus Hanau sprechen und die Erschütterung über rassistischen Serienmord wirken lassen. Der Fernseh-Öffentlichkeit erlauben, den Schmerz mit den weinenden Angehörigen der Toten für einen kurzen Augenblick zu teilen. Aber nein, die Redaktion ARD-aktuell übersteigerte alles, staatstragend wie üblich, mit einem Steinmeier-O-Ton: „Wir lassen uns nicht einschüchtern. [..] Wir trauern, nehmen Anteil und sehen, dass wir eins sind in unserer Trauer und einig gegen Hass, Rassismus und Gewalt.“ Tönende Phrasen, derweil der Rassismus hierzulande erstarkt. Und zwar parallel zur Kriegslust, mit der sich Deutschland vorzugsweise gegen die islamische Welt richtet.", "Rassismus im Innern und Deutschlands Kriegshandeln im Ausland entstammen demselben Denken. Die Tagesschau vermeidet krampfhaft, darauf aufmerksam zu machen, obwohl unser öffentlich-rechtlicher Nachrichtenkanal doch zu umfassender, vollständiger, der Wahrheitsfindung dienender Informationsarbeit verpflichtet ist. Sie schweigt darüber, dass dieselbe Sorte Galgenvögel, die als islamistische Terroristen von deutschen Gerichten verurteilt werden, als „Oppositionelle“ in Idlib von unserer Regierung 37,5 Millionen Euro Schmiergeld erhielten.", "Zunächst noch zu Hanau: Die Flaggen auf Halbmast, die Tagesschau im Betroffenheitsmodus und mit dem Bundespräsidenten Frank-Walter Steinmeier ein Trauerredner im Angebot, der für diese Rolle die denkbar unpassendste Besetzung war. Die fernsehende Millionengemeinde ist zwar längst nicht mehr empfänglich für gewisse Feinheiten, aber es gibt triftige Gründe, Steinmeier als disqualifiziert anzusehen. Daran muss mit ein paar Sätzen erinnert werden.", "Steinmeier war als Kanzleramtsminister im Kabinett Schröder verantwortlich dafür, dass der Deutsch-Türke Murat Kurnaz im US-Folterlager Guantanamo eingesperrt blieb, obwohl seine Unschuld bekannt war. Als der Nationalsozialistische Untergrund (NSU) seine rassistische Mordserie beging, ließ Steinmeier als oberster Aufseher der deutschen Geheimdienste zu, dass die polizeilichen Ermittlungen den Popanz von konkurrierenden türkischen Banden verfolgten; der Verdacht, die Täter könnten mit den Geheimdiensten vernetzte deutsche Neonazis sein, wurde von oben erstickt.", "Steinmeier war der Architekt der „Agenda 2010“ mit ihren menschenfeindlichen Hartz-Gesetzen, fraglos einer Pfahlwurzel des Hasses hierzulande. Steinmeier war im Februar 2014 als Außenminister wesentlich daran beteiligt, dass in Kiew der Staatsstreich glückte und auch Neofaschisten in der Ukraine an die Macht gelangten; er hatte mit ihnen einen Vertrag zur Machtübergabe ausgekungelt, der das Papier nicht wert war, auf dem er stand.", "Steinmeier war schließlich als Außenminister einer der entscheidenden Befürworter der deutschen Beteiligung am völkerrechts- und grundgesetzwidrigen Krieg gegen Syrien.", "Ein schändliches Detail: Die US Air Force (USAF) hatte am 17. September 2016 ein seit Jahren vom IS umzingeltes Camp der syrischen Armee bei Deir-Ez-Sur angegriffen. 62 Soldaten starben im Bombenhagel; der Rest der Eingeschlossenen wurde verwundet und fiel den Kopfabschneidern des IS in die Hände. Die Zieldaten für dieses US-Kriegsverbrechen hatten deutsche Tornado-Piloten geliefert.", "Trotz der unstreitige deutschen Mitverantwortung an dem Massaker fand Steinmeier kein einziges Wort des Bedauerns oder gar des Mitgefühls für die Angehörigen der Gefallenen. Die Tagesschau hatte auch keinen O-Ton irgendeines anderen Repräsentanten unseres Staates anzubieten; sie hatte sich erst gar nicht darum bemüht.", "► Staatsschauspieler in Doppelrolle", "Steinmeier bekundet heute, ob in Hanau oder aus gleich furchtbarem Anlass andernorts, offiziell Trauer als Staatsoberhaupt. Er tritt als hochbesoldeter Mahner gegen den Rassismus im Innern auf und applaudiert dabei de facto der deutschen Aggressivität und Menschenverachtung gegenüber dem Ausland, vorzugsweise dem muslimischen Ausland. Er plädiert für höhere deutsche „Verteidigungs“ausgaben und eine Stärkung der EU-Rolle in der NATO.", "Steinmeiers Doppelmoral ist schon lange bekannt. Ulla Jelpke, Bundestagsabgeordnete der Linken und innenpolitische Sprecherin ihrer Fraktion, erklärte vor Jahren:", "Um Fragen zuvorzukommen: Eine Politikerin der Linken, sei sie auch noch so sehr im Recht, bekommt keine Chance, solch fundamentale Kritik in der Tagesschau zu äußern. Ein derartiger O-Ton bleibt im „Ersten“ unvorstellbar. Steinmeier wird hier nicht demontiert, obwohl sich seine Denkweise in nichts von der des letzten Bild-Redakteurs unterscheidet. Nur ist ein Springer-Hiwi keinem Verfassungsauftrag zur Friedenswahrung verpflichtet.", "Nein, mit diesen Zeitgenossen teilen wir unsere Erschütterung über die wachsende Zahl von Opfern rassistischer Mörder nicht. Die Tagesschau macht sich als Forum staatsoffizieller Trauerbekundungen fortgesetzt unglaubwürdig. Eine Blick auf ihre Berichterstattung über den Syrienkrieg:", "In der Provinz Idlib sind syrische und russische Streitkräfte dabei, die letzte Bastion islamistischer Terroristen und internationaler Söldner zu schleifen. Die Kämpfe treiben tausende Zivilisten in die Flucht, doch es gibt für sie keinen Weg nach draußen: Die Grenze im Norden ist dicht, die Türkei hat alle Übergänge geschlossen.", "Die von Syrern und Russen eingerichteten Fluchtkorridore nach Süden werden von den in Idlib herrschenden Terroristen blockiert, sie verschanzen sich hinter der Zivilbevölkerung. Angesichts dieses Schreckens zeigt sich die Bundesregierung ausschließlich darum besorgt, einen neuerlichen Flüchtlingsstrom nach Mitteleuropa zu verhindern. Statt den völkerrechtswidrigen Krieg der „Allianz gegen den IS“ zu beenden, verlängert sie ihn: Sie finanziert die Terroristen und versucht, einen Keil zwischen Russland und die Türkei zu treiben.", "► Die Medien-Keule", "Wie geht die Tagesschau damit um? Wie alle faktisch gleichgeschalteten Massenmedien nutzt sie die humanitäre Katastrophe als „Keule gegen Syrien und seine Verbündeten“. Informative Beiträge auf Telepolis, auf den NachDenkSeiten, auf Kritisches-Netzwerk oder auf Rubikon entlarven die aggressive Propaganda der Regierung. Die Tagesschau strickt dagegen stets das gleiche Tarnmuster: In scheinbarer Empathie mit den von lebensbedrohender Gewalt bedrohten Zivilisten instrumentalisiert sie deren Elend und besonders das Leid der Kinder zur Unterstützung der transatlantischen Agitation.", "Die Tagesschau identifiziert nicht die Verursacher und Gewinnler dieses Krieges. Sie verweist nicht auf die wahren Kriegsziele, die so gar nichts mit Demokratie und Menschenrechten zu tun haben. Sie unterscheidet nicht zwischen Aggressoren und Verteidigern, nicht zwischen Ursache und Wirkung. Im Gegenteil: Sie verschweigt beharrlich die für all das Elend und millionenfache Sterben ursächliche Kriegsverbrecherrolle der USA und ihrer Westallianz.", "Bei ARD-aktuell ist das Doppelmaß Standard. Als die Allianz im Jahr 2017 das nordsyrische ar-Raqqa zwar vom IS befreit, dabei aber die Stadt dem Erdboden gleichgemacht und die Einwohner mit rücksichtslosem Bombardement zu Tausenden massakriert hatte, stand in den wenigen Tagesschauberichten der Schuldige fest: die islamistischen Besatzer waren´s natürlich, der IS, nicht die „Befreier“. Als syrische Armee und Russen die Städte Ost-Ghouta und Aleppo von Terroristen befreiten [nebenbei: mit weit weniger Opfern unter der Zivilbevölkerung als in ar-Raqqa], da machte die Tagesschau umgekehrt und ganz unverhohlen den „Machthaber“ Baschar al-Assad und den russischen Präsidenten Putin für den Tod der Zivilisten verantwortlich.", "Dass die Dschihadisten in Ghouta und Aleppo ein grausiges Terrorregime geführt, dass sie Frauen und Kinder in Käfige gesperrt als Schutzschilde gegen die Befreier benutzt und die Bevölkerung an der Flucht gehindert hatten, kam hingegen in der Tagesschau nicht zur Sprache. Auch nicht der Jubel der schließlich Befreiten. Aber für die Propagandafilmchen der „Weißhelme“ und Gräuelmärchen über „Fassbomben“ und Chlorgasangriffe der syrischen Armee war reichlich Platz in den Nachrichtensendungen. Müßig, zu wiederholen, dass die Redaktion sich keinen Deut um die begründete öffentliche Kritik an ihrer organisierten Falschinformation scherte.", "Mit der Niederlage der Terroristen in Aleppo und Ost-Ghouta endete auch die ARD-aktuell-Berichterstattung über das Leid der Kinder dort. Das demonstrative Mitgefühl hatte sich verflüchtigt – ein weiterer Propaganda-Auftrag der ARD war erfüllt.", "► Kriegsverbrechen", "Dass die syrische Bevölkerung, gerade und vor allem die Kinder, massiv unter den westlichen Sanktionen leiden, lässt die Tagesschau konsequent außen vor. Sie wolle „Fluchtursachen bekämpfen“, behauptet Kanzlerin Merkel bei jeder sich bietenden Gelegenheit. Die Tagesschau ist ihr dabei behilflich, uns das einzutrichtern. So verkleistern die Regierung und ihr Zentralorgan dauerhaft, dass die völkerrechtswidrige, unmenschliche Sanktionspolitik einer der wesentlichen Fluchtgründe ist.", "Die EU hat gerade neue Sanktionen verfügt, um den Wiederaufbau in Syrien zu sabotieren. Zugleich haben die USA ihre Sanktionen verschärft. Sie seien dazu gedacht, „die syrische Zivilbevölkerung in die Elendsrevolte zu treiben.“  Damit sind die Sanktionen nicht nur völkerrechtswidrig, sondern gemäß Genfer Konventionen zuallererst ein Kriegsverbrechen.", "Die Warlords unserer westlichen Wertegemeinschaft schert es nicht. Sie glauben, ihr Sanktionskrieg erreiche, was sie militärisch nicht erreichen konnten: den Sturz Assads. Die Bundesregierung und die Bundestagsmehrheit wissen detailgenau, was da wirklich abgeht. Die Tagesschau-Redaktion auch. Nur unterschlägt sie diese Information, wie so vieles andere.", "So geht der Propagandaterror zur Vertuschung des westlichen Kriegsterrors auch in der Berichterstattung zu Idlib weiter. Nur keine sachlichen Informationen über die syrisch-russischen Angriffe auf die dort raubenden und mordenden terroristischen Besatzer: Es darf nicht sein, dass die deutsche Bevölkerung Sympathie und Verständnis für den Befreiungskampf gegen die dschihadistischen Verbrecher entwickelt. Unsere journalistischen Kriegstreiber und Propagandisten fühlen sich vielmehr berufen, in Deutschland das Feindbild von Russland und seinem Präsidenten Putin zu etablieren.", "Dementsprechend nennen sie die Provinz Idlib in der Tagesschau auch „letzte Hochburg der Rebellen“. Weil Rebellen etwas Edleres und Erfreulicheres sind als marodierende Söldner, Mordbrenner und al-Kaida-Terroristen – und weil so die Fälschung „Bürgerkrieg“ weiterhin als Original verhökert werden kann.", "Mit Terroristen, die in Deutschland Verbrechen begehen, wird nicht verhandelt. Das gilt als Staatsräson. Aber mit Terroristen, die mithelfen, eine hierzulande verhasste ausländische Regierung zu stürzen, machen sich deutsche Politiker jederzeit gemein. Frank-Walter Steinmeier, mit Designerbrille, Silberhaar und salbungsvollem Gerede schon ausreichend für die Hausherrenrolle auf Schloss Bellevue qualifiziert, war immer mit von der Partie.", "Im Januar 2016 hatte er sich für die Teilnahme syrischer Ahrar al-Scham-Terroristen als „wichtige Partner“ an der Genfer Syrien-Konferenz eingesetzt: „Wo sollen denn nach mehr als fünf Jahren Bürgerkrieg, extremer Gewalt und um sich greifender Verrohung die gemäßigten Kreise herkommen?“", "Skrupel zeigte er nicht, obwohl bekannt war, dass die vom Westen finanzierte Ahrar al-Scham zusammen mit anderen bewaffneten Gruppen vom 4. bis 18. August 2013 in der syrischen Provinz Latakia an einem der furchtbarsten Massaker dieses Eroberungskrieges beteiligt war; mindestens 190 Zivilisten waren damals umgebracht und mehr als 200 Frauen und Kinder als Geiseln genommen worden. Doch die politischen Unterhändler dieses Gesindels, obwohl vom Westen finanziell abhängig, waren für Steinmeier „wichtige Partner“. Ja, nämlich beim Bestreben, eine Kapitulation der syrischen Regierung zu erreichen: Sie sollte der imperialistischen Forderung nach Rücktritt und Regimechange stattgeben. Steinmeiers „Partner“ – deutsche Außenpolitik vom Feinsten...", "► Der gute und der böse Terrorist", "Die Tagesschau knöpfte sich Steinmeier damals ebenso wenig vor wie heute. Sie half vielmehr indirekt, zwischen dem „schlimmsten Terrorismus“ des Kopfabschneider-IS und dem „nicht ganz so schlimmen Terrorismus“ der Ahrar-al-Sham zu unterscheiden. Das entsprach einer Expertise der regierungsfinanzierten „Stiftung Wissenschaft und Politik“ [SWP]. Deren Gutachter Guido Steinberg hatte vor einem deutschen Gericht im Prozess gegen Terroristen behauptet, Ahrar-al-Sham handle „nicht so radikal und barbarisch“ wie der IS.", "Die staunende Öffentlichkeit erfuhr auf diesem Wege, dass in manchen Hirnen die Vorstellung von einem tolerablen Terrorismus wabert, von einem quasi „demokratischen Terrorismus“. Entlarvende Ausgeburt des politisch-medialen Konkubinats.", "Sie treiben es trotzdem weiter miteinander, Politiker und Presstituierte. [engl. presstitutes. Presstitute ist ein Kofferwort für \"Presse\" und \"Prostituierte\". Der Begriff, bezieht sich auf solche Chefredakteure, Journalisten, Nachrichtensprecher, Kolumnisten etc. in den Mainstream-Medien, die voreingenommene und vorherbestimmte Ansichten vertreten, die irreführend auf eine bestimmte parteiische, finanzielle oder geschäftliche Agenda zugeschnitten sind und damit die grundlegende Pflicht vernachlässigen, unparteiisch über Nachrichten zu berichten. Ergänzt d. H.S.] Sie verkünden die Folgen deutscher Außenpolitik frei von aller kritisch-ablehnenden Denke über Kriegsgewalt und Kriegsverbrechen. Massenmorde finden sie nur entsetzlich, wenn die sich innert unserer Grenzen zutragen. In Syrien hingegen...", "ARD-Reporter bemühten sich sogar höchstselbst nach Idlib. Die dort herrschenden „Rebellen“ hätten den Besuch gestattet, hob die Tagesschau treuherzig hervor. Was hätten diese Banditen auch einwenden sollen gegen den Besuch antirussisch und antisyrisch eingestimmter Werbefritzen mit Presseausweis? Ein kundiger islamistischer Schlächter weiß: Auf das Erste Deutsche Fernsehen ist Verlass, wenn es um Imagepflege für ihn selbst und gegen die Russen und Syrer geht. Es sendet doch ganz im Sinne unsres Präsidenten Steinmeier.", "Der Ortstermin für die ARD-Propagandisten erbrachte einen vielsagenden, bunten Beitrag für ihre Sendung: Granateinschläge, bedauernswerte Kinder in Matsch und Kälte, Interviews mit bedrängten Bewohnern und Äußerungen wie diese:", "Jaa! Solche Töne aus dem Kriegsgebiet sucht ein gestandener ARD-Journalist, um sie daheim den nichtsahnenden Sofakartoffeln brühwarm zu rapportieren. Dabei verdrängt er getreulich, dass schon der damalige Außenminister Steinmeier an die Weißhelme und ihre Propagandatruppe des Aleppo Media Center (AMC) 13 Millionen Dollar Schmiergeld zahlen ließ; heute firmiert die Kumpanei als Idlib Media Center (IMC) und dürfte zu den “ausgewählten Verwaltungseinheiten“ gehören, die jetzt ihre Kohle von Amtsnachfolger Heiko Maas kriegen. Das Auswärtige Amt hat ja Übung im Abzweigen von Euro-Millionen an undurchsichtige Klüngel, Verwendungsnachweis verlangt es nicht.", "Ob es beim IMC auch wieder Propagandafilmchen für ARD-aktuell zu kaufen gibt? Und schnell noch eine Zusatzfrage an ARD-aktuell, bevor Syrer und Russen den Idlib-Sack endgültig zumachen: Wird es nicht langsam Zeit, wieder einen Giftgasangriff der Syrer auf die eingeschlossene Zivilbevölkerung zu offerieren? Oder wenigstens Fassbomben ins Programm aufzunehmen, weil der Assad doch immer „das eigene Volk massakriert“?", "► Am deutschen Wesen...", "Es geht unseren Führern in Berlin und in Brüssel um Fortsetzung ihrer Politik mit anderen Mitteln. Ihr Kriegstreiben wird als Einsatz für den Schutz der Menschenrechte ausgegeben; in Wahrheit ist es nur Ausdruck rücksichtslosen, menschenverachtenden Machtstrebens. Soweit es Massenflucht Richtung Westeuropa auslöst, wird alles unternommen, sie zu blockieren und Zuwanderung zu unterbinden. Nicht „Fluchtursachen bekämpfen“ heißt die Devise, sondern „Flüchtlinge abwehren“. Dafür wird mit Terroristen paktiert und werden Despoten wie der Türkenpräsident Recep Tayyip Erdoğan mit Euro-Milliarden geködert.", "Früher hieß es „Am deutschen Wesen soll die Welt genesen“. Heute gilt das eher als unfein. Man predigt lieber Toleranz, geißelt Rassismus und Rechtspopulismus, krempelt sich selbst um und blökt: „Deutschland muss mehr Verantwortung in der Welt übernehmen.“ Den Widersinn merkt kaum noch einer, am wenigsten das normale [sic!] Tagesschau-Publikum.", "14 (vierzehn!) Auslandseinsätze hat die Bundeswehr schon. Da muss doch noch mehr gehen? Weil wir die Guten sind, na klar. Und unsere Rüstungswirtschaft muss schließlich auch leben...", "Volker Bräutigam (re) und Friedhelm Klinkhammer (u)", "_______________", "Volker Bräutigam, Jahrgang 1941, Redakteur. 1975 bis 1996 im NDR, zunächst in der Tagesschau, von 1985 an in der Kulturredaktion für N3 (Nord 3). Danach Lehr- und Forschungsauftrag an der Fu-Jen-Uni in Taipeh.", "Friedhelm Klinkhammer, Jahrgang 1944, Jurist. 1975 bis 2008 Mitarbeiter des NDR, zeitweise Vorsitzender des NDR-Gesamtpersonalrats und des ver.di-Betriebsverbandes sowie Referent einer Funkhausdirektorin.", "Anmerkung der Autoren: Unsere Beiträge stehen zur freien Verfügung. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour).", "Die Texte werden auf der Seite von Maren Müller dokumentiert >> publikumskonferenz.de >> Artikel. Dort bitte auch die Fußnoten des Originalartikels zu allen Quellen nachlesen. >> Quellen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Volker Pispers: \"[. .]\"Unsere Nachrichtensendungen sind eine komplette Volksverblödung- und Verarschungsmaschinerie. Und die läuft hier im Dauerbetrieb. Im permanenten Dauerbetrieb. Und es wiederholt sich alles endlos.[. .]\" Originalfoto: Niko Bellgardt, Düren via Wikimedia Commons. Bildidee: Helmut Schnug, Technische Umsetzung: Wilfried Kahrs (WiKa).", "2. Bundespräsident Frank-Walter Steinmeier während der sog. Münchner Sicherheitskonferenz 2020 im Gespräch mit dem ehemaligen US-Außenminister John Kerry. Foto: © MSC, offizielles Pressefoto. Diese stehen zur publizistischen Verwendung unter Nennung der jeweiligen Bildquelle zur Verfügung. Fotos, die zum Download verfügbar sind, können unter Nennung der jeweiligen Bildquelle honorarfrei genutzt werden. Die Fotos sind unter der Creative Commons Attribution 3.0 Germany License lizensiert (CC BY 3.0 DE). Quelle: Website der Stiftung Münchner Sicherheitskonferenz (gemeinnützige) GmbH, Prinzregentenstraße 7, 80538 München >> securityconference.org/msc-2020/ >> Mediathek.", "3. Syrien im Fadenkreuz. Quelle: Netzfund.", "4. Die Weißhelme, bei denen es sich angeblich um eine zivile Schutzorganisation zur Rettung von Zivilisten zwischen den Fronten handelt, wird weitgehend von den USA und europäischen Mächten finanziert. Die \"private\" Organisation fungiert als NATO-Marionette und Terrorhelfer, um den vom syrischen Volk gewählten Präsident Baschar al-Assad zu stürzen und die souveräne Republik Syrien durch einen Marionettenstaat zu ersetzen. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "5. Frank-Walter Steinmeier fordert deutsch-europ. Großmachtpolitik kein Blatt vor den Mund. Er zeichnete das Bild einer Welt, in der sich die imperialistischen Mächte wie am Vorabend des Ersten und Zweiten Weltkriegs offen auf Krieg und die Neuaufteilung der Welt vorbereiten. Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. \"Zwischen Feindbild und Wetterbericht. Tagesschau & Co. – Auftrag und Realität\" von Maren Müller, Volker Bräutigam und Friedhelm Klinkhammer. PapyRossa Verlag, Köln. ISBN 978-3-89438-704-4. Erschien im August 2019, Preis 16,90 €.", "Durch medial verbreitete Feindbilder werden Stigmatisierung und Ausgrenzung, Sanktionen und Schikanen, Gewalt und Willkür gefördert – nach innen wie nach außen. Die Rolle, die die Tagesschau dabei spielt, beleuchten Volker Bräutigam und Friedhelm Klinkhammer, beide lange Jahre bei der ARD tätig, in rund 30 fundierten Programmkritiken zu ausgewählten Themen der Innenpolitik sowie zu internationalen Fragen.", "Mit Ironie und Sarkasmus spießen sie tendenziöse, lückenhafte und kriegstreiberische Berichterstattungen des Nachrichtenflaggschiffes der ARD auf. Damit ermutigen sie die Zuschauerinnen und Zuschauer zu selbstständiger Quellenprüfung sowie eigenen Recherchen. Und sie geben Hinweise, wie dies gehen kann.", "Die Methoden und Mechanismen der kritisierten Nachrichtengebung macht Maren Müller in kenntnisreichen Einleitungen nachvollziehbar. Dabei arbeitet sie auch den bizarren Widerspruch zwischen selbst formuliertem Anspruch und gesetzlichem Auftrag der Tagesschau auf der einen, deren realer Praxis auf der anderen Seite heraus. (-Klappentext).", "7. Volker Bräutigam, 1941 in Gera geboren, war zwölf Jahre Lokal- beziehungsweise Regionalredakteur bei süddeutschen Tageszeitungen, von 1975 bis 1985 »Tagesschau«-Redakteur beim NDR in Hamburg, später freigestellter Personalrat und Mitarbeiter in der NDR-Kulturredaktion. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Volker Bräutigam.", "8. Friedhelm Klinkhammer, Jahrgang 1944, Jurist. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Friedhelm Klinkhammer."]}}, "recommendations": []}