{"news_outlet": "kritisches netzwerk", "provenance": "http://www.kritisches-netzwerk.de/forum/der-kastrierte-schlapphut", "query_keywords": ["migration", "migrant", "flüchtl", "ausländer", "zuwander"], "creation_date": "06.06.2020", "last_modified": "07.06.2020", "crawl_date": "06.12.2020", "author_person": ["Helmut S. - ADMIN"], "author_organization": [], "news_keywords": ["Ausspähung", "Bernhard Kotsch", "Besatzungsmacht", "BfV", "BND", "BND-Gesetz", "Bundesamt für Verfassungsschutz", "Bundesnachrichtendienst", "Bundesverfassungsgericht", "Bündnistreue", "BVerfG", "Demokratie", "Demokratur", "Edward Snowden", "Elitendemokratie", "Entscheidungsschwäche", "Geheimdienst", "Geheimdiensterkenntnisse", "Geheimdienstkoordinator", "Geheimdienstskandal", "Geheimhaltung", "Grundgesetz", "Grundrechte", "Hadmud Danisch", "Kontrollgremiumgesetz", "MAD", "Militärischer Abschirmdienst", "Nachrichtendienste", "NetzDG", "Organisation Gehlen", "Parlamentarisches Kontrollgremium", "PKGr", "PKGrG", "Pseudodemokratie", "Pullach", "Rechtsstaatlichkeit", "Reinhard Gehlen", "Scheindemokratie", "Schlapphut", "Schlapphüte", "Selbstüberschätzung", "Souveränitätsrechte", "staatliche Ordnung", "Stephan Harbarth", "Totalüberwachung", "transatlantische Bündnistreue", "Überwachung", "Überwachungsstaat", "Vasallenstaat", "Wahrnehmung der Intelligenz", "Wankelmütigkeit,"], "content": {"title": "Der kastrierte Schlapphut", "description": "Der kastrierte Schlapphut", "body": {"": ["Untertitel 1: Zum Stier geboren, als Ochse gegrillt", "Untertitel 2: BND, du mieses Stück Seife", "Untertitel 3: Wenn Ignoranz und Größenwahn sich paaren", "von Egon W. Kreutzer", "Das BND-Urteil des Verfassungsgerichts ist ein Zeugnis äußerster Absurdität, wie es nur vom obersten Gericht eines kurz vor der finalen Selbstauflösung stehenden, noch staatsähnlichen „Gebildes“ aus dem roten Barett über der roten Robe gezaubert werden kann. Aber der Reihe nach:", "Im Grunde sind Demokratie und Geheimdienst unvereinbar. Dienste müssen der Regierung dienen. Je obskurer die Ideologien der als Opposition im Parlament sitzenden Parteien sind, desto gefährlicher ist es nicht nur für die Regierung, sondern im Zweifelsfall auch für die staatliche Ordnung, sie an Geheimdiensterkenntnissen teilhaben zu lassen.", "Geht man davon aus, dass die Absichten der Regierungspartei(en) den Absichten der Mehrheit der Wähler entsprechen, was lehrbuchmäßig so sein sollte, [haha, der ist gut! H.S.] und geht man weiter davon aus, dass die Oppositionsparteien nicht der Diäten wegen im Parlament sitzen, sondern weil sie die Republik in ihrem Geiste verändern wollen, ohne eine Mehrheit dafür gefunden zu haben, wäre es geradezu fahrlässig, diesen Randgruppen jene Informationen zugänglich zu machen, die es ihnen erlauben würden, die weltpolitischen Geschehnisse klarer zu erkennen und ggfs. für ihre Ziele und Zwecke zu instrumentalisieren.", "Weil aber Demokratie ist, [hahaha, der ist noch besser! H.S.] hat man sich hierzulande darauf geeinigt, das so genannte „Parlamentarische Kontrollgremium“ (PKGr) zu schaffen, dessen Aufgabe es ist, die Nachrichtendienste des Bundes, (also den Bundesnachrichtendienst > BND, den Militärischen Abschirmdienst > MAD und das Bundesamt für Verfassungsschutz > BfV) dergestalt zu überwachen, dass die Bundesregierung das PKGr über die allgemeinen Tätigkeiten der Nachrichtendienste und über Vorgänge von besonderer Bedeutung unterrichtet. Das PKGr hat auch das Recht, Berichte über weitere Vorgänge von der Bundesregierung zu verlangen. Das PKGr seinerseits schreibt über seine Tätigkeit Berichte, die jüngsten vier dieser Berichte stammen vom 19.12.2013, 21.3.2016, 16.1.2018 und 2.12.2019. Daneben hat das PKGr seit November 2015 insgesamt sechs „Öffentliche Bewertungen“ relevanter Vorgänge abgegeben und seit Dezember 2013 je sechs Berichte über „Durchführung nach G10“ und „Maßnahmen der Terrorismusbekämpfung“.", "Die neun Mitglieder des PKGr, derzeit 3xUnion, 2xSPD, 1xLINKE, 1xGrüne, 1xFDP, 1xAfD, hören sich also an, was die Regierung ihnen freiwillig – von sich aus, bzw. auf Aufforderung – über die Arbeit der Dienste erzählt und schreiben dann ihre Berichte. Sicherlich wird da immer wieder auch hart nachgefragt, wie andererseits auch konsequent gemauert wird, aber dass das Parlamentarische Kontrollgremium die Dienste durch die „Sperrschicht“ Regierung hindurch ernsthaft kontrollieren könnte, halte ich für eine verwegene Annahme.", "Selbstverständlich sind die Aufgaben der Dienste, also eben auch die des BND, gesetzlich fixiert, einschließlich der Mittel und Methoden die zur Nachrichtengewinnung erlaubt sind, womit der letztlich für die Informationsbeschaffung kontraproduktiven Einhegung des BND längst Genüge getan sein sollte. Wir treffen hier auf das zwar inoffizielle, aber sehr mächtige Staatsziel, die Bundesrepublik Deutschland in jeder Hinsicht als leuchtendes Vorbild für die Welt erscheinen zu lassen. Wenn man für einen Augenblick die Augen schließt und tief in sich hineinhorcht, kann man es hören: „Ich bin klein, mein Herz ist rein …“. [Text des Kontrollgremiumgesetzes > PKGrG; H.S.]", "Das Dilemma, in welches der BND die Bundesregierung stürzt, ist nicht leicht zu beschreiben. Einerseits will man ja wissen, was die Verbündeten und Gegner da draußen in der Welt so über uns denken und was sie mit uns vorhaben, andererseits befürchtet man jedoch, würde man, wie jeder anderer Geheimdienst der Welt, einfach alles, was möglich ist, auch wahrnehmen, um im Ausland Ausländer geheimdienstlich auszuspähen, der Ruf der Lauterkeit des rechtsstaatlichen Musterknaben könne Schaden nehmen, was wiederum die Opposition zum Anlass nehmen könnte, einen Skandal zu inszenieren.", "Man wählte also seit der Entnazifizierung Reinhard Gehlens und der Übernahme der Organisation Gehlen in den Dienst der Bundesrepublik Deutschland den Weg des geringsten Widerstandes, versteckte den BND hinter hohen Mauern in Pullach und achtete sehr darauf, dass er stets viel eher als Anhängsel der US-Dienste wahrgenommen wurde, denn als eine autonome bundesdeutsche Einrichtung. Selbstverständlich bestand die enge Verbindung zu den westlichen Verbündeten tatsächlich, selbstverständlich tauschte man Erkenntnisse aus, leistete auch, je nach verfügbaren Ressourcen, Amtshilfe, doch je weiter sich Deutschland, insbesondere nach dem Beitritt der neuen Bundesländer emanzipierte und, hätte man nicht einen Großteil der Souveränitätsrechte flugs an die EU übertragen, tatsächlich wieder souverän hätte sein können, desto deutlicher wurde, dass der BND eben mehr war – oder zumindest mehr hätte sein können – als ein vorgeschobener Posten der Dienste der USA.", "Wie es nun dazu gekommen ist, dass sich das Bundesverfassungsgericht (BVerfG) veranlasst sah, den immer noch spätpubertären, zwischen Wollen und Nicht-Wagen hin und her schwankenden BND vorsorglich zu kastrieren, ist eine Geschichte mit hohem Spekulationspotential, was die Strebungen und Einflussnahmen im Hintergrund betrifft. Der Informatiker Hadmud Danisch hat dazu weit ausgeholt.", "Der Vorgang selbst stellt sich jedoch so einfach und selbstverständlich dar, wie das Fliegenkönnen im Traum.", "Da haben also einige Ausländer, in der Überzeugung, die Arbeit des BND könne ihre Arbeit und ihre körperliche Unversehrtheit gefährden, nach einem Gericht gesucht, bei dem sie klagen könnten, und sind auf das BVerfG gestoßen. Vermutlich hatten die Beschwerdeführer die aus Ländern wie Kroatien und Aserbeidschan stammen, nie davon gehört, wie schwer es ist, das Bundesverfassungsgericht überhaupt in Bewegung zu setzen.", "Vermutlich hatten sie auch nie davon gehört, dass der Geltungsbereich des Grundgesetzes sie eigentlich als Kläger ausschließen müsste, denn dort heißt es einerseits in der Präampel, dass sich die Deutschen dieses Grundgesetz (für sich) gegeben hätten, und dann ist in den Grundrechten fortwährend die Wendung verwendet: „Alle Deutschen haben das Recht …“, bzw., „alle Deutschen genießen …“, doch hier bewahrheitete sich wieder einmal die alte Weisheit: „Frisch gewagt ist halb gewonnen“. Das  BVerfG nahm die Klage an und kam zu dem Schluss:", "„Das Grundgesetz der Bundesrepublik Deutschland gilt für die ganze Welt.“", "Oder, anders ausgedrückt, die Organe der Bundesrepublik Deutschland haben alle Menschen auf dem Erdenrund so zu behandeln, als seien sie Deutsche. Das ist, ganz nebenbei und ohne mit dem BND auch nur das Geringste zu tun zu haben, die Ausweitung der seit 2015 geübten Praxis, jedem Migranten, der deutschen Boden erreicht, die Grundrechte des Grundgesetzes zuzugestehen, auf inzwischen 7,8 Milliarden Menschen aller Nationalitäten.", "Dass ausgerechnet Stephan Harbarth das Urteil verkündete, jener Mann, der als Abgeordneter des Deutschen Bundestag ans Rednerpult trat und mit goldigen Worten darauf hinwies, der UN-Migrationspakt werde den Zuwanderungsdruck auf Deutschland verringern, weil die Flüchtlinge damit überall auf der Welt die gleichen, guten Bedingungen vorfinden würden, ist für mich kein Zufall. Der einstige Rekordhalter im Nebenverdienst im Deutschen Bundestag verfolgt eine globalistische, ideologische Agenda, deren Ausdrucksformen bisweilen von purem Zynismus kaum unterschieden werden können.", "Ungeachtet der Tatsache, dass unter den hunderten, weltweit operierenden Geheimdiensten kaum einer zu finden ist, der für sich zu der Annahme kommen könnte, seine Agenten hätten sich bei ihrer Aufklärungsarbeit an das deutschen Grundgesetz zu halten, soll das letzte offene Auge der Bundesrepublik nun auch noch hinter einer tiefdunkel eingefärbten Schweißerbrille versteckt werden. Allerdings nicht sofort, sondern erst ab Januar 2022, denn bis Ende 2021 hat das Parlament Zeit bekommen, das BND-Gesetz zu überarbeiten.", "Allerdings hat sich nicht das Parlament zu Wort gemeldet, sondern die Regierung, die dem Parlament einen Gesetzentwurf zu Abnicken vorlegen will. Klar. Die Regierung darf das. Der Deutsche Bundestag dürfte das allerdings auch, und ich würde erwarten, dass aus der Mitte des Hohen Hauses dazu ein Entwurf vorgelegt, diskutiert und beschlossen wird, der nicht originär im Kanzleramt vom Geheimdienstkoordinator [Bernhard Kotsch, seit 2018, zuvor war er stellv. Büroleiter von Kanzlerin Merkel; ergä. H.S.] schlank und geschmeidig getextet wurde.", "Ob die das noch drauf haben, die Damen und Herren Abgeordneten? Egal.", "Es geht hier um Halbheiten.", "Es gibt Stimmen, die der Überzeugung sind, das Urteil des BVerfGs sei ein später Sieg Edward Snowdens. Um zu dieser Überzeugung zu kommen, muss man allerdings annehmen, der Spruch aus Karlsruhe sei nicht alleine an Bundesregierung und Bundestag adressiert, sondern auch an die USA, Großbritannien, Frankreich, Russland, China, Israel, Kanada, Australien, Südafrika, Venezuela, Brasilien … ach lesen Sie hier doch selber weiter.", "Das Verdienst Edward Snowdens war es sicherlich, einen Teil der interessierten Öffentlichkeit für ein paar Monate dazu zu bewegen, sich der allgegenwärtigen und umfassenden Ausspähung durch die Dienste bewusst zu werden. Daraus hätte eine Bewegung gegen die Totalüberwachung entstehen können. Alleine die Tatsache, dass Snowden weiterhin in Moskau im Exil leben muss und Julian Assange im Gefängnis in England langsam vor sich hin stirbt, beweist, dass weder eine solche Bewegung entstanden ist, noch dass die Regierungen weltweit auch nur ansatzweise ihre Methoden in Frage gestellt hätten. Dass Snowden selbst sich zu Wort gemeldet hat und das Karlsruher Urteil als einen Fortschritt in der Durchsetzung der Menschenrechte gelobt hat, weil Menschenrechte, auch wenn sie den digitalen Raum betreffen, für alle gelten – und zwar ganz gleich, wo sie leben, ehrt ihn – wie hätte er es auch anders interpretieren sollen – ändert am bisher Ausgeführten nichts.", "Entweder man kommt zu der Überzeugung, ein Geheimdienst sei erforderlich, dann darf man sich nicht daran stören, dass er im Geheimen Dinge tut, die öffentlich zu Empörung führen würden. Kommt man jedoch zu der Überzeugung, man könne auf Geheimdienste verzichten, wie Teile der LINKEn, dann muss man die Geheimdienste dicht machen und darf keine neuen installieren.", "Was bei uns nun geschehen soll, nämlich aus einer Kampfstierzucht einen Jungbullen für teuer Geld zu erwerben, nur um ihn, bevor er die Arena gesehen hat, aus Sorge, er könnte einen Torero verletzen, zu kastrieren und ihn dann so lange zu mästen, bis er zur Belustigung unserer ausländischen Oktoberfestgäste in der Ochsenbraterei als Ochs am Spieß ein unrühmliches Ende findet, ist mit „Durchwursteln“ noch nicht hinreichend beschrieben.", "Zumal es ja nicht wirklich um die Frage geht: „Geheimdienst – ja oder nein?“, sondern eher um die Frage, welchen Schaden ein Geheimdienstskandal an der Reputation der politisch Verantwortlichen anrichten könnte und wie ein solcher Schaden am besten zu vermeiden sei. Dabei setzt man, statt auf mehr Geheimhaltung, auf weniger geheimdienstliche Mittel. Also Risikominimierung durch Kopf in den Sand stecken.", "Zu bedenken gäbe es noch, dass Geheimdienste durchaus Möglichkeiten haben, jene, die sich gegen sie stemmen, zu Fall zu bringen. Manchmal ist eben ein Geheimdienst eine ebenso rutschtig-glitschige Angelegenheit wie ein nasses Stück Seife auf den Bodenfliesen im Badezimmer. Dabei geht es aber nicht nur um Halbheiten, um nicht zu sagen um „Entscheidungsschwäche“, „Wankelmütigkeit“ oder „Fachkräftemangel“.", "Es geht auch um Selbstüberschätzung.", "Das Bundesverfassungsgericht ist nicht der Internationale Gerichtshof der Vereinten Nationen in Den Haag, und selbst dieser entfaltet sein bisschen Wirksamkeit nur da, wo es den großen Spielern in den Kram passt. Die Welt so wahrzunehmen, wie sie ist, kann sehr hilfreich sein, da eine korrekte und vollständige Wahrnehmung der Intelligenz ermöglicht, sich den Gegebenheiten und Verhältnissen optimal anzupassen. Die Welt so wahrzunehmen, wie man sie sich wünscht, macht die Intelligenz zur Popcorn-Maschine im Kopfkino. Allerdings kommt jeder Film einmal zum Abspann, dann wird das Licht im Saal wieder angehen und die Realität die Überhand über die Illusion gewinnen.", "Es würde mir vollkommen ausreichen, wenn das BVerfG sich etwas intensiver darum kümmerte, den Grundrechten innerhalb des Geltungsbereiches des Grundgesetzes Geltung zu verschaffen, bspw. indem es nur das NetzDG (Netzwerkdurchsetzungsgesetz) als voll und ganz verfassungswidrig verwerfen würde. Eine Klage aus den Reihen der FDP steht seit dem Sommer 2018 zur Entscheidung an.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 20. Mai 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Finstere Gestalt mit Schlapphut. Foto: Henrik G. Vogel. Quelle: Pixelio.de . Bildbearbeitung (Farbe des Schals): Wilfried Kahrs (WiKa).", "2. Spitzel mit Schlapphut und Fernglas: Der Verfassungsschutz ist Teil des Problems. Grafik: Wilfried Kahrs (WiKa)", "3. BUNDESNACHRICHTENDIENST - Bundesadler. Grafik: Wilfied Kahrs (WiKa).", "4. Dr. Stephan Harbarth (* 19. Dezember 1971 in Heidelberg) wurde am 15. Mai 2020 zum neuen Präsidenten des Bundesverfassungsgerichts gewählt. Foto aufgenommen 2017. Foto: Matthias Busse. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 nicht portiert“ lizenziert (CC BY 3.0).", "5. \"Privacy\" (Privatspäre) ist eine urbane Arbeit mit Schablone der französischen Straßenkünstlerin Zabou mit Sitz in London. Sie reist und malt riesige Porträts, die die Welt bunter machen, eine Wand nach der anderen. Das Wandgemälde \"Privacy\" wurde in London gemalt und zeigt 'CCTV-Agenten', die Ihre Privatsphäre jagen. Foto: KylaBorg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "Zabou arbeitet hauptsächlich mit Sprühfarbe und schafft großformatige Schwarz-Weiß-Porträts mit farbenfrohen Hintergründen. Ihre Kunstwerke sind sowohl eindrucksvoll als auch zum Nachdenken anregend und konzentrieren sich auf den Ausdruck und die Emotionen ihrer Sujets. Sie liebt es, visuelle und räumliche Grenzen zu überschreiten, wobei sie manchmal auch spielerische Werke schafft.", "Zabou erforscht verschiedene Themen und lässt sich dabei von der Geschichte und der Umgebung, in der sie malt, inspirieren. Ihre künstlerische Welt dreht sich um Menschen, Ikonen, Kunst, Musik, Filme, Natur, Ermächtigung, Liebe und vieles mehr.", "Zabou nimmt an Festivals und Kunstprojekten in der ganzen Welt teil, von Europa und Asien bis Südamerika. Für sie schaffen Straßenkunst und Graffiti eine Verbindung zwischen den Gemeinschaften und haben einen Einfluss auf unsere Umwelt. Kunst im öffentlichen Raum ist eine Möglichkeit, Städte zu verändern und gleichzeitig sozialen Dialog, Inspiration, Revolte oder Wunder zu schaffen.", "Über ihre Reisen hinaus gehört es zu Zabous Errungenschaften, bei Veranstaltungen zu sprechen, in Fachbüchern und Fachzeitschriften zu erscheinen und ihre Arbeiten mehrfach in der Saatchi Gallery in London auszustellen. (Quelle >> https://zabou.me/)", "6. V-Mann mit seiner Kontaktperson (V-Mannführer) in einem Tunnel. Der Einsatz von V-Personen durch die Polizei ist illegal. Foto: ambroo / Zafer. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}