{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141568.fluechtlingslager-moria-verlogene-menschenfeinde.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "09.09.2020", "last_modified": "09.09.2020", "crawl_date": "23.11.2020", "author_person": ["Stephan Anpalagan"], "author_organization": [], "news_keywords": ["CDU", "Flüchtlinge", "Frank-Walter Steinmeier", "Horst Seehofer", "Moria", "Olaf Scholz", "SPD"], "content": {"title": "Verlogene Menschenfeinde", "description": "Hochrangige deutsche Politiker von SPD und CDU zeigen sich tief betroffen und schockiert über das, was in Moria passiert. Sagen sie jedenfalls. Und handeln anders. Sie sind verlogene Menschenfeinde.", "body": {"": ["Die mächtigsten Politiker Deutschlands zeigen sich betroffen vom Brand des Flüchtlingslagers in Moria - und weigern sich etwas zu tun", "Moria, das größte Flüchtlingslager in Europa, brennt.", "Diese menschenfeindliche Militäranlage, umgebaut zu einem Menschenlager ohne Wasser, ohne Wärme, ohne Würde, stand bereits im September 2019 und im März 2020 in Flammen. Jedes Mal sind dabei Menschen, auch Kinder, im Feuer umgekommen. Aber nun ja, das gehört wohl gewissermaßen dazu, zur europäischen Asylfolklore. Zur Erzählung von der Europäischen Union, deren Einsatz für »Frieden, Versöhnung, Demokratie und Menschenrechte« völlig ironiefrei mit dem Nobelpreis ausgezeichnet wurde.", "20.000 Menschen, davon fast 10.000 Kinder, lebten zeitweise in diesem Lager, das für 3.000 Personen konzipiert wurde. Die Zelte und Wellblechhütten sind derart marode, dass im Winter Menschen erfrieren. Kinder verwahrlosen, Zweijährige reißen sich aus Verzweiflung die Haare aus. Alte, Kranke und Schwache sterben an Seuchen, die sich inmitten der katastrophalen Zustände ungehindert ausbreiten können und nun haben sich auch noch die Ersten mit Corona infiziert.", "Nichts (!) von alledem ist neu. Alles ist bekannt. Zahlreiche NGOs wie Ärzte ohne Grenzen, Amnesty International und die Seebrücke machen auf die desolate Situation aufmerksam, versuchen wenigstens die schlimmsten Auswüchse einzudämmen. Ein internationales Team von Clowns (!) versucht ein Mindestmaß an Lebensfreude und Perspektive zu wecken, spielt und spricht mit den Kleinsten in dem Lager, führt gemeinsam mit Ärzt*innen Impfungen durch, kümmert sich neben der seelischen auch um die körperliche Gesundheit. Menschen wie EU-Parlamentarier Erik Markwardt versuchen, rastlos und ruhelos die Dringlichkeit der Situation in die Öffentlichkeit zu tragen. Vergeblich. Alles vergeblich. Alles zu wenig. Alles zu spät.", "Als eine Aktivistengruppe SPD-Plakate verfremdete, um auf die Verhältnisse in Moria aufmerksam zu machen, gab es ein bundesweites Medienecho. Da der Straftatbestand des »Adbustings« verschärft wurde, schalteten sich mit großer Hingabe der Staatsschutz, der Geheimdienst und das Terrorabwehrzentrum ein, um gegen die Missetäter vorzugehen. Deutsche Plakate wiegen schwerer als syrische Kinder. Vor dem Hintergrund, dass ein Großteil der Kinder in Moria Hunger leidet, ist das wahrscheinlich sogar wörtlich zu verstehen.", "Die Lage ist also schlimm. Das haben mittlerweile auch Politiker*innen erkannt. Ein gewisser Frank-Walter Steinmeier, seines Zeichens Bundespräsident, nannte die Lage »dramatisch«. Ein gewisser Armin Laschet, immerhin Kandidat für den Vorsitz der Regierungspartei CDU, war sichtlich »schockiert«. Ein gewisser Olaf Scholz, sonst Vize-Kanzler, bezeichnete die Zustände in Moria als »furchtbar«. Ein gewisser Heiko Maas, sonst auch Bundesaußenminister, sprach von einer »humanitären Katastrophe«. Und dann ist da noch die CDU/CSU-Gruppe im EU-Parlament, die von »schrecklichen Bildern« berichtet, die angesichts der brennenden Flüchtlingsunterkunft in ihre warmen Parlamentariersessel gespült wurden. Nun müsse die EU-Kommission aber endlich etwas tun. Jetzt aber wirklich.", "Aha.", "Bundespräsident, Vizekanzler, Bundesminister, Ministerpräsidenten, allesamt schockiert. Pardon: SCHOCKIERT!! Leider übersetzte sich die Empörung und Bestürzung nicht in Handlung. Sie führte nicht dazu, dass IRGENDWAS passierte, dass dieser Menschenfeindlichkeit Einhalt und Ende geboten wurde. Die höchsten Repräsentanten des einflussreichsten Staates des wohlhabendsten Kontinents in der gottverdammten Menschheitsgeschichte sind allesamt (!) nicht in der Lage wenigstens die Kleinsten der Kleinen aus dem größten Elend zu befreien.", "Immerhin sind sie schockiert. Und das ist nicht ironisch gemeint.", "Horst Seehofer beispielsweise würde ja gerne helfen, wartet aber erst einmal solange, bis die Antisemiten und Antidemokraten in Polen und Ungarn ihre Barmherzigkeit entdeckt und sich zu einer »gesamteuropäischen Lösung« durchgerungen haben. Und falls das wider Erwarten tatsächlich passieren sollte, hat sich Horst Seehofer als nächste Grundbedingung notiert, dass erst noch die Hölle zufrieren muss. Dann aber, also dann aber wirklich, dann ist die »gemeinsame Asylpolitik« zum Greifen nahe. Während er auf all dies wartet, spricht er auch schon mal von Shuttle-Service und verbietet einzelnen Städten, Gemeinden, Kommunen und Bundesländern die Aufnahme von Menschen aus Moria. Alexander Dobrindt, Vorsitzender der CSU-Landsmannschaft in Berlin, spricht ganz offen von der Anti-Abschiebe-Industrie, womit er innerhalb der Union keinen Einzelfall darstellt.", "Deutschland hat dieses Jahr übrigens die Ratspräsidentschaft der Europäischen Union inne, die Bundeskanzlerin gilt als mächtigste Politikerin dieses Kontinents und die Präsidentin der EU-Kommission, auf die die CDU/CSU-EU-Parlamentariergruppe hofft, ist übrigens ebenfalls Mitglied der CDU, eine gewisse Ursula von der Leyen.", "Die Europäische Union, die Bundesrepublik Deutschland und die verantwortlichen Politiker sind als das entlarvt, was sie sind: verlogene Menschenfeinde. Nachdem sich nun alle gegenseitig die Schuld zugeschoben und ihre Empörung bekundet haben, ist mittlerweile alles zu spät. Moria ist abgebrannt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141783.fluechtlingselend-auf-abstand.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1094265.seehofer-stuerzt-in-umfrage-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1093258.sie-haetten-auch-jesus-abgeschoben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}