{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142502.jahre-deutsche-einheit-die-mauer-fiel-fuer-alle.html", "query_keywords": ["migrant", "asyl", "ausländer"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "03.12.2020", "author_person": ["Josefine Körmeling"], "author_organization": [], "news_keywords": ["Berlin", "Einwanderung", "Friedrichshain-Kreuzberg", "Mauerfall", "Rassismus"], "content": {"title": "Die Mauer fiel für alle", "description": "Mit einem Interviewprojekt in Berlin-Kreuzberg füllt die ehemalige Modedesignerin Gülriz Eğilmez eine Leerstelle: migrantische Perspektiven auf die deutsche Wiedervereinigung.", "body": {"": ["Auch für Migranten hatte die Wende 1989 erhebliche Konsequenzen", "Gülriz Eğilmez erinnert sich noch genau an den 9. November 1989, den Tag, an dem die Mauer fiel. Sie war 16 Jahre alt, Schülerin und lebte mit ihrer Familie in Berlin-Tempelhof. Sie erinnert sich an die Freude, die alle verspürten, und an das Gefühl, dass gerade Geschichte geschrieben wird. Eine Hochstimmung, die die ganze Nation erfasste. Die weiteren Entwicklungen der Nachwendezeit waren längst nicht für alle in Deutschland lebende Menschen freudvoll. Viele verbinden mit der Zeit fehlende Jobperspektiven und eine restriktive Asylpolitik, die vermehrt die Rückkehr der ehemaligen Gastarbeiter*innen in ihre Heimatländer forderte, bis hin zu gewaltvollen Pogromen gegen als nicht deutsch wahrgenommene Menschen wie in Hoyerswerda, Mannheim oder Rostock-Lichtenhagen und den Morden in Mölln und Solingen.", "»Meine politische Sozialisation in den 90er Jahren in Berlin war geprägt durch den erstarkenden Rassismus und die wachsende Ausländerfeindlichkeit in der Wendezeit«, sagt Eğilmez. Wie die Migrant*innen diese Zeit wahrgenommen haben, das sei ein Blickwinkel, der in der deutschen Erinnerungskultur nur marginal vorkommt, findet sie. Doch auch das sei deutsche Geschichte. Die brünette 47-Jährige mit lockigem Haar sitzt aufrecht vor ihrem Minztee in einem Café in Kreuzberg und spricht über ihre Vergangenheit und ihr aktuelles Projekt, den Mauerfall aus migrantischer Perspektive darzustellen. Im Sammelband »Erinnern stören«, der am 3. Oktober erscheint, zeigt Eğilmez die andere Seite der Wiedervereinigung.", "2018 hatte sie gemeinsam mit ihrer langjährigen Freundin, der Filmemacherin Alexandra Weltz-Rombach, erstmals die Idee, einen migrantischen Blick auf die Nachwendezeit zu werfen und Migrant*innen in Kreuzberg zu ihren Erfahrungen in der Zeit zu befragen. »Mit offenem Blick - Açık bakışla« heißt das Projekt. Kreuzberg, das sich seit der Wende von einem für viele unattraktiven Mauer-Randbezirk - bewohnt von vielen migrantischen Familien - zu einem gentrifizierten hippen Viertel entwickelt hat, ist dafür perfekt geeignet. Die beiden Frauen haben die Wendezeit selbst hier erlebt und befragten Menschen aus verschiedenen Generationen, die die Zeit um den Mauerfall in Kreuzberg miterlebt haben. »Die Arbeit selbst ist weniger strikt akademisch, sondern verfolgt mehr einen Do-it-yourself-Ansatz«, sagt Eğilmez. Wenn sie wild mit den Händen gestikulierend davon erzählt, kann man die Leidenschaft, mit der sie sich der Sache widmet, förmlich spüren.", "Ihre Eltern stammen aus der Türkei und kamen in den 70er Jahren nach Deutschland. Gemeinsam mit zwei Brüdern wuchs Eğilmez in Duisburg auf. 1988 zog die Familie nach Berlin. Die Großstadt politisierte die junge Frau stark. Nach dem Abitur blieb sie in Berlin und begann verschiedene geisteswissenschaftliche Fächer zu studieren. Hier lernte sie auch ihre Projektpartnerin Alexandra Weltz-Rombach kennen. Einen Abschluss machte Eğilmez am Ende im Bereich Modedesign, danach war sie jahrelang in der Modebranche tätig und gründete ihr eigenes Label.", "Neben dieser Arbeit zog sich das politische Engagement durch ihr ganzes Leben. Eine Zäsur war für die Wahl-Berlinerin die Aufdeckung der NSU-Morde im Jahr 2011. »Dieser Skandal hat bei mir für eine Entfremdung von Deutschland gesorgt«, erzählt Eğilmez, und man sieht die Erschöpfung, die das Thema rassistische Gewalt bei ihr auslöst. Ein Jahr später zieht sie nach Istanbul und pendelt für sechs Jahre zwischen Berlin und der türkischen Metropole, von der sie mit leuchtenden Augen erzählt. Seit 2018 lebt sie wieder fest in Berlin und ist mittlerweile als selbstständige Projektarbeiterin tätig.", "»Mit offenem Blick« ist für sie ein Herzensprojekt. Auffallend sei gewesen, wie überrascht die Befragten zum Teil waren, dass jemand sich für ihre Wahrnehmung von der Wendezeit interessiere. Manche seien vorher noch nie nach ihrer Sicht auf die Dinge gefragt worden, obwohl auch sie damals Teil der deutschen Gesellschaft und Geschichte waren, sagt die groß gewachsene Frau nachdrücklich. Seit den 50er Jahren leben immerhin mehrere Millionen Migrant*innen in Deutschland, die das Land nach dem Krieg mit aufgebaut haben. »Ich kann mir nicht vorstellen, wie weh das getan haben muss«, sagt Eğilmez mit Blick auf die von Ausgrenzung und rassistischer Gewalt geprägten Jahre nach dem Mauerfall. Was die Benachteiligung betrifft, sieht sie große Parallelen zwischen Migrant*innen und Ostdeutschen.", "Für Eğilmez ist klar: Viele der gegenwärtigen gesellschaftlichen Probleme resultieren aus der jüngeren deutschen Vergangenheit. Aus einer Zeit, die zu wenig und zu einseitig aufgearbeitet wurde. Das zeige sich auch in der Verleugnung der Gefahr eines organisierten Neonazismus, die es seit 40 Jahren in der Bundesrepublik gebe. »Ich weiß nicht, was noch passieren muss, damit die Regierung einsieht, dass sich etwas ändern muss«, sagt sie kopfschüttelnd. Deshalb sei es an der Zeit, eine inklusive Erinnerungskultur an den Mauerfall unter Berücksichtigung der migrantischen Perspektive zu etablieren. Mit ihrem Projekt will Eğilmez dazu beitragen, den Kanon deutscher Nachwende-Erinnerung zu verändern.", "Ein Text zum Projekt erscheint am 3. Oktober im Sammelband »Erinnern stören - Der Mauerfall aus migrantischer und jüdischer Perspektive«, herausgegeben von Lydia Lierke und Massimo Perinelli. Verbrecher-Verlag, 540 Seiten, 20 Euro."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142788.so-ein-pass-waere-schon-was-feines.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142733.celine-barry.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1139348.yallah-yallah-gegen-polizeigewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}