{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141792.eu-asylpolitik-unhcr-draengt-europa-zu-umgehender-hilfe-fuer-fluechtlinge-aus-moria.html", "query_keywords": ["flüchtl", "migrant", "geflücht"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Lesbos", "Moria", "UNHCR"], "content": {"title": "UNHCR drängt Europa zu umgehender Hilfe für Flüchtlinge aus Moria", "description": "Angesichts der Lage auf der griechischen Insel Lesbos fordert das Flüchtlingshilfswerk der Vereinten Nationen die europäischen Länder zu umgehender Hilfe für die Migranten auf. Die gegenwärtige Situation sei eine humanitäre Notlage.", "body": {"": ["SOS-Kinderdörfer warnen vor einer Eskalation der Situation auf Lesbos", "Frankfurt am Main. Angesichts der Lage auf der griechischen Insel Lesbos fordert das Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) die europäischen Länder zu umgehender Hilfe für die Migranten auf. Die gegenwärtige Situation sei eine humanitäre Notlage, die ein »schnelles und unverzügliches Handeln« der europäischen Staaten gemeinsam mit Griechenland erfordere, sagte der Vertreter der UN-Organisation in Deutschland, Frank Remus, den Zeitungen der Funke Mediengruppe. Die SOS-Kinderdörfer warnten vor einer Eskalation auf Lesbos.", "UNHCR-Repräsentant Remus sagte: »Die Verhältnisse in Moria waren skandalös und das Camp selbst eine Schande für Europa, unvereinbar mit den europäischen Werten.« Es gebe aber engagierte Länder, allen voran Deutschland, die das Problem sähen und an Lösungen mitwirken wollten. Die Aufnahme von etwa 150 minderjährigen unbegleiteten Flüchtlingen sei »ein Zeichen, dass Deutschland Verantwortung in dieser wichtigen Frage übernimmt«.", "Die SOS-Kinderdörfer warnten, die Stimmung zwischen Bewohnern und Geflüchteten auf Lesbos spitze sich weiter zu. Die Wut der Anwohner richte sich jetzt zunehmend gegen Migranten und mache auch vor Helfern und Kindern nicht Halt. Flüchtlingskinder seien völlig verstört, aber auch einheimische Kinder seien verschreckt, sagte Popi Gkliva, Nothilfekoordinatorin der SOS-Kinderdörfer in Griechenland, am Dienstag. Die Situation sei für beide Seiten unerträglich. »Die Geflüchteten sind am Ende ihrer Kräfte, und oberstes Gebot ist es, die Grundbedürfnisse nach Sicherheit, Hygiene und Versorgung zu erfüllen«, betonte Gkliva.", "Der Ratsvorsitzende der Evangelischen Kirche in Deutschland (EKD), Heinrich Bedford-Strohm, sagte der Düsseldorfer »Rheinischen Post«: »Griechenland darf nicht alleingelassen werden. Alle müssen jetzt zusammen helfen, dass Europa wieder ein Signalwort für Humanität werden kann.«", "Am Freitag hatte Bundesinnenminister Horst Seehofer (CSU) mitgeteilt, dass insgesamt zehn europäische Staaten 400 unbegleitete Minderjährige aus Moria aufnehmen wollen, die nach dem Brand des Flüchtlingscamps Moria in der vergangenen Woche kein Obdach mehr haben. 100 bis 150 davon will Deutschland aufnehmen. Angesichts von rund 13.000 vom Brand in Moria betroffenen Menschen rief die im Verhältnis niedrige Zahl Kritik hervor. Am Montag signalisierte die Bundesregierung die Bereitschaft zur Aufnahme weiterer Menschen. Bundeskanzlerin Angela Merkel (CDU) sagte, Deutschland könne sicherlich »einen substanziellen Beitrag« leisten. epd/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143120.viele-zelte-im-fluechtlingslager-auf-lesbos-ueberflutet.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144442.solidaritaet-statt-abschiebung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143753.es-braucht-direkte-hilfe-fuer-menschen-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}