{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1121441.ratiborstrasse-aktivisten-fordern-bessere-integration-von-gefluechteten.html", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "03.12.2020", "author_person": ["Tim Zülch"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Einwanderung", "Flüchtlinge", "Immobilienwirtschaft", "Integration", "Mieten"], "content": {"title": "Aktivisten fordern bessere Integration von Geflüchteten", "description": "Die Errichtung einer Flüchtlingsunterkunft sorgt im alternativen Bezirk Friedrichshain-Kreuzberg für Unmut. Kritisiert wird nicht der Bau einer Unterkunft, sondern das Vorgehen des Senats dabei.", "body": {"": ["Scharfe Kritik am Vorgehen des Senats beim Gelände in der Ratiborstraße 14 in Berlin-Kreuzberg und der Errichtung neuer Unterkünfte", "Immer wenn der Nebelknopf gedrückt wird, brandet ein dutzendfaches Geschrei und Gekicher aus Kinderkehlen auf. Mit Schildern und Stickern ausgestattet, toben die Fünf- bis Zehnjährigen durch den Nebel, der allerdings nach wenigen Sekunden wieder verfliegt. Dann sieht man das Schild: »Ohne uns baut hier keiner!« Es steht in Großbuchstaben auf dem Transparent, das auf einen Gabelstapler montiert ist, der zugleich ein riesiges Schweißgerät transportiert.", "Die erwachsenen Protestierenden haben Schlosserhämmer und Eisenstangen in den Händen und tragen zum Teil Schweißerhelme. »Ratibor14« steht auf Stickern, die sie auf ihre Blaumänner geklebt haben. Am vergangenen Donnerstag protestierten sie für eine weitgehende Beteiligung an den Umplanungen, die der Senat für das Gewerbegelände zwischen Ratiborstraße und Landwehrkanal in Kreuzberg vorsieht.", "Seit Sommer 2017 engagieren sich die Mieter*innen des Gewerbegeländes für eine partizipative Weiterentwicklung des Areals. Momentan gibt es nach Auskunft der Nutzer*innen rund 30 Gewerbebetriebe auf dem Gelände, das auch den beliebten Biergarten Jockel, einen Autohandel, zwei Kinderspielplätze und einen Kindergarten umfasst. Mehrere gemeinsame Workshops fanden statt. Die Mieter*innen erstellten ein 50-seitiges Konzept zur Weiterentwicklung des Geländes. Doch inzwischen steht es aus Sicht der Aktivist*innen schlecht um dieses partizipative Verfahren. Im Februar hatte der Senat nämlich darüber informiert, dass die Bundesanstalt für Immobilienaufgaben (BIMA) das Gelände an die landeseigene Berlinovo Grundstücksentwicklungs GmbH (BGG) verkaufen werde. Noch in diesem Jahr soll das gesamte Areal im Rahmen eines Schnellverfahrens veräußert und Baufreiheit für die Schaffung einer großen Flüchtlingsunterkunft in »MUF«-Bauweise mit rund 250 Plätzen geschaffen werden.", "»Nach aktuellen Planungen soll der Bauwagenplatz auf dem Gelände weg und der Biergarten Jockel verkleinert werden«, erklärt Moritz Metz, der auf dem Gelände ein Radiostudio betreibt. Durch diese Planungen sei nun zwar keine unmittelbare Bedrohung der Tischler, Schlosser und Bootsbauer auf dem Gelände mehr gegeben, aber »wir können uns viel mehr vorstellen«, so Metz. »Vor allem in Hinblick auf die Integration von Geflüchteten.« Auch wisse man nicht, welche Sicherheiten die Handwerksbetriebe bekommen, und wie sich die Mieten entwickeln werden. Unverständlich ist für Metz, die Geschwindigkeit, mit der der Senat nun handle. »Es gibt keine Notsituation, es gibt keinen Zeitdruck, viele Flüchtlingsheime sind momentan nicht belegt.« Er würde sich wünschen, dass Geflüchtete grundsätzlich nicht mehr in solchen, wie hier geplanten, Sammelunterkünften, sondern dezentral beziehungsweise in kleineren Gruppen untergebracht werden.", "Auch der Bezirk Friedrichshain-Kreuzberg arbeitet momentan an einem Konzept für die dezentrale Unterbringung von Geflüchteten an mehreren kleinen Standorten. Nach Auskunft von Bezirksbürgermeisterin Monika Herrmann (Grüne) sei dieses Konzept derzeit »noch in der Abstimmung im Bezirksamt«. Insofern scheint für die Gewerbetreibenden in der Ratiborstraße unverständlich, dass der Senat offensichtlich an großen Sammelunterkünften festhält.", "Ein Aktivist, der als Schlosser in einer Metallwerkstatt auf dem Gelände arbeitet, hat sich mit der Berlinovo beschäftigt. Er findet es einen »Skandal, dass die überhaupt wieder investieren können«. Im Zuge der Bankenkrise 2006 wurde die Berlinovo quasi als »Bad Bank« der Landesbank – damals unter dem Namen Berliner Immobilien Holding (BIH) – gegründet, um die notleidenden geschlossenen Immobilienfonds aufzunehmen. Diese haben sich mittlerweile allerdings derart entwickelt, dass mittlerweile ausreichend Finanzmittel zum Erwerb von weiteren Immobilien zur Verfügung stehen. Der Handwerker sagt: »Die Berlinovo betreibt unter anderem möblierte Kleinapartments. Wir vermuten, dass das vereinfachte Verfahren zum Bau von Flüchtlingsunterkünften dazu genutzt wird, die MUF auf dem Ratiborgelände möglichst bald in lukrative möblierte Apartments für Studierende oder andere Gruppen umzuwandeln.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1131776.hemmnis-fuer-die-integration.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1128568.berlin-lockert-arbeitsverbote.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1121418.hilfsarbeiter-mit-doktortitel.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}