{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142527.linke-lafontaine-meets-sarrazin.html", "query_keywords": ["migration", "einwander", "zuwander", "geflücht", "flüchtl"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "03.12.2020", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["DIE LINKE", "Einwanderung", "linke Bewegung", "Oskar Lafontaine"], "content": {"title": "Lafontaine meets Sarrazin", "description": "Der Ex-SPD-Politiker Thilo Sarrazin stellte jüngst in München sein neues Buch vor. Der ehemalige Linke-Vorsitzende Oskar Lafontaine und CSU-Mann Peter Gauweiler plauderten mit ihm.", "body": {"": ["Empörung in der Linken nach Auftritt ihres Exchefs mit dem Rechtsaußen-Autor", "Es war eine Podiumsveranstaltung in einem Nobelhotel - und ein Stelldichein älterer Herren aus drei, nein, zwei Parteien. Thilo Sarrazin nämlich ist nach zehnjährigem Streit über seine rassistischen Thesen zu Muslimen seit Juli nicht mehr SPD-Mitglied. Er will erneut gegen seinen Ausschluss vorgehen.", "Vorerst aber tourt er durch die Republik, um sein neues Buch zu promoten. »Der Staat an seinen Grenzen. Über Wirkung von Einwanderung in Geschichte und Gegenwart« heißt es. In München tauschte er sich am Montagabend mit dem ehemaligen Linke-Bundesvorsitzenden Oskar Lafontaine und dem CSU-»Querdenker« Peter Gauweiler über das Thema des Buches aus. Der heutige Chef der Linksfraktion im Parlament des Saarlands beklagte dabei die hohen Kosten etwa für minderjährige Geflüchtete von etwa 5000 Euro monatlich. Tatsächlich entspricht die Summe dem, was auch die Betreuung einheimischer, in staatliche Obhut genommener Kinder kostet. Diese Aufwendungen seien so hoch, dass er deren Notwendigkeit einer Sozialrentnerin »nicht guten Gewissens erklären« könne, sagte Lafontaine.", "Nach Bekanntwerden des BR-Artikels äußerten sich viele Genossen empört, einige forderten Lafontaines Rauswurf aus der Linken oder äußerten die Erwartung, dass er selbst die Partei verlässt.", "Lafontaine bestätigte gegenüber »nd« grundsätzlich die vom BR zitierten Aussagen und erklärte, er sei von Sarrazins Verlag Langen-Müller zu der Veranstaltung eingeladen worden. In seiner Teilnahme sieht er kein Problem: »Wo kommen wir denn hin, wenn wir nicht mehr mit Politikern diskutieren, die völlig konträre Auffassungen haben, solange sie keine Nazis sind?« Er fordert: »Wir sollten auch weiter an Talkshows teilnehmen, in denen AfD-Politiker auftreten.« Einen Unterschied zwischen dem Talkshow-Format und einer Werbeveranstaltung für ein Buch des vermeintlichen Kontrahenten Sarrazin sieht der Linke-Politiker offenbar nicht.", "Zu seinen im Gespräch vertretenen Positionen erklärte Lafontaine: »Im Gegensatz zur These Sarrazins, dass die Migration den Herkunftsländern und den Aufnahmeländern Nachteile bringt, bin ich der Auffassung, dass die Mittelschichten profitieren, während die Ärmsten Nachteile haben - in den Herkunftsländern durch die Abwanderung gut ausgebildeter Fachkräfte und in den Aufnahmeländern durch den entstehenden Lohndruck im Niedriglohnbereich und die steigenden Mieten«. Anders als Sarrazin sei er aber der Meinung, »dass eine stärkere Begrenzung der Zuwanderung einhergehen muss mit der Bereitstellung von mehr Mitteln, um die Lebensbedingungen in Flüchtlingslagern in den Krisenregionen und die Infrastruktur in den Herkunftsländern zu verbessern.« Zur von der Bundesregierung geplanten Aufnahme Geflüchteter von der griechischen Insel Lesbos erklärte Lafontaine, diese sei in der Debatte »nicht in Frage gestellt« worden. Es sei erörtert worden, wie man mit »bereitgestellten Milliarden für Flucht und Migration möglichst vielen Menschen helfen kann«. So könnten in diesem Jahr wegen der Coronakrise »durch ausbleibende Medikamente und Lebensmittel in Afrika zusätzlich 400 000 Menschen an Malaria und HIV und eine halbe Million mehr an Tuberkulose sterben«. Der Bevölkerung dort müsse geholfen werden. Man solle sich am Modell Albert Schweitzers orientieren, »nach dem gut ausgebildete Menschen aus den Industrieländern in die ärmeren Länder gehen, um dort zu helfen«. Es sei die Rechte, die die Migration billiger Arbeitskräfte liebe, meinte Lafontaine unter Berufung auf eine Aussage des linken US-Politikers Bernie Sanders.", "Für viele Genossen bleibt der Vorgang ein rotes Tuch. »Auf einer Werbeveranstaltung des Rassisten Thilo Sarrazin mit niederträchtigen Zahlenspielen Einmütigkeit zu demonstrieren, schadet der Linken und widerspricht unseren Grundsätzen«, sagte die Bundestagsabgeordnete und stellvertretende Linke-Vorsitzende Martina Renner dem »nd«. Auftritte wie der in München seien »umso ärgerlicher, weil sie so viel mehr Aufmerksamkeit bekommen als das beständige linke und antirassistische Engagement vieler Genoss*innen«. Der Sprecherrat der Bundesarbeitsgemeinschaft Antikapitalistische Linke (AKL) forderte am Mittwoch, dass Lafontaine »unverzüglich alle politischen Ämter niederlegt, in denen er die Politik der Linken vertreten müsste«. Das »gegeneinander Ausspielen der Interessen« Geflüchteter und »deutscher Rentner*innen und Erwerbsloser« sei »rechtes Stammtischniveau«."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1097328.berliner-linkspartei-fremdelt-mit-sammlungsbewegung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1090641.sag-mir-wo-du-stehst.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143572.linker-blick-auf-europa.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}