{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141903.fluechtlingspolitik-haft-als-willkommensgruss.html", "query_keywords": ["flüchtl", "migration", "asyl", "geflücht"], "creation_date": "17.09.2020", "last_modified": "17.09.2020", "crawl_date": "23.11.2020", "author_person": ["Aert van Riel"], "author_organization": [], "news_keywords": ["Asylpolitik", "CDU", "Einwanderung", "Europäische Union", "Flüchtlinge", "Griechenland", "Homosexualität", "Ungarn"], "content": {"title": "Haft als Willkommensgruß", "description": "Nach dem Brand im griechischen Flüchtlingslager Moria steht die EU unter Zugzwang, eine Einigung in der Asylpolitik zu erzielen. Erste Überlegungen legen nahe, dass auch künftig nicht mit mehr Menschlichkeit zu rechnen ist.", "body": {"": ["EU diskutiert über Flüchtlingspolitik. Zentrales Element könnten Asylzentren an den Außengrenzen sein", "Die EU-Kommission will bald handeln. Bereits Mitte der kommenden Woche plant sie, einen Vorschlag für die künftige Asylpolitik der Europäischen Union vorzulegen. Das ist keine leichte Aufgabe. Denn das Thema ist schon seit Jahren ein großer Streitpunkt zwischen den Mitgliedstaaten.", "Auch deswegen beließ Kommissionspräsidentin Ursula von der Leyen es in ihrer Rede zur »Lage der Union« am Mittwoch in Brüssel vor allem bei Andeutungen. Sie erinnerte an die Bilder des Flüchtlingslagers von Moria auf der griechischen Insel Lesbos, das kürzlich in Flammen stand. Von der Leyen sah darin »eine Mahnung für Europa« und richtete einen Appell an die Staaten der EU: »Jeder muss hier einen Schritt nach vorne machen und Verantwortung übernehmen.« Vage blieb sie auch in Bezug auf die Seenotrettung. Diese sei nicht bloß »optional«, erklärte die CDU-Politikerin.", "Unter ihren konservativen Parteikollegen gibt es großen Widerstand gegen die Seenotrettung im Mittelmeer, wo jedes Jahr zahlreiche Geflüchtete ertrinken. Die Bundesregierung schikaniert die Hilfsorganisationen unter anderem mit neuen Sicherheitsverordnungen. Sie setzt zudem im Rahmen der EU auf die Zusammenarbeit mit autoritären Regimen wie der Türkei oder kriminellen Organisationen wie der sogenannten libyschen Küstenwache, um Menschen daran zu hindern, nach Europa zu kommen.", "Daran wird sich in naher Zukunft nichts ändern. Mit großer Sicherheit werden auch Asylzentren an den Außengrenzen der EU eingerichtet, um dort die Anträge der Schutzsuchenden zu prüfen. Ihnen drohen dann Schnellverfahren und eine zügige Abschiebung in ihre Herkunftsländer. Eine zentrale Rolle könnte hierbei die EU-Asylbehörde EASO spielen.", "Die Organisation Pro Asyl warnte bereits vor einigen Wochen vor einer »Entrechtung« der Geflüchteten und »Haftlagern«. Bundeskanzlerin Angela Merkel (CDU), die Europäische Kommission und der griechische Ministerpräsident Kyriakos Mitsotakis arbeiten trotzdem bereits an der Umsetzung entsprechender Pläne. Sie wollen ein EU-Asylzentrum auf Lesbos aufbauen lassen. Dafür müssen aber noch rechtliche Fragen geklärt werden. Denn Griechenland würde in diesem Fall nationale Hoheitsrechte faktisch an die EU übertragen.", "Die Staaten an den Außengrenzen der Europäischen Union wie Griechenland sollen durch solche Maßnahmen künftig stärker unterstützt werden. Von der Leyen kündigte im Europaparlament an, dass die Dublin-Verordnung abgeschafft werden solle. »Wir werden sie durch ein neues europäisches System zur Migrationssteuerung ersetzen«, sagte die Kommissionschefin. Dieses System werde »gemeinsame Strukturen zu Asyl und Rückführungen« haben sowie »einen neuen starken Solidaritätsmechanismus« beinhalten. Die Dublin-Regeln legen fest, dass für Asylanträge grundsätzlich das EU-Land zuständig ist, in dem ein Geflüchteter zuerst den Boden der Europäischen Union betritt.", "Streit gibt es innerhalb des Staatenverbundes über die Frage, was mit den Menschen passieren soll, die als schutzbedürftig eingestuft werden - selbst wenn nur wenige Geflüchtete diesen Status erhalten sollten. Insbesondere die Bundesregierung hatte immer wieder »eine faire Verteilung von Schutzbedürftigen« gefordert. Andere europäische Länder - darunter auch die Visegrad-Staaten Polen, Ungarn, Slowakei und Tschechien sowie einige nördliche Staaten - lehnen das ab. Einige Regierungen in der EU schicken derzeit lieber Zelte, Schlafsäcke oder Decken nach Lesbos, anstatt den Geflüchteten eine Perspektive in ihrem Land zu bieten.", "Einmal abgesehen davon, dass etwa die rechte Regierung in Ungarn keine Geflüchteten aufnehmen will, sind die Zustände für Schutzsuchende in diesem Land katastrophal. Vor einigen Jahren wurden staatliche Integrationsleistungen eingestellt. Flüchtlingsorganisationen weisen darauf hin, dass viele Schutzberechtigte in Ungarn in Obdachlosigkeit und unter miserablen Bedingungen leben. Wenn Geflüchtete fürchten müssen, nach ihrer Einreise in die Europäische Union in einem Land wie Ungarn zu landen, weil sie keine Wahlmöglichkeiten haben, dürfte das eine abschreckende Wirkung haben.", "Als möglicher Kompromiss gilt derzeit in der EU das Prinzip der »flexiblen Solidarität«. Demnach müssten Regierungen, die weiterhin keine Schutzsuchenden aufnehmen wollen, mehr Geld für Abschottungsmechanismen und die Grenzagentur Frontex zahlen oder für den Betrieb der Asylzentren. Ob sich die Regierungen in der EU, die schon lange massiv Stimmung gegen Geflüchtete machen, darauf einlassen werden, ist noch fraglich."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1133637.gefangen-auf-der-flucht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1126609.zuendeln-nach-dem-feuer-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1070027.moria-ist-nicht-fuer-den-winter-geeignet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}