{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1129186.migrationsbeirat-auslaender-moechten-ihren-beirat-selbst-waehlen.html", "query_keywords": ["ausländer", "migration", "einwander", "migrant", "flüchtl", "asyl"], "creation_date": "27.11.2019", "last_modified": "27.11.2019", "crawl_date": "03.12.2020", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "DIE LINKE", "Einwanderung", "Flüchtlinge", "linke Parteien"], "content": {"title": "Ausländer möchten ihren Beirat selbst wählen", "description": "Im Barnim wird erwogen, die Direktwahl des Migrationsbeirats durch die hier lebenden Ausländer abzuschaffen. Die LINKE und die Freien Wähler sind dagegen.", "body": {"": ["Migrationsbeiratschef Vida fordert die Beibehaltung der Direktwahl im Barnim und ihre Einführung in den anderen Landkreisen Brandenburgs", "In der Stadt Potsdam und im Landkreis Barnim werden die Migrationsbeiräte direkt gewählt. Per Briefwahl abstimmen dürfen alle Einwohner ab 16 Jahren, die Ausländer sind oder zumindest die doppelte Staatsbürgerschaft haben. Im Barnim sind das etwa 7500 Menschen, darunter viele Flüchtlinge. Im Jahr 2020 wäre die nächste Wahl dran.", "Doch Landrat Daniel Kurth (SPD) plane mit Unterstützung der Linkspartei die Abschaffung der Direktwahl, beschwerte sich am Dienstag der Migrationsbeiratsvorsitzende Péter Vida. Er hat eine deutsche Mutter und einen ungarischen Vater und ist seit 2011 Vorsitzender des Beirats. Außerdem ist er Landesvorsitzender der Freien Wähler und ihr Fraktionschef im Landtag. Der Migrationsbeirat - früher Ausländerbeirat genannt - berate Politik und Verwaltung und besitze Mitwirkungsrechte in den Ausschüssen des Kreistags, erläuterte Vida. Künftig solle die Zusammensetzung des Beirats wie in den anderen brandenburgischen Landkreisen vom Kreistag bestimmt werden, berichtete er. Bereits in der kommenden Woche solle der Kreistag das beschließen.", "»Die Direktwahl erzeugt einen hohen organisatorischen Aufwand«, wird die Änderung begründet. Demgegenüber stehe eine geringe Wahlbeteiligung. Daher solle das Wahlverfahren »effizienter ausgestaltet werden«. Dazu gehöre, den Beirat künftig nur noch alle fünf Jahre anstatt wie bisher alle drei Jahre zu wählen. So schilderte die »Märkische Oderzeitung« das Vorhaben.", "Mit einer Wahl alle fünf Jahre wie in Potsdam statt alle drei Jahre wie bisher im Barnim ist Vida einverstanden. Doch die Abschaffung der Direktwahl lehnt er ab. Begründet werde das Vorgehen mit den Kosten und zuweilen auch damit, dass die vielen Flüchtlinge unter den Einwanderern aus Diktaturen oder aus Staaten mit nur gering entwickelter Demokratie stammen und deswegen mit Wahlen nicht umzugehen wüssten, beschwerte sich Vida. »Das ist ein Argument zum Fremdschämen«, findet er. »Führen wir Menschen an die Demokratie heran, indem wir ihnen ein Wahlrecht nehmen?«", "Außerdem sei die Beteiligung an der Beiratswahl früher höher gewesen als bei der Direktwahl des Landrats. Erst 2017 sei die Wahlbeteiligung gesunken. In den zwei Jahren zuvor waren viele Flüchtlinge angekommen. Die Verteilung der Wahlunterlagen in den Asylheimen habe nicht gut geklappt, bedauerte Vida.", "Durch die Flüchtlinge veränderten sich die Gemeinschaften der Migranten in Brandenburg stark. Die Mehrzahl von ihnen sei nun nicht mehr aus Polen oder aus anderen EU-Staaten und nur die wenigsten besitzen einen Doppelpass, erläuterte Vida. Insofern sei die Direktwahl des Migrationsbeirats für diese Menschen die oft einzige Möglichkeit einer demokratischen Mitwirkung. Denn in der Bundesrepublik dürfen nur EU-Bürger bei Kommunalwahlen mit abstimmen. Landtags- und Bundestagswahlen sind den deutschen Staatsbürgern vorbehalten. Vida verlangte, die Direktwahl im Barnim beizubehalten. Er forderte darüber hinaus, dass alle anderen Landkreise die Direktwahl ihrer Migrationsbeiräte einführen.", "Der Landesverband der Jüdischen Gemeinden habe ebenso wie eine Dachorganisation ostdeutscher Migrationsbeiräte Protest gegen die Abschaffung erhoben, sagte Vida. Unterstützung erhofft er sich von Sozialministerin Ursula Nonnemacher (Grüne), deren Staatssekretärin Anna Heyer-Stuffer als gebürtige Slowakin selbst direkt in den Potsdamer Migrationsbeirat gewählt worden sei.", "Doch Unterstützung wird es auch von einer Seite geben, von der Vida dies gar nicht mehr erwartet hatte. Eine »Enttäuschung und ein Schock« sei es gewesen, dass die LINKE die Direktwahl abschaffen wolle, erzählte Vida am Dienstag.", "Doch da irrte er sich. Da war er nicht auf dem neuesten Stand. Denn der Kreistagsabgeordnete Sebastian Walter (LINKE) versicherte: »Die Linksfraktion wird sich im Barnim nicht für die Abschaffung der Direktwahl des Migrationsbeirats einsetzen.« Dies sei eine Schlussfolgerung aus den Protesten gegen den Plan. Bis zur Entscheidung im Kreistag am 4. Dezember werde die LINKE dazu Gespräche führen - unter anderem auch mit dem Beirat.", "Der Migrationsbeirat im Barnim ist nach Angaben von Vida ein neunköpfiges Gremium, in dem ein Sudanese, ein Armenier, ein Serbe, eine Russin, ein Tschetschene, eine Ukrainerin und zwei Ungarn mitarbeiten, unter ihnen Christen, Juden und Muslime. Es habe bei der Wahl im Jahr 2017 mehr Kandidaten als Sitze in dem Gremium gegeben, was für das Interesse an der Mitwirkung spreche."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1131684.hilfslieferung-erreicht-bald-thessaloniki.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1125545.gefuehlte-kaltherzigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1106273.futter-fuer-linke-migrationsdebatte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}