{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138044.der-gute-us-amerikaner.html", "query_keywords": ["migrant"], "creation_date": "19.06.2020", "last_modified": "19.06.2020", "crawl_date": "23.11.2020", "author_person": ["Florian Schmid"], "author_organization": [], "news_keywords": ["Einwanderung", "Mexiko", "Rassismus", "Rechtsradikalismus", "USA"], "content": {"title": "Der gute US-Amerikaner", "description": "Chicanosubkultur in den 1930ern: Die Serie »Penny Dreadful - City of Angels«", "body": {"": ["Chicanosubkultur in den 1930ern: Die Serie »Penny Dreadful - City of Angels«", "Kaum ein Monat vergeht, ohne dass auf dem US-Serienmarkt in Sachen Antirassismus und Antifaschismus nachgelegt wird. Das jüngste Produkt kommt vom Drehbuchautor John Logan, aus dessen Feder unter anderem die Skripts für »Aviator«, »Star Trek Nemesis«, »James Bond Skyfall« und »Hugo Cabret« stammen. Logan wartet dieses Mal aber mit einem sozial- und rassismuskritischen Fantasy-Spin-off seiner im viktorianischen London spielenden Mashup-Horrorserie »Pen-ny Dreadful« (2014 bis 2016) auf.", "Die neue Serie »Penny Dreadful - City of Angels« bietet allerdings keinen klassischen Gruselhorror - im Gegensatz zum Vorgänger, in dem sich Dracula, Dorian Gray, Frankenstein und Dr. Jekyll die Klinke in die Hand geben. Denn »Penny Dreadful - City of Angels« ist im Los Angeles der späten 1930er Jahre angesiedelt, erzählt von Bodenspekulation, Häuserräumungen, rassistischen Polizisten, die auf mexikanische Migranten einprügeln, von in Großstadtbrachen und Tanzsälen ausgelebten Subkulturen und von Nazis, die mit ihrem damals gängigen Wahlspruch »America First« Hakenkreuzfahnen schwingend in der kalifornischen Öffentlichkeit agitieren.", "Mittelpunkt der Serie ist die aus »Games of Thrones« und »Tribute von Panem« bekannte Natalie Dormer, die gleich mehrere Rollen spielt. Unter anderem ist sie als Beraterin des mit den Nazis kokettierenden Stadtrats zu sehen, der für den Autobahnbau mit brutaler Polizeigewalt eine Vorortsiedlung mit mexikanischstämmigen Bewohnern räumen lässt. Sie spielt aber auch eine queere Figur in der Dancehall-Szene, die plötzlich inmitten der rassistischen Auseinandersetzungen steht, mit denen die »Zoot Suit Riots« der späten 30er Jahre filmisch thematisiert werden. Damals attackierten Rassisten US-Amerikaner of Color, vornehmlich aus Mexiko stammende junge Männer, die zu der Zeit übergroße, als nicht maskulin und US-amerikanisch genug angesehene Anzüge bei Tanzveranstaltungen trugen.", "Dormer spielt zudem eine in schwarzes Leder gehüllte Dämonin, die als finstere, das Böse verkörpernde Figur durch die vielen Erzählebenen dieser Serie weht und für weitere Eskalation sorgt. Als würde Rassismus einer bösen äußeren Macht bedürfen, die dann außerdem noch weiblich personifiziert wird. Das wirkt dann doch zu simpel.", "Auf der anderen Seite schöpft »Penny Dreadful - City of Angels« aus der mexikanischen Mythologie und lässt neben dem weiblichen Dämon auch eine mexikanische »Santa Maria de la Muerte« auftreten. Dieser Fokus auf die Chicano-Subkultur in Los Angeles und andere mexikanisch geprägte migrantische Lebenswelten, deren sozialpolitische Dimension ebenso behandelt wird wie ihre historische Rolle in der Auseinandersetzung um Rassismus, findet vor allem in den US-amerikanischen Feuilletons große Beachtung. Zahlreiche Macher der Serie, unter anderem Regisseur Paco Cabezas, haben einen hispanoamerikanischen Hintergrund und graben mit ihrem Werk im historischen Bewusstsein kaum beachtete, großstädtische migrantische Sozialgeschichte und Subkulturen aus und machen sie einem Massenpublikum zugänglich.", "Überdies ist der Bau der Autobahnen, der Freeways, durch Los Angeles und die damit einhergehende Vertreibung von Bewohnern nach Auskunft John Logans ein zentrales Element in der Geschichte. Auch in dem Sinn, dass die Freeways zu sozialen Segregationslinien im Stadtbild werden, genauso wie das in den Arbeiten des Stadtforschers David Harvey beschrieben wird. Nur dass hier der rassistische, Häuserräumungen verordnende Stadtrat-Bösewicht erst von deutschen Naziagenten und der Dämonin so richtig in die Spur geschickt wird. Denn »Penny Dreadful - City of Angels« bemüht auch gerne einen positiv daherkommenden US-amerikanischen Patriotismus - was mitunter nervt. Der gute US-Amerikaner ist dann in der Serie eben der gewerkschaftlich organisierte kämpferische Migrant.", "Auch wenn das etwas vereinfacht ist und nicht so ganz einer differenzierten Rassismuskritik auf der Höhe der Zeit entspricht, bietet die opulent inszenierte Serie sehenswerte Einblicke in die Geschichte von L. A.", "»Penny Dreadful - City of Angels« auf Sky Atlantic."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1123886.trumps-hetze-traegt-fruechte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144130.begrenzte-hoffnungen-auf-den-neuen-mann-im-weissen-haus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143888.hinweise-auf-rechte-brandstifter.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}