{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1113066.rechte-gewalt-hetze-liess-hemmschwelle-sinken.html", "query_keywords": ["flüchtl", "ausländer", "asyl"], "creation_date": "26.02.2019", "last_modified": "26.02.2019", "crawl_date": "23.11.2020", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Flüchtlinge", "Kriminalität", "Rassismus"], "content": {"title": "Hetze ließ Hemmschwelle sinken", "description": "In der zweiten Hälfte des vergangenen Jahres ist die Zahl der rassistisch motivierten Delikte in Brandenburg gesunken. Entwarnung kann deswegen aber nicht gegeben werden.", "body": {"": ["53 rassistisch motivierte Straftaten im vierten Quartal 2018", "Ein 17-jähriger deutscher Schüler schubst in Frankfurt (Oder) einen zehnjährigen Mitschüler so heftig, dass dieser aufs Gesicht stürzt und sich zwei Zähne ausschlägt. Zuvor hatte der Täter die Mutter und die Schwester des kleinen Jungen mehrfach rassistisch beleidigt und mit Steinen beworfen.", "In Cottbus öffnet nachts ein Flüchtling aus Afghanistan die Tür seiner Wohnung. Draußen stehen drei Angreifer, die ihn rassistisch beleidigen und zuschlagen. Verletzt muss das 21-jährige Opfer ins Krankenhaus gebracht werden.", "In Spremberg begegnet ein junger Syrer im Stadtzentrum einer Meute Fans des FC Energie Cottbus. Der Syrer wird rassisch beleidigt und mit einer Bierflasche beworfen, die ihn nur knapp verfehlt. Doch der Angreifer lässt nicht von ihm ab, drückt ihm gewaltsam die Daumen in die Augen. Das 22-jährige Opfer kann zwar fliehen, bekommt dabei jedoch noch Schläge auf den Hinterkopf und muss im Krankenhaus behandelt werden.", "Das sind drei von zehn Fällen rechter Gewalt in Brandenburg, die der Verein Opferperspektive für den Zeitraum 25. September bis 1. Dezember 2018 auflistet.", "Im vierten Quartal 2018 hat die Landespolizei 28 Übergriffe auf Flüchtlinge und Asylheime registriert, außerdem 25 rassistisch motivierte Straftaten, bei denen die Opfer keine Flüchtlinge gewesen sind. Die Taten konzentrieren sich auf Orte im Norden, Osten und Süden des Bundeslandes. Der Westen ist relativ wenig vertreten.", "Dies geht hervor aus Antworten von Innenminister Karl-Heinz Schröter (SPD) auf eine parlamentarische Anfrage der Landtagsabgeordneten Andrea Johlige (LINKE). Bereits seit Jahren fragt Johlige regelmäßig die Quartalszahlen ab. Von Anfang Oktober bis Ende Dezember gab es demnach zehn Körperverletzungen, darunter sieben gefährliche Körperverletzungen, außerdem Beleidigungen, Volksverhetzung, Sachbeschädigungen und andere Delikte.", "»Die Zahl rechtsextremistisch motivierter Straf- und Gewalttaten in Brandenburg bewegt sich nach wie vor auf einem hohen Niveau, auch wenn sie im zweiten Halbjahr 2018 endlich gesunken sind«, schlussfolgert die Abgeordnete Johlige aus den Statistiken, die sie aus den abgefragten Quartalszahlen zusammengestellt hat. »Die Auseinandersetzung mit Rechtsextremismus und rechter Gewalt wird deshalb auch künftig ein Arbeitsschwerpunkt für alle demokratischen Kräfte sein«, sagt sie. Es sei wichtig, Brennpunkte rechter Gewalt zeitnah zu erkennen. Sorgen bereite aktuell die Situation in der Uckermark und in Cottbus, wo fast die Hälfte aller im Jahr 2018 erfassten rassistisch motivierten Körperverletzungsdelikte verübt worden sind.", "Gestützt wird diese These auch durch eine Studie des Mannheimer Leibnitz-Zentrums für Europäische Wirtschaftsforschung zur Hasskriminalität in der Bundesrepublik. Die Autoren Horst Entorf und Martin Lange haben ältere Daten der Polizeistatistik ausgewertet - konkret 1155 Vorfälle aus den Jahren 2013 bis 2015. In der Uckermark betrug die Zahl der Übergriffe 8,24 je 100 000 Einwohner. Damit lag die Uckermark gleichauf mit dem Saalekreis in Sachsen-Anhalt und hinter der Region Sächsische Schweiz-Osterzgebirge, wo der Wert mit 9,76 am höchsten ist.", "In den Jahren 2013 bis 2015 hatte es in 13 der 18 Landkreise und kreisfreien Städte Brandenburgs jeweils zwei bis elf Hassangriffe je 100 000 Einwohner gegeben. Nur in Oberhavel, Oder-Spree, Elbe-Elster, Potsdam-Mittelmark und Brandenburg/Havel waren die Werte niedriger.", "Die Zahl der Angriffe sei in Deutschland in den Regionen »mit einem zuvor geringen Ausländeranteil höher als in Regionen mit einem bereits hohen Ausländeranteil«, stellt Martin Lange fest. Die wirtschaftlichen Bedingungen vor Ort spielten dagegen nur eine untergeordnete Rolle. »Hassverbrechen gegen Ausländer haben in erster Linie keine wirtschaftlichen Motive«, erklärt Lange. Politiker, die meinen, fremdenfeindliche Tendenzen ließen sich vor allem mit lokaler Wirtschaftsförderung, mehr Lohn und Wohnungsbauoffensiven erfolgreich bekämpfen, irren demnach. Wichtiger sei es, das Bewusstsein und das Mitgefühl der Einheimischen zu stärken, sagt Lange.", "Nach Ansicht der Landtagsabgeordneten Johlige lässt die »Hetze von AfD, Pegida und Co. die Hemmschwelle sinken« und animiert zu rassistischen Gewalttaten. Dagegen müssten »alle Mittel des Rechtsstaats eingesetzt werden«, und jeder Bürger sei aufgerufen, nicht zu schweigen, wenn Menschen verbal oder sogar körperlich angegriffen werden. »Niemand soll in unserem Land in Angst leben. Das gilt gerade auch für diejenigen, die bei uns Schutz vor Verfolgung und Krieg suchen.« Mit dpa"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1139880.mehr-spielraum-fuer-willkuer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1062201.uebergriffe-auf-asylheime-und-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134302.was-tun-gegen-den-femonationalismus.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}