{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1140616.willkommen-und-abschiebung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "19.08.2020", "last_modified": "19.08.2020", "crawl_date": "23.11.2020", "author_person": ["Wilfried Neiße", "Potsdam"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "CDU", "Christentum", "Die Grünen", "Einwanderung", "Flüchtlinge", "Integration"], "content": {"title": "Willkommen und Abschiebung", "description": "Die rot-schwarz-grüne Koalition forciere lieber die Abschiebung als die Integration, sagt die Landtagsabgeordnete Andrea Johlige (Linke). Dass die Grünen da mitmachen, findet sie »interessant«.", "body": {"": ["Brandenburg will einerseits verfolgte Christen aufnehmen, andererseits die zwangsweise Ausreise von Flüchtlingen unterstützen", "In der Asylpolitik fährt Brandenburgs rot-schwarz-grüne Koalition doppelgleisig. Zum einen verkündeten die drei Fraktionschefs am Dienstag ein Landes-Aufnahmeprogramm für 200 Flüchtlinge pro Jahr. Zum anderen wird eine »Task Force« gebildet, um straffällig gewordene Asylbewerber wirksam abschieben zu können (»nd« berichtete).", "Um angesichts von weltweit 80 Millionen Menschen auf der Flucht ein sichtbares Zeichen der Menschlichkeit zu setzen, soll Brandenburg künftig 200 Menschen pro Jahr neu aufnehmen. Dazu sucht das Land laut Grünen-Fraktionschefin Petra Budke das Gespräch mit dem Flüchtlingswerk der Vereinten Nationen (UNHCR). Aufgenommen werden sollen vorrangig religiös Verfolgte, wobei der Nordirak Schwerpunkt sei. Man wolle im kommenden Jahr der ersten Gruppe in Brandenburg Schutz gewähren, erläuterte Budke. CDU-Fraktionschef Jan Redmann fügte hinzu, Christen seien weltweit die größte Gruppe religiös verfolgter Menschen. Er verwies auf den Libanon, ein Land, das politisch, wirtschaftlich und gesellschaftlich immer weiter destabilisiert werde, das aber Millionen Flüchtlinge aus dem Bürgerkriegsland Syrien aufgenommen habe. Mit dem neuen Programm wolle die Koalition »Herz« zeigen. SPD-Fraktionschef Erik Stohn beschrieb die Initiative als »Zeichen der Solidarität«.", "Gleichzeitig brachten SPD, CDU und Grünen einen Antrag zur Ausgestaltung einer »Task Force« ein. Diese soll sich um die Abschiebung von ausreisepflichtigen Straftätern kümmern. Wenn die angestrebte freiwillige und auch finanziell geförderten Rückkehr jener Menschen, die nach deutschem Recht keinen Bleibestatus erhalten, nicht oder zu wenig fruchte, müsse zum Mittel der Abschiebung gegriffen werden, erläuterte CDU-Politiker Redmann. In Brandenburg gebe es rund 2000 Menschen, deren Asylantrag abgelehnt wurde und die auch nicht geduldet werden, die also ausreisen müssten. Die beim Innenministerium angesiedelte »Task Force« müsse sich vor allem mit einsitzenden Straftätern, Mehrfachstraftätern und Intensivstraftätern befassen. Diese Gruppe mache etwa 100 Personen aus. Aber die Task Force habe auch Ausreisepflichtige im Blick, die ihre Integration verweigern, die aufgrund von massiven Ordnungswidrigkeiten mit Hausverboten belegt seien und ähnliches. »Es ist aber wichtig, dass wir mit jenen beginnen, die in Strafhaft sitzen«, sagte Redmann.", "Die Entscheidung über den Aufenthaltsstatus treffe in jedem Einzelfall das Bundesamt für Migration, die Vollziehung einer gegebenenfalls verfügten Abschiebung obliegt den Bundesländern. Die neue »Task Force« soll die Kommunen bei dieser Tätigkeit unterstützen. Petra Budke von den Grünen sagte, es würden hier Verabredungen aus dem Koalitionsvertrag erfüllt. Darin genannt sind sowohl zwei Aufnahmeprogramme als auch die »Task Force«. Die Landtagsabgeordnete Andrea Johlige (Linke) begrüßt es grundsätzlich, wenn verfolgte Menschen in Brandenburg eine neue Heimat finden. Sie verstehe allerdings nicht, dass keine Rede sei von einer Fortsetzung des Landesaufnahmeprogramms für die von der Terrormiliz IS drangsalierten Jesiden, erklärte Johlige am Dienstag. 70 Jesiden hat Brandenburg aufgenommen. Mehr als drei Jahre lang hatte es gedauert, bis die ersten von ihnen angekommen sind. Zur »Task Force« sagte Johlige, hier werde Aufenthaltsrecht mit Strafrecht vermischt. Da die weitere Zahlung einer Integrationspauschale an die Kommunen nicht gesichert sei, werde hier offenbar lieber Abschiebung forciert als Integration. »Dass die Grünen das mitmachen, finde ich interessant«, sagte Johlige.", "Während sich vor zwei Jahren noch 36 Prozent der Brandenburger wegen der Themen Flucht und Asyl Sorgen machten, sind es nach dem am Dienstag präsentierten Brandenburg-Monitor 2020 jetzt nur noch 15 Prozent. Im Juni waren 1010 Wahlberechtigte vom Meinungsforschungsinstitut pmg befragt worden."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141755.sozialarbeit-fuer-fluechtlinge-bis-die-integration-gelungen-ist.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132853.vielen-dank-und-muchas-gracias.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127079.koalitionsrunde-einigt-sich-schnell-zur-innenpolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}