{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1125988.manila-der-leere-stuhl-auf-der-klimakonferenz.html", "query_keywords": ["migrant", "geflücht"], "creation_date": "18.09.2019", "last_modified": "18.09.2019", "crawl_date": "03.12.2020", "author_person": ["Lorenz Gösta Beutin"], "author_organization": [], "news_keywords": ["Klimawandel", "Manila", "Rosa-Luxemburg-Stiftung"], "content": {"title": "Der leere Stuhl auf der Klimakonferenz", "description": "Auf der ersten Klimakonferenz an der Migrant*innen teilnehmen und eine Stimme erhalten, bleibt ein Stuhl leer. Kurz vor der Anreise wird Joanna Sustento, die bei einem Taifun mehrere Familienmitglieder verliert, zur Polizei zitiert.", "body": {"": ["Auf einer Konferenz in Manila ergreift die Klimabewegung des globalen Südens das Wort. Laute Kritik beantwortet die Duterte-Regierung mit altbekannten Methoden.", "Am Mittwoch startete in Manila die Konferenz der Rosa-Luxemburg-Stiftung zu Klimagerechtigkeit und Klimaflucht. Der Saal ist mit rund 75 Aktivisten, Wissenschaftlern, UN-Vertretern und Politikern aus 22 Ländern gut gefüllt.", "Elfleda Bautista ist aus Tacloban, der traurig berühmt gewordenen Stadt, die 2013 vom Taifun »Hayan« dem Erdboden gleich gemacht wurde. Ohne Vorwarnung gingen Wind und Wasser über ihren Heimatort. Was von der Küstenstadt übrig bleibt, das zeigt die Überlebende dem Konferenz-Publikum in einem Drohnenvideo.", "»Das ist unser Ground Cero«, berichtet die Augenzeugin. Die Bilder erinnern tatsächlich an New York nach den Terror-Anschlägen auf die Twin Towers. Wie zerhäckselt liegen die bunten Schnipselreste aus Holz, Beton und Hausrat kilometerweit auf der Erde. Unschwer vorstellbar, was mit den Menschen passiert ist, die sich nicht in Sicherheit bringen konnten. »Die offiziellen Zahlen reden von über 6000 Toten. Wir haben selber nachgezählt, und es sind wohl mehr als 40.000 gestorben«, berichtet die Vorsitzende der Vereinigung der Taifun-Opfer »People Surge«.", "Die Küsten der Philippinen sind schon immer von Taifunen heimgesucht worden. Doch sind sich Wissenschaftler einig, dass ihre Sprengkraft und Häufigkeit in den letzten Jahren deutlich zugenommen hat, Tendenz steigend. Der Grund: Durch den Klimawandel werden die Meere erwärmt, Wirbelstürme laden dadurch mehr Energie und kommen häufiger vor.", "Der philippinische Staat hat im Fall Tacloban nicht nur versagt. Frühwarnsysteme: Fehlanzeige. Soforthilfen wie Trinkwasser, Notunterkünfte, Entschädigung der Opfer: Fehlanzeige. Aus dem Leiden hunderttausender Betroffener machte die kleine Elite aus Politik und Wirtschaft sogar noch ein lukratives Geschäft.", "Hilfsgelder verschwanden in Politikertaschen. Beim viel zu späten Bau von einfachsten Betonhäusern in den Bergen, wo Fischerfamilien von heute auf morgen Landwirtschaft betreiben sollten, versickerten Staatsmittel im Korruptionssumpf. Mit dem freigewordenen Grund und Boden der zerstörten Häuser wurde spekuliert, statt neuer und tayfunsicherer Häuser wurden Shoppingmalls und Bürotürme hochgezogen, berichtet die Juristin Bautista. Erst kam die Tsunamiwelle, dann rollte die Privatisierungswelle. Dieser Krisen-Kapitalismus ist keine philippinische Erfingung. 2005 wurde die afro-amerikanische Bevölkerung von New Orleans nach dem Hurrikan »Katrina« aus ihren Gebieten wegsaniert, öffentliche Schulen wurden geschlossen und als Privatschulen wieder neu eröffnet.", "Ein kleiner Raum mit Holztür, Kaffeemaschine und einem alten Computer, in der Ecke ein paar alte Sessel, ein Tisch. Ich bin zu Besuch im Parlament, zwei linke Oppositionspolitiker teilen sich das Miniatur-Büro. Wir reden über die Zustände im Land. Einige wenige Oppositionsgrüppchen von Feministinnen, Gewerkschaftern, Akademikern und Indigenen mit viel Überzeugung und wenig Geld stehen gegen den festen Block ganzer Parlamentarier-Dynastien mit Geld, Medien und Armee im Rücken gegenüber.", "Es scheint eine historische Zwangsläufigkeit zu sein: Ob in Kolumbien, in Kuba oder auf den Philippinen, überall dort, wo die Mehrheit nichts zu Essen hat und in Pappkartons lebt, während es eine kleine Elite ordentlich krachen lässt, in Villen mit Pool und Hausangestellten logiert und jeden Protest mit Knüppeln und Kugeln niedermacht, überall dort, greifen die Ausgebeuteten eines Tages selber zum Maschinengewehr.", "Seit Jahrzehnten kämpfen in den Philippinen bewaffnete Gruppen gegen die Zentralregierung in Manila, die einen kommunistisch, die anderen islamistisch. Im Wahlkampf hatte der amtierende Präsident Duterte noch einen Friedensvertrag versprochen. »Kurz vor dem Erfolg der Verhandlungen verließ die Regierung die Gespräche, unter fadenscheinigen Gründen«, beklagt einer der Parlamentarier. Das Ziel des Duterte-Lagers sei offensichtlich: die bloße Enwaffnung der Rebellen. Zugeständnisse bei Landverteilung und mehr sozialen und wirtschaftlichen Rechten soll es nicht geben.", "Die Opposition werde mit williger Hilfe der großen Medienhäuser als Vorfeldorganisation der kommunistischen Aufständischen kriminalisiert, ganz wie zu Zeiten der Marcos-Diktatur. Wer seinen Mund gegen neue Kohlekraftwerke oder für Umweltschutz aufmache, der lebt in den Philippinen gefährlich wie nirgends sonst auf der Welt. Laut einem Bericht der NGO »Global Witness« wurden im vergangenen Jahr 30 Aktivisten ermordet. Die Geschäfte brummen weiter, Frieden bleibt in weiter Ferne.", "Der Stuhl einer Konferenzteilnehmerin bleibt leer. Joanna Sustento müsste hier sitzen. Die junge Frau hat fünf Familienmitglieder an »Hayan« verloren. Die Klimageflüchtete will ihre Geschichte erzählen, doch am Tag ihrer Anreise nach Manila wird sie zur Polizei zitiert.", "Am Tag zuvor stand Sustento vor der Firmenzentrale des Erdölgiganten »Shell«. Alleine, nur in Begleitung einer Mitstreiterin, die auf einer kleinen Trommel für Aufmerksamkeit sorgen will. Von 40 Sicherheitsleuten und Polizisten wird sie verhaftet und zur Wache gebracht. Ihren Protest in Gedenken an die Opfer des Klimawandels, verursacht durch das Verbrennen von Öl, Kohle und Gas, trug sie schweigend vor. Nur ein Pappschild hält Sustento vor der Brust: »Klimagerechtigkeit jetzt!«", "Lorenz Gösta Beutin, Klimapolitiker der LINKEN im Bundestag, berichtet aus Manila von globaler Klimakrise und Solidarität zu Zeiten von Trump, Duterte und Fridays for Future. Er ist auf Einladung der Rosa-Luxemburg-Stiftung zu Gast bei der Konferenz zu Klimagerechtigkeit und Klimaflucht. Es ist die erste Klimakonferenz an der Migrant*innen teilnehmen und eine Stimme erhalten. Am 20. September nimmt der Kieler vor Ort am Globalen Klimastreik teil.", "Lesen Sie hier Teil 1: Schmutz der europäischen Lebensweise"]}}, "recommendations": []}