{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1126163.klimakrise-klimagerechtigkeit-oder-barbarei.html", "query_keywords": ["migrant", "ausländer"], "creation_date": "22.09.2019", "last_modified": "22.09.2019", "crawl_date": "03.12.2020", "author_person": ["Lorenz Gösta Beutin"], "author_organization": [], "news_keywords": ["Klima", "Klimabewegung", "Klimakrise", "Klimaschutz", "Philippinen", "Umwelt"], "content": {"title": "Klimagerechtigkeit oder Barbarei", "description": "Ob in Berlin oder Manila, weltweit stellt sich die politische Elite auf die Seite der Globalisierungsgewinner. Die Proteste gegen Klimakrise und Ungerechtigkeit auf der Straße müssen weiter gehen.", "body": {"": ["Der Kampf um soziale Gerechtigkeit und Klimaschutz gehören zusammen, findet Lorenz Gösta Beutin", "Was steht am Ende einer jeden Konferenz? Eine Abschlusserklärung. Die Konferenz der Rosa-Luxemburg-Stiftung in Manila über Klimakrise und Klimaflucht ist da keine Ausnahme. Wie Politik auf die historisch notwendigen Anforderungen des Klimawandels antworten kann, auch darüber wurde drei Tage lang beraten. »Evidenzbasierte politische Empfehlungen durch wissenschaftliche Forschung sollen in enger Partnerschaft mit Basisgemeinden und und anderen gesellschaftlichen Sektoren entwickelt werden«, heißt es in dem Dokument, das am Freitag, dem Tag der weltweiten Klimaproteste von FridaysForFuture und vielen anderen Bündnissen der Klimabewegung, verabschiedet wurde. Übersetzt aus der Sprache der Klima-Experten heiß das: Würde die Große Koalition in Berlin auf die Wissenschaft und die Betroffenen hören, vielleicht wäre das Versprechen vom »großen Wurf« in der deutschen Klimapolitik dann nicht gebrochen worden. Die Proteste müssen darum weiter gehen. Nur so wird sich auch hierzulande etwas bewegen. Hunderttausende auf der Straße, das war erst der Anfang.", "Es war mein letzter Tag in den Philippinen. In Deutschland sind bei dem »Global Climate Strike« weit über eine Million Menschen auf die Straßen gegangen. In Berlin verabschiedete die Große Koalition eine große Bankrotterklärung - ein schwarzer Freitag für den Klimaschutz. Für den Machterhalt der Koalition wurde das Pariser Klimaschutzabkommen gebrochen. Zu wenig und zu langsam wird CO2 eingespart. So kann das 2030-Ziel der Bundesregierung nicht geschafft werden. Ein Klimaziel, von dem die Wissenschaft ohnehin sagt, es reiche nicht aus, um den Vertrag von Paris zu erfüllen.", "Höhere Preise für Benzin und Heizen, das heißt neue Belastungen für die kleinen und mittleren Haushalte. Die Globalisierungsgewinner, die großen Konzerne und Reichen, sie sind wieder einmal fein raus. Der Markt soll die Klimakrise lösen. Die Frankfurter Börse steuert auf neue Aktienrekorde zu, während die Fieberkurve des Planeten steil nach oben zeigt. Ist irgendjemand verwundert? It´s capitalism, stupid!", "Mit brutaler Macht schlägt die Profitgier auch in Manila zu. Ich besuche San Roque, ein Ende der 1960er Jahre gegründeter Stadtteil. Eingeschlossen von nagelneuen Shoppingmalls und Condominio-Wohnblöcken für die Mittelschicht trotzen die Einwohner, die hier seit Generationen leben, der drohenden Räumung. Investoren wittern hier das große Geld, der Staat hilft dabei, Leute rauszuschmeißen.", "Caterpilar-Bagger haben schon die örtliche Grundschule dem Erdboden gleichgemacht. Viele Bewohner wurden vom Staat mit Geld und neuen Häusern am Stadtrand rausgekauft. Ihre Häuser reißen sie selber ein. Hier liegt heute Müll. Pflanzen überwuchern die stehen gebliebenen Grundmauern. Auf altem Putz stehen die Namen der einstigen Hausbesitzer, Grafitti mit »Nein zur Räumung« säumen die kleinen Gassen.", "Die meisten der Anwohner, erklären uns Vertreter der philippinischen Gemeinde-Organisation »Kadamay«, wollen bleiben. Sie werden schon wissen, warum. Trotz Ermordungen von Anwohnern bei Polizei-Razzien unter dem Vorwand des Anti-Drogen-Kampfes, trotz patroullierender Security-Sherrifs und trotz gelegter Brände im »Kadamay«-Quartier wollen sie Widerstand leisten. Es geht um den Erhalt der dörflichen Gemeinschaft, um bezahlbaren Wohnraum, um Heimat.", "Irgendwie erinnert mich die Zusammenarbeit von Wirtschaft und Staat an den Hambacher Forst. Auch bei der Räumung des besetzten Waldes haben die NRW-Landesregierung und der Energieriese RWE gemeinsame Sache gemacht. Die CDU-Regierung bot dem Aktienkonzern seine willige Hilfe zur Räumung des Waldes an. Die Gesetzeslage deckt die Zwangsenteignung von Bewohnern, deren Dörfer den Kohlebagger-Gewinnen weichen müssen. Die Stimmung in San Roque ist bedrohlich. Vor einem der wenigen Eingänge zum Viertel steht ein Wachturm. Mit beweglichen Stacheldraht-Zäunen lässt sich das gesamte Viertel in minutenschnelle abriegeln. Im Gürtel des Wachmanns steckt ein Revolver.", "Vor dem Rückflug nach Hause bin ich zu Gast bei den Klimastreiks in Manila. Am Denkmal zu Ehren des ersten Präsidenten der Philippinen nach Ende der Militärherrschaft der USA, Manuel Quezon, startet die antikapitalistische Klimademo. Darf ich auf der Bühne reden, trotz des Verbots für Ausländer, sich im Land politisch zu betätigen? Ich darf. Danach schnell auf den Uni-Campus der Hauptstadt, die wie eine riesige grüne Insel in der Millionenstadt liegt und wo Polizei und Militär nichts zu suchen haben. Hier organisieren die Studenten und Schüler eine zweite Klimademo. Bei beiden Demos fällt auf, dass vor allem Mädchen und junge Frauen in der Überzahl sind. Wird der Schutz der Umwelt eher als weibliche Aufgabe wahrgenommen? In Deutschland sind die Klimaproteste anfangs ebenfalls von jungen Frauen geprägt.", "Wie schon bei meiner Anreise vor fünf Tagen sitze ich zwei Stunden im Auto, um die 15 Kilometer zum Flughafen zu kommen. Hier in den Philippinen, dem Armenhaus Südostasiens, dem Land, das so stark vom Klimawandel betroffen ist, ist mir nochmals vor Augen geführt worden: Der Kampf um soziale Gerechtigkeit und Klimaschutz gehören zusammen. Es bestätigt sich die Binsenweisheit der Globalisierung: Denke global, handle lokal. Eine Welt, in der Menschen in Frieden, Gleichheit und Solidarität leben, ist nur mit Klimagerechtigkeit möglich. Hier ist die Manila-Konferenzerklärung eindeutig: »Nur durch eine umfassende Umstrukturierung der Gesellschaft kann Klimagerechtigkeit erreicht werden. Wir müssen die Grundursache des Klimawandels, der Ungleichheit und der Vertreibung angehen.«", "Rosa Luxemburg hatte im Ersten Weltkrieg über die »Krise der Sozialdemokratie« geschrieben, die ihre Zustimmung zu den Kriegskrediten gegeben hatte, und dabei die historische Verantwortung der Partei bemüht. Selbes gilt heute für die Klimakrise, die auf selber Höhe mit der sozialen Frage stehen muss: »Die bürgerliche Gesellschaft steht vor einem Dilemma: entweder Übergang zum Sozialismus oder Rückfall in die Barbarei.«", "Lorenz Gösta Beutin, Klimapolitiker der LINKEN im Bundestag, berichtet aus Manila von globaler Klimakrise und Solidarität zu Zeiten von Trump, Duterte und Fridays for Future. Er ist auf Einladung der Rosa-Luxemburg-Stiftung zu Gast bei der Konferenz zu Klimagerechtigkeit und Klimaflucht. Es ist die erste Klimakonferenz, an der Migrant*innen teilnehmen und eine Stimme erhalten. Am 20. September hat der Kieler vor Ort am Globalen Klimastreik teilgenommen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144033.von-der-idiotie-des-klima-zentrismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141144.braunkohlegegner-besetzen-bagger.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1140202.klimaaktivist-innen-blockieren-vattenfall-in-berlin.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}