{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1136699.ruege-fuer-ungarn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "query_keywords": ["flüchtl", "asyl"], "creation_date": "15.05.2020", "last_modified": "15.05.2020", "crawl_date": "23.11.2020", "author_person": ["Alexander Isele"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Europäischer Gerichtshof", "Flüchtlinge", "Ungarn"], "content": {"title": "Rüge für Ungarn", "description": "Europas Richter werten die Unterbringung von Flüchtlingen in Transitzonen als Freiheitsentzug. Die EU-Kommissionsvizepräsidentin kritisiert Ungarn auch für die Abkehr von der Demokratie.", "body": {"": ["Europäischer Gerichtshof kritisiert Asylverfahren", "Seit Jahren ist die rigorose und auf Abwehr ausgerichtete Flüchtlingspolitik Ungarns umstritten. Nun hat der Europäische Gerichtshof (EuGH) das Land in einem Urteil erneut gerügt. Am Donnerstag stufte der EuGH die Unterbringung von Asylbewerbern in einer abgeschotteten Transitzone an der ungarisch-serbischen Grenze als Haft und somit als womöglich illegalen Freiheitsentzug ein. Daneben machte der EuGH klar, dass Betroffene ein Recht auf ein neues Verfahren haben, und rügte auch in weiteren Punkten die Asylverfahren in Ungarn.", "Hintergrund für das Urteil in dem Eilverfahren sind die Klagen von vier Asylbewerbern aus Afghanistan und dem Iran, die in der Transitzone untergebracht sind. Die ungarischen Behörden lehnten ihre Asylanträge als unzulässig ab, weil sie über Serbien eingereist waren. Das Nachbarland weigerte sich, die Asylbewerber wieder aufzunehmen.", "Ungarn entschied daraufhin, die Flüchtlinge nach Afghanistan beziehungsweise in den Iran abzuschieben. Sie blieben deshalb in dem Lager Röszke. Die Asylbewerber klagten gegen die Entscheidungen und die Unterbringung in der Transitzone. Das mit den Klagen befasste ungarische Gericht rief den EuGH an. Der Gerichtshof stellte fest, dass die Asylbewerber das abgeschottete Gebiet aus eigenen Stücken rechtmäßig in keine Richtung verlassen könnten.", "Die Luxemburger Richter mahnten auch eine zeitliche Befristung für den Aufenthalt in einer Transitzone an. Die EU-Staaten könnten Flüchtlinge bei der Ankunft zwar zwingen, in einer solchen Zone zu bleiben. Eine Entscheidung über die Zulässigkeit eines Antrags müsse aber innerhalb von vier Wochen erfolgen.", "Die Richter wandten sich auch gegen die ungarische Regelung, wonach ein Asylantrag wegen der Einreise über ein »sicheres Transitland« - wie in diesem Fall Serbien - zurückgewiesen werden könne. Ein solcher Unzulässigkeitsgrund verstoße gegen die EU-Richtlinie, stellte der EuGH klar.", "Die rigorose Flüchtlingspolitik Ungarns ist seit Jahren heftig umstritten. Anfang April entschied der EuGH, dass Ungarn, Polen und Tschechien 2015 EU-Recht verletzt hätten, weil sie die Übernahme von Asylbewerbern aus Italien und Griechenland abgelehnt hatten.", "Harsche Kritik an Ungarn äußerte am Donnerstag auch EU-Kommissionsvizepräsidentin Vera Jourova, die eine Abkehr des Landes von der Demokratie im Zuge der Corona-Maßnahmen bemängelte. »Die internationale Gemeinschaft wird Druck ausüben müssen, damit Ungarn zurückkehrt zu dem Club der zweifelsohne demokratischen Länder«, sagte die für Rechtsstaatlichkeit zuständige Kommissarin im EU-Parlament in Brüssel. Die Kommission werde weiter mit Budapest reden, habe derzeit allerdings keine Handhabe gegen die umstrittenen ungarischen Maßnahmen zum Corona-Notstand.", "Das ungarische Parlament hatte die Regierung Ende März mit umfassenden Sondervollmachten zur Bewältigung der Coronakrise ausgestattet. Ministerpräsident Viktor Orbán kann seitdem zeitlich unbefristet per Dekret regieren. Kritiker werfen ihm vor, die Pandemie zum Ausbau seiner Machtposition zu missbrauchen. Auch die EU-Kommission hatte wiederholt Besorgnis geäußert. Mit Agenturen"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1138055.ungarn-passt-doch-ganz-gut-in-die-eu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135103.schutzsuchende-im-stich-gelassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1114842.schlimm-ist-nicht-genug.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}