{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1121280.vom-drehbuch-bis-zum-filmschnitt-in-drei-tagen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "query_keywords": ["flüchtl"], "creation_date": "20.06.2019", "last_modified": "20.06.2019", "crawl_date": "23.11.2020", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Einwanderung", "Film", "Flüchtlinge", "Integration", "Kolumbien", "Medienkritik"], "content": {"title": "Vom Drehbuch bis zum Filmschnitt in drei Tagen", "description": "Sozialministerin Susanna Karawanskij (LINKE) hat 7520 Euro Lottomittel an den Verein zur Förderung innovativer Wohn- und Lebensformen überreicht.", "body": {"": ["Im Projekthaus Potsdam gibt es Medienbildungsangebote für Flüchtlinge, die aber für alle offen sind", "Junge Männer und Frauen stehen auf einer Wiese im Kreis, fassen sich bei den Händen, gehen in die Hocke und lehnen sich zurück. Nur zusammen können sie so verharren, sich gegenseitig Halt geben. Allein würden sie jetzt auf den Rücken fallen. Vor der Werkstatt, in der an Nähmaschinen emsig gearbeitet wird, sitzen Frauen, unterhalten sich und nähen dabei mit der Hand an einer bunten Decke und anderen Stücken.", "Im Projekthaus Potsdam an der Rudolf-Breitscheid-Straße 164 ist das Zusammenkommen in der Gemeinschaft etwas ganz Zentrales. »Eine Oase des Alternativen. Wunderbar, dass es das gibt«, schwärmt Brandenburgs Integrationsbeauftragte Doris Lemmermeier. »Ich bin immer voller Bewunderung, was hier entstanden ist.« Lemmermeier erklärt es der Sozialministerin Susanna Karawanskij (LINKE), die noch nicht so lange im Amt und das erste Mal hier ist. Im Projekthaus sitzen der Verein »Opferperspektive«, der Flüchtlingsrat Brandenburg, die Flüchtli..."], "Zum Weiterlesen gibt es folgende Möglichkeiten:": [], "Tagespass": [], "Digital-Miniabo": [], "Digital-Abo": []}}, "recommendations": []}