{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1120479.einigung-mit-verlusten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "query_keywords": ["flüchtl", "migrant", "asyl", "einwander"], "creation_date": "11.06.2019", "last_modified": "11.06.2019", "crawl_date": "24.11.2020", "author_person": ["Andreas Knobloch"], "author_organization": [], "news_keywords": ["Asylpolitik", "Donald Trump", "Einwanderung", "Flüchtlinge", "Guatemala", "Mexiko", "USA"], "content": {"title": "Einigung mit Verlusten", "description": "Die mexikanische Regierung erreichte vergangenen Freitag, dass es nun doch keine US-Strafzölle auf mexikanische Produkte geben wird. Der Preis dafür ist hoch.", "body": {"": ["Für die Vermeidung von US-Strafzöllen muss Mexiko seine Flüchtlingspolitik ändern", "»Ich erhebe keine geschlossene Faust, sondern reiche Präsident Donald Trump eine offene Hand«, sagte Mexikos Präsident Andrés Manuel López Obrador bei einer Veranstaltung in Tijuana am Wochenende, auf der die Last-Minute-Vereinbarung im Zollstreit mit den USA gefeiert wurde. Die harte Hand gegen Einwanderer, die López Obrador hatte vermeiden wollen, musste er Trump hingegen versprechen. Mit seinem Gepoltere hat der US-Präsident sein Ziel erreicht. Mexikos anderer Ansatz in der Flüchtlingspolitik droht jedoch zu scheitern: Die Grenzregion zu Guatemala wird aufgerüstet.", "»Wir können nicht sagen, dass Mexiko alle Punkte gewonnen hat, das wäre gelogen, aber das Wichtigste ist, dass wir die Gebühren vermeiden konnten«, erklärte Mexikos Außenminister Marcelo Ebrard am Samstag in Tijuana. Er hatte zuvor nach drei Tagen intensiver Verhandlungen am Freitagabend in Washington die Übereinkunft im Zollstreit erzielt. Mexiko verpflichtet sich darin, seine Sicherheitskontrollen an der Grenze zu Guatemala zu verstärken, um irreguläre Einwanderung zu reduzieren. In den kommenden Wochen sollen 6000 Nationalgardisten in den Süden verlegt, das Vorgehen gegen Schlepperbanden ausgeweitet und weniger humanitäre Visa vergeben werden. Die USA können ihrerseits Mittelamerikaner auf der gesamten Länge der Grenze nach Mexiko zurückschicken, wo sie dann auf die Bearbeitung ihrer Asylanträge warten müssen. Im Gegenzug unterstützen die USA Mexikos Entwicklungsplan für Zentralamerika, der mehr Investitionen in Guatemala, Honduras und El Salvador vorsieht. Nach einer Frist von 90 Tagen kommen die Maßnahmen auf den Prüfstand. Ebrard hob hervor, dass die Einstufung von Mexiko als »sicherem Drittland« verhindert werden konnte. In Mexiko hatte man befürchtet, dadurch praktisch alleine für die mittelamerikanischen Flüchtlinge zuständig zu werden.", "Die Situation an der Grenze zu den USA hat sich zuletzt dramatisch verschärft. Laut US-Heimatschutzministerium wurden im Mai 144 000 Menschen bei Grenzübertritten aufgegriffen - die höchste Zahl seit 2007. Um Mexiko zu einem härteren Vorgehen gegen Einwanderer zu zwingen, hatte Trump Ende Mai Sonderzölle in Höhe von fünf Prozent auf alle Einfuhren aus Mexiko ab dem 10. Juni angekündigt. Bis Oktober hätten diese bis auf 25 Prozent steigen können.", "Mexiko tue, was es könne, um den Strom der Einwanderer aufzuhalten. Er weigere sich aber, die Menschenrechte dabei zu verletzen, hatte López Obrador an Trump geschrieben. »Soziale Probleme lösen sich nicht durch Steuern oder Zwangsmaßnahmen.« In der Praxis war die mexikanische Regierung von der nach dem Amtsantritt verkündeten Willkommenskultur für Migranten zuletzt nach und nach abgerückt. Allein im Mai wurden mehr als 15 000 Einwanderer abgeschoben. Um die Zölle zu vermeiden, stimmte Mexiko nun einer stärkeren Militarisierung der Grenzregion zu Guatemala zu.", "»Dank der Unterstützung aller Mexikaner konnten wir US-Zölle auf mexikanische Produkte vermeiden«, twitterte López Obrador. Aus der Wirtschaft gab es Beifall. José Manuel López Campos, Vorsitzender der Vereinigung der nationalen Handels-, Dienstleistungs- und Tourismuskammern, sagte, die Übereinkunft erlaube die Ratifizierung des neuen nordamerikanischen Freihandelsabkommens USMCA. »In einem Wirtschaftskrieg hätte niemand gewonnen, alle Sektoren hätten verloren.« Die USA sind der wichtigste Handelspartner Mexikos. Vier Fünftel der Ausfuhren gehen dorthin; 2018 betrug der Warenwert 350 Milliarden US-Dollar.", "Die Vereinbarung sei »ein Waffenstillstand in einem Krieg, der noch nicht verloren gegeben werden sollte«, warnte die Tageszeitung El Universal in einem Leitartikel. Von Seiten der Opposition gab es ebenfalls kritische Stimmen. Ángel Ávila Romero, Generalsekretär der Partido de la Revolución Democrática (PRD), nannte die Vereinbarung »eine Kapitulation«. Er warf der Regierung vor, allzu leicht nachgegeben zu haben. Mexiko sollte seine Grenze nicht militarisieren, »weil Mexiko nicht der Hinterhof der USA ist«. In dieselbe Kerbe schlug der Präsident der Nationalen Menschenrechtskommission (CNDH), Luis Raúl González Pérez: »So wie wir die Militarisierung der Grenze durch die USA verurteilen, sollte Mexiko nicht in die gleiche Perspektive verfallen.« Einen Blick über die USA und Mexiko hinaus wirft León Krauze, Kolumnist unter anderem für die Washington Post. »Die Zentralamerikaner sind die größten Verlierer des Abkommens. Nichts, absolut nichts von der Vereinbarung hilft, die Ursachen des beispiellosen Exodus, der dort geschieht, zu beseitigen. Die Krise wird weitergehen.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1123527.usa-erklaeren-guatemala-zum-sicheren-drittstaat.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1123154.mexiko-soll-drecksarbeit-erledigen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1103964.per-floss-nach-mexiko.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}