{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141755.sozialarbeit-fuer-fluechtlinge-bis-die-integration-gelungen-ist.html?pk_campaign=similar-articles&pk_kwd=older-articles", "query_keywords": ["flüchtl", "migration"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "24.11.2020", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Einwanderung", "Flüchtlinge", "Integration"], "content": {"title": "Sozialarbeit für Flüchtlinge, bis die Integration gelungen ist", "description": "Das Land Brandenburg stützt die Integration finanziell. Doch wie lange noch und in welchem Umfang?", "body": {"": ["Die oppositionelle Linke will die Betreuung entfristen, die Landesregierung möchten sie zunächst nur um ein Jahr verlängern", "Manchmal gelingt die Integration eines Flüchtlings fast von allein. So wie im Fall des Englischlehrers Ahmad Alsayed aus Syrien, der als wahres Sprachgenie bereits ein halbes Jahr nach seiner Ankunft so gut die deutsche Sprache beherrschte, dass er an der Carl-Diercke-Oberschule in Kyritz (Ostprignitz-Ruppin) eingesetzt werden konnte. In den meisten Fällen dauert es länger, bis Flüchtlinge in Brandenburg eine Arbeit gefunden haben, von der sie und ihre Familien leben können. In einigen Fällen gibt es massive Probleme, kommt es zu Reibereien zwischen Flüchtlingen oder zu gewalttätigen Auseinandersetzungen mit Einheimischen, so wie zuletzt in Rheinsberg und Cottbus.", "Das Land Brandenburg hilft den Kommunen finanziell. Landkreise und kreisfreie Städte erhalten eine Integrationspauschale. Insgesamt knapp 9,3 Millionen Euro werden dafür im laufenden Jahr gezahlt, teilt das dafür verantwortliche Ressort von Sozialministerin Ursula Nonnemacher (Grüne) auf nd-Anfrage mit. Im Haushaltsentwurf für 2021 seien, vorbehaltlich der noch ausstehenden Zustimmung des Landtags, 9,6 Millionen Euro dafür eingeplant. Dazu kommen noch Gelder für Sozialarbeiter, die sich drei Jahre lang um jene Menschen kümmern, die als Flüchtlinge anerkannt sind. 777 Euro pro Kopf gibt es für die Migrationssozialarbeit II, die so heißt, weil sie greift, wenn die Flüchtlinge bereits einen gesicherten Aufenthaltsstatus haben. 12,95 Millionen Euro gibt Brandenburg im laufenden Jahr dafür aus, 2021 sollen es 13,1 Millionen Euro werden. Zu beiden Summen - Integrationspauschale und Migrationssozialarbeit - sagt der stellvertretende Ministeriumssprecher Dominik Lenz: »Zur Haushaltsplanung für 2022 können jetzt noch keine Angaben gemacht werden.«", "Im Jahr 2015 hatte Brandenburg 28 000 Flüchtlinge aufgenommen. Mit der Schließung der Balkanroute im folgenden Jahr sanken die Zahlen erheblich - von rund 5000 pro Monat im Herbst 2015 auf nur noch 500 im Herbst 2016. Daraus ließe sich schlussfolgern, dass der erhebliche Integrationsbedarf nach einer bestimmten Zeit abnimmt und die noch unter der alten rot-roten Koalition beschlossenen Summen für die Integration in dieser Höhe nicht mehr notwendig sind.", "»Viele der damals angekommenen Menschen sind aber noch da, und wir müssen uns weiter um sie kümmern«, sagt die Landtagsabgeordnete Andrea Johlige (Linke). Denn anders als Ahmad Alsayed sind nicht wenige Flüchtlingsfamilien noch auf Stütze angewiesen. Denen will die Linke weiterhin die Hilfe durch Sozialarbeiter zukommen lassen. Doch wenn für einen großen Teil der Betroffenen die für die spezielle Unterstützung gedachten drei Jahre bereits verstrichen sind, können die Landkreise und kreisfreien Städte weniger Sozialarbeiter beschäftigen, wenn sich die Berechnungsgrundlage nicht ändert. Derzeit werden landesweit noch etwa 180 Vollzeitstellen finanziert. Johlige nennt als Beispiel Cottbus. Hier habe das Ministerium bislang 26 Vollzeitstellen bezahlt, die sich 43 Personen teilten. Die Stadtverwaltung habe ausgerechnet, dass es künftig nur noch für 6,5 Stellen Geld vom Land geben würde.", "Die oppositionelle Linksfraktion brachte deshalb jetzt den Entwurf eines Gesetzes zur Entfristung der Integrationspauschale und der Migrationssozialarbeit in den Landtag ein. Die Flüchtlinge sollen demnach so lange eine spezielle Betreuung durch Sozialarbeiter erhalten, bis sie nicht mehr Hartz IV beziehen. In der Begründung heißt es unter anderem: »Die Wirtschaft des Landes profitiert von gut ausgebildeten und auf den Arbeitsmarkt vorbereiteten Menschen. Bei einem Wegfall von Integrationspauschale und Migrationssozialarbeit ist mit negativen Effekten für die brandenburgische Wirtschaft hinsichtlich des schon jetzt herrschenden Fach- und Arbeitskräftemangels zu rechnen.« Die Entfristung würde außerdem den Vorteil bieten, dass die Kommunen Planungssicherheit erhalten und Stellen unbefristet besetzen könnten. Denn solange die Sozialarbeiter in eine ungewisse Zukunft blicken und nicht wissen, ob ihre befristeten Verträge verlängert werden, bestehe auch die Gefahr, dass sie diese selbst kündigen, sobald sie eine bessere berufliche Perspektive für sich sehen.", "Auch die rot-schwarz-grüne Landesregierung hat einen Gesetzentwurf in den Landtag eingebracht. Er zielt jedoch nur darauf ab, die Migrationssozialarbeit für Flüchtlinge aus nichteuropäischen Herkunftsländern bis Ende 2021 zu verlängern. Sonst wäre die Finanzierung bereits dieses Jahr ausgelaufen. Wegen der Coronakrise sieht es so aus, als könnte Brandenburg im Jahr 2022, wenn alle Reserven aufgebraucht sind, zu massiven Sparmaßnahmen gezwungen sein."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1140616.willkommen-und-abschiebung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132853.vielen-dank-und-muchas-gracias.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1121280.vom-drehbuch-bis-zum-filmschnitt-in-drei-tagen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}