{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122864.seenotrettung-staatsanwalt-geht-gegen-freilassung-racketes-vor.html", "query_keywords": ["einwander", "migrant", "geflücht", "flüchtl", "asyl"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Libyen", "Mittelmeer", "Sea Watch", "Seenotrettung"], "content": {"title": "Staatsanwalt geht gegen Freilassung Racketes vor", "description": "Die Staatsanwaltschaft Agrigent will Berufung gegen die Freilassung von Carola Rackete einlegen. Die Kapitänin der »Sea-Watch 3« lässt sich davon nicht einschüchtern. Und wendet sich mit einem neuen Appell an die Öffentlichkeit.", "body": {"": ["Kapitänin wirbt um Aufnahme von Geflüchteten aus Lagern in Libyen / Deutschland wirbt in EU für Sofortmechanismus", "Rom. Die Staatsanwaltschaft Agrigent will Berufung gegen die Freilassung der Kapitänin der »Sea-Watch 3«, Carola Rackete, einlegen. Staatsanwalt Luigi Patronaggio dringt damit vor dem römischen Kassationshof auf eine grundsätzliche Klärung zum Umgang mit Seenotrettungsschiffen, die trotz Verbots in italienische Gewässer einfahren, wie die römische Tageszeitung »La Repubblica« am Montag online berichtete.", "Ein Untersuchungsgericht hatte die Anschuldigung zurückgewiesen, Rackete habe beim Anlegen mit der »Sea-Watch 3« in Lampedusa Widerstand und Gewalt gegen ein Kriegsschiff angewandt. Die deutsche Kapitänin war daraufhin aus dem Hausarrest in Agrigent entlassen worden und hatte sich an einen geheimen Ort auf Sizilien zurückgezogen.", "Rackete wird für Donnerstag zu einer weiteren Vernehmung vor dem Gericht in Agrigent auf Sizilien erwartet. Dort wird sie im Zusammenhang mit dem Anlegen ihres Schiffs zum Vorwurf der Begünstigung illegaler Einwanderung befragt werden. Im Fall einer Verurteilung droht der Kapitänin eine fünfjährige Haftstrafe.", "Caroloa Rackete hatte sich nach tagelangem Tauziehen mit den italienischen Behörden Ende Juni über das Verbot hinweggesetzt, mit der »Sea-Watch 3« Lampedusa anzulaufen. Beim Anlegen im Hafen der italienischen Insel hatte sie ein Schiff der Finanzpolizei gerammt. Die Untersuchungsrichterin hatte sich jedoch der Argumentation Racketes angeschlossen, dass die Notwendigkeit Vorrang gehabt habe, die vor Libyen geretteten Flüchtlinge in einen sicheren Hafen zu bringen. Überdies sei das Boot der Finanzpolizei kein Kriegsschiff."], "Rackete: Europa muss Menschen aus Libyen aufnehmen": ["Derweilen forderte Sea-Watch-Kapitänin Rackete Europa zur Aufnahme von Migranten auf, die sich in Libyen in der Hand von Schleppern oder in Flüchtlingslagern befinden. »Die, die in Libyen sind, müssen dort sofort raus in ein sicheres Land«, sagte Rackete der »Bild«-Zeitung. »Wir hören von einer halben Million Menschen, die in den Händen von Schleppern sind oder in libyschen Flüchtlingslagern, die wir rausholen müssen.« Ihnen müsse sofort bei einer sicheren Überfahrt nach Europa geholfen werden.", "Racketes Forderung stieß bei der Linkspartei auf Zustimmung. Berlin müsse »allen in Libyen befindlichen Flüchtlingen (...) eine Aufnahme in Deutschland ermöglichen«, erklärte die innenpolitische Sprecherin der Linksfraktion im Bundestagsfraktion, Ulla Jelpke. In Libyen würden Flüchtlinge »eingesperrt, verschleppt, gefoltert, vergewaltigt, zur Zwangsarbeit gezwungen und in die Sklaverei verkauft«. Zur Beendigung der humanitären Krise müssten »dauerhaft sichere Fluchtwege nach Europa geschaffen werden«.", "Migranten werden in Libyen ohne gültige Papiere in Internierungslager mit katastrophalen Zuständen gesteckt. Dort mangelt es an Toiletten, Duschen, Essen, Trinken und die Menschen werden nach Berichten von UN und Hilfsorganisationen teilweise misshandelt.", "Rackete sagte, Deutschland und andere europäische Staaten hätten »eine historische Verantwortung an den Umständen in Afrika noch aus der Kolonialzeit«. »Die heutigen Machtverhältnisse sind durch Europa bestimmt worden.« Deshalb gebe es eine historische Verantwortung, Flüchtlinge aufzunehmen, »die wegen der Machtverhältnisse oder auch der Klimasituation nicht mehr in ihren Ländern leben können«."], "Kommt der europaweite Verteilschlüssel?": ["Vorschläge des italienischen Außenministers Enzo Moavero Milanesi zur Verteilung von Flüchtlingen in Europa und die Prüfung von Asylanträgen in Transitstaaten, um zu verhindern, dass diese auf Schleuserbooten in Seenot geraten, stießen in Italien unterdessen auf ein geteiltes Echo. Anna Maria Bernini, die Fraktionsvorsitzende der konservativen Partei »Forza Italia« im Senat, bezeichnete die Vorschläge des parteilosen Ministers als »weiteres Traumbuch«. Denn entsprechende Vorschläge würden seit Jahren vergeblich diskutiert. Die linke Oppositionspartei »Frei und gleich« (LeU) begrüßte Moaveros Vorstoß. Damit könnte endlich der Krieg gegen die Nichtregierungsorganisationen beendet werden, erklärte deren Abgeordneter Stefano Fassina auf Facebook.", "Auch auf europäischer Ebene gehen die Gespräche über einen Verteilungsschlüssel weiter. Die Bundesregierung wolle das Gezerre um die Aufnahme von Bootsflüchtlingen beenden und dazu einen humanitären Sofortmechanismus schaffen. Alle zur Solidarität bereiten Staaten müssten sich jetzt rasch zusammenfinden, sagte Außenstaatssekretär Michael Roth (SPD) am Montag vor einem Treffen der EU-Außenminister in Brüssel. Er wolle, »dass wir zu einer menschlichen Lösung kommen«.", "Der Mechanismus diene dazu, auf dem Mittelmeer gerettete Migranten in Sicherheit zu bringen, erklärte der Staatsminister im Auswärtigen Amt. Zugleich müssten Staaten wie Italien und Malta, die einen Hafen zur Verfügung stellen, wissen, »dass wir sie mit den Geflüchteten nicht alleine lassen«.", "Am Wochenende hatte Ressortchef Heiko Maas (SPD) den Vorschlag zu einem »Bündnis der Hilfsbereiten für einen verbindlichen Verteilmechanismus« gemacht. Deutschland sei bereit zu garantieren, immer ein festes Kontingent an Geretteten zu übernehmen, sagte der Außenminister. Er schlug vor, dass jene europäischen Staaten vorangehen, die bereit sind, Geflüchtete aufzunehmen. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144360.mindestens-migranten-bei-schiffsunglueck-vor-libyen-gestorben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141189.sea-watch-soll-in-palermo-einlaufen-duerfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137984.sea-watch-rettet-rund-gefluechtete-im-mittelmeer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}