{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142587.lausitz-cottbus-ist-nicht-nur-braun.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "03.12.2020", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Brandenburg", "linke Bewegung", "Rechtsradikalismus"], "content": {"title": "Cottbus ist nicht nur braun", "description": "Sogar in Cottbus gab es eine Solidaritätsaktion für das Berliner Hausprojekt Liebigstraße 34, dass in einer Woche geräumt werden soll. Man schaut von Cottbus Richtung Hauptstadt - aber passiert das auch andersherum?", "body": {"": ["Die Lausitzstadt kämpft mit rechten Netzwerken - und bietet Alternativen.", "Die Regenbogenfahne auf dem Dach flattert fröhlich in der nachmittäglichen Septembersonne, das erste Herbstlaub liegt frisch gefallen und noch ganz ansehnlich im Rinnstein. Die Straße vor dem linken Hausprojekt »Zelle79« ist bis auf eine buntgescheckte Katze leer. »Die Farbanschläge sind schon ewig her«, sagt Maren und zeigt auf die grauen Flecken an den auf der gesamten Front heruntergelassenen Rollläden des dreistöckigen Gründerzeithauses. Ihren Nachnamen möchte die 22-Jährige, die damit um einige Jahre jünger ist als die 1994 gegründete »Zelle«, nicht in der Zeitung lesen. Sie studiert seit 2017 an der Brandenburgischen Technischen Universität Cottbus-Senftenberg (BTU) Soziale Arbeit. Zusammen mit Sandra Hettmann, mit der sie sich im »Aktionskollektiv Cottbus« für vielfältige linke Politik engagiert, hat sie sich Zeit für einen kleinen alternativen Rundgang im Zentrum der Lausitzmetropole genommen. Hettmann, 36, ist ebenfalls vor drei Jahren an die hiesige Spree gezogen. Die queer-feministische Aktivistin hat zuvor in Berlin und Buenos Aires gelebt. In Cottbus, sagt sie, habe sie manchmal »Verfügbarkeitsfantasien«, wenn sie sich das kulturelle Angebot der Millionenstädte vor Augen halte - und es vermisse. Dann schwärmt sie doch ein bisschen von den vielen Möglichkeiten, die es hier gibt.", "Vom als Treffpunkt beliebten Bioladen Schömmel geht es durch die Straße der Jugend vorbei an Cafés wie dem »Seitensprung« und der »Marie 23«, die mit jeder Szenekneipe in Leipzig oder Berlin-Kreuzberg mithalten können. Gleich gegenüber liegt das »Gladhouse«, ein Jugendkulturzentrum, von dessen Größe und Angebot viele junge Leute - ganz gleich, ob in der Stadt oder auf dem Land - nur träumen können: Neben einem Kino gibt es gleich mehrere Veranstaltungsräume für Lesungen, Konzerte oder Partys. Am 3. Oktober wird hier nicht die Deutsche Einheit, sondern eine Depeche-Mode-Party gefeiert. Eingeweihte wissen, dass diese, so wie vor über 30 Jahren auch, ganz sicher keine Veranstaltung für Anhänger*innen nationaler Fantasien ist: Depeche-Mode-Fans galten Neonazis in der DDR als ein ähnliches Feindbild wie Ausländer*innen, Punks und Schwule.", "Der Unicampus hingegen liegt im Ortsteil Sachsendorf im Süden der Stadt - der Kiez war lange berüchtigt als Neonazi-Hochburg und ist auch heute noch kein besonders gutes Pflaster für Leute wie die linke Studentin Maren. Und Sachsendorf ist keine Ausnahme: Brutale rechte Gewalt gegen Menschen wie den alkoholkranken Mathias Scheydt, der hier 1997 von dem Neonazi-Skinhead Reinhold K. erstochen wurde, gibt es in Cottbus seit Jahrzehnten. Sie findet vor dem Hintergrund breiter rechtsextremer Netzwerke statt, die sich unbehelligt von Polizei und Sicherheitsbehörden im Umfeld von Rockerbanden, Fußball-Hooligans und Drogenkriminalität ausgebreitet haben.", "Die »Zelle« mit ihrer dunkelrosa gestrichenen Fassade, in deren Mitte mit dem Frauenkampfzeichen eine eher ungewöhnliche, aber aussagekräftige Stuckarbeit prangt, steht an diesem schönen Tag zwar anmutig in der Sonne. Aber die Atmosphäre im Umfeld ist längst nicht immer so friedlich. »Hier ziehen die Fans von Energie Cottbus bei Heimspielen direkt vorbei zum Stadion«, erklärt Sandra Hettmann. Darunter sind immer auch ultrarechte Hooligans, die Orte wie das linke Hausprojekt sehr wohl auf dem Schirm haben. Bierflaschen fliegen eigentlich immer, erzählen die Frauen. 2015 gab es einen Brandanschlag aus einer Gruppe von 50 Personen nach einem Spiel. Nachdem vor knapp einem Jahr gewalttätige Energie-Fans in das Haus einzudringen versuchten und dabei die Rollläden im Erdgeschoss zerstörten, mussten diese durch neue Sicherheitsjalousien ersetzt werden. »Es ist ein Wunder, dass hier in all den Jahren nicht Schlimmeres passiert ist«, sagt Hettmann. Die leidenschaftliche Rennradfahrerin weiß, wovon sie spricht: Bei einer gezielten Attacke eines Autofahrers wurde sie schwer verletzt und noch im Nachhinein von diesem derart beschimpft und beleidigt, dass an seiner rechten Gesinnung kaum Zweifel bestand. Aber wer in Cottbus »mit Glitzerschuhen und Käppi in Regenbogenfarben« in einer Gruppe auf dem Fahrrad unterwegs sei, sei als Angriffsziel auch schnell ausgemacht - erst recht, wenn es sich bei der Fahrradversammlung um einen antifaschistischen Protest handele. Erschwert werden solche bunten Aktionen auch von der Cottbuser Polizei, die immer wieder unverhältnismäßig gegen diese vorgeht. Erst vor zwei Wochen »kesselte« sie eine Gruppe »Buntradler«, wie sie sich selbst nennen, darunter Kinder, über Stunden an der alten Stadtmauer, während eine rechtsextreme Kundgebung in Hör- und Schlagweite stattfand.", "Überhaupt zeigt man sich bei Neonazis scheinbar nachsichtiger. Jahrelang zogen immer am 15. Februar Hunderte Rechte durch die Cottbuser Innenstadt und nahmen den Jahrestag der Bombardierung der Stadt im Winter 1945 zum Anlass, um mit ihrem »Totengedenken« geschichtsrevisionistische Propaganda zu betreiben und martialisch aufzumarschieren. Erst nachdem sich das breitaufgestellte Bündnis Cottbus Nazifrei gegründet hatte, gelang es schließlich 2014, den rechten Aufzug komplett zu blockieren. Selbst der ehemalige Oberbürgermeister Frank Szymanski (SPD) hatte regelmäßig mit in der Blockade gesessen.", "Aber die Neonazis kamen wieder. Seit 2015 sorgt der flüchtlingsfeindliche Verein Zukunft Heimat um den Hardliner Christoph Berndt dafür, dass die Cottbuser Antifaschist*innen keine Ruhe finden. Die rassistische AfD mit Leuten wie Berndt, der als ein möglicher Nachfolger des geschassten Fraktionsvorsitzenden Andreas Kalbitz gehandelt wird, hat in der Lausitz eine ihrer ostdeutschen Hochburgen. Tausende haben 2019 in Cottbus dem Faschisten Björn Höcke zugejubelt. Allerdings standen auf der anderen Seite auch mehrere Tausend Menschen beim Gegenprotest, erinnern sich die beiden Aktivistinnen. Nur berichtet worden sei darüber leider zu wenig.", "Das Bündnis Cottbus Nazifrei hat kürzlich seine Auflösung bekannt gegeben. Aber die Menschen, die darin engagiert waren, sind noch da. Statt einmal im Jahr großflächig zu mobilisieren, suche man angesichts der Erfolge rechter Allianzen neue Formate der Gegenwehr, hieß es. Die sind auch bitter nötig."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1132145.keine-buehne-fuer-rechte-kader.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1093439.immer-mehr-nazis-in-brandenburg.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1081814.babelsberg-entgeht-ausschluss-vom-spielbetrieb.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}