{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1137844.rolle-des-marktes-fuer-arbeitskraft-n-nicht-fuer-arbeit.html", "query_keywords": ["ausländer", "migration"], "creation_date": "12.06.2020", "last_modified": "12.06.2020", "crawl_date": "24.11.2020", "author_person": ["Horst Kahrs"], "author_organization": [], "news_keywords": ["Arbeit", "Arbeitskraft", "Arbeitsmarkt"], "content": {"title": "Für Arbeitskraft – nicht für Arbeit", "description": "Eine Ware, die nicht wie jede andere Ware gehandelt werden kann: kurze Geschichte des »Arbeitsmarktes«", "body": {"": ["Eine Ware, die nicht wie jede andere Ware gehandelt werden kann: kurze Geschichte des »Arbeitsmarktes«", "Bekanntlich kann »die Arbeitskraft als Ware nur auf dem Markt erscheinen, sofern und weil sie von ihrem eignen Besitzer, der Person, deren Arbeitskraft sie ist, als Ware feilgeboten und verkauft wird«. Der Besitzer der Ware muss »freier Eigentümer seines Arbeitsvermögens, seiner Person« sein, über keine andere verkäufliche Ware verfügen und sich »beständig zu seiner Arbeitskraft als seinem Eigentum und daher seiner eignen Ware verhalten«, also einen möglichst guten Preis erzielen, sie vor vorzeitigem Verschleiß schützen, auf ihre Unversehrtheit achten usw. Begrifflich konsequent bestand Marx darauf, dass es sich nicht um einen Markt »für Arbeit«, sondern für »Arbeitskraft« bzw. für »Arbeitsvermögen« handele, der Begriff »Arbeitsmarkt« entschlüpft ihm im Kapital nur beiläufig.", "Während Marx die historischen Voraussetzungen eines Markts für Arbeitskraft ausführlich beschreibt, fällt sein Interesse am konkreten Marktgeschehen weit geringer aus, vermutlich weil es sich um einen zeitgenössisch weitgehend ungeregelten Markt handelte.", "Wie sah dieser Markt aus, der kein Sklavenmarkt mehr sein durfte? Gab es Marktplätze mit Verkaufsständen, an denen Käufer und Verkäufer zusammentrafen? Unter welchen Umständen? Wie entstand das für jeden Marktkontrakt notwendige Vertrauen, nicht übers Ohr gehauen zu werden?", "Die Zustände in den modernen Fabriken beschäftigten bereits im frühen 19. Jahrhundert die Fabrikinspektoren und Gewerbeaufseher, erste Arbeitsschutzgesetze entstanden. Kinderarbeit wurde verboten, die zeitliche Begrenzung des Arbeitstages gesetzlich festgelegt. Der »Arbeitsschutz« als staatliche Ordnungsfunktion begann, das Zulässige im Verhältnis von Käufer und Verkäufer von Arbeitskraft sowie in deren Gebrauch zu definieren. Das Verbot der Kinderarbeit zog gesetzliche Grenzen, die legale von illegalen Marktangeboten unterscheiden sollten. Das Gegenstück zur Fabrik waren die Elendsquartiere in Manchester oder Wuppertal.", "Die Frage, auf welche Weise legal Angebot und Nachfrage von Arbeitskraft zusammenfinden, war damit nicht beantwortet. Sie spielte im 19. Jahrhundert auch nur eine untergeordnete Rolle. Ein »Volksthümliches Handbuch der Staatswissenschaften und Politik« von 1852 führte die Begriffe »Arbeit«, »Arbeiter« (»derjenige, welcher arbeitet«), »Arbeiterunruhen«, »Arbeitshäuser« und »Arbeitslohn«, aber keinen »Arbeitsmarkt«. Arbeitsmarkt kommt im »Deutschen Wörterbuch« der Gebrüder Grimm nicht vor, wohl aber »Sklavenmarkt«. Auch in der 1. und 2. Auflage (1890 und 1898) des »Handwörterbuchs der Staatswissenschaften« sucht man den Begriff »Arbeitsmarkt« vergeblich.", "Der Begriff »Arbeitsnachweis« verweist aber auf eine stattfindende institutionelle Ordnung des Marktgeschehens. In der 4. Auflage erscheint dann 1923 der »Arbeitsmarkt« und mit ihm auch gleich die »Arbeitsmarktpolitik«. Unter Arbeitsmarkt werden alle »Vorgänge« verstanden, »bei denen ein Angebot menschlicher Arbeitskraft und die Nachfrage danach in Erscheinung tritt«, wobei ein »geregelter« und ein »ungeregelter Arbeitsmarktverkehr« unterschieden werden. Als geregelt gilt ein Arbeitsmarkt, wenn für Käufer und Verkäufer vollständige Information herrscht, also alle Stellengesuche und Stellenangebote von den Arbeitsnachweisen erfasst sind.", "Von einem solchen Vermittlungsmonopol waren die Arbeitsnachweise auch Anfang der 1920er Jahre noch weit entfernt. Die »Arbeitsnachweis-Bewegung«, so die Selbstbeschreibung einer sozialreformerischen Initiative, setze in den 1860er Jahren ein. Während private »Arbeitsnachweise« vor allem Arbeitgebern die Suche nach qualifizierten Arbeitskräften erleichtern wollten, reagierten Kommunen auf den Zustrom von Menschen, die von der »Großen Fabrik« in einer ersten Urbanisierungswelle angezogen wurden. »Arbeitsnachweise« sollten helfen, eine Arbeitsstelle und Einkommen zu finden – und finanzielle kommunale Unterstützungsleistungen vermeiden.", "In den Zentren der industriellen Entwicklung setzte sich recht zügig die Erkenntnis durch, dass Menschen, die erfolglos ihre Arbeitskraft anboten, sich nicht einfach in ihre ländlichen Herkunftsregionen zurückschicken ließen. Besonders (aber nicht nur) im Winter und bei Konjunkturschwankungen entstand eine neue städtische Armut: »arbeitsfähige« und »arbeitswillige« Anbieter auf dem Markt für Arbeitskräfte, die »unverschuldet« in existenzielle Not gerieten, aus der eine Gefahr für das friedliche städtische Zusammenleben erwachsen konnte.", "In den Industriestädten zeigte sich in großem Stil, dass die Ware Arbeitskraft nicht wie jede andere Ware gehandelt werden konnte. Bei sinkender Nachfrage waren der Senkung ihres Preises oder ihrer Zurückhaltung vom Markt Grenzen gesetzt, weil der Besitzer (und seine Familie) Lebensmittel benötigten. Die ersten großen Fabriken, aber auch die Eisenbahnbaustellen hatten zu bis dahin unbekannten Ansammlungen von Arbeitern geführt, deren Lohn in der Lebensmittelteuerung 1847 weit unter das Existenzminimum sank, was in verschiedenen Städten Unruhen als Vorboten der März-Revolution hervorrief. »Arbeiterunruhen sind ein Erzeugnis der neuen Zeit«, hatte es 1852 geheißen. Nachfolgend entstanden in den industriellen Zentren erste Formen der kommunalen »Erwerbslosenfürsorge«, möglichst in Form kommunal organisierter Notstandsarbeiten jenseits der Arbeitshäuser, dann auch als finanzielle Unterstützung getrennt von der traditionellen Armenfürsorge. Auswanderung zu anderen Märkten – Amerika! – war eine andere Reaktion auf dauerhaft schlechte Verkaufsbedingungen.", "In der Migration schien indes eine zweite Besonderheit auf: Die Ware Arbeitskraft ist untrennbar mit einem Eigentümer verbunden, der lebendig ist und Subjektivität, Persönlichkeit besitzt, der in sozialen Zusammenhängen verflochten ist (Familie, Freunde), der Wünschen und Hoffnungen anhängt. Daher besitzt die Ware Arbeitskraft im Gegensatz zu den meisten anderen Waren ein hohes Maß an Eigensinn. Das Angebot folgt nicht bereitwillig der Nachfrage von einem Ort zum nächsten.", "»Notwendige Lebensmittel« und »sozial-räumliche Bindungen« sind die wichtigsten Faktoren, die die Märkte für Arbeitskraft zu asymmetrischen Märkten machen, auf denen der individuelle Verkäufer dem Käufer strukturell unterlegen ist. Auf ernst zu nehmender Augenhöhe kann der Verkäufer nur verhandeln, wenn er sich zusammen mit anderen organisiert. Gewerkschaften betraten die Bühne, handelten Tarife und Arbeitsbedingungen aus, überwachten deren Einhaltung und sorgten für ein Mindestmaß an Vertrauen in die Vertragstreue. Darüber hinaus richteten Gewerkschaften Ende des 19. Jahrhunderts eigene Arbeitsnachweise und Unterstützungskassen für arbeitslose Mitglieder ein.", "Vor 1914 existierten geregelte Arbeitsmärkte nur als kommunal und/oder gewerkschaftlich geregelte Arbeitsmärkte, Arbeitslosigkeit galt als Sache der Arbeiter, eine verantwortliche zentralstaatliche Instanz jenseits der Arbeitsmarktzulassung von Ausländern existierte nicht.", "Mit dem Ersten Weltkrieg änderte sich die Haltung schlagartig. Bereits am 6. August 1914 wurde eine »Reichszentrale für Arbeitsnachweise« gegründet. Als die Ausgaben für Erwerbslosenunterstützung die gewerkschaftlichen Kassen überforderten, stellte die Reichsregierung im Dezember 1914 erstmals 200 Millionen Reichsmark für Erwerbslosenunterstützung bereit. Die Tür für eine gedeihliche Zusammenarbeit von freien Gewerkschaften, bürgerlichen Sozialreformern, Vertretern des Städtetages und des Reichsinnenministeriums bei der zentralstaatlichen Ordnung des Arbeitsmarktes war geöffnet. Das Vaterländische Hilfsdienstgesetz vom 5. 12. 1916 beschleunigte den Ausbau eines reichseinheitlichen Arbeitsnachweis-Systems nach einheitlichen Merkmalen und Berufskriterien. Anfang Oktober 1918 entstand das von den freien Gewerkschaften geforderte Reichsarbeitsministerium. Eine fertige Verordnung, mit der die für die Zeit nach dem Krieg versprochene Erwerbslosenunterstützung des Reiches eingeführt werden sollte, lag in den ministerialen Schubladen.", "Im Weltkrieg gewannen die politischen Kräfte, die aus unterschiedlichen politischen Motiven eine staatliche Arbeitsmarktregulation und -politik durchsetzen wollten, die Oberhand. Der Markt für Arbeitskräfte wurde als Arena sozialen Handelns begriffen, das zu beeinflussen war. Mit dem Gesetz über Arbeitsvermittlung und Arbeitslosenversicherung AVAVG von 1927 und der Gründung der gleichnamigen Reichsanstalt, der Vorläuferin der heutigen Bundesagentur, kam die staatliche Ordnung des Arbeitsmarktes zu ihrem modernen Abschluss.", "Die Weimarer Verfassung formulierte ein modernes sozialstaatliches Beziehungsgeflecht, in dem der Arbeitsmarkt nicht mehr als reiner Markt für Arbeitskräfte wie ein Gütermarkt vorkam und in dem der Staat eine Ordnungsfunktion zugewiesen bekam. Jedem Deutschen oblag »die sittliche Pflicht, seine geistigen und körperlichen Kräfte so zu betätigen, wie es das Wohl der Gesamtheit erfordert«, im Gegenzug sollte jedem Staatsbürger »die Möglichkeit gegeben werden, durch wirtschaftliche Arbeit seinen Unterhalt zu erwerben«, und falls »eine angemessene Arbeit nicht nachgewiesen werden kann, wird für seinen notwendigen Unterhalt gesorgt« (Art. 163).", "Entscheidend geändert hatte sich der Blick auf die nicht verkaufbare Arbeitskraft und ihre Eigentümer. Das »Handwörterbuch der Staatswissenschaften« wusste, »dass fast alle Aufstände früher und jetzt mit den Massen der Arbeitslosen gemacht worden sind, die glauben, ein Recht auf alles zu besitzen, wenn ihnen alles verweigert wird«. Daher: »Die Arbeitslosigkeit muss aufhören, als Sache der Arbeiterschaft zu gelten, sie muss anerkannt werden als das, was sie wirklich ist, als Sache der Gesamtheit.«", "Zwei zeitgenössische wirtschaftstheoretische »Entdeckungen« erleichterten eine Mehrheit für diese Sicht. Im Lohn wurde mit Ford auch Nachfrage gesehen. Und die hochgradig arbeitsteilige industrielle Wirtschaft erforderte mehr qualifizierte Arbeitskräfte, für deren Erhalt auch in Zeiten der Arbeitslosigkeit Sorge zu tragen sei. »Sozialpolitische, wirtschaftspolitische und nicht zuletzt staatspolitische Gründe gewichtigster Art«, formulierte der erste Präsident der Reichsanstalt Friedrich Syrup 1927, »zwingen daher den Staat, für die Erwerbslosen in den Grenzen des Möglichen zu sorgen.« Der Staat habe »die wirtschaftspolitische Aufgabe, die Arbeitskraft des Volkes in Zeiten der Arbeitslosigkeit nicht verkommen zu lassen«, vielmehr müsse er »diese Güter zwecks späterer Ausnutzung pfleglich behandeln«. Plötzlich stand der Markt für Arbeitskräfte unter obrigkeitsstaatlicher Pflege, womit auch die Persönlichkeit des Arbeitskraftbesitzers nicht nur als potenzieller Unruhestifter in den Blick geriet. Berufsberatung, psychotechnische Eignungstests, verfeinerte Vermittlungstechniken gehörten dazu. Aber auch die Arbeitslosenunterstützung, zu der eine sozialstaatlich entscheidende Auseinandersetzung stattfand: Sollte sich ihre Höhe eher egalitär am Bedürftigkeitsprinzip bemessen, wie unter anderem von der KPD und Verbänden un- und angelernter Arbeiter gefordert, oder nach dem Versicherungsprinzip, wie von Teilen der Gewerkschaften, der SPD und modernen Kapitalfraktionen favorisiert?", "Letztere setzen sich 1927 durch. Die Unterstützung staffelte sich in 11 Lohnklassen und reichte 1929 von wöchentlich 6,40 Reichsmark je Woche in der untersten Klasse bis zu 37,80 Reichsmark in der höchsten Klasse. Statt am »notwendigen Lebensbedarf« orientierte sich die Unterstützung am vorherigen Marktpreis der Arbeitskraft und unterstützte so den Einzug des Leistungsprinzips ins Lohnsystem. Allerdings, so Syrup rückblickend: »Nur ganz allmählich gelang es, die Arbeiter von der Zweckmäßigkeit eines gerechten Leistungslohnes zu überzeugen.« Immerhin, die Vorstellung, dass im unterschiedlichen Preis der Arbeitskraft eine unterschiedliche Leistung honoriert würde, wurde nun auch sozialstaatlich gefördert.", "Der Markt für Arbeitskräfte wurde normativ und zunehmend gesetzlich mit einem wohlfahrtsstaatlichen Viereck gerahmt: Berufsberatung und -qualifikation, Arbeitsvermittlung, Arbeitsbeschaffung, Arbeitslosenunterstützung. Die Feinsteuerung dieses Vierecks oblag der »Arbeitsmarktpolitik«."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1121509.atypische-arbeit-n-fuer-jeden-fuenften-normal.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1108896.hart-erkaempfte-arbeitsstandards-werden-unterlaufen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1108373.migrantenkinder-haben-schlechtere-jobchancen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}