{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122975.us-asylpolitik-trumps-verfehlte-abschottungspolitik.html", "query_keywords": ["migrant", "asyl"], "creation_date": "17.07.2019", "last_modified": "17.07.2019", "crawl_date": "03.12.2020", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Asylpolitik", "Donald Trump", "Europäische Union", "Flüchtlinge", "Mexiko", "USA"], "content": {"title": "Trumps verfehlte Abschottungspolitik", "description": "Martin Ling über die neue Asylregelung in den USA an der Grenze zu Mexiko", "body": {"": ["Martin Ling über die neue Asylregelung in den USA an der Grenze zu Mexiko", "Dieses Mal wehrt sich Mexiko - die Frage ist, wie lange. Per Federstrich hat die US-Regierung von Donald Trump Mexiko quasi zu einem sicheren Drittstaat erklärt. Wer durch einen Drittstaat in die USA gelangt, soll künftig kein Asyl mehr an der südlichen US-Grenze beantragen können. Eine unilaterale Maßnahme, die geltendem Recht widerspricht. Denn eine solche Regelung der sicheren Drittstaaten setzt ein Abkommen voraus, wie es in der EU durch das Dublin-Abkommen existiert, nicht aber in Amerika, denn Mexiko, Guatemala und die USA sind in keinem Staatenverband wie der EU organisiert.", "Der mexikanische Außenminister Marcelo Ebrard hat seinen Widerspruch zur neuen Regelung offen verkündet. Weder sei Mexiko unilateral zum sicheren Drittstaat zu erklären, noch dürfen die USA das Asylrecht oder den Schutz für jene Menschen einschränken, die in ihrer Heimat um ihr Leben fürchteten. Doch was Mexikos Außenminister meint, interessiert in Washington wenig. Trump hält an seiner Abschottungspolitik fest, die bisher stets an der normativen Kraft des Faktischen gescheitert ist. Unter Trump kommen wegen der desaströsen Verhältnisse in Mittelamerika mehr und nicht weniger Migranten in die USA. Daran wird sich nichts ändern, solange sich die Verhältnisse in den Herkunftsländern nicht ändern. Dafür tut Trump nichts. Mexiko wird Trump kaum stoppen können, die US-Justiz die mutmaßlich illegale Regelung schon."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1132362.die-karawane-des-teufels.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127239.wirkungs-loses-mundwerk.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1123527.usa-erklaeren-guatemala-zum-sicheren-drittstaat.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}