{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1117585.solidarische-staedte-offene-arme-und-kalte-schultern.html", "query_keywords": ["flüchtl", "migration", "asyl", "geflücht"], "creation_date": "29.04.2019", "last_modified": "29.04.2019", "crawl_date": "24.11.2020", "author_person": ["Fabian Hillebrand", "Nina Böckmann und Sebastian Bähr"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Kiel", "Mittelmeer", "Schleswig-Holstein"], "content": {"title": "Offene Arme und kalte Schultern", "description": "Angesichts der humanitären Katastrophe im Mittelmeer haben sich über 50 deutsche Städte bereit erklärt, zusätzliche Flüchtlinge aufzunehmen. Vielerorts wurden Unterkünfte vorbereitet, aber was geschah dann?", "body": {"": ["51 deutsche Städte wollen mehr Flüchtlinge aufnehmen. Die Bundesregierung geht kaum darauf ein", "In Kiel sind die Betten schon gemacht. Hinter braunen Kachelsteinen in der Arkonastraße 1 werden Flüchtlinge untergebracht. Mehrere Zimmer sind noch frei. Gemeinsam mit Lübeck, Flensburg und der Inselgemeinde Sylt hat die Stadt Kiel einen offenen Brief verfasst: Man will Geflüchtete aus Seenot aufnehmen. Zusätzlich zur gesetzlich geregelten Verteilung von Asylbewerbern sei man bereit, Menschen eine Bleibe zu geben. Ulf Kämpfer, der Bürgermeister von Kiel, sagt: »Wir wollten nicht nur Symbolpolitik betreiben, sondern der Bundesregierung ein konkretes Angebot machen.« Kiels Stadtsprecherin Kerstin Graupner sagt dem »nd«, dass man für 40 zusätzliche Flüchtlinge bereits alles vorbereitet habe. »Die Unterkünfte sind gesichert.«"], "Sichere Häfen in Deutschland": ["Rund 3000 Kilometer südlich im Mittelmeer. Die letzte Mission der »Alan Kurdi«. Das deutsche Rettungsschiff ist nach einem zwei Jahre alten Jungen benannt. Die Bilder seines Leichnams an der türkischen Mittelmeerküste gingen 2015 um die Welt.", "In der Nacht zum 12. April holt ein Boot der maltesischen Küstenwache eine schwangere Frau vom Rettungsschiff. Die extremen Bedingungen an Bord machen dies nötig. Die Besatzung ist bereits seit 24 Tagen im Einsatz. Seit zehn Tagen kümmert sie sich um 64 gerettete Flüchtlinge. Die Menschen könnten längst festen Boden unter den Füßen haben, doch die »Alan Kurdi« kreuzt vor der Küste Maltas. Die europäischen Regierungen ringen noch darum, wer wie viele Flüchtlinge aufnehmen soll. »Es macht mich sprachlos, dass Europa nicht dazu in der Lage ist, den Menschen solche Torturen zu ersparen«, sagt Jan Ribbeck, der damalige Einsatzleiter an Bord."], "39 Personen in 51 sicheren Häfen": ["Seit die italienische Regierung versucht, Rettungsmissionen auf dem Mittelmeer zu verhindern, und kein anderer EU-Staat sich dem entgegenstellt, arten die Einsätze immer wieder in tagelange Odysseen aus. Dagegen regte sich im Sommer 2018 ein orangefarbener Aufstand. Die Bewegung »Seebrücke« demonstrierte in den vergangenen Monaten in etlichen deutschen Städten. In der Folge erklärten sich zahlreiche Kommunalregierungen zu »sicheren Häfen«. Sie wollten damit Bereitschaft zeigen, weitere Flüchtlinge aufzunehmen - zusätzlich zur gesetzlich bestimmten Verteilungsquote. Liza Pflaum von der »Seebrücke« hat die Idee der sicheren Häfen mit vorangetrieben. »Die Frage lautet: Wie können wir die Aufnahme von Flüchtlingen anders organisieren als über den Nationalstaat?«, sagt sie dem »nd«. Man versuche mit dem Protest auch, die Migrationsprozesse neu zu ordnen. Mit den »sicheren Häfen« würden die Städte mehr Mitbestimmungsrechte einfordern.", "In 51 Städten und Gemeinden gibt es mittlerweile entsprechende Stadtratsbeschlüsse. Die Kommunen appellierten in Briefen an das Bundesinnenministerium, mehr Flüchtlinge aus Seenot zugewiesen zu bekommen. Unter den Städten befinden sich die großen Stadtstaaten Berlin, Hamburg und Bremen, aber auch kleinere Orte wie Meschede oder die Insel Sylt. Doch nutzt das Bundesinnenministerium dieses Angebot?"], "Die Recherche": ["Das »nd« hat alle Städte angeschrieben, die sich seit mehr als drei Monaten zum sicheren Hafen erklärt haben. Bis auf zwei haben alle geantwortet. Die Bilanz: 39 Flüchtlinge sind bisher im Rahmen der »sicheren Häfen« angelandet, soweit die Städte darüber in Kenntnis gesetzt worden sind. Eine recht geringe Zahl, zieht man in Betracht, dass allein Kiel angeboten hat, 40 Flüchtlinge aufzunehmen. Nicht alle Städte haben konkrete Zahlen genannt, wie viele Menschen sie zusätzlich aufnehmen können oder wollen. Wenn aber die kleinste genannte Zahl zusätzlich möglicher Aufnahmen pro Stadt als Berechnungsgrundlage genutzt wird - die Insel Sylt mit 15 zusätzlichen Flüchtlingen - dann gäbe es insgesamt mindestens 765 zusätzliche Plätze. Dabei handelt es sich um eine sehr konservative Schätzung, sind die meisten Kommunen doch deutlich größer als Sylt.", "Die Städte sind also bereit, Menschen ein Zuhause zu bieten. Trotzdem folgt weiterhin auf jede geglückte Rettung von Menschenleben ein unwürdiges Schauspiel: Nach wie vor streiten europäische Regierungen tagelang darüber, wer wie viele Flüchtlinge von Bord aufnimmt. Dabei geht es meist um wenige Menschen. Nach der letzten Rettungsaktion der »Alan Kurdi« wurden 62 Menschen auf vier europäische Staaten verteilt. Vorausgegangen waren tagelange Verhandlungen.", "Oberbürgermeister Thomas Spies aus Marburg hat wiederholt Angebote zur Aufnahme von Flüchtlingen ausgesprochen. Im Dezember 2018, als die »Sea-Watch 3« einen sicheren Hafen suchte, schrieb Spies an Bundesinnenminister Horst Seehofer: »Solange ein Teil unseres Wohlstands an Armut und Unterdrückung in anderen Ländern hängt, solange ist das Schicksal von Menschen in Not auch unsere Verantwortung. Daher möchte ich Sie bitten, die Aufnahme dieser Personen in der Bundesrepublik Deutschland zu ermöglichen.« Geantwortet hat Seehofer auf dieses Gesuch nie, wie auch auf die anderen Briefe von Spies nicht. 19 Tage lang saßen die Flüchtlinge auf dem Schiff fest, bis sie schließlich an Land durften.", "Das Agieren des Bundesinnenministeriums wurde wiederholt von Seenotrettern, Politikern und Stadt- wie Landesregierungen kritisiert. Sind die Bereitschaftserklärungen der Städte dort überhaupt angekommen? »Das BMI hat dem Bundesamt für Migration und Flüchtlinge (BAMF) Hinweise auf die mögliche Aufnahmebereitschaft mehrerer Städte übermittelt, damit dies bei der innerdeutschen Verteilung soweit möglich berücksichtigt werden kann«, heißt es aus dem Ministerium gegenüber »nd«. Laut dem BMI habe die Bundesregierung in den vergangenen Monaten bei 211 aus Seenot geretteten Menschen die Asylverfahren übernommen. Von der »Alan Kurdi« habe man zuletzt 26 Flüchtlinge aufgenommen."], "Reaktion der Bundesregierung": ["Berlin betont, dass es eine »europäische Lösung« zur Verteilung der geretteten Geflüchteten brauche. »Es ist uns wichtig, dass Solidarität nicht immer nur von einer kleinen Gruppe von Mitgliedstaaten gezeigt wird, während sich andere verweigern«, so der Sprecher. Die Bundesregierung halte aber grundsätzlich an der Auffassung fest, wonach die Seenotrettung im Mittelmeer »den zuständigen Anrainerstaaten« obliege. Für die »Umverteilungsfragen« müsse man dann »dauerhafte Lösungen« finden. Die Aussichten für eine umfassende Aufnahme von Mittelmeerflüchtlingen durch Deutschland bleiben eher trübe: »Die Bundesregierung behält sich die Übernahme der Zuständigkeit aus humanitären Gründen im Einzelfall weiter vor.«", "Zu beachten sei auch, dass die überstellten Personen in Deutschland zunächst ein (ergebnisoffenes) Asylverfahren durchlaufen müssen. Für die Unterbringung und Verteilung seien die entsprechenden Vorschriften des Asylgesetzes maßgeblich. Zur Durchführung der Asylverfahren werden die Asylsuchenden in Aufnahmeeinrichtungen der Länder verteilt. Die anschließende Unterbringung obliegt den Ländern. Eine unmittelbare Zuweisung in Kommunen findet durch das Bundesamt für Migration und Flüchtlinge daher nicht statt. Eine unbürokratische Lösung und einen kreativen Verteilmechanismus, sowie die Bereitschaft, mehr Menschen aus Seenot in Deutschland aufzunehmen, wird es mit dem Innenministerium wohl nicht geben.", "Dass Städte Flüchtlinge aufnehmen wollen, aber nicht können, ärgert Michel Brandt. Der Linkspartei-Politiker ist Vorsitzender im Ausschuss für Menschenrechte und humanitäre Hilfe im Bundestag. Gegenüber »nd« kritisiert er: »Es ist schäbig zu sehen, dass diejenigen Städte und Kommunen, die bereitstehen, um Unterstützung bei der Aufnahme von Geflüchteten zu leisten, von den zuständigen deutschen Behörden boykottiert werden.« Er sieht darin eine gezielte »Blockadehaltung«.", "Ist die Initiative der Städte damit sinnlos? Pit Clausen findet das nicht. Der Oberbürgermeister von Bielefeld sagt dem »nd«, dass der Beschluss seiner Stadt ein Zeichen gesetzt habe: »Die Kommunen stehen zu einem humanitären Umgang mit Geflüchteten.«", "Er ist damit nicht alleine. An vielen Orten begehren mittlerweile kommunale Regierungen gegen die europäische Abschottungspolitik auf. Die sicheren Häfen in Deutschland verstehen sich als Teil dieser Gegenbewegung. Sie haben der Bundespolitik ein Angebot gemacht. Diese lässt es bisher verstreichen. Die Betten in der Arkonastraße in Kiel werden wohl noch einige Zeit leer bleiben."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1122173.kaltherzige-entscheidung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1102294.vor-einer-ungewissen-zukunft.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1092922.paket-fuer-mehr-sicherheit-in-kiel-vorgelegt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}