{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1125385.seenotrettung-fluechtlinge-auf-alan-kurdi-drohen-von-bord-zu-springen.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "05.09.2019", "last_modified": "05.09.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Flüchtlinge", "Italien", "Malta", "Sea-Eye", "Seenot", "Seenotrettung"], "content": {"title": "Flüchtlinge auf »Alan Kurdi« drohen von Bord zu springen", "description": "Die Zustände auf dem Rettungsschiff »Alan Kurdi« spitzen sich zu. Zwei minderjährige Flüchtlinge hatten Panikattacken und wollten von Bord springen. Italien und Malta verweigern dem Schiff einen sicheren Hafen.", "body": {"": ["Panikattacken zweier minderjähriger Schutzsuchender / Malta und Italien verweigern sicheren Hafen", "Regensburg. Die Lage auf dem deutschen Rettungsschiff »Alan Kurdi« mit 13 Flüchtlingen an Bord spitzt sich offenbar zu. Zwei minderjährige Gerettete litten unter schweren Panikattacken und hätten wiederholt versucht, von Bord zu springen. Das teilte die Hilfsorganisation Sea-Eye mit, die das Schiff betreibt. Malta weigere sich aber weiterhin, die Koordinierung des Rettungseinsatzes zu übernehmen. Auch Italien habe die Einfahrt in einen sicheren Hafen verboten.", "»Offenbar hält die neue Regierung in Rom an dem harten Kurs gegen zivile Rettungskräfte fest«, sagte Einsatzleiter Jan Ribbeck. Das italienische Innenministerium habe mitgeteilt, das Dekret des früheren Innenministers Matteo Salvini, das hohe Strafen für private Seenotretter vorsieht, besitze weiter Gültigkeit.", "Sea-Eye habe nun entschieden, erstmalig Beschwerde vor einem maltesischen Gericht einzureichen, um die Zuständigkeit der maltesischen Rettungsleitstellen gerichtlich feststellen zu lassen, erklärte die Organisation. Die zwei minderjährigen Flüchtlinge mit Panikattacken müssten schnellstmöglich evakuiert werden. Sie wollten an Land schwimmen zu wollen, auch wenn sie damit ihr Leben riskierten.", "Von den 13 Migranten aus Tunesien sind laut Sea-Eye acht minderjährig. Sie waren am Samstag in der maltesischen Rettungszone in einem maroden Holzboot entdeckt worden. Deshalb liege die Verantwortung bei Malta, sagte der Sea-Eye-Vorsitzende Gorden Isler. Sea-Eye sei mit den maltesischen Behörden und dem Auswärtigen Amt in Kontakt, aber es zeichne sich noch keine Lösung ab. Das Schiff »Alan Kurdi« liegt zwölf Seemeilen vor Malta, an der Grenze zu dessen Hoheitsgewässern. epd/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1126358.fluechtlinge-der-ocean-viking-werden-auf-sechs-laender-verteilt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1126220.vorlaeufige-einigung-in-der-fluechtlingspolitik.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124161.mehr-als-menschen-im-mittelmeer-gerettet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}