{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1117061.europawahl-ein-verzogenes-sorgenkind.html", "query_keywords": ["migrant", "asyl", "migration"], "creation_date": "18.04.2019", "last_modified": "18.04.2019", "crawl_date": "24.11.2020", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Digitalisierung", "Einwanderung", "Europäische Union", "Europawahlen", "Integration"], "content": {"title": "Ein verzogenes Sorgenkind", "description": "Vor den Europawahlen erscheinen zwei Bücher, die zeigen, wie die EU rehabilitiert werden könnte. Dabei diagnostizieren sie der Union schweres Siechtum.", "body": {"": ["Gleich mehrere Bücher des J.H.W.-Dietz-Verlags befassen sich vor der Europawahl mit Zustand und Zukunft der EU", "In den Monaten vor der Europawahl, in Deutschland am 26. Mai, haben Schriften über den desolaten Zustand der Europäischen Union und Wege aus der Krise der noch immer 28er-Gemeinschaft Hochkonjunktur.", "Der Bonner Dietz-Verlag wollte da nicht zurückstehen. Mit »Weniger Markt, mehr Politik. Europa rehabilitieren« (Björn Hacker) und »Plattform Europa« (Johannes Hillje) legte das auf politische Themen spezialisierte Medienhaus nun zwei bemerkenswerte Bücher vor, die den Zustand der EU analysieren und - das eine eher global, das andere sehr konkret auf einen Aspekt bezogen - zumindest Ansätze aufzeigen, wie Europa »rehabilitiert« werden könnte.", "Dabei ist der Begriff Rehabilitation durchaus angebracht. Denn sowohl Wirtschaftswissenschaftler Hacker als auch der Journalist und Politikberater Hillje diagnostizieren bei der EU übereinstimmend schweres Siechtum. Reformunfähigkeit der Wirtschafts- und Währungsunion, soziale Spaltung Europas und Konzeptionslosigkeit in der Asyl- und Migrationskrise stehen symbolisch für die vielfältigen und miteinander verwobenen Krisenprozesse.", "Gepaart mit der Unfähigkeit bzw. dem Unwillen, den Gordischen Knoten aufzulösen, führt dies zur Entfremdung der »europäischen Bürgerinnen und Bürger« eben von Europa. Eine Situation, in der Populisten (ob nun auf der Straße oder gar in Regierungen) mit ihrer Anti-EU-Rhetorik leichtes Spiel haben - und damit wiederum den Graben weiter vertiefen.", "Hacker hat die zentrale Aussage seines Buches bereits in den ersten Satz gepackt: »Die Justierung des Verhältnisses von Marktgläubigkeit und politischer Gestaltung ist ein entscheidender Faktor für Europas Zukunft.« In der Verschiebung des Schwerpunkts während der vergangenen Jahre Richtung Markt sieht der Ökonom die wesentliche Ursache für Europas Multikrise. Zumal die - nicht gerade beherzten - Versuche von EU-Kommission und Europaparlament, den Kurs abzuändern, am »System EU« selbst abprallen: »Sie scheitern (…) ein ums andere Mal am Widerstand der Mitgliedstaaten, denen Konzessionen an ihre nationale Souveränität zunehmend schwerer fallen.« Mehr noch. Habe es früher zwar auch Probleme bei der Konsensfindung zwischen den Staaten gegeben, werde heute die europäische Integration an sich infrage gestellt. Die EU sei zum verzogenen Sorgenkind geworden.", "Einen radikalen Umbruch, gar ein »Entsorgen« der EU mag Björn Hacker dennoch nicht als Ausweg aus der Krise vorschlagen. Ersteres könnte nach seiner Überzeugung die viel zitierten europäischen Bürgerinnen und Bürger eher verschrecken, als auf dem Weg aus der Sackgasse mitnehmen; Zweiteres ist angesichts der weitreichenden und etablierten Verflechtungen zwischen den 28 Mitgliedsstaaten, ihrer Wirtschaft und Politik - und darüber hinaus als ganzes Gebilde mit dem »Rest« der Welt - ohnehin unrealistisch.", "Allerdings definiert der Autor fünf Hauptaufgaben, mit denen die Eurosklerose aufgelöst werden könnte. So müsse Europa mehr Schwung erhalten (z. B. durch ein Ende der nationalen Politik des »Durchschlängelns); die Währungsunion vollenden (z. B. Einführung einer europäischen Arbeitslosenversicherung); das Europäische Sozialmodell verteidigen (z. B. Erhebung der Säule sozialer Rechte in Vertragsrang); die Integration von Migranten fördern (z. B. Investitionen in die kommunale Infrastruktur) und die Globalisierung gestalten (z. B. Einbeziehung von Arbeits-, Sozial- und Umweltstandards in Handelsabkommen mit Drittstaaten).", "Ob dies reicht, die Menschen wieder für die europäische Idee zu begeistern (ganz abgesehen vom Umsetzungswillen der EU und ihrer Mitgliedstaaten), sei dahingestellt. In seinem Buch «Plattform Europa» gibt Johannes Hillje einen Ansatz, die Menschen wieder für die europäische Idee zu begeistern. Das Zauberwort heißt Internet. Obgleich der Autor dieselben Krisenpunkte wie Hacker ausgemacht hat, krankt Europa nach seiner Ansicht vor allem an fehlender Öffentlichkeit - besser gesagt an einer europäischen. (Tatsächlich europäische Medien mit relevanter Reichweite, das sei nebenbei bemerkt, existieren nach wie vor nicht. Und selbst europaweit gelesene Zeitungen wie FAZ oder Le Monde haben noch immer einen nationalen Kernbezug.)", "Darauf hebt auch Hillje ab: «Heutzutage sind Öffentlichkeiten in Europa in erster Linie national und digital organisiert.» Dies biete Populisten und Nationalisten strukturelle Vorteile im politischen Wettbewerb der EU. «Zum einen brauchen sie ihre nationalistischen Positionen nicht gegenüber einem europäischen Gemeinwohl zu rechtfertigen, weil es dieses als Bewertungsmaßstab im Diskurs praktisch nicht gibt.", "Andererseits profitieren sie von den Algorithmen sozialer Medien, die keinem Gemeinwohlauftrag, sondern allein einem Aufmerksamkeitsauftrag der Digitalkonzerne folgen.» Wobei Hillje die Gegner einer forcierten Integration keineswegs nur bei Rechten und Konservativen, sondern quer durch die politischen Lager verortet. So gehörten der französische Linkspolitiker Jean-Luc Mélenchon und die Deutsche Sahra Wagenknecht zu den Köpfen einer «nationalorientierten Linken in Europa».", "Als Heilmittel, ausdrücklich nicht als Allheilmittel, um über den Weg einer europäischen Öffentlichkeit die europäische Idee wiederzubeleben, schlägt der Journalist nicht weniger als eine «Plattform Europa» in öffentlicher Hand vor. Diese verfolge zwei wesentliche Ziele: die Demokratisierung des digitalen Raums in Europa «und somit die Schaffung einer digitalen Öffentlichkeit nach europäischen Werten» sowie die Nutzung der nationenunabhängigen Netzstrukturen für das Vorantreiben der europäischen Integration.", "Bei der Zielsetzung bleibt Hillje aber nicht stehen. Er macht sich ebenso Gedanken über die Betreiber der Plattform (unabhängige Europäische Rundfunkunion), deren Finanzierung (Digitalsteuer auf Umsätze von Onlinekonzernen wie Google oder Amazon in der EU) oder Übersetzung der Angebote («elektronische Dolmetscher»).", "Ohne zu pessimistisch zu sein: Dass die Öffentlichkeit tatsächlich den europäischen Raum erreicht, ist angesichts des faktischen Destruktionskurses der Regierungen eher fraglich. Eine gute Idee bleibt die «Plattform Europa» aber trotzdem.", "Johannes Hillje: Plattform Europa. Warum wir schlecht über die EU reden und wie wir den Nationalismus mit einem neuen digitalen Netzwerk überwinden können. Verlag J. H. W. Dietz Nachf., 176 S., br., 18 €.", "Björn Hacker: Weniger Markt, mehr Politik. Europa rehabilitieren. Verlag J. H. W. Dietz Nachf., 264 S., br., 18 €."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141908.eu-will-klimaziele-verschaerfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135859.wir-muessen-neu-ueber-europa-nachdenken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1130309.fragmentierung-statt-vereinigung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}