{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135859.corona-wir-muessen-neu-ueber-europa-nachdenken.html", "query_keywords": ["flüchtl"], "creation_date": "24.04.2020", "last_modified": "24.04.2020", "crawl_date": "24.11.2020", "author_person": ["Walter Baier"], "author_organization": [], "news_keywords": ["Einwanderung", "Europäische Union", "Integration", "Ökologie"], "content": {"title": "Wir müssen neu über Europa nachdenken", "description": "Die Politik war auf die gegenwärtige Pandemie schlecht vorbereitet. Das soll sich nun aber nicht wiederholen, wenn es um die Erhaltung des Systems geht.", "body": {"": ["Die Corona-Pandemie hat deutlich gemacht, dass die gefährlichsten Bedrohungen, vor denen die Gesellschaften stehen, nicht militärischer, sondern sozialer und ökologischer Natur sind", "Der Topos Zukunft der Integration beschäftigt die Europapolitik seit der Finanzkrise. 2017 veröffentliche die EU-Kommission das Weißbuch über die Zukunft Europas. Wer erinnert sich noch an die dort vorgestellten fünf Szenarien, die in der Substanz darauf hinausliefen, eine neue EU zu skizzieren, ohne die alte zu verändern?", "Wenig später stellte der französische Präsident Macron in einer Grundsatzrede an der Sorbonne die Initiative für Europa vor: Abbau der Arbeitslosigkeit und ökologischer Wandel, Finanztransaktionssteuer, Digitalsteuer, Mindestsätze für Vermögensbesteuerung, Konvergenz der sozialen Standards, eine deutliche Erhöhung des EU-Haushalts und die Demokratisierung der EU-Institutionen - sogar von einer Neugründung der EU war die Rede. Doch als er sich wenig später mit Angela Merkel zur Feier des 55. Jahrestag des Elysee-Vertrags in Paris traf, fand sich in der Abschlusserklärung nichts von alledem.", "Die »Leuchtturmprojekte«, über die die EU-Mitgliedsstaaten übereinkommen konnten, waren die 2017 beschlossenen Aufrüstungsprogramme und der Ausbau der Europäischen Agentur für Grenz- und Küstenwache Frontex. Militär und Flüchtlingsabwehr, das geht offensichtlich immer, während die Vollendung der Bankenunion, die eine finanzielle Verpflichtung der Großbanken impliziert, in die Warteschleife verschoben wurde. Enttäuschend im Umfang und im Finanzierungsmodus fiel Anfang dieses Jahres auch der European Green Deal aus, mit dem die von-der-Leyen-Kommission auf die Klimakrise reagieren wollte.", "Das Versagen der EU in der Gesellschafts- und Ökologiepolitik darf nicht erstaunen, kann eine Integration einer Union kapitalistischer Staaten doch nicht anders als primär über Märkte erfolgen.", "Allerdings steht dieser schon vom Anfang die, keineswegs exklusiv von der Linken vertretene, Gegentendenz gegenüber, die Marktwirtschaft mittels staatlicher und supranationaler Institutionen in politische Ziele einzubetten. Im Zusammenstoß dieser beiden Tendenzen besteht die Geschichte der europäischen Integration.", "1951 wurde die Europäische Gemeinschaft für Kohle und Stahl gegründet: Neben dem zollfreien Handel mit Gütern der Schwerindustrie, wurde durch sie auch eine Hohe Behörde mit weitreichenden dirigistischen Vollmachten geschaffen.", "Einen politischen Höhepunkt erreichte die Auseinandersetzung zwischen Politik und Markt 1984, als das erste direkt gewählte Europaparlament den unter Führung von Altiero Spinelli verfassten Entwurf für einen Vertrag zur Gründung der Europäischen Union annahm. Darin war vorgesehen, die europäische Marktwirtschaft sozialen Zielsetzungen - Vollbeschäftigung, Überwindung der Ungleichheit, Schutz der Umwelt und kultureller Fortschritt wurden explizit angeführt - unterzuordnen. Ferner sollte die Initiative bei der Ausgestaltung und Weiterentwicklung der Union zum Europäischen Parlament verlagert werden.", "Die Staats- und Regierungschefs beschlossen 1985 aber anderes: In der Einheitlichen Europäischen Akte setzten sie das Ziel, in kurzer Frist einen umfassenden europäischen Binnenmarkt zu verwirklichen, was den Sieg der marktwirtschaftlichen Tendenz bedeutete. Als sich 1992 die Staatsspitzen zum Gipfel in Maastricht versammelten, konnten sie in grundlegend geänderter Lage der Weltwirtschaft und der Weltpolitik darangehen, diesen Sieg durch die Schaffung einer Wirtschafts- und Währungsunion unter den berühmt gewordenen Kriterien vervollständigen.", "Die Auseinandersetzung flammte neuerlich auf, als 2005 der Entwurf eines Vertrages für eine europäische Verfassung in drei Staaten abblitzte. Dass die gescheiterte Verfassung zwei Jahre später als Lissabonner Vertrag auf einer Regierungskonferenz beschlossen wurde, hat das Ansehen der EU gewiss nicht erhöht.", "Zur bislang letzten dramatischen Zuspitzung im Zweikampf Markt gegen Demokratie kam es, als 2015 Syriza die griechische Regierung übernahm und aus dem Korsett der neoliberalen Austeritätspolitik ausbrechen wollte.", "Die Härte, mit der der Versuch, einen alternativen Exit aus der Krise zu finden, unterdrückt wurde, hat auch die Differenzen, die innerhalb der radikalen Linken im Hinblick auf die EU seit je bestanden, reanimiert.", "Die Frage, der sich die europäische Linke im europäischen Maßstab und die Linke jedes einzelnen Staats zu stellen hat, ist, welches Ausmaß und welche Form einer europäischen Integration sie als Alternative zur real existierenden EU dem heutigen Kapitalismus für angemessen hält.", "Trotz der Zunahme desintegrativer Tendenzen stellt ein ungeordnetes Auseinanderbrechen der EU in ihre 27 oder mehr Bestandteile, zumindest unter Friedensbedingungen, ein sehr unwahrscheinliches Szenario dar. Plausibel ist hingegen das Aufbrechen alter europäischer Konfliktlinien zwischen einem unter der Ägide Deutschlands stehenden, zentraleuropäischen Blocks und einem von Frankreich angeführten Block des Südens und des Westens. Ob eine solche Neuordnung zu stabileren sozialen und politischen Verhältnisse führt, kann angezweifelt werden.", "Es ist eine Tatsache, dass die jahrelange Enttäuschung über die Europäische Union sich in mehreren Ländern zur Überzeugung verdichtet, sie sei nicht reformierbar.", "Diese Frustration muss einen der Ausgangspunkte der strategischen Debatte bilden.", "Wenn die strategische Aufgabe darin besteht, die Souveränität der Völker nicht gegeneinander, sondern miteinander gegenüber den Finanzmärkten wiederzugewinnen, muss die demokratische Selbstbestimmung der Bevölkerungen über ihre Staaten verteidigt werden. Daher müssen wir verlangen, dass der Stabilitäts- Wachstumspakt, statt wie jetzt ausgesetzt, abgeschafft wird. Anstatt dessen müssen die Finanzinstrumente der EU, die EZB, die Europäische Investitionsbank und der ESM zur Verfügung stehen, um nationale Programme zur Rekonstruktion der Gesundheits- und Sozialsysteme und darüber hinaus die ökologische Transformation der Wirtschaften zu finanzieren.", "Die Stärkung der sozialen Infrastrukturen, die Restrukturierung der europäischen Industrien entsprechend ökologischer Erfordernisse, die Beseitigung regionaler Ungleichheit, der Aufbau leistungsfähiger Energie- und Transportnetze und die Mobilisierung der dafür erforderlichen Finanzkraft, die über den Umfang des jetzigen Haushalts der EU hinausgeht - erfordern langfristige und belastbare, übernationale Kooperation. Soll diese nicht dem Markt überlassen werden, so braucht es auch eine übernationale politische Steuerung.", "Das führt zur Frage der politischen Führung. Die europäische Linke muss sich auch auf der europäischen politischen Szene als eine Kraft bewegen, die den Anspruch auf Führung erhebt. Politischer Führungsanspruch heißt, den Kampf um eine Ausweitung der Demokratie zu führen.", "Es ist trivial festzustellen, dass die wesentlichen Machtpositionen der Linken auf der Ebene der Nationalstaaten liegen. Sie vor der destruktiven Tendenz des unkontrollierten Binnenmarkts zu schützen, ist in jedem Fall strategisch erforderlich. Da aber die politischen Entwicklungen in den einzelnen Staaten ungleichzeitig verlaufen und die europäischen Entwicklungen auch in unterschiedlichem Maß beeinflussen, wirkt das Übergewicht der Regierungen in der europäischen Politik als ein Filter, der soziale Änderungen blockiert.", "Dies zu durchbrechen, erfordert ein souveränes, freigewähltes Parlament, das in allen Angelegenheiten, für die die EU zuständig ist, zur entscheidenden Instanz im System der Institutionen wird. Dabei müssen die politischen Parteien auf europäischer Ebene eine Schlüsselrolle spielen. Die logische Schlussfolgerung wäre, dass die Partei der Europäischen Linken sich für die Aufwertung der Parteien, darunter sie selbst, und insbesondere dafür einsetzt, dass sie sich mit europäischen Listen zu den Wahlen stellen können.", "Die Corona-Pandemie hat deutlich gemacht, dass die gefährlichsten Bedrohungen, vor denen die Gesellschaften stehen, nicht militärischer, sondern sozialer und ökologischer Natur sind.", "Die verheerenden und in Europa kaum wahrgenommenen Auswirkungen der Pandemie in mehreren Staaten Afrikas, demonstrieren, dass sich die sozialen und ökologischen Fragen global stellen. Die Flüchtlingsbewegungen der letzten Jahre haben den Europäer_innen vor Augen geführt, dass sich die EU ihrer globalen Verantwortung nur um den Preis der Enthumanisierung ihrer inneren Verhältnisse entziehen kann.", "Die Pandemie und die globale ökologische Krise erinnern uns daran, dass das neoliberale Weltmarktprojekt gescheitert ist, und nicht nur im globalen Süden, sondern auch in Europa Menschenleben kostet. Es ist jetzt die Zeit, die neoliberalen Handels- und Investitionsabkommen, die die Europäische Union mit den meisten Ländern, Afrikas, Asiens und Lateinamerikas abgeschlossen hat, einer kritischen Überprüfung hinsichtlich der sozialen und ökologischen Schäden, die sie verursacht haben, zu überprüfen.", "Wir müssen auf neue Weise über die real existierende Europäische Union nachdenken.", "Die EU ist keine universelle europäische Organisation, und wird es auf alle absehbare Zukunft hinaus auch nicht sein. Deshalb kann sie kein Monopol bei der der Integration Europas beanspruchen. Sie nach dem Vorbild der Vereinigten Staaten von Amerika als einen sich immer mehr erweiternden Staat zu denken, ist irreführend.", "Militärische und ökologische Sicherheit herzustellen, erfordert keine Aufrüstungsprogramme, sondern eine Stärkung des Völkerrechts und internationale kooperative Strukturen.", "Die Linke muss sich daher auch für die europäischen Foren, die in der öffentlichen Wahrnehmung hinter die Europäische Union zurückgetreten sind, stark machen: den Europarat und die Organisation von Sicherheit und Zusammenarbeit in Europa, denen alle Staaten des Kontinents angehören. Sie sollten als Formen der Integration verstanden werden, deren langfristige Bedeutung im Hinblick auf die Sicherheit auf dem europäischen Kontinent nicht geringer zu veranschlagen ist als die ökonomische und soziale Integration im Rahmen der EU."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1130309.fragmentierung-statt-vereinigung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1128930.balance-halten-zwischen-russland-und-china.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124679.die-heiligen-kuehe-schlachten.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}