{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1131500.migration-in-lateinamerika-neuer-marsch-von-migranten-startet-in-honduras-in-richtung-usa.html", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "15.01.2020", "last_modified": "15.01.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Flüchtlinge", "Grenze", "Honduras", "Mexiko", "Migration", "USA"], "content": {"title": "Neuer Marsch von Migranten startet in Honduras in Richtung USA", "description": "Sie wollen zu Fuß in Richtung USA, weil sie in ihrem Land keine Hoffnung auf ein gutes Leben haben: In Honduras sammeln sich wieder viele Auswanderungswillige für einen Marsch nach Norden", "body": {"": ["In den letzten beiden Jahren gab es bereits mehrere solcher Märsche / Rund 30.000 Honduraner warten in Mexiko auf Antwort der US-Behörden zu Asylanträgen", "San Pedro Sula. In Honduras haben sich rund tausend auswanderungswillige Menschen versammelt, die nach eigenen Angaben zusammen zu Fuß in die USA ziehen wollen. Unter leichtem Nieselregen campten sie laut dem Bericht eines AFP-Korrespondenten in der Nacht zum Mittwoch (Ortszeit) in verschiedenen Parks und im Bahnhof von San Pedro Sula, einer rund 180 Kilometer nördlich der Hauptstadt Tegucigalpa gelegenen Stadt. Die meisten von ihnen kamen aufgrund von Berichten über den bevorstehenden Marsch in Internetforen und auch Fernsehsendern.", "»Hier gibt es für niemanden irgendwelche Arbeit«, begründete Yoly Sabillon ihren Auswanderungswunsch. »Ich habe studiert, aber das war völlig umsonst. Es gibt unzählige Absolventen mit einem Diplom in der Hand, die keine Arbeit finden«, fügte sie hinzu. Die 28-Jährige hat nach eigenen Angaben ihre drei Kinder bei ihrer Mutter gelassen, um sich dem Fußmarsch anzuschließen und in den USA ihr Glück zu suchen.", "»Im Moment sind wir fast tausend Menschen, aber es kommen immer mehr Busse aus verschiedenen Regionen des Landes an«, sagte der Menschenrechtsaktivist Bartolo Fuentes. Fuentes wird von der Regierung beschuldigt, die erste große Flüchtlingsbewegung aus Honduras Richtung USA im Oktober 2018 organisiert zu haben, bei der rund 2000 Menschen nordwärts durch Guatemala und Mexiko zogen. Der frühere Abgeordnete weist dies zurück.", "Nach dem ersten Migrationszug aus Honduras folgten in den ersten Monaten 2019 noch mindestens drei weitere derartige Großaktionen von Menschen, die vor der Wirtschaftskrise in Honduras in die USA fliehen wollten. US-Präsident Donald Trump entsandte als Reaktion 6000 Soldaten an die Grenze zu Mexiko und warnte vor einer »Invasion von Kriminellen«. Derzeit warten Schätzungen zufolge rund 30.000 Honduraner in Mexiko auf eine Antwort der US-Behörden auf ihren Asylantrag. AFP/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1131914.mexikos-nationalgarde-stoppt-rund-migranten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1139941.harte-gangart-gegen-migranten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1125309.trump-erhaelt-milliarden-us-dollar-fuer-mauer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}