{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1127023.omer-shatz-strafrechtlich-eine-einfache-angelegenheit.html", "query_keywords": ["flüchtl", "migrant", "einwander", "migration"], "creation_date": "12.10.2019", "last_modified": "12.10.2019", "crawl_date": "23.11.2020", "author_person": ["Fabian Hillebrand"], "author_organization": [], "news_keywords": ["Angela Merkel", "Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Italien", "Libyen", "Menschenrechte", "Mittelmeer"], "content": {"title": "Strafrechtlich eine einfache Angelegenheit", "description": "Vorwurf: Mord. Omer Shatz verklagt führende \u2028EU-Politiker vorm Internationalen Strafgerichtshof wegen des Sterbens im Mittelmeer. Der Anwalt hat drei Jahre lang recherchiert und meint, Merkel und Macron haben sich schwerer Straftaten schuldig gemacht.", "body": {"": ["Angela Merkel, Emmanuel Macron und Jean-Claude Juncker sollen laut einer Anklageschrift aus Ihrer Feder für den Tod Zehntausender Flüchtlinge verantwortlich sein.", "Wir haben es mit einem systematischen Angriff auf eine Bevölkerungsgruppe zu tun - den Flüchtlingen. Dieser Angriff geschieht vor allem auf dem Mittelmeer und in den libyschen Lagern und fordert Tausende Opfer. Oft werden diese Toten als Folge einer Tragödie benannt. Mein Kollege Juan Branco und ich haben in den letzten drei Jahren Beweise gesammelt, die zeigen: Die Toten sind Teil eines Plans, die Migration einzudämmen. Sie sollen der Abschreckung dienen und andere davon abhalten, nach Europa zu kommen. Das vorsätzliche Inkaufnehmen dieser Toten ist ein Verbrechen gegen die Menschlichkeit.", "Das von Merkel und Juncker begangen worden ist?", "Ja. Zentral geht es bei dieser Frage um den Begriff der Verantwortung. Die ist im internationalen Strafrecht klassisch geregelt. Diejenigen, die eine Straftat planen, sie orchestrieren, sind genauso schuldig wie diejenigen, die sie ausführen. Es geht nicht darum, ob die Europäische Union die Lager, in denen Flüchtlinge in Libyen sterben, mit eigener Hand aufgebaut hat, oder ob sie - wie die libysche Küstenwache es tut - die Menschen zurück ins Wasser stößt. Wenn wir beide beschließen würden, die Filiale der Deutschen Bank gegenüber dem Café, in dem wir uns getroffen haben, auszurauben, und ich bringe Ihnen bei, wie man das tut, gebe Ihnen eine Pistole und fahre Sie vor das Gebäude - dann stecke ich, wenn wir auffliegen, genauso in der Scheiße wie Sie. Zu Recht!", "Sie haben Klage vor dem Internationalen Strafgerichtshof eingereicht. Was genau sind Ihre Vorwürfe?", "Erstens: Mord durch unterlassene Hilfeleistung. Die Europäische Union und Italien haben sich früher eine Rettungsmission mit dem Namen Mare Nostrum - unser Meer geleistet. Die beteiligten Schiffe retteten über 100 000 Flüchtlinge auf dem Mittelmeer und brachten sie nach Europa. Diese Mission wurde dann halbherzig ersetzt durch die von Frontex betriebene Operation Triton. Durch die Einstellung von Mare Nostrum schossen die Todeszahlen auf dem Mittelmeer seit Oktober 2014 in die Höhe. Später gestand EU-Kommissionspräsident Jean-Claude Juncker ein, dass es ein schwerer Fehler war, Mare Nostrum zu beenden. Doch wir haben Beweise dafür gesammelt, dass es kein unintendierter Fehler war, sondern Kalkül dahintersteckte: Wir opfern das Leben einiger, in diesem Fall vieler, um andere Flüchtlinge abzuschrecken, die noch kommen wollen. Wir haben viele, teils geheime Dokumente gesichtet und können belegen: Die europäischen Entscheidungsträger wussten vor, während und nach dem Übergang von Mare Nostrum zu Triton, dass diese Entscheidung Menschenleben kosten wird. Das ist strafrechtlich relevant.", "Der zweite Vorwurf, den wir in unserer Anklageschrift machen, lautet »Verbrechen gegen die Menschlichkeit«. Uns geht es um den Aufbau der libyschen Küstenwache und die Rückführung von Flüchtlingen in die Internierungslager in Libyen. Diese Politik hat zur Folge, dass Menschen Opfer schwerster Verbrechen werden.", "Sind diese europäischen Politiker, die Sie anklagen, denn verantwortlich für das Agieren der libyschen Küstenwache?", "Ohne das Eingreifen der Europäischen Union würde es die libysche Küstenwache so nicht geben. Es gäbe ihrerseits keinen Willen, Bergungsaktionen auf dem Mittelmeer durchzuführen und auch nicht die Boote, das Material und die Manpower, um das zu tun.", "Warum setzt Europa auf diese Hilfe?", "Dafür müsste ich etwas ausholen ...", "Ich bitte darum!", "Es gab eine Zeit, da hatten europäische Staaten einen Ansprechpartner in Libyen. Mit dem Diktator Muammar al-Gaddafi wurden Deals abgeschlossen, um Flüchtlinge nach Libyen zurückzubringen. Nach dem Fall von Gaddafi passierten zwei Dinge: Libyen wurde dermaßen destabilisiert, dass es dort keine Verhandlungspartner mehr gab. Während die EU andere Staaten in der Region dafür bezahlte, Flüchtlinge aufzuhalten, gab es in Libyen keine Autorität, die solche Deals abschließen konnte.", "Das zweite ist eine historische Gerichtsentscheidung: 2012 ging es vor dem Europäischen Gerichtshof für Menschenrechte um eine Gruppe von Somaliern und Eritreern, die 2009 von Libyen nach Italien fliehen wollten. Sie wurden von der italienischen Küstenwache gerettet, aber zurück nach Libyen gebracht. Einige von ihnen haben mit der Unterstützung internationaler Menschenrechtsorganisationen gegen Italien geklagt - mit Erfolg. Das Urteil hat zwei Dinge klargestellt. Erstens: Wer im Mittelmeer Menschen rettet, muss sie in ein sicheres Land bringen. Zweitens: Libyen ist keines. Dieses sogenannte Hirsi-Urteil galt als bahnbrechend und sollte die Rechte der Migranten im Mittelmeer stärken, aber es hatte fatale Folgen. Es war einer der Gründe, warum die EU sich aus der Seenotrettung zurückzog. Die Europäer sagten: Wenn Rettung bedeutet, wir müssen die Menschen in Europa aufnehmen, dann retten wir lieber gar nicht.", "Was passierte dann?", "Die große Stunde der europäischen Zivilgesellschaft: Die NGOs kamen auf das Meer und füllten die Lücke, die der Rückzug von Mare Nostrum gerissen hatte. Die europäischen Institutionen merkten: Wenn sie nicht retten, tun es andere. Selbst wollten sie es nicht erneut tun, denn dann hätten ja all die menschenrechtlichen Standards gegriffen, die im Hirsi-Urteil verbürgt sind. Also suchten sie sich eine dritte Partei: Sie rekrutierten libysche Söldner. Die Küstenwache war geboren. Parallel fingen europäische Institutionen und Staaten an, die NGOs zu kriminalisieren.", "Wäre es nicht konsequenter, wenn Sie gegen diese kriminellen Netzwerke in Libyen ermitteln und klagen würden?", "Gegen die Libyer läuft bereits ein Ermittlungsverfahren vor dem Internationalen Strafgerichtshof. Wir wollen aber, dass gegen alle, die an diesem kriminellen Akt teilnehmen, ermittelt wird. Dazu müsste das Verfahren auf europäische Akteure ausgeweitet werden. Das ist alles, was wir fordern.", "Deutschland hat immer wieder die Evakuierung von Menschen aus den libyschen Lagern unterstützt.", "Ja, eine geradezu orwellsche Aktion. Die europäischen Staaten senden unter der Hand Hunderte Menschen am Tag in diese Lager. Und dann und wann evakuieren sie wiederum ein Dutzend Menschen öffentlichkeitswirksam von dort. Der Strafgerichtshof wurde einst aufgebaut, um nicht nur gegen die kleinen Schmuggler, Drogendealer, Menschenhändler zu ermitteln, sondern um die echten Verantwortlichen zu verurteilen.", "Und die Verantwortlichen für die Toten in den Flüchtlingslagern finden sich eher in den Machtzentren Europas als in Libyen?", "Sehen Sie, ein Teil meiner Familie wurde während des Holocaust getötet. Umgebracht wurden sie von Litauern. Aber der Plan dahinter kam aus Deutschland. Das meine ich mit gemeinsamer Verantwortung. In den Nürnberger Prozessen ging es nicht darum, kleinen Nazis in der Verwaltung den Prozess zu machen, sondern die Eichmanns und Himmlers zu richten.", "Ist das nicht ein wenig größenwahnsinnig, Ihre Klage mit den Nürnberger Prozessen zu vergleichen?", "Das ist natürlich nicht zu vergleichen. Aber es muss uns klar werden: Im Mittelmeer sind aufgrund der Flüchtlingspolitik der Europäischen Union mehr Menschen gestorben als in manchen großen Kriegen. Wir stecken in der Gegenwart fest. Wir haben uns so sehr an das Leid, an das Sterben, an die Bilder von kenternden Booten und aus dem Meer gereckten Händen gewöhnt. Aber das, was hier passiert, ist ein großes Verbrechen. Meist kommen Gerichtsentscheidungen erst rückwirkend. Hier haben wir einen Fall und offene Ermittlungen, während das Verbrechen noch andauert. Die Politiker der EU genießen eine hohe Straflosigkeit. Sie fühlen sich unangreifbar. Deshalb dauert diese Politik auch an. Dabei produziert sie Tote, jeden Tag.", "Und dafür werden sie irgendwann verurteilt werden?", "Ob es dieser, unser Prozess wird oder ein anderer: Es wird ein zweites Nürnberg geben. Da bin ich mir ganz sicher. Ein Prozess, in dem die europäischen Akteure für ihre Taten zur Rechenschaft gezogen werden. Es ist zu viel Leid, zu viel Tod geschehen. Wir stecken fest in der Gegenwart, manchmal sehen wir nicht, wie sehr sich alles verändern wird. Erst kürzlich wurden zwei ranghohe italienische Marineoffiziere angeklagt. Sie hatten bei einem Bootsunglück vor Lampedusa nicht auf die Rettungsrufe der Flüchtlinge reagiert. Italienische Staatsanwälte erhoben den Vorwurf der mehrfachen fahrlässigen Tötung. Auch in Spanien erhob ein Richter jüngst Anklage gegen Offiziere der Guardia Civil, die auf schwimmende Migranten geschossen haben sollen. Der Vorfall liegt schon Jahre zurück, nun sind die Offiziere vorgeladen worden. Manchmal braucht es Jahre.", "Der Internationale Strafgerichtshof ist bekannt für Ermittlungen gegen Schurken wie Muammar al-Gaddafi. Glauben Sie wirklich, er wird Ermittlungen gegen westliche Politiker aufnehmen?", "Der Internationale Strafgerichtshof hat in den letzten 20 Jahren hauptsächlich gegen afrikanische Staaten ermittelt. Die kritisieren das inzwischen auch massiv. Es gab einmal Bestrebungen, Prozesse zum Afghanistankrieg einzuleiten, aber die sind gescheitert, auch wegen des Drucks aus den USA. Aber es gibt Unterschiede zwischen diesem Fall und dem unseren. In Afghanistan war es schwierig, überhaupt an Beweise zu kommen. Wir haben in diesem Fall alle Beweise vorgelegt. Unter rechtlichen Gesichtspunkten muss das Gericht Ermittlungen einleiten, basierend auf dem, was wir dargelegt haben.", "Würden Sie wirklich sagen, Merkel, Juncker und Macron sind persönlich verantwortlich für den Tod von Menschen im Mittelmeer?", "Einige Tage bevor Merkel eine Deklaration unterzeichnet hat, in der es um Rückführungen nach Libyen ging, war sie noch skeptisch. Denn Merkel argumentierte, Libyen sei kein Staat, mit dem man verhandeln kann. Ein paar Tage vorher warnten deutsche Botschafter in einem internen Bericht von KZ-ähnlichen Zuständen in den Lagern in Libyen. Merkel wusste also genau, was los war - und unterzeichnete am Ende trotzdem. NGOs und Zivilgesellschaft haben oft einen beschränkten Diskurs. Sie verurteilen, dass die Seegesetze bei Rückführungen von Flüchtlingen oder bei der Blockade von Häfen gebrochen worden sind. Dagegen klagen sie dann zum Beispiel vor dem Gerichtshof für Menschenrechte in Straßburg. Das sind aber Klagen gegen Staaten. Es ist doch so: Wenn der Staat verantwortlich ist, ist niemand verantwortlich. Wenn man in diesem Rahmen bleibt, verdeckt man den Blick darauf, dass es Verantwortliche für das Sterben auf dem Meer gibt.", "Aber sie handeln doch nicht alleine. Sie befinden sich in einer komplexen politischen Situation, in der sie versuchen, das Beste aus den Umständen zu machen.", "Ich denke an niemanden als eine böse Person. Ich glaube nicht an das Konzept des radikalen Bösen. Ich glaube an die Banalität. Und auch wenn es wahr ist, dass Staaten komplexe Gebilde sind, die bestimmte Entscheidungen fällen, um ihre Migrationspolitik zu gestalten: Ich bin Anwalt. Mir geht es daher nicht um Politik, sondern um Recht und um die Entscheidung, ob dieses eingehalten wird.", "Die Diskussionen beispielsweise darüber, wer in Europa die Flüchtlinge wie aufteilt, ist Politik. Das geht uns nichts an, das hat nichts mit den Verbrechen in Libyen oder auf dem Mittelmeer zu tun. Aber Gesetze setzen der Politik Grenzen. Da ist etwas passiert, was eindeutig strafrechtlich relevant ist. Unser erstes Ziel ist deshalb: Wir wollen diese Politiker im Gefängnis sehen. Wir wollen, dass gegen sie ermittelt wird, um diese humanitäre Katastrophe abzuwenden. Wir haben keine größere politische Agenda. Uns geht es nicht um offene Grenzen oder legale Einwanderungswege in die Europäische Union. Uns geht es hier um einen Rechtsfall. Diese Politiker haben sich zu Komplizen von Sklaverei, Mord und Folter gemacht. Moralisch ist die Frage der Schuld eine große, das haben wir ja auch im Gespräch angeschnitten. Aber strafrechtlich ist sie sehr einfach. Wir haben die Beweise. Und die europäischen Verantwortlichen leugnen ja noch nicht einmal die Kooperation mit Libyen. Sie leugnen nicht ihre Menschenrechtsverletzungen, sie sind nur bisher straffrei davongekommen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1098961.merkel-sagt-in-afrika-unterstuetzung-zu.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1097119.merkel-will-spanien-bei-abschottung-helfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1096788.toedliche-abschottung-europas.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}