{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1110869.wagenknecht-und-bartsch-wir-brauchen-druck-auch-in-deutschland.html", "query_keywords": ["asyl", "migration"], "creation_date": "28.01.2019", "last_modified": "28.01.2019", "crawl_date": "24.11.2020", "author_person": ["Wolfgang Hübner und Uwe Kalbe"], "author_organization": [], "news_keywords": ["Die Grünen", "DIE LINKE", "Dietmar Bartsch", "Einwanderung", "Europäische Union", "linke Bewegung", "linke Parteien", "SPD"], "content": {"title": "»Wir brauchen Druck auch in Deutschland«", "description": "Sahra Wagenknecht und Dietmar Bartsch sehen den monatelangen Streit in der Linkspartei beigelegt. In über 90 Prozent der Positionen herrsche in der Partei Übereinstimmung, sagte Bartsch im »nd«-Interview.", "body": {"": ["Sahra Wagenknecht und Dietmar Bartsch sehen vor allem Konsens in der LINKEN. Streitdebatten seien normal - es komme darauf an, wie man sie führt", "In den Umfragen geht es drunter und drüber - Union schwach, SPD sehr schwach, Grüne stark, alle mit wechselnden Werten. Die LINKE bleibt fast unbeweglich bei etwa neun Prozent. Interpretation Nr. eins: In unruhigen Zeiten ist die Partei stabil, wenn auch auf mäßigem Niveau. Interpretation Nr. zwei: Der Partei wird keine Veränderung der Gesellschaft zugetraut. Welche Version würden Sie bevorzugen?", "Sahra Wagenknecht: Vor 20 Jahren wären wir stolz gewesen, wenn links von der SPD eine Partei stabil bei neun bis zehn Prozent gestanden hätte. Trotzdem müssen wir uns fragen, warum wir so wenig Wählerinnen und Wähler erreichen, die früher SPD gewählt haben, gerade unter Arbeitern, Arbeitslosen und in den Mittelschichten, die Angst vor dem sozialen Absturz haben. Damit dürfen wir uns nicht abfinden.", "Dietmar Bartsch: In Europa sind Linke vielfach erstaunt, dass die LINKE in Deutschland stabil und geeint ist trotz aller gesellschaftlichen Umbrüche - das würde ich schon als Erfolg verbuchen. Dennoch haben wir im letzten Jahr unsere Möglichkeiten angesichts dieser desaströsen Bundesregierung sicherlich nicht ausgeschöpft. Die Auseinandersetzungen innerhalb der eigenen Partei haben uns nicht attraktiver gemacht. Das werden wir in diesem Jahr ändern.", "Das hat sich die LINKE schon mehrfach vorgenommen.", "Bartsch: Die Europawahl, die Bremen-Wahl, drei ostdeutsche Landtagswahlen und zahlreiche Kommunalwahlen sind Weichenstellungen auch für die nächste Bundestagswahl. Wenn wir nicht erfolgreich sind, dann sind unsere Aussichten deutlich geringer.", "Vielleicht hätte die LINKE schon zwei, drei Prozent mehr, wenn ihr nicht die Bewegung »Aufstehen« in die Quere gekommen wäre.", "Wagenknecht: »Aufstehen« steht auf keinem Wahlzettel, insofern ist es schlicht Unsinn, die Bewegung für die mangelnde Resonanz unserer Partei verantwortlich zu machen. Es ist allerdings bedauerlich, dass die Chancen, die mit Aufstehen für die LINKE verbunden sind, nicht genutzt wurden. Ich denke etwa an die über 80 Initiatoren von Aufstehen, renommierte Schriftsteller, Intellektuelle und Gewerkschafter. Und: Aufstehen erreicht Milieus, an die die Linke kaum noch herankommt. Es wäre in unserem eigenen Interesse, anders mit Aufstehen umzugehen.", "Es gab Streit darüber. Und Streit wirkt sich negativ auf die Umfragewerte aus.", "Wagenknecht: »Aufstehen« gibt es seit vier Monaten, der Streit in der Linken ist leider um einiges älter. Das Problem ist nicht, dass in der Partei unterschiedliche Meinungen existieren. Etwa über die Wählerschichten, die wir hauptsächlich ansprechen müssen. Wenn man darüber sachlich diskutiert, schadet das nicht. In der Bundestagsfraktionsklausur haben wir es ja auch hinbekommen. Aber wenn Meinungsverschiedenheiten instrumentalisiert werden, um Personen loszuwerden, wird es unproduktiv und schädlich.", "In einem auf der kürzlichen Fraktionsklausur vorgelegten Papier heißt es, dass Mitglieder der Linksfraktion keine Forderungen von »Aufstehen« unterstützen sollten, die im Widerspruch zu programmatischen Forderungen der Partei stehen. Das zielt wohl vor allem auf den Streit um die Migrationspolitik, auf Formulierungen wie »Offene Grenzen für Menschen in Not« und »Offene Grenzen für alle Menschen«. Wo ist die Trennlinie zwischen programmatischer Entwicklung und Verletzung programmatischer Grundsätze?", "Bartsch: Eine linke Partei muss immer Programmpartei sein, muss also die Programmatik auch ständig weiterentwickeln. Was das Thema Migration betrifft, haben wir mit der gemeinsamen Klausur von Parteivorstand, Bundestagsfraktion und Bundesausschuss am 30. November des letzten Jahres konstruktiv debattiert und in einem gemeinsamen Papier viele Gemeinsamkeiten festgehalten und gesellschaftlichen Entwicklungen Rechnung getragen. Im Bundestag haben wir übrigens immer geschlossen agiert, keiner Asylrechtsverschärfung zugestimmt, haben konkrete Vorschläge zum Thema Integration gemacht.", "Plötzlich klingt alles so einfach. Warum dann so viel Ärger zuvor? Was hat den Sinneswandel bewirkt?", "Bartsch: Vielleicht war der 100. Jahrestag der Ermordung von Rosa Luxemburg und Karl Liebknecht Anlass zur Besinnung. Wer aus der Tradition der Arbeiterbewegung kommt, für den sind soziale Gerechtigkeit, Emanzipation und Frieden die zentralen Fragen. In der LINKEN haben wir in über 90 Prozent der Positionen Übereinstimmung. Die und die Auseinandersetzung mit den politischen Gegnern müssen wir in den Fokus rücken. Wir haben so viel politische Konkurrenz, so viel Gegenwind, warum müssen wir dann unseren hausgemachten Streit in den Vordergrund schieben?", "Ungeachtet des Konsens auf der Klausur fordern Abgeordnete in Strategiepapieren nun, sich stärker auch um die Wähler der Grünen zu bemühen. Das klingt nach einer Neuauflage der Strategiedebatte.", "Wagenknecht: Die Grünen haben heute die FDP als Partei der Besserverdiener abgelöst. Natürlich freue ich mich auch über jeden LINKE-Wähler mit höherem Einkommen. Trotzdem ist es die Aufgabe einer linken Partei, in erster Linie für die da zu sein, die zu den Leidtragenden der Politik der letzten Jahre gehören. Es muss uns doch umtreiben, dass heute mehr Gewerkschaftsmitglieder AfD wählen als uns. Und wer glaubt, die Wahlen in Ostdeutschland mit einem Werben um Grüne-Wähler gewinnen zu können, ist sicher nicht sehr vertraut mit den Verhältnissen vor Ort.", "Die Gelbwesten in Frankreich erobern die Straßen und verändern reale Politik. Brauchte auch Deutschland eine solche Bewegung? Und was verhindert sie hier?", "Wagenknecht: Ganz klar, Deutschland braucht mehr sozialen Protest. Ich bedaure, dass gerade die, denen es nicht gut geht, sich oft ohnmächtig fühlen. Die Gelbwesten haben Macron schon ziemlich in die Defensive gebracht und die unsoziale Benzinsteuer gekippt. So haben die sozialen Schichten sich wieder eine Stimme verschafft, die seit Jahren von der Politik ignoriert wurden.", "Zu Weihnachten haben Sie ja vor dem Kanzleramt in gelber Weste den Aufstand ausgerufen. Aber es ist keiner gekommen.", "Wagenknecht: Ich habe keinen Aufstand ausgerufen, sondern meine Solidarität mit den Gelbwesten zum Ausdruck gebracht. Ich halte es für sehr wichtig, dass wir an der Seite der Menschen stehen, die sich gegen Ausbeutung und Erniedrigung wehren, statt uns von oben herab zu mokieren, dass vielleicht nicht alles, was sie fordern und tun, dem linken Parteiprogramm entspricht. Ich bin sehr froh, dass es in unserem Nachbarland diese Bewegung gibt, dass es Druck gibt. Genau den brauchen wir auch in Deutschland.", "Bartsch: In Deutschland sitzen viele Profiteure der krisenhaften Entwicklung in Europa. Aber die Situation der Abgehängten, Auseinanderdriften und Spaltung der Gesellschaft, das ist ähnlich wie in Frankreich. Die Gelbwesten zeigen, welche Bezugspunkte es gibt. In Frankreich ist es darüber hinaus gelungen, die Proteste wesentlich von links zu besetzen. Die Entwicklung in Deutschland ist da differenzierter zu betrachten.", "Herr Bartsch, Sie haben sich schon darüber beschwert, dass Sie als Fraktionsvorsitzender dauernd nach »Aufstehen« gefragt werden.", "Bartsch: Ja. Die Fragesteller wussten doch, dass ich da nicht die erste Adresse bin. Ein größeres Maß an Gelassenheit in den eigenen Reihen hätte ich mir schon gewünscht. Ich habe bereits Ablehnung vernommen, da war noch nichts klar - weder der Aufruf noch wer ihn unterzeichnet. Manchem Kritiker ging es nicht um »Aufstehen«, sondern um Sahra Wagenknecht.", "Was halten Sie selbst davon?", "Bartsch: Es gibt keine Verpflichtung, »Aufstehen« zu unterstützen, aber es sollte auch keine Diffamierung geben. Ich habe Fraktionsmitglieder, die dort sehr engagiert sind, und andere, die sehen das eher kritisch.", "Es wird eine nächste Gelegenheit geben, bei der die Auseinandersetzungen in Ihrer Partei wieder kulminieren - über »Aufstehen« oder über Migration. Beides steht sicher noch eine Weile auf der Tagesordnung.", "Wagenknecht: Ich lege keinen Wert auf solche »Gelegenheiten«. Wir haben bei anderen Themen auch unterschiedliche Meinungen. Auch das bedingungslose Grundeinkommens ist zutiefst umstritten - haben wir uns deshalb zerlegt? Die Frage ist, wie man Debatten führt. Das gemeinsame Papier zur Migration ist doch eine gute Grundlage. Es hält die Gemeinsamkeiten und die Unterschiede fest. Alle in der Linken verteidigen das Grundrecht auf Asyl. Unterschiede gibt es in der Bewertung der Arbeitsmigration. Das kann man sachlich diskutieren. Die Fraktion wird dazu im Februar eine Fachkonferenz mit renommierten Wissenschaftlern durchführen.", "Die LINKE will einen Politikwechsel. In Konzepten ist dabei oft von Rot-Rot-Grün die Rede. Aber Voraussetzung wäre ja eine gesellschaftliche Mehrheit, und die ist in weite Ferne gerückt, wie Wahlen und Umfragen nahelegen. Was ist zu tun?", "Bartsch: Ich spreche vom strategischen Ziel eines Mitte-Links-Bündnisses. Damit sind zunächst einmal keine Parteien gemeint. Im Übrigen - wie links die Grünen sind, Herr Kretschmann oder Herr Palmer, das mag jeder selbst bewerten. Ich bewerte das an konkreter Politik.", "Aber als Sie unlängst zum Sozialstaatsdialog aufriefen, da waren schon Parteien die Adressaten.", "Bartsch: Ja. Aber es geht auch um Gewerkschaften, um Sozialverbände. Ich habe mit meiner Anregung einiges an Interesse wecken können. Wenn man z.B. angesichts der Kinderarmut in Deutschland über Konzepte für eine Kindergrundsicherung ins Gespräch kommt - wie könnte das falsch sein?", "Und die Parteivorsitzenden der LINKEN haben zu Jahresbeginn in einem Papier aufgerufen, den gesellschaftlichen Wandel vorzubereiten. Das richtete sich auch an SPD und Grüne.", "Wagenknecht: Ja, wir brauchen politische Mehrheiten für eine sozialere Politik. In der Gesellschaft gibt es seit Jahren Mehrheiten für mehr sozialen Ausgleich, bessere Renten, höheren Mindestlohn, mehr Sozialstaat. Aber es gibt keine politische Mehrheit dafür, weil die Wähler von Rot-Rot-Grün aktuell keine sozialere Politik mehr erwarten. Und damit haben sie ja nicht Unrecht. Gegenwärtig würden bei einer rot-rot-grünen Mehrheit die Grünen den Bundeskanzler stellen. Ich glaube nicht, dass in dieser Konstellation der Sozialstaat wiederhergestellt würde, von einer friedlichen Außenpolitik ganz zu schweigen. Es gibt kaum eine Partei, die einen härteren Konfrontationskurs gegenüber Russland vertritt als die Grünen.", "Also ist Rot-Rot-Grün im Bund erledigt?", "Wagenknecht: Parteien sind immer in Bewegung. Wir müssen sagen, was wir wollen. Wenn sich eine Parteienkonstellation findet, die mehr Sozialstaat und Abrüstung ermöglicht, dann wird eine Regierung nicht an uns scheitern. Aber eine formale Mehrheit von SPD, LINKEN und Grünen heißt nicht, dass dann auch wirklich Renten verbessert, Mindestlöhne erhöht und deutsche Soldaten aus Kriegseinsätzen zurückgezogen werden. Es gab ja bis vor Kurzem eine solche Mehrheit im Bundestag, ohne dass sie für eine Politik im Interesse der Mehrheit genutzt wurde. Und das lag nicht an uns.", "Wie sieht die Kommunikation zwischen den Fraktionsführungen von SPD und LINKE aus?", "Wagenknecht: Man ist im Gespräch, trinkt ab und an einen Kaffee miteinander.", "Bartsch: Wir haben ein normales, entspanntes Verhältnis. Ich freue mich, wenn Olaf Scholz zwölf Euro Mindestlohn fordert und Andrea Nahles eine Kindergrundsicherung vorschlägt. Aber in dieser Regierung wird die SPD das nicht durchsetzen. Die SPD muss ihre Probleme selber lösen und aus Ideen auch Politik machen. Die Frage an uns ist: Warum sind wir nicht der erste Ansprechpartner für viele Millionen Wählerinnen und Wähler, die nicht mehr an die SPD glauben?", "Wagenknecht: Solange die SPD mit der CDU nur die zunehmende soziale Ungleichheit verwaltet, werden ihr die Wähler davonlaufen. Das können wir nicht ändern. Wir müssen darüber nachdenken, wie wir die Menschen erreichen, die sich von der SPD abwenden.", "Für eine Antwort bleibt nicht viel Zeit - bis zur Europawahl im Mai ist es nicht weit. Und wenn es derzeit einen Trend gibt, dann ist es die allgemeine Rechtsentwicklung.", "Bartsch: Die Rechten versuchen, Europa zu erobern, um das große Friedensprojekt Europa zu zerstören. Diese Gefahr ist real. Ob das Salvini in Italien ist, Le Pen in Frankreich, Orbán, Kaczynski, wie sie alle heißen. Es gibt einen Kulturkampf von rechts. DIE LINKE hat lange vor den Folgen sozialer Verwerfungen gewarnt. In der Analyse wird uns von den Menschen viel Kompetenz bescheinigt. Wo wir weniger Zutrauen haben: bei der Frage, wie wir unsere Zukunftsvorstellungen von Europa auch wirklich umsetzen können. Das zu ändern, ist die Herausforderung.", "Die EU und ihre Politik werden von links und von rechts kritisiert. Wo ist die Trennlinie?", "Wagenknecht: Natürlich geht es uns, anders als den Rechten, nicht darum, Nationalismus zu fördern. Das macht im Ergebnis die EU selbst, indem sie Privatisierungen, Deregulierung und Lohndumping vorantreibt. Da sagen natürlich immer mehr Leute, das ist nicht in unserem Interesse. Die EU tut nichts gegen Steuerdumping, maßregelt dann aber Staaten, die Haushaltsdefizite haben. Da muss man sich nicht wundern, wenn sich die Bevölkerung von einer solchen EU abwendet. Dort setzt unsere Kritik an. Wir wollen ein Europa der Menschen, nicht der Banken und Konzerne.", "Bartsch: Es ist falsch, die AfD zum zentralen Bezugspunkt von Politik zu machen. Wir machen Politik für die Bürgerinnen und Bürger und setzen uns mit der verheerenden Politik der vergangenen Jahre und deren Folgen auseinander. Diese Politik wurde wesentlich von Angela Merkel und Wolfgang Schäuble geprägt. Sie haben dafür gesorgt, dass die Banken in Europa gerettet wurden und die Menschen den Glauben an Europa verloren haben. Wer trägt die Verantwortung für diese Politik und was muss man verändern - das ist unser Maßstab.", "Was die LINKE zu Europa erzählt, ist noch nicht so ganz klar. Das Wahlprogramm ist - anders als bei anderen Parteien - noch in der Diskussion.", "Bartsch: Wobei wir Konsens in zentralen Punkten haben: zum Beispiel beim Nein zur Militarisierung oder dazu, dass man der enormen Jugendarbeitslosigkeit in südeuropäischen Staaten endlich begegnen muss. Es gibt noch einen großen Konsens: Das Projekt Europa war ein Friedensprojekt. Das ist der Ursprung der europäischen Idee. Die ist bei uns tief verankert. Die jetzige Politik, auch die deutsche Politik, konterkariert dieses wichtige Projekt. Das ist für uns inakzeptabel. Unsere politische Aufgabe ist es, deutlich zu machen, dass es bei dieser Wahl um etwas geht. Beim letzten Mal lag die Wahlbeteiligung unter 50 Prozent. Wenn alle diejenigen, die wir bei der Bundestagswahl erreicht haben, auch bei der Europawahl abstimmen, wäre das ein Riesenerfolg.", "Wagenknecht: Wir müssen aussprechen, was ist. Und wir müssen kritisieren, was falsch läuft. Es wäre völlig irre, das den Rechten zu überlassen, denn die Menschen spüren doch, dass vieles falsch läuft. Die EU-Verträge sind nicht im Interesse der Arbeitnehmer, der Rentner, der kleinen und mittleren Unternehmen, sondern vor allem im Interesse der Großunternehmen und der Superreichen. Deshalb verliert die EU Rückhalt.", "Im Herbst wird die Fraktionsspitze turnusmäßig neu gewählt. Werden Sie wieder kandidieren?", "Wagenknecht: Aktuell spricht für mich nichts dagegen, aber das entscheide ich, wenn es soweit ist.", "Es dauert auch nicht mehr lange bis zur Wahl des Parteivorstands. Die Vorsitzenden Katja Kipping und Bernd Riexinger können laut Statut nicht wiedergewählt werden. In der Fraktion dürfte Ihnen da neue Konkurrenz bevorstehen.", "Wagenknecht: Kandidaturen sind ein demokratischer Vorgang, jedes Mitglied der Fraktion kann sich bewerben.", "Bartsch: Bis zum 26. Mai muss sich die gesamte Partei auf die Europawahl, die Bürgerschaftswahl in Bremen und die Kommunalwahlen konzentrieren. Dann kommen die Landtagswahlen in Brandenburg und Sachsen und der Wahlkampf in Thüringen. Das hat Priorität, nicht interne Debatten. Erst einmal geht es um Politik, nicht um Personen. Ich beantworte ja auch nicht die Frage, ob ich 2025 Kanzler werden will.", "Wollen würden Sie schon?", "Bartsch: Fragen können Sie schon. (lacht)", "Sind die drei Landesregierungen, an denen die LINKE beteiligt ist - Thüringen, Berlin, Brandenburg -, Referenzprojekte für Ihre Partei?", "Wagenknecht: Wir müssen es besser schaffen, die Balance hinzubekommen zwischen der Verantwortung in Landesregierungen und der Opposition zur Bundespolitik. Und wir müssen besser dabei werden, uns als Juniorpartner in Regierungen zu behaupten, Konflikte auch mal öffentlich auszutragen.", "Bartsch: Parteienbündnisse mit der SPD und teilweise mit den Grünen gibt es in nicht wenigen Kommunen, auch in Bundesländern. Wenn das Zustandekommen bisher irgendwo auf Landesebene gescheitert ist, lag es nie an der LINKEN - etwa im Saarland, in Mecklenburg-Vorpommern oder vor Jahren in Hessen. In Thüringen funktioniert Rot-Rot-Grün seit fast fünf Jahren entgegen allen Weissagungen, dass es dort bald weder Bratwürste noch Bananen mehr geben werde, sehr gut. Ähnliches gilt für Berlin. Wenn die LINKE stark ist, dann funktionieren diese Bündnisse im Interesse der Menschen ziemlich gut.", "Wagenknecht: Besser ist es natürlich, wenn wir den Chef stellen, denn dann können wir mehr gestalten. Aber eine Landesregierung hat nur begrenzte Möglichkeiten; sie kann nicht die Steuerpolitik beeinflussen und auch nicht Hartz IV überwinden. Sie kann aber beispielsweise Kita-Gebühren abschaffen. So etwas ist auch passiert.", "Bartsch: Letztlich wird es grundsätzliche politische Veränderungen nur dann geben, wenn Die LINKE in Regierungsverantwortung auf der Bundesebene ist. Dann gibt es relevante Veränderungen, versprochen.", "Ganz sicher? Wir kommen darauf zurück.", "Versprochen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1083015.empoerung-darf-argumente-nicht-ersetzen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1125208.erst-mal-ruhe-auf-diesem-kanal.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1121481.wir-sind-eine-adresse-fuer-unmut.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}