{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133558.syrienkrieg-nur-eine-halbe-analyse.html", "query_keywords": ["flüchtl"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "24.11.2020", "author_person": ["Philip Malzahn"], "author_organization": [], "news_keywords": ["Heiko Maas", "Islamismus", "SPD", "Syrien", "Türkei"], "content": {"title": "Nur eine halbe Analyse", "description": "Dass die syrische Armee bei der Offensive auf Idlib brutal vorgeht, ist offensichtlich. Aber so zu tun, als würde in einem neunjährigen Krieg die Aggression nur von einer Seite ausgehen, ist naiv.", "body": {"": ["Heiko Maas hat den Syrienkrieg nur zum Teil verstanden, meint Philip Malzahn", "Heiko Maas fordert ein sofortiges Ende aller Kampfhandlungen in Idlib. Klingt gut - sicher auch für die Menschen, die zwischen Kämpfe der Regierung und islamistischen Rebellen geraten. Aber die Idee, den Nato-Partner Türkei zum Rückzug aufzufordern, kommt ihm nicht. Um langfristig in Syrien Frieden zu schaffen, wäre das der effektivste und sinnvollste Schritt.", "Dass die syrische Armee bei der Offensive auf Idlib brutal vorgeht, ist offensichtlich. Davon zeugen über eine Million Binnenflüchtlinge und das Erlebte, das sie schildern. Aber so zu tun, als würde in einem neunjährigen Krieg die Aggression nur von einer Seite ausgehen, ist naiv. Gerade sind die islamistischen Rebellen, versorgt und unterstützt durch die Türkei, in der Defensive. Doch sie haben längst bewiesen, dass sie mindestens genauso brutal morden wie Assads Regierung, die sie unbedingt stürzen wollen. Fakt ist: Im Syrienkrieg gibt es kein Gut und Böse. Es gibt nur Gewalt und verschiedene Narrative, diese zu rechtfertigen. Manche erscheinen sinnvoller, manche weniger. Die Bundesregierung hat ihre Chance, dabei Gutes zu tun, längst vertan, indem sie das basisdemokratische und sozialistische Projekt »Rojava« der Türkei erst in Afrin und dann im Nordosten »zum Fraß« vorgeworfen hat. Die meisten der eine Million Flüchtlinge sind übrigens in die kurdischen Gebiete geflohen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1130851.pattsituation-im-streit-um-hilfskonvois.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127903.ignoranter-aussenminister.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1100848.die-diplomatie-funktioniert.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}