{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1131386.eu-asylpolitik-es-herrschen-apokalyptische-zustaende.html", "query_keywords": ["asyl", "geflücht", "migration", "flüchtl"], "creation_date": "14.01.2020", "last_modified": "14.01.2020", "crawl_date": "03.12.2020", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Asylpolitik", "Bosnien-Herzegowina", "Einwanderung", "Europäische Union", "Flüchtlinge", "Kroatien", "Menschenrechte"], "content": {"title": "»Es herrschen apokalyptische Zustände«", "description": "Pushbacks, das gewaltsame Zurückdrängen von Geflüchteten, ohne ihnen die Chance zu geben, einen Asylantrag zu stellen, sind in der EU verboten. Doch die beiden LINKEN-Poltikerinnen Cornelia Ernst und Özlem Alev Demirel haben genau das im Grenzgebiet zwischen Bosnien und Kroatien beobachtet.", "body": {"": ["Die EU-Politikerinnen Özlem Demirel und Cornelia Ernst über ihren Besuch an der bosnisch-kroatischen Grenze", "Sie haben kurz vor dem Jahreswechsel Bosnien und Kroatien besucht, um sich ein Bild von der Situation von Flüchtlingen in der Region zu machen. Regierungsvertreter des kroatisches Staates, der derzeit die Ratspräsidentschaft der Europäischen Union innehat, haben aber abgelehnt, mit Ihnen zu sprechen.", "Ernst: Wir wollten vor allem Hinweisen über sogenannte Pushbacks an der bosnisch-kroatischen Grenze nachgehen. Es gibt ja das Bild von der »Badewanne« Bosnien, wohin Flüchtlinge aus verschiedensten Ländern rechtswidrig »abgeschoben« werden. Bekannt ist auch, dass die Pushbacks an der bosnisch-kroatischen Grenze zu den schlimmsten in der EU gehören und dabei massive Menschenrechtsverletzungen stattfinden. Deshalb hatten wir vor, mit Vertretern des Innenministeriums zu sprechen. Keine 24 Stunden vor dem Termin bekamen wir die Information, dass wir weder mit Regierungsvertretern reden, noch ein Erstaufnahmelager besuchen oder mit der Grenzpolizei sprechen können. Begründet wurde das damit, dass die Behörden im Zusammenhang mit der Ratspräsidentschaft zu viel zu tun hätten.", "Die Begründung war vorgeschoben?", "Demirel: Es liegt nahe, dass man mit uns kein Gespräch führen wollte. Es wird auf der gesamten Balkanroute offen darüber gesprochen, dass es Pushbacks gibt. Und wir wissen alle, dass diese Pushbacks nicht legal und nicht mit der Genfer Flüchtlingskonvention vereinbar sind. Weil Menschen ihres Rechts beraubt werden, einen Antrag auf Asyl zu stellen, der dann geprüft werden müsste. Ich kann mir gut vorstellen, dass die kroatische Seite dazu nicht Rede und Antwort uns gegenüberstehen wollte. Die Genfer Flüchtlingskonvention ist internationales Recht und muss erfüllt werden. Das ist auf der gesamten Balkanroute im Moment leider nicht der Fall.", "Sie sind trotzdem in die Grenzregion um Bihać gereist. Wie ist die Situation vor Ort?", "Ernst: Es herrschen apokalyptische Zustände. Es wird geschätzt, dass jeden Tag etwa 100 Menschen auf der bosnischen Grenzseite ankommen. Die Lager sind überfüllt und die Behörden können diese große Zahl an Geflüchteten überhaupt nicht bewältigen. Es sind Menschen auf uns zugekommen, die uns von ihrem Hunger berichtet haben, wir haben katastrophale hygienische Bedingungen gesehen. Und wir haben einen Pushback durch kroatische Grenzbeamte erlebt, bei denen Geflüchtete in den Grenzfluss gestoßen wurden - im Winter!", "Demirel: Wir haben mit Geflüchteten geredet, die uns als Erstes immer ihre verletzten Beine gezeigt haben. Weil Polizeihunde auf diese Menschen gehetzt wurden oder ihnen die Knochen gebrochen wurden. Das ist tatsächlich eine Art von Folter, um den Menschen den Zugang zur EU zu verwehren. Dabei sind die EU und ihre Mitgliedsstaaten für Fluchtursachen mitverantwortlich - um nur einige Beispiele zu nennen wie Rüstungsexporte in Krisenregionen, den Klimawandel, der die armen Regionen am härtesten trifft, oder Handelsverträge, die den Menschen jede soziale Grundlage rauben.", "Was können Sie als Europaabgeordnete bewirken, um die Zustände zu verändern?", "Demirel: Es geht uns zunächst darum, Öffentlichkeit darüber herzustellen, was in der bosnisch-kroatischen Grenzregion passiert. Das Zweite: Die EU muss ihr Schweigen brechen; Menschenrechte dürfen nicht verletzt werden. Nicht nur Kroatien, auch andere Staaten, Deutschland eingeschlossen, möchten möglichst wenige Menschen in die EU lassen. Die Genfer Flüchtlingskonvention muss eingehalten werden. Wir brauchen eine solidarische Migrationspolitik - solidarisch unter den Mitgliedsstaaten und solidarisch gegenüber den Geflüchteten. Und: Um Fluchtursachen zu minimieren, müssen Rüstungsexporte aus der EU gestoppt werden.", "Ernst: Wir werden auf jeden Fall einen Report zur Gewalt an den Grenzen erstellen; es soll zudem einen Brief der Fraktionschefs von Grünen, Linken und Sozialdemokraten an die neue EU-Flüchtlingskommissarin Johansson geben, in dem der sofortige Stopp der Pushback-Praxis gefordert wird. Geplant ist zudem ein Hearing zur Situation Geflüchteter auf dem Balkan und zum Thema Pushbacks. Dabei sind unsere Forderungen klar: die sofortige Beendigung der strukturellen Gewaltexzesse an der EU-Außengrenze gegen Geflüchtete und Achtung der internationalen Schutzkonventionen, eine unabhängige Untersuchung der Pushback-Politik und die sofortige Verteilung besonders sensibler Personengruppen aus den Elendslagern sowie derer, die ohne jede Unterkunft sind.", "Die neue Kommissionschefin will einen EU-Migrationspakt »mit humanem Ansatz«. Nehmen Sie das Ursula von der Leyen ab?", "Ernst: Ich traue diesen Ankündigungen nicht. Es wurde auch unter von der Leyens Vorgänger Juncker viel über Reformen der Flüchtlingspolitik geredet. Passiert ist aber nichts - Reformen sind vor allem von den Mitgliedsstaaten selbst verhindert worden. Klar ist, dass es einen Report geben wird, der evaluiert, wie die Dublin-Verordnungen beispielsweise an den EU-Außengrenzen gewirkt haben. Ich glaube, es muss einen neuen Anlauf für veränderte Regelungen geben, die Menschenrechte in den Mittelpunkt stellen und nicht nationalchauvinistische Interessen von EU-Mitgliedstaaten. Dass der von der Kommissionspräsidentin anvisierte Migrationspakt angesichts des bisherigen Stillstands hilfreich sein wird, ist zu bezweifeln, es hat sich an den Grundinteressen ja nichts geändert. Und: Der Pakt ist weder für die kroatische, noch für die folgende deutsche Ratspräsidentschaft geplant.", "Also ist auch von der deutschen EU-Ratspräsidentschaft im zweiten Halbjahr keine Änderung der europäischen Migrations- und Asylpolitik zu erwarten?", "Demirel: Es braucht öffentlichen Druck und einen Aufschrei der Bevölkerung gegen Menschenrechtsverletzungen, damit sich etwas an dieser Politik ändert. Neben den körperlichen Verletzungen habe ich in den Augen dieser jungen Menschen ihre tiefen seelischen Wunden gesehen. Es liegt an uns, diese Wunden zu heilen, 500 Millionen Europäerinnen und Europäer sind in der Pflicht, dies zu tun. Es geht darum - ganz gleich, wie man allgemein zum Thema Migration steht -, das Menschenrecht, einen Asylantrag zu stellen und diesen prüfen zu lassen, zu garantieren. Unabhängig davon ist klar, dass wir LINKE generell für eine andere Migrations- und Asylpolitik stehen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1123488.geschlagen-beraubt-abgeschoben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1108320.eu-grenze-in-kroatien-kein-vorbeikommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131566.folter-an-europas-grenzen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}