{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1131566.pushback-folter-an-europas-grenzen.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "17.01.2020", "last_modified": "17.01.2020", "crawl_date": "03.12.2020", "author_person": ["Fabian Hillebrand"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Folter", "Kroatien", "Menschenrechte"], "content": {"title": "Folter an Europas Grenzen", "description": "Zum Besuch des kroatischen Premierministers Andrej Plenković belegt ein Bericht steigende Gewalt kroatischer Behörden gegenüber Asylsuchenden im Rahmen illegaler Kollektivausweisungen.", "body": {"": ["Bericht belegt Menschenrechtsverletzungen durch kroatische Beamte / Europaabgeordneter kritisiert Treffen von Merkel mit Plenkovic", "Am 12. September 2019 versucht eine Gruppe von sieben Afghanen, über die Kupa zu gelangen. Der Fluss markiert die Grenze zwischen Kroatien und Slowenien. Unter den Flüchtlingen ist ein 15-jähriger Junge. Als die Gruppe noch im Wasser steht, fahren auf der kroatischen Seite des Flusses zwei Polizeiwagen auf. Die Beamten nehmen eine Personen fest und untersuchen ihre Papiere. Die beiden älteren Geschwister des Festgenommenen stehen bereits auf der anderen Seite. Als sie sehen, dass ihr 15-jähriger Bruder von der Polizei aufgehalten wird, schwimmen sie zurück. Dort werden sie von den Polizeibeamten attackiert. Mit Tritten und Schlägen, Schlagstöcken und Elektroschockern.", "Nach dem Angriff nehmen die Beamten den Migranten 330 Euro, mehrere Elektrogeräte und einen Teil ihrer Kleider ab. Nach zwei Nächten auf einer Polizeistation werden die Asylsuchenden in die Nähe der Grenzstadt Velika Kladuša gefahren und mit Polizeiknüppeln zurück nach Bosnien und Herzegowina gejagt.", "Die Geschichte entstammt leider keinem Gruselroman, sondern einem neuen Bericht der Organisation »Border Violence Monitoring Network«, der dem »nd« vorab vorliegt. Die Studie sammelt Fälle von gewaltsamen Rückführungen von Flüchtlingen durch die Behörden des EU-Mitglieds Kroatien. Rückführung oder »Pushback« meint, die Menschen wurden ohne die Chance, einen Asylantrag zu stellen, wieder aus dem Gebiet der Europäischen Union herausgedrängt. 311 solcher Fälle dokumentiert die Menschenrechtsorganisation. 2475 Migranten waren involviert. Die Daten wurden vergangenes Jahr von Freiwilligen der Organisation in Gesprächen mit Migranten erhoben.", "In 160 Fällen wurden den Flüchtlingen persönliche Gegenstände gestohlen, in 127 Fällen wurden diese zerstört. In 64 Fällen wurden Migranten gezwungen, sich auszuziehen, in drei Fällen kam es zu sexueller Gewalt. In 42 Fällen wurde geschossen, in 41 Fällen wurden Personen mit Waffen bedroht.", "»In mehr als 80 Prozent der im Jahr 2019 gesammelten Berichte stoßen wir auf Gewalt, die Merkmale von Folter oder unmenschlicher Behandlung aufweist«, heißt es in dem Bericht. Die Organisation wirft den kroatischen Behörden vor, dass diese ihrer Verpflichtung zum Verbot von Folter nicht nachkämen. Zudem hätten die Vorwürfe nie effektive Ermittlungen und Sanktionen nach sich gezogen.", "Parallel zur Veröffentlichung des Berichtes empfing Bundeskanzlerin Angela Merkel am Donnerstag den kroatischen Ministerpräsidenten Andrej Plenković im Kanzleramt. Davor besuchte der kroatische Regierungschef die Landwirtschaftsmesse Grüne Woche in Berlin. Kroatien ist in diesem Jahr Partnerland. Bei dem Treffen ging es um die EU-Ratspräsidentschaft und aktuelle europapolitische Fragen. Kroatien hatte Anfang Januar für das erste Halbjahr 2020 die EU-Ratspräsidentschaft übernommen. Flüchtlingspolitik sei nicht Teil der Gespräche gewesen, bestätigte eine Sprecherin der Bundesregierung.", "Das ärgert Erik Marquardt. Er sitzt für die Grünen im Europaparlament und beschäftigt sich dort in mehreren Ausschüssen mit der Lage an den europäischen Außengrenzen. »Ich hatte gehofft, dass Angela Merkel die Menschenrechtsverletzungen in Kroatien anspricht«, sagte er dem »nd«. Man rede zwar immer von Flüchtlingsrechten, in der Praxis sei einem das dann aber doch nicht so wichtig, kritisiert er. Letztlich ginge es den Verantwortlichen nur darum, dass immer weniger Menschen lebendig nach Europa kämen. »Die gewalttätigen Rückführungen dienen am Ende der Abschreckung«, vermutet Marquardt.", "»Wir beobachten in Kroatien eine Zunahme der Gewalt«, fasst Chandra Esser vom »Border Violence Monitoring Network« die Ergebnisse ihrer Studie zusammen. Die Zurückweisungen seien aber nicht nur ein Problem von Kroatien, sondern auch der Europäischen Union. »Die Vorwürfe sind schon länger bekannt«, sagt Esser gegenüber »nd«. Trotzdem habe es die EU verpasst, sie zu untersuchen. David Juriš aus der Forschungsgruppe sagt dazu: »Wir und andere Organisationen dokumentieren seit Jahren, wie die Menschenrechte nicht geschützt, sondern tagtäglich auf brutalste Weise verletzt werden.«", "Berichte darüber verfassten bereits die Vereinten Nationen, Amnesty International und Human Rights Watch. Alle kritisierten die Vorgehensweise der kroatischen Behörden an den EU- Außengrenzen. Trotz der umfassenden Dokumentation der Menschenrechtsorganisationen stritt Plenković jüngst im Europaparlament die Existenz der gewaltvollen Kollektivausweisungen vehement ab.", "»Bei illegalen Zurückweisungen und Zurückschiebungen, sogenannten Push-Backs, an den EU-Außengrenzen werden elementare Menschen- und Flüchtlingsrechte außer Kraft gesetzt. Doch die Betroffenen sind faktisch rechtlos gestellt und haben kaum Möglichkeiten, gegen die Gewaltexzesse vorzugehen«, kritisierte auch das European Center for Constitutional and Human Rights."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1131386.es-herrschen-apokalyptische-zustaende.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1123488.geschlagen-beraubt-abgeschoben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1108320.eu-grenze-in-kroatien-kein-vorbeikommen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}