{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1120451.hauabgesetz-rechte-schleifen-im-akkord.html", "query_keywords": ["geflücht", "asyl", "ausländer", "migrant", "einwander", "flüchtl", "migration"], "creation_date": "08.06.2019", "last_modified": "08.06.2019", "crawl_date": "24.11.2020", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "SPD"], "content": {"title": "Rechte schleifen im Akkord", "description": "Trotz scharfer Kritik aus Zivilgesellschaft und SPD beschlossen die Abgeordneten der Großen Koalition erneut einen weitgehenden Abbau der Grundrechte von Geflüchteten und Migranten. Nur acht Sozialdemokraten stimmten dagegen.", "body": {"": ["Auffällig viele Abgeordnete von CDU und CSU bedankten sich am Freitag mit warmen Worten bei ihren SPD-Kollegen für die »konstruktive Zusammenarbeit« beim Schnüren des großen Asyl- und Migrationspakets. Tatsächlich winkte die Große Koalition am Freitag im Bundestag acht Gesetzesänderungen und neue Gesetze zu Asyl und Migration durch.", "Dabei hatte es in der SPD insbesondere gegen das »Zweite Gesetz zur besseren Durchsetzung der Ausreisepflicht« (»Geordnete-Rückkehr-Gesetz«) heftigen Protest gegeben. Auch die Eile, mit der das Paket durchs Parlament geschleust wurde, kritisierten viele Genossen. Erst am Montag hatte es im Innenausschuss des Bundestages erste Expertenanhörungen zum genannten Regelwerk sowie zum Fachkräfteeinwanderungsgesetz gegeben. Bis Dienstag hatte zudem noch keines der Gesetze auf der Tagesordnung des Bundestags gestanden.", "Mehr als 100 SPD-Mitglieder hatten die Abgeordneten ihrer Partei am Montag in einem Appell aufgefordert, das »Geordnete-Rückkehr-Gesetz« abzulehnen. Unter ihnen waren drei stellvertretende Juso-Bundesvorsitzende und die schleswig-holsteinische SPD-Chefin Serpil Midyatli. Bis zum Freitagnachmittag hatten online rund 1500 Personen die Petition unterzeichnet. Sie protestierten gegen verfassungswidrige Leistungskürzungen für Menschen, die bereits in einem anderen EU-Land einen Asylantrag gestellt haben, gegen »menschenunwürdige Regelungen zur Abschiebehaft« und die vorgesehene »Duldung minus« für vermeintliche »Identitätstäuscher«. Auch die Arbeitsgemeinschaft Sozialdemokratischer Juristinnen und Juristen forderte, die SPD solle das Gesetz ablehnen.", "Der innenpolitische Sprecher der SPD-Bundestagsfraktion, Burkhard Lischka, erklärte hingegen dem »nd«, es sei gelungen, ein »Gesamtpaket zu schnüren, das die richtige Balance findet aus humanitärem Asylrecht, modernem Einwanderungsrecht und gelingender Integration«. Die Regelungen zu Duldung und Abschiebehaft hält Lischka für rechtskonform. Mit Blick auf die Petition der Genossen erklärte er, man sei »mit allen Akteuren im Austausch« und habe »viele Anregungen aufgenommen«. Dem widersprach Aziz Bozkurt, der den Aufruf initiiert hatte, vehement. Es habe keinerlei Austausch gegeben, sagte der Vorsitzende der Arbeitsgemeinschaft Migration und Vielfalt in der SPD dem »nd«. Verbesserungen an den Gesetzesplänen habe es nicht gegeben.", "In der Bundestagsdebatte kritisierten Abgeordnete von Linkspartei und Grünen das »Geordnete-Rückkehr-Gesetz« scharf. Filiz Polat (Grüne) sprach von einem »schwarzen Tag für die Demokratie«, Ulla Jelpke (Linkspartei) nannte es eine »Anbiederung an Rassisten«. Dagegen monierten Vertreter von FDP und AfD, die Regelungen gingen nicht weit genug.", "Thorsten Frei (CDU) lobte, mit dem novellierten Abschiebegesetz könne man effektiv gegen »Trickser, Täuscher und Leute vorgehen, die glauben, dem deutschen Staat auf der Nase herumtanzen zu können«. Für eine Inhaftierung von Ausreisepflichtigen sei Fluchtgefahr jetzt keine Voraussetzung mehr, freute sich Frei. Auch die bundesweite Durchsetzung des Rechts der Polizei, Unterkünfte Geflüchteter zu betreten, sei ein großer Fortschritt, meinte der CDU-Mann mit Blick auf Vorgänge in Berlin. Dort hatte Sozialsenatorin Elke Breitenbach (Linkspartei) Ende Mai Betreibern von Flüchtlingsunterkünften mitgeteilt, dass Polizisten ohne Durchsuchungsbeschluss kein Zutritt gewährt werden dürfe, wenn sie Personenkontrollen zum Zweck von Abschiebungen durchführen wollten. Die Sozialverwaltung hatte dies mit der aktuellen Rechtsprechung und der vom Grundgesetz garantierten Unverletzlichkeit der Wohnung begründet. Mit dem neuen Bundesgesetz soll nun bei »Gefahr im Verzug« auch die Ausländerbehörde das Eindringen der Polizei in Unterkünfte genehmigen dürfen.", "372 Abgeordnete stimmten am Freitag für das »Geordnete-Rückkehr-Gesetz«, 159 dagegen, 111 enthielten sich. Neben den Linkspartei- und Grünen-Parlamentariern lehnten es acht Sozialdemokraten ab. Neben diesem verabschiedete das Parlament auch das Fachkräfteeinwanderungsgesetz, das »Zweite Gesetz zur Verbesserung der Registrierung und des Datenaustausches zu aufenthalts- und asylrechtlichen Zwecken«, das sogenannte Ausländerbeschäftigungsförderungsgesetz, das »Gesetz über Duldung bei Ausbildung und Beschäftigung« sowie Änderungen am Asylbewerberleistungs-, am Staatsangehörigkeits- und am Integrationsgesetz. Zum Datenaustauschgesetz sagte Ulla Jelpke, das Recht auf Datenschutz gelte damit für Migranten nicht mehr. Die Koalition arbeite weiter »an ihrem Projekt des gläsernen Flüchtlings«.", "Carsten Schneider (SPD) kritisierte unterdessen Bundesinnenminister Horst Seehofer (CSU) scharf. Der hatte am Donnerstag am Rande eines Kongresses geäußert, man müsse »Gesetze kompliziert machen, dann fällt das nicht so auf«. Schneider sagte, mit solchen Äußerungen verunsichere Seehofer die Menschen und zerstöre Vertrauen.", "Kommentar Seite 8"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1137960.aufstand-gegen-seehofer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1122858.hilfsbereitschaft-mit-vorbedingungen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1120146.hau-ab-gesetz-bekommt-segen-der-spd.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}