{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1111810.visegrad-die-verschraenkten.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "08.02.2019", "last_modified": "08.02.2019", "crawl_date": "24.11.2020", "author_person": ["Stephan Fischer"], "author_organization": [], "news_keywords": ["Angela Merkel", "Asylpolitik", "Brexit", "Flüchtlinge", "Großbritannien", "Polen", "Ungarn"], "content": {"title": "Die Verschränkten", "description": "Stephan Fischer über Merkels Treffen mit der Visegrád-Gruppe", "body": {"": ["Stephan Fischer über Merkels Treffen mit der Visegrád-Gruppe", "Die Visegrád-Gruppe, bestehend aus vier Staaten des östlichen Mitteleuropas, erschien in den letzen Jahren des Öfteren als »Union in der Union«. So unterschiedlich Polen, Tschechien, die Slowakei und Ungarn auch sein mögen: Vor allem der von Deutschland propagierten Flüchtlingspolitik, namentlich der Aufnahme von Flüchtlingen und/oder Migranten, standen sie ablehnend, gleichsam mit verschränkten Armen gegenüber. Angela Merkel wurde zum Symbol offener Grenzen - und oft bis in die rechten Regierungen hinein zum Feindbild erkoren, vor allem in Ungarn oder Polen.", "Derzeit scheinen die seit Sommer 2015 verhärteten Fronten aber aufgeweicht, kann von einer »Union in der Union« in Opposition vor allem gegenüber Deutschland keine Rede sein. Und das hat mit der Union zu tun, namentlich der Europäischen - und ihres Fortbestands während des und nach dem Brexit. Die Regierungen der Visegrád-Gruppe wissen um die Verschränkungen ihrer Volkswirtschaften mit deutschen Firmen und deutschem Kapital - eine nicht einfache Bindung, wie Streiks bei Audi im ungarischen Györ oder polnische Klagen über deutschen Kapitaleinfluss in Medien zeigen. Aber ökonomisch sind die Staaten angesichts des zu erwartenden Brexit-Chaos noch stärker auf ein stabiles Deutschland angewiesen. Da trifft es sich, dass das hoch emotionale und hoch symbolische Thema »Flüchtlinge« derzeit auf europäischer Ebene so gut wie überhaupt keine Rolle spielt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1111807.auf-schwerem-terrain-bei-visegrad-gruppe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1103873.haengepartie-beim-brexit-geht-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135103.schutzsuchende-im-stich-gelassen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}