{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1111258.sea-watch-erst-an-land-dann-verhandeln.html", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "31.01.2019", "last_modified": "31.01.2019", "crawl_date": "03.12.2020", "author_person": ["Sebastian Bähr"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Flüchtlinge", "Frankreich", "Italien", "Menschenrechte", "Nachhaltigkeit"], "content": {"title": "Erst an Land, dann verhandeln", "description": "Sebastian Bähr über Straßburgs Entscheidung zur »Sea-Watch 3«", "body": {"": ["Sebastian Bähr über Straßburgs Entscheidung zur »Sea-Watch 3«", "Aufatmen. Italien lässt die 47 Geflüchteten der »Sea-Watch 3« an Land, nachdem sich sechs andere EU-Staaten zu ihrer Aufnahme bereit erklärt haben. Kurz zuvor hatte der Europäische Gerichtshof für Menschenrechte (EGMR) Rom dazu verpflichtet, die Versorgung der Schutzsuchenden zu gewährleisten. Es ist wichtig, dass das Leben der Flüchtlinge vorerst sicher ist. Ein Grund zur Freude sind die Entscheidungen jedoch nicht. Die Tortur dieser Bootsinsassen mag beendet sein. Solange die EU nicht grundlegend etwas an ihrer Grenz- und Flüchtlingspolitik ändert, droht das nächste Drama jedoch bereits in den nächsten Tagen. Das unwürdige Schauspiel des öffentlichen Feilschens um Menschenleben scheint sich in einer quälenden Endlosschleife fortzusetzen.", "Die Eilentscheidung des EGMR erkennt zwar nun grundsätzlich an, dass ein Notstand besteht und EU-Staaten eine Verpflichtung für die Sicherstellung von Menschenrechten auf Rettungsschiffen haben. Eine nachhaltige Lösung ist dies aber nicht. Die europäischen Länder zögern eine Entscheidung zur Verteilung der Bootsflüchtlinge offenbar bewusst lange hinaus: Um die zivilen Retter vom Einsatzgebiet fernzuhalten und als Abschreckungsmaßnahme.", "Eine nachhaltige Lösung würde bedeuten, die Geflüchteten erst zum nächsten sicheren Hafen zu bringen und danach über ihre faire Verteilung innerhalb der EU zu verhandeln. Ein Menschenrechtsgericht, das sich zu dieser Sichtweise nicht durchringen kann, hat seinen Namen nicht verdient."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1127023.strafrechtlich-eine-einfache-angelegenheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1126906.seehofer-findet-keine-unterstuetzung-fuer-verteilmechanismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1101585.zunehmend-boesartige-taktiken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}