{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1111807.auf-schwerem-terrain-bei-visegrad-gruppe.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "08.02.2019", "last_modified": "08.02.2019", "crawl_date": "24.11.2020", "author_person": ["Roland Etzel"], "author_organization": [], "news_keywords": ["Angela Merkel", "Asylpolitik", "Brexit", "Einwanderung", "Europäische Union", "Flüchtlinge", "Großbritannien", "Polen", "Slowakei"], "content": {"title": "Auf schwerem Terrain bei Visegrád-Gruppe", "description": "Die Visegrád-Gruppe von vier osteuropäischen EU-Staaten hatte zuletzt immer häufiger Differenzen mit Berlin und Brüssel. Auch deshalb fährt die Bundeskanzlerin diesmal hin.", "body": {"": ["Merkel verhandelt in Bratislava über Flüchtlingspolitik, Nordsee-Pipeline und Brexit-Fragen", "Neben Gastgeber Slowakei gehören Polen, die Tschechische Republik und Ungarn zur sogenannten Visegrád-Gruppe, benannt nach einer ungarischen Stadt an der Donau. Die Gruppe versteht sich als informelles Forum der vier osteuropäischen EU-Mitglieder mit der Absicht, gemeinsam ihre Interessen gegenüber den traditionellen EU-Schwergewichten wirksamer artikulieren zu können. Und dies taten sie in der jüngsten Vergangenheit zum Verdruss insbesondere der Bundesregierung immer häufiger.", "Beim Treffen am Donnerstag in Bratislava war auch Bundeskanzlerin Angela Merkel dabei; offiziell, um sich »für den Beitrag der politischen Wende in diesen Ländern zur friedlichen Wiedervereinigung Deutschlands« zu bedanken. Tatsächlich dürfte der Ton der Gespräche mit Gastgeber und Amtskollege Peter Pellegrini und den anderen Vertretern durchaus robuster ausfallen.", "Die Visegrád-Staaten sind explizite Gegner der Merkel’schen Flüchtlingspolitik und weigern sich beharrlich, Migranten aus Afrika und Asien nach einem von der EU vorgegebenen Verteilungsschlüssel aufzunehmen. Auch deshalb wurde ein vergleichsweise weniger bedeutendes Entwicklungsprojekt in Marokko zur Bekämpfung von Fluchtursachen am Donnerstag als Erfolg gemeinsamen Handelns verkauft. Deutschland und die vier Visegrád-Staaten, so hieß es laut dpa in Bratislava, wollten so illegale Migration eindämmen helfen.", "Ein weiteres Thema ist der Brexit. Hier geht der Blick speziell von Polen eher hilfesuchend als widersprechend nach Berlin, gibt es doch besonders viele polnische Arbeitskräfte im Noch-EU-Staat Großbritannien, deren Status nach einem ungeordneten Austritt in den Sternen steht.", "Um so kontroverser dürfte es beim Thema Nord Stream 2 zugehen. Alle vier osteuropäischen Staaten sind erklärte Gegner der deutsch-russischen Pipeline durch die Ostsee, die Ende dieses Jahres ihren Betrieb aufnehmen soll. Vor allem Polen, in früheren Jahren ein Störfaktor, der mit der Pipeline umgangen wird, versucht beharrlich, die Leitung auszuhebeln und macht sich diesbezüglich noch Hoffnungen. Es dürfte kein Zufall sein, dass ausgerechnet während des Visegrád-Treffens aus Paris die Kunde kam, Frankreich unterstütze Deutschland bei dem Pipeline-Projekt innerhalb der EU nicht mehr. Merkel tat dies mit der Bemerkung ab, es sei nichts Neues, dass es hierzu unterschiedliche Meinungen gebe.", "Auch die Opposition scheint um gute Ratschläge verlegen. Der FDP-Vorsitzende Christian Lindner etwa glänzte laut dpa mit der wenig hilfreichen Bemerkung, die Kanzlerin möge doch mehr auf die Belange der östlichen EU-Partner eingehen - um dann nachzuschieben, Rabatt bei Rechtsstaatlichkeit und Liberalität könne es aber nicht geben."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1111810.die-verschraenkten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1103873.haengepartie-beim-brexit-geht-weiter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141646.gerd-mueller-gibt-die-richtung-vor.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}