{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133870.bundesregierung-fordert-von-tuerkei-vertragstreue.html?pk_campaign=similar-articles&pk_kwd=older-articles", "query_keywords": ["flüchtl"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Christentum", "Europäische Union", "Flüchtlinge", "Griechenland", "Heiko Maas", "Menschenrechte", "Türkei"], "content": {"title": "Bundesregierung fordert von Türkei »Vertragstreue«", "description": "Berlin ruft die Türkei auf, ihren Verpflichtungen nachzukommen und die Grenze zu Griechenland wieder dichtzumachen. NGOs kritisieren derweil die Bundesregierung.", "body": {"": ["Auswärtiges Amt zeigt sich offen für Zahlung weiterer Finanzhilfen an Ankara / Offener Brief von Hilfsorganisationen appelliert an Bundesaußenminister Maas", "Berlin. Die Bundesregierung hat die Türkei zur Vertragstreue beim Flüchtlingspakt mit der Europäischen Union aufgefordert. Man brauche praktische Lösungen, um die Zusammenarbeit in der Flüchtlingspolitik fortzusetzen und zu verbessern, sagte Staatsminister Niels Annen (SPD) aus dem Auswärtigen Amt am Donnerstag im Bundestag. »Aber dazu muss auch Ankara seinen Verpflichtungen mit der EU nachkommen.«", "Aufgrund eigener Erfahrungen bringe wohl kein anderes Land so viel Verständnis für die schwierige Situation der Türkei bei der Flüchtlingsaufnahme auf wie Deutschland. »Aber wir werden uns auch nicht erpressen lassen.« Annen machte deutlich, dass die Europäische Union zur Fortsetzung zentraler Programme zusätzliches Geld in die Hand nehmen müsse. »Denn von den zugesagten sechs Milliarden sind die meisten Mittel absehbar verbraucht. Und für zentrale Projekte brauchen wir das entsprechende Geld.« Annen betonte: »Wir sind weiter bereit, unseren ..."], "Zum Weiterlesen gibt es folgende Möglichkeiten:": [], "Tagespass": [], "Digital-Miniabo": [], "Digital-Abo": []}}, "recommendations": []}