{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1116372.mahnwache-hdp-fordert-ende-von-oecalans-isolation.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "09.04.2019", "last_modified": "09.04.2019", "crawl_date": "24.11.2020", "author_person": ["Sebastian Bähr"], "author_organization": [], "news_keywords": ["Berlin", "DIE LINKE", "HDP", "Kurden", "linke Parteien", "Streik", "Türkei"], "content": {"title": "HDP fordert Ende von Öcalans Isolation", "description": "30 aus der Türkei geflohene Abgeordnete, Bürgermeister und Intellektuelle haben am Brandenburger Tor eine Mahnwache abgehalten.", "body": {"": ["Die türkische Linkspartei protestiert in Berlin und solidarisiert sich mit Hungerstreikenden", "Jeder der rund 30 Kundgebungsteilnehmer trägt weiß. Alle halten Fotos in den Händen, darauf sind ausgemergelte und kämpferische Gesichter zu erkennen. Fahnen der türkischen Linkspartei HDP wehen im Wind. Viel Prominenz hat sich am Freitag vor dem Brandenburger Tor zur Mahnwache versammelt. Sechs ehemalige Abgeordnete und drei Bürgermeister sind gekommen, daneben Künstler, Journalisten und Intellektuelle. Eine Gruppe von Flüchtlingen. Einige erreichten Deutschland vor Jahren, andere erst vor wenigen Monaten. Der politische Kampf hört für diese Menschen im Exil nicht auf. Die blassen Gesichter auf ihren Fotos, sie stammen von Hungerstreikenden in der Türkei.", "»Man möchte in Deutschland weder über den Streik noch über den Kurdenkonflikt etwas hören«, beschwert sich Leyla Îmret, die Ko-Vorsitzende der deutschen Sektion der HDP. Die 31-Jährige wuchs in Bremen auf, 2014 wurde sie zur Oberbürgermeisterin der im Südosten der Türkei gelegenen Stadt Cizre gewählt. Nach drei Festnahmen flüchtete sie 2017 zurück nach Deutschland und erhielt Asyl. Seitdem setzt sie sich von hier aus für eine demokratische und solidarische Türkei ein. Eine Aufgabe, die nicht immer einfach ist. »Die Totalisolation, die in der Türkei über uns verhängt wurde, spiegelt sich teilweise auch in Deutschland wieder«, sagt die Politikerin. Außer dem »nd« sind bei der Kundgebung keine Journalisten da. Nur gelegentlich fragt ein Tourist, was es mit dem Protest auf sich habe.", "Begonnen hatte den Hungerstreik die HDP-Abgeordnete Leyla Güven. Am 8. November 2018 stoppte sie die Nahrungsaufnahme, um ein Ende der Isolationshaft des in der Türkei inhaftierten PKK-Mitbegründers Abdullah Öcalan zu erreichen. Auf der Kundgebung wird immer wieder betont: Dieser könne eine entscheidende Rolle spielen, um in der Türkei »Demokratie, Frieden und Stabilität« wiederherzustellen. Auch Îmret sagt: »Ohne ein Ende der Isolationshaft kann der Kurdenkonflikt nicht friedlich gelöst und die Türkei nicht demokratisiert werden.«", "Güvens Aktion haben sich seit dem Winter Tausende angeschlossen. Nach Angaben der HDP befinden sich mittlerweile 7000 politische Gefangene der Türkei im unbefristeten Streik. Auch in mehreren europäischen Städten verweigern Aktivisten die Nahrung. In Straßburg halten 14 Aktivisten seit Dezember vor dem Sitz des Europäischen Gerichtshofs für Menschenrechte eine Kundgebung ab.", "Die Gruppe der Exilanten zieht nach mehreren Reden vom Brandenburger Tor zum Bundestag. Auf einer Seitenstraße sitzen vier Kurden auf Campingstühlen. Sie tragen einen Mundschutz, im Hintergrund befindet sich ein Wohnwagen. »Sie gehören zu den 16 Aktivisten aus Deutschland, die sich dem Streik angeschlossen haben«, sagt Îmret. Alle vier waren jüngst von ihren Wohnorten Kassel, Nürnberg und Duisburg nach Berlin gekommen, um eine größere Öffentlichkeit zu erreichen. Die HDP-Politiker richten den Hungerstreikenden solidarische Grüße aus. Nach ihren Angaben sind in der Türkei bereits sechs Häftlinge bei der Protestaktion ums Leben gekommen. »Deutschland muss mehr Druck ausüben, damit sich Ankara an demokratische Standards hält«, sagt Îmret.", "Ein großes Thema sind bei allen Kundgebungsteilnehmern die Kommunalwahlen in der Türkei. »Für den Achtungserfolg sitzen Tausende Genossen in Gefängnissen«, erinnert der Berliner LINKE-Politiker Hakan Taş, der als Wahlbeobachter vor Ort war. Leyla Îmret betont, dass die HDP trotz »Massakern und Repression« die in den kurdischen Gebieten eingesetzten Zwangsverwalter verjagen konnte. Man habe zudem bewiesen, dass grade in den Großstädten die HDP eine strategische Schlüsselrolle einnimmt. »Ich bin trotz allem zuversichtlich«, sagt die HDP-Vorsitzende. »Der demokratische Block ist stark.«", "Kommentar Seite 8"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1091991.tuerkei-blockiert-deutsche-wahlbeobachter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1125406.ist-ein-buendnis-der-demokratie-moeglich.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124554.skandal-mit-ankuendigung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}