{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138992.eastern-tunes-im-zeichen-des-yaks.html", "query_keywords": ["migrant", "geflücht", "flüchtl"], "creation_date": "11.07.2020", "last_modified": "11.07.2020", "crawl_date": "03.12.2020", "author_person": ["Mario Pschera"], "author_organization": [], "news_keywords": ["Film", "Musik", "Theater", "Tschechien"], "content": {"title": "Im Zeichen des Yaks", "description": "Asien ist nicht Omm und Meditation: Ein Projekt von Wissenschaftlern aus Prag bringt Musik und Alltagskultur in die Provinz und arbeitet langfristig gegen Xenophobie und Rassismus.", "body": {"": ["Die Landschaft ist die gleiche wie auf der deutschen Seite, doch hinter dem Grenzschild werden die Farbanstriche an den Häusern mit jedem Kilometer spärlicher. Hier sind keine Millionen aus den Regionalförderprogrammen der EU angekommen. Vom einstigen bescheidenen Wohlstand ist nichts mehr übrig, viele Anwohner haben die Region verlassen. Unser Navi hilft uns nicht weiter - und, Mist, wir haben schon wieder die Einfahrt über den Feldweg verpasst. Nach einem holprigen Kilometer öffnet sich vor uns eine weite Wiese mit einer abgesperrten Weide, auf der ein Yakpärchen und zwei Kälber vor sich hin grasen. Ein paar Autos mit deutschen und tschechischen Kennzeichen parken bereits, erste Zelte werden aufgebaut. Hier ist alles schräg - die Festivalwiese, auf der noch vor fünf Jahren die Musiker auf einer Lkw-Ladefläche gegen die Schwerkraft anspielten, ebenso wie die Idee, die einige Asienwissenschaftler vom Orientalischen Institut der tschechischen Akademie der Wissenschaften hatten: in einer Mittelgebirgslandschaft, in der sich Fuchs und Hase »Dobrou noc« sagen, ein Haus zu kaufen, etwas Land dazuzumieten und ein Zentrum für Asiatische Kultur aufzubauen. Einen Elfenbeinturm im Böhmischen Wald?", "Jakob, der an einem Stand Festival-T-Shirts mit dem kopfhörerbewehrten Yakkopf verkauft, lacht. Er forscht zu mittelalterlicher chinesischer Geschichte. »Und nein, die meisten Leute wissen bis heute nicht, dass fast alle von uns Wissenschaftler sind. Sie halten uns, besonders Jarmila, die unermüdliche Organisatorin, mit ihrer Yakherde wahrscheinlich für etwas verrückt. Dann veranstalten diese Freaks eben noch ein Festival. Mehr und mehr Leute aus der Gegend schätzen aber die Musik, diese entspannte Gartenparty-Atmosphäre. «Wir verkaufen die T-Shirts auch in Kindergrößen. Die Großmutter kommt dazu und will eines für sich als Erinnerungsstück. Wir bemühen uns, ein Programm für die ganze Familie auf die Beine zu stellen: Puppenspiel, Basteln mit Yakhaar und einen Kurs im Knöchelspiel, dabei ein Mongolei-Spezialist von der Akademie.»", "Es geht natürlich um mehr, und hier wird Jakob ernst. Er komme aus einer Generation, die das Glück habe, in ferne Regionen reisen zu können, über den eigenen Tellerrand zu schauen. Seine Eltern und älteren Geschwister konnten das nicht, und sie hätten Angst vor Migranten. Nach der Vertreibung der Deutschen sei die regionale Bevölkerung sehr homogen und Fremden gegenüber misstrauisch, erfahren wir. Als 2015 die Zahl der Flüchtlinge rasant anstieg, beschlossen sie, die lang gehegte Idee umzusetzen und etwas gegen Xenophobie und Rassismus zu unternehmen. So entstand Thonmi, der Trägerverein für das Zentrum, es ist benannt nach einem tibetischen Gelehrten des 8. Jahrhunderts.", "Als wir unser Abendbrot auf der Bierbank auspacken, legt Alex, gebürtiger Magdeburger und reisender Handwerker, eine Melone dazu. Stolz zeigt er uns auf seinem Handy den Gartenzaun eines Kindergartens, den er gebaut und bunt angestrichen hat. Von dem Festival hat er von einer Freundin erfahren, die mit einer der Organisatorinnen befreundet ist. Sein Kumpel Felix ist ebenfalls Handwerker und aus Dippoldiswalde angereist. Veit, ein schlaksiger Rotbart, ist die etwa 50 Kilometer von Zittau aus mit dem Rad gefahren. Die Anstrengung merkt man ihm nicht an, nur die Sonne hat ihn etwas zu arg erwischt. Alle drei wurden durch Mundpropaganda auf dieses Minifestival aufmerksam.", "Dabei hatten die Organisatoren das Festival schon absagen wollen, wie mir Vera erzählt, die einige Jahre in Russland gelebt und unter anderem in Afghanistan geforscht hat. Die Flüge für die eingeladenen Bands waren schon bezahlt, doch die Pandemie machte alle Planungen zunichte. Wie in den Jahren zuvor, als etwa traditionelle mongolische Musik, usbekisches Punk-Theater, taiwanesischer Tanz und malaiischer Hip-Hop zu hören waren, Riot-Grrrl-Rock, Folk aus Syrien, Punk aus Myanmar oder auch persische Flamenco-Fusion, sollte die Vielfalt musikalischer Stile und Genres von Istanbul bis Tokio ins beschauliche Mikulášovice gebracht werden. Dann waren plötzlich die Grenzen dicht. Wenigstens konnten, nachdem Covid-19 auch in Europa angekommen war, die Reisen storniert werden.", "Nun aber waren es die Gemeindevertreter, die die schrägen Vögel aus Prag baten, unbedingt an dem Festival festzuhalten. Es müsse doch irgendeinen Weg geben, die Bühne zu füllen. Dass die Veranstaltung den Leuten aus der Umgebung wichtig zu sein scheint, zeigte sich schon im zweiten Jahr von «Eastern Tunes»: Die Gemeinde stellte auf eigene Kosten eine professionelle Bühne auf die Wiese.", "Die Dämmerung senkt sich herab und über die Leinwand an der Bühnenrückwand flimmern chinesische Schriftzeichen. «Nowhere To Call Home (Eine Tibeterin in Bejing)» hat Jocelyn Ford, die über zwanzig Jahre als Radio-Reporterin in China gearbeitet hat, bereits 2014 produziert und auf etlichen unabhängigen Filmfestivals gezeigt. Sie wird später, per Skype zugeschaltet, Fragen der Zuschauer beantworten. Der Dokumentarfilm begleitet Zanta, die mit ihrem Sohn aus ihrem kargen Bergdorf nach Bejing geht, um ihm den Schulbesuch zu ermöglichen. Doch ohne Identitätskarte, wie viele der Wanderarbeiter, kann sie ihn nicht auf einer staatlichen Schule unterbringen. Der Großvater hat die Hoffnung auf ein besseres Leben längst aufgegeben und will den Enkel wieder bei sich haben, damit dieser ihn nach tibetischer Sitte begraben kann. Im Dorf wird Zanta als Frau in einer zutiefst patriarchalen Gemeinschaft als wertlos angesehen, in der Stadt wiederum leidet sie als Frau und Migrantin doppelt unter Diskriminierung. Im Skype-Gespräch kann Jocelyn Ford dennoch von einem Fast-Happy-End berichten. Verwandte des Jungen in den USA hatten den Film gesehen und ihm daraufhin den College-Besuch ermöglicht. Ob er dort eine Zukunft hat, scheint ihr allerdings fraglich. Für Chinesen wird es in Trumps Amerika derzeit ungemütlicher. Es gehört zum Konzept des «Eastern Tunes»-Festivals, Filme zu zeigen und zu diskutieren, die mangels Programmkinos die Hiesigen nicht erreichen, aber geeignet sind, Unkenntnis und Vorurteile gegenüber «den Asiaten» abzubauen.", "Am nächsten Morgen hat sich das Festivalgelände merklich gefüllt. Noch während wir im Zelt gegen die Schräglage anschliefen, wurden eine mongolische Jurte, Zelte und Stände aufgebaut. Die örtliche Brauerei schließt ihre Bierfässer an die mobile Zapfanlage an, Infotafeln mit dem Programm und Hinweisen zu Hygieneregeln werden angeschlagen, der Lehmofen zum Brotbacken, der Tandyr, angeheizt. Wie man die Teigfladen so an die Innenseiten des Ofens klebt, dass ein echtes usbekisches Tandyr-Non daraus wird, weiß hier bis heute keiner so richtig. Selbst unsere Taschkenter Freundin konnte dies nicht erklären, als sie vor vier Jahren als Gastwissenschaftlerin in Berlin weilte und mit uns auf dem Festival war. Eigentlich kommt sie vom Dorf, über dem Studium alter Handschriften in ihrem Institut aber hat sie die Brotbacktechnik verlernt. Nun schauen zwei ältere Damen aus Frankreich, die schon das zweite Mal auf dem Festival sind, interessiert dem indonesischen Koch vom Nachbarstand beim Brotbacken zu. Es scheint zu funktionieren.", "Wenn die Musiker aus Asien nicht anreisen können, müssen halt die Einheimischen ran. Aus Mikulášovice kommt der kleine stämmige Mann mit grauem Zopf und einem Schwejk’schen Gesichtsausdruck, der zusammen mit zwei jungen Burschen an Schlagzeug und Elektroorgel aus Gitarre, verbeulter Trompete und Blockflöte einen groovigen Jazzrock zaubert. Irgendwie wundere ich mich nicht, dass er seine Band «Pythagoräisches Koma» genannt hat. Wahrscheinlich sitzt in jedem tschechischen Wirtshaus mindestens ein Philosoph herum. Auch aus dem zwanzig Kilometer entfernten Rumburk hat sich eine Band eingefunden. Aus Prag ist ein Trio angereist, in dem Tschechen und Exil-Iraner zusammenspielen.", "Auf der Bühne wird es jetzt still, damit die vielen Kinder auf dem Gelände zu ihrem Recht kommen. Auf einer Palettenfläche ist eine Puppenbühne aufgebaut, wie man sie noch vom guten alten Kasperletheater kennt. Doch die mit Händen und Stäben bewegten Marionetten haben geschorene Köpfe und tragen ostasiatische Kleider, schwingen Stangen und werfen reichlich mit Reis um sich. Bao Bao heißt das traditionelle vietnamesische Puppentheater, die aktionsbetonte Geschichte wird von zwei Mitgliedern der Prager Akademie der Darstellenden Künste aufgeführt. Pavel ist sichtlich glücklich nach der Aufführung. Im richtigen Leben ist er Steuerberater, betreibt aber mit seiner Frau selbst ein kleines Puppentheater und bringt in Rumburk mit einem Verein ein Theaterfestival mit bis zu 2000 Besuchern auf die Bühne. Dieses Jahr musste es allerdings wegen Corona ausfallen. Er erzählt, dass viele Leute in der Region versuchen, selbst etwas auf die Beine zu stellen. In Rumburk gibt es eine Kunstschule, und das dort ansässige Schrödinger-Institut - nach der berühmten Katze benannt - zieht mit Sportevents für Kinder über die sprichwörtlichen Dörfer. Überall entstehen kleine Kulturzentren; auf Hilfe von oben wartet man nicht. Pavel freut sich, dass das «Eastern Tunes»-Festival von Jahr zu Jahr professioneller wird.", "Veras Freund, der als Ingenieur bei der Deutschen Bahn arbeitet, zeigt derweilen einer Gruppe von Besuchern das neben der Festwiese gelegene Gelände. Noch ganz schwach zeichnet sich ein Grundriss ab. Hier soll in absehbarer Zeit ein Tagungshaus im tibetischen Stil entstehen. Der Baugrund ist lehmig und tückisch, eine echte Herausforderung. Zur Finanzierung des Baus hat der Thonmi-Verein auf der Crowdfunding-Plattform «Startovač» eine Spendenkampagne gestartet. Etwa 19 000 Euro werden benötigt, die bis zum 14. Juli eingeworben sein müssen, sonst geht das bereits gespendete Geld zurück an die Unterstützer. Bislang sind erst etwa fünfzig Prozent der Summe zusammengekommen, die Organisatoren sind trotzdem verhalten optimistisch. Mit einer solchen Kampagne haben sie im letzten Jahr die Flugtickets für die burmesische Band Rebel Riot finanziert, die wiederum unter dem Motto «Mein Buddha ist Punk» ganz pragmatisch selbst organisierte Hilfsprogramme für die ländliche Bevölkerung unterstützt.", "Auf der Bühne reibt ein kahlköpfiger Mann gekonnt seine E-Gitarre an den Lautsprecherboxen, um die typischen Rückkopplungseffekte einer Noise-Band zu erzeugen. Er ist Sänger und Gitarrist der Dreiercombo Kiss Me Kojak, die eine Musik zwischen Sonic Youth und MC5 spielen, gut strukturierten Lärm mit tragfähigen Melodiebögen. Nicht zufällig ist er auch der Architekt des geplanten Hauptgebäudes des Kulturzentrums. Ein älterer Herr, nur mit Badehose und Strohhut mit kubanischer Flagge bekleidet, filmt die Bühne und schwenkt dann ins Publikum. Mit dieser Musik kommt er klar, genauso wie mit den Klängen des indonesischen Bambusorchesters Anklung von Ahmad Fadli, der mit seiner tschechischen Frau und den gemeinsamen Kindern auf die Bühne kommt. Auf einem Gestell sind verschieden große Bambusröhren aufgereiht, die durch eine Handbewegung ins Schwingen gebracht werden. Gar nicht so einfach, wie wir bei dem nachfolgenden Workshop selbst erleben müssen; aber es lassen sich zwei Oktaven der Tonleiter damit spielen. Unsere Finger sind leider (noch) nicht flink genug.", "Marek ist Lehrer und mit Tusche-Tattoos, Literatur und vietnamesischem Kaffee seit Anbeginn bei «Eastern Tunes» dabei. Er bekam irgendwann mal einen Anruf, ob er nicht bei dem Projekt mitmachen wolle. Da er mit seiner Frau bereits in Asien auf Reisen war, war er schnell angetan von der Idee. Und er ist davon überzeugt, dass gerade in dieser sozialökonomisch schwachen Gegend etwas gegen Xenophobie unternommen werden muss. Seine Frau arbeitet mit sozial Benachteiligten, hauptsächlich Sinti und Roma, die kurzfristigen Projekte brächten jedoch nichts. Bildung ist der Schlüssel für die Lösung vieler Probleme, aber man muss die Kinder wie die Eltern dafür gewinnen. Das ist mühselig, man braucht einen langen Atem und gute Netzwerke. Die Gegend sei sehr konservativ, und auch hier gebe es genügend EU-Gegner, die der Linie des ignoranten Präsidenten Miloš Zeman folgen, wie Marek meint. Er ist guter Hoffnung, dass in Tschechien das Klima weltoffener und liberaler wird.", "Es geht auf den Abend zu, und die beiden Jungs von der örtlichen Brauerei wirken sichtlich erschöpft. Veit aus Zittau winkt mit einem Hundert-Kronen-Schein und bestellt auf Deutsch ein «Halbhelles». Die beiden an den Zapfhähnen rätseln, was er wohl gesagt hat. Es dauert eine Weile, bis Bier und Geldschein die Seiten wechseln. Veit freut sich, dass er nach Hause nur noch bergab rollern muss. Er und seine Kumpels können sich gut vorstellen, dass Musiker aus Asien auch auf der deutschen Seite spielen und man sich so die Reisekosten - immerhin den größten Kostenfaktor - teilen würde. In Sachsen gäbe es trotz aller Widrigkeiten hinreichend alternative Strukturen. Und vielleicht entwickelt sich daraus ein grenzübergreifendes Netzwerk.", "Vor der Bühne tanzen die Leute zur Musik von Al-Yaman, ein Mann ganz vorn wirbelt seine kleine Tochter um seine Schultern. Seit 2000 spielt die Prager Band Technopop mit jemenitischem Einschlag, auf dem Festival allerdings nur in Minimalbesetzung. Die jemenitische Sängerin mit der charismatischen Stimme tobt über die Bühne und rennt sämtliche Klischees von arabischen Frauen über den Haufen. Nach Al-Yaman und lang anhaltendem Applaus legt noch ein DJ aus Syrien auf. Es wird spät werden.", "Am Sonntag gelingt es mir endlich, Jarmila Ptackova, die Wissenschaftlerin und Allround-Organisatorin zu befragen. Sie kümmert sich nicht nur um den Ablauf, die Künstlerbetreuung und das obligatorische Netzwerken, sie macht auch die Bühnenansagen in drei Sprachen. Ja, zwischendurch hätte sie schon Angst gehabt, dass ihr die Stimme wegbleibt. Sie ist zufrieden, etwa 600 Leute kamen dieses Jahr, vor fünf Jahren waren es gerade mal 80. So langsam stoße man an Grenzen. Das Festival soll ja trotz des Zuspruchs einen gewissen familiären Charakter behalten. Dass örtliche Musiker in der Not eingesprungen sind, habe sich als Glücksfall erwiesen. Denn auch das trage zur regionalen Verankerung bei und locke den einen oder anderen Nachbarn hinter seinem Gartenzaun hervor. So langsam wird das Festival zu einer festen Institution. Die Zahl der örtlichen Unternehmen, die als Sponsoren und Unterstützer auftreten, wird von Jahr zu Jahr größer. Dabei muss es nicht mal Geld sein, eine Metzgerei hat Fleisch für das Catering gegeben. Die Bierbänke wurden kostenfrei vermietet.", "Jarmila hofft, dass die Ausstellung über die Schicksale von Geflüchteten aus Afghanistan, Syrien, Kirgistan und der Ukraine, die derzeit noch an den Außenwänden der Jurte befestigt ist, bald in der Halle des noch zu errichtenden Hauptgebäudes zu sehen ist. Dann soll es dort auch Tagungen, Vorträge und Workshops geben. Sie und ihre Mitstreiter wollen wissenschaftliche Erkenntnisse auch in die außerakademische Öffentlichkeit bringen, Ignoranz und Intoleranz entgegenwirken. Das braucht viel Geduld und Zeit. Eine Graswurzelrevolution an den Hängen der böhmischen Berge. Da wächst etwas heran."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1094411.opernfilmer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1136659.vor-verschlossener-tuer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1130752.einmal-schlutzkrapfen-bitte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}