{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1110360.zukunft-der-linken-ein-soziales-kernprojekt.html", "query_keywords": ["migration"], "creation_date": "20.01.2019", "last_modified": "20.01.2019", "crawl_date": "24.11.2020", "author_person": ["Wolfgang Hübner"], "author_organization": [], "news_keywords": ["AfD", "Caren Lay", "DIE LINKE", "Jan Korte", "Janine Wissler", "LINKE", "linke Bewegung"], "content": {"title": "Ein soziales Kernprojekt", "description": "Die Linksfraktion hat auf ihrer jüngsten Klausur Anfang Januar den internen Streit vorerst befriedet. Die Diskussion um die richtige Strategie in den anstehenden Wahlkämpfen geht indessen weiter. Namhafte LINKE-Politiker melden sich zu Wort.", "body": {"": ["In der LINKEN geht zu Beginn des Wahljahrs 2019 die Debatte über die strategische Ausrichtung der Partei weiter", "Die Linksfraktion im Bundestag hat ein turbulentes Jahr hinter sich – bis zu einer Austrittsdrohung führte der Streit um die Aufstehen-Bewegung, um die Migrationspolitik und die Frage, welche gesellschaftspolitischen Konflikte im Mittelpunkt stehen sollten. Zu Jahresbeginn trafen sich die Abgeordneten zu einer Klausur, auf der eine Art Burgfrieden vereinbart wurde – eine politische Erklärung, die die Konflikte wenigstens für die Zeit der anstehenden Wahlkämpfe in Europa und in mehreren Bundesländern zurückstellen soll.", "Dass damit alle Debatten vorerst beendet werden, hat wohl niemand geglaubt und auch nicht beabsichtigt. Allein mit Blick auf den Entwurf für das Europa-Wahlprogramm ist das nicht möglich, mit dem längst noch nicht alle zufrieden sind und das durchaus in der Kritik steht. Ralf Krämer, ver.di-Gewerkschaftssekretär und Mitglied des LINKE-Vorstands, und der Kölner Politikwissenschaftler Martin Höpner haben sich jetzt mit Thesen in der Programmdebatte zu Wort gemeldet. Sie fragen, ob permanente Forderungen an die EU zu politischen Veränderungen führen und wo der soziale Nutzen europäischer Strukturen ist.", "Krämer und Höpner empfehlen der LINKEN, sich für die Etablierung und den Ausbau von Sozial- und Arbeitsverfassungen in den EU-Staaten einzusetzen. Diese Sozialregelungen müssten vor Eingriffen von EU-Regelungen, etwa zum Binnenmarkt oder zum Wettbewerbsrecht, geschützt werden. Auch die öffentliche Daseinsvorsorge in den Ländern sollte gegen das Wettbewerbsrecht gesichert werden. In diesem Zusammenhang sollte sich die LINKE, so Krämer und Höpner, für einen sozialen Mindestschutz in den ärmeren Ländern einsetzen. Sie bezeichnen dies als ein soziales Kernprojekt für die EU, das zugleich ein Beitrag zur Bekämpfung von Migrationsursachen wäre.", "Die Migrationsfrage spielt auch in einem Papier der stellvertretenden Fraktionsvorsitzenden Caren Lay eine Rolle, das »nd« vorliegt. Lay plädiert für eine »verbindende Politik der Milieus«, die das links-alternative und das abgehängt-prekäre Milieu miteinander verknüpft. Dies könne die LINKE schaffen, wenn sie gleichzeitig die Kümmererpartei und die Partei der sozialen Bewegungen ist. Lay stellt fest, dass der Wähleraustausch zwischen Linkspartei und AfD abgeschlossen sei; nur ein Prozent der Wähler schwankten noch zwischen den beiden Parteien. Dagegen seien die Überschneidungen mit SPD und Grünen wesentlich größer.", "Im Fall AfD empfiehlt Lay, die Rechtspopulisten »in der sozialen Frage zu stellen« und ihre »sozialpolitischen Schwächen zu benennen«. Mehr verspricht sie sich aber davon, die ökologische Flanke der LINKEN zu schließen und »die Grünen stärker anzugreifen«: »Die LINKE muss … deutlich machen: Wahres Grün geht nur noch rot.« Die Grünen müssten dauerhaft mit der Frage konfrontiert werden, »ob sie für ein sozialökologisches Projekt mit der LINKEN und der SPD stehen oder für ein neoliberales Bündnis der Mitte soziale Forderungen preisgeben wollen«.", "Das knüpft an eine Studie an, die der Politikanalyst Torsten Schneider-Haase kürzlich auf der Klausurtagung der LINKEN vorstellte und über die die »taz« berichtete. Demnach könnte die Linkspartei vor allem den Grünen Wähler abjagen.", "Ganz ähnlich wie Caren Lay beurteilen der Fraktionsgeschäftsführer Jan Korte und die hessische LINKE-Fraktionsvorsitzende Janine Wissler die Lage. Sie schreiben in einem Papier mit dem Titel »Die Kämpfe verbinden«, das »nd« ebenfalls vorliegt, die Partei müsse sich mit Fragen der Umverteilung, mit Identitäts- und Gleichstellungspolitik und antirassistischer Bündnisarbeit gleichermaßen beschäftigen. In vier Punkten skizzieren sie eine Strategie der LINKEN. Erstens müsse sie den Zusammenhang zwischen der Zerstörung des Sozialstaats und der gesellschaftlichen Rechtsentwicklung deutlich machen und sich dagegen wenden. Zweitens müsse die Partei antirassistisch sein, drittens frühere LINKE-Wähler und Nichtwähler gewinnen und viertens internationalistisch handeln: »Niemals diejenigen vergessen, denen in deutschen Textildiscountern Tariflöhne vorenthalten werden, niemals die vergessen, die keine andere Wahl haben, als in den Höllen der Textilfabriken in Bangladesch zu schuften. Das ist internationalistisch.« Und: »Kämpfe um den Erhalt der örtlichen Grundschule, des Schwimmbades oder der Bibliothek müssen wir ebenso führen wie Kämpfe um die Rechte von LGBT.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1110362.die-kaempfe-verbinden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1110361.fuer-eine-starke-linke.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142356.linke-politiker-nach-auftritt-mit-afd-aus-der-partei-geworfen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}