{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122795.gilets-noirs-papierlose-besetzen-pariser-pantheon.html", "query_keywords": ["migrant", "asyl", "ausländer"], "creation_date": "12.07.2019", "last_modified": "12.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylbewerber", "Asylpolitik", "Flüchtlinge", "Frankreich", "Migranten", "Migration", "Paris", "Protestbewegung"], "content": {"title": "Papierlose besetzen Pariser Panthéon", "description": "Sie haben einen symbolischen Ort besetzt und fordern Aufenthalt und ein Ende der Repression. Um die 700 migrantische Aktivisten der Gilets Noirs sind am Freitagmittag in das Pantheon in Paris eingedrungen. Der Protest wurde gewaltsam aufgelöst.", "body": {"": ["Hunderte migrantische Aktivisten der »Gilets Noirs« fordern ein Treffen mit Premierminister Édouard Philippe und eine bessere Behandlung", "Etwa 700 migrantische Aktivist*innen der Gruppe »Gilets Noirs« haben am Freitagmittag das Pariser Panthéon besetzt. Sie verlangten eine Aufenthaltserlaubnis für Frankreich, angemessene Unterkünfte und ein Treffen mit Premierminister Edouard Philippe, wie die Hilfsorganisation »La Chapelle Debout« mitteilte. Das Gebäude ist ein nationales Wahrzeichen im Zentrum der Stadt und Begräbnisstätte berühmter französischer Persönlichkeiten. Für Touristen wurde es vorübergehend geschlossen. Via Twitter veröffentlichte die Gruppe außerdem eine Erklärung zu ihrer Aktion.", "Videos französischer Journalist*innen auf Twitter zeigen Aktivist*innen, die in dem berühmten Gebäude Forderungspapiere in die Höhe halten und Parolen skandieren. Die Polizei umstellte das Pantheon kurz darauf. Unterstützer der Migant*innen versammelten sich außerhalb des Gebäudes. Nach mehreren Stunden wurden die Migranten durch einen Hintereingang nach draußen gebracht, wie AFP-Reporter berichteten. Im Freien setzten sie ihre Proteste fort. Die Polizei setzte Tränengas gegen einige Demonstranten ein. Mehrere Menschen mussten von Rettungskräften behandelt werden. Die Pariser Zeitung »Le Parisien« spricht von einem gewaltsamen Vorgehen der Polizei, auch gegen Journalisten, wie in Videos auf Twitter zu sehen ist. Es kam zu 37 vorläufigen Festnahmen und Identitätskontrollen.", "Die »Gilets Noirs« fordern mit der Aktion »Papiere und Freiheit für alle«. Konkret will die Gruppe Aufenthaltsgenehmigungen erreichen, ein Ende der Repression gegen Menschen ohne Papiere im Land und eine würdevolle Unterbringung von Asylsuchenden und Migrant*innen in Frankreich und die Freilassung der Inhaftierten in Abschiebezentren. In ihrer Erklärung machte die Gruppe aber auch deutlich, dass sie nicht bloß für Papiere kämpften, sondern »gegen das System, dass Papierlose schafft«. Weiter heißt es, Frankreich führe die Sklaverei auf andere Weise fort. Die Devise des Landes gegenüber Ausländern sei Erniedrigung, Ausbeutung und Abschiebung.", "Die Gruppe besteht aus Menschen ohne gültige Aufenthaltsgenehmigungen. In Frankreich werden sie als »sans papiers« (Papierlose) bezeichnet. Die »Gilets Noirs« sind schon seit längerem aktiv. Unter anderem hatte sie im Mai zwei Terminals des Flughafens Charles-de-Gaulle besetzt. nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1105331.nicht-sargnagel-sondern-fortschritt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144818.polizei-raeumt-fluechtlingslager-im-zentrum-von-paris.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1130406.visa-fuer-familiennachzug-erteilt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}