{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138055.ungarn-passt-doch-ganz-gut-in-die-eu.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "19.06.2020", "last_modified": "19.06.2020", "crawl_date": "23.11.2020", "author_person": ["Aert van Riel"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Europäischer Gerichtshof", "Flüchtlinge", "Ungarn"], "content": {"title": "Ungarn passt doch ganz gut in die EU", "description": "Aert van Riel über die erneute Niederlage von Orbáns Regierung vor dem EuGH", "body": {"": ["Aert van Riel über die erneute Niederlage von Orbáns Regierung vor dem EuGH", "Wer sich die jüngsten Urteile des Europäischen Gerichtshofs zur Politik der Budapester Regierung ansieht, der bekommt den Eindruck, dass Ungarn und die EU nicht zusammenpassen. Erst kürzlich hat der EuGH die Regierung des autokratischen Ministerpräsidenten Viktor Orbán dazu gedrängt, die Transitzonen zur Unterbringung von Asylbewerbern zu schließen. Nun entschied der Gerichtshof, dass das ungarische Gesetz zur Registrierung von Nichtregierungsorganisationen, die große Summen aus dem Ausland beziehen, gegen EU-Recht verstößt. Hintergrund ist, dass Orbán und seine rechten Mitstreiter konkurrierende Meinungen in dem Land unterdrücken und es ihrer Propaganda dient, diverse Organisationen als »vom Ausland gesteuert« darzustellen.", "Doch der Versuch, die ungarische Regierung zu disziplinieren, scheint nicht von großem Erfolg gekrönt zu sein. Aus Budapest heißt es, dass das Gesetz zu den Nichtregierungsorganisationen lediglich modifiziert wird. Gänzlich kippen will man es offenbar nicht. Orbán hat nicht viel zu befürchten. Auf EU-Ebene dürfte nämlich keine Einigkeit bestehen, wenn es um harte Maßnahmen gegen Ungarn geht. Denn das Land ist aus Sicht der Bundesregierung nicht nur bei der Flüchtlingsabwehr nützlich, sondern auch als Produktionsstätte hiesiger Unternehmen wie BMW. Somit passt Ungarn doch gut in die EU, in der die Wahrung deutscher Interessen nicht selten Vorrang hat."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1136699.ruege-fuer-ungarn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135103.schutzsuchende-im-stich-gelassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1114842.schlimm-ist-nicht-genug.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}