{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1121997.afd-sachsen-aufbruch-statt-opferkultur.html", "query_keywords": ["migration", "geflücht"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "24.11.2020", "author_person": ["Robert D. Meyer"], "author_organization": [], "news_keywords": ["AfD", "Ostdeutschland", "Rechtsextremismus", "Rechtspopulismus", "Sachsen"], "content": {"title": "Aufbruch statt Opferkultur", "description": "Die AfD steht laut Umfragen in Ostdeutschland gut da. Um ihren Erfolg zu verstehen, ist es wichtig, sich das kulturelle Selbstverständnis einer Region anzusehen, zu fragen, welchen Stellenwert das Miteinander und die Zivilgesellschaft haben.", "body": {"": ["Robert D. Meyer ist überzeugt, dass der AfD nicht allein über die soziale Frage beizukommen ist", "Was haben die Landkreise Lüchow-Dannenberg und Bautzen gemeinsam? Sie erfüllen Kriterien, nach denen eine Region als strukturschwach gilt. In beiden Landkreisen gibt es wenig Industrie, das jährliche Pro-Kopf-Einkommen liegt bei unter 20 000 Euro, öffentlicher Nahverkehr ist nach 20 Uhr genauso unwahrscheinlich wie die Möglichkeit, dass dein Nachbar eine Migrationsgeschichte hat. Und trotz dieser strukturellen Gemeinsamkeiten sind Lüchow-Dannenberg und Bautzen sehr verschieden, wie sich bei den vergangenen Europawahlen zeigte.", "Während im östlichsten Landkreis Niedersachsens die AfD mit 7,5 Prozent weit unter ihrem Bundesergebnis von elf Prozent blieb, kam sie in Bautzen mit 32,1 Prozent auf fast drei Mal so viele Wählerstimmen. Die Ergebnisse verblüffen, widersprechen sie doch einer unter Linken verbreiteten These, dass der Aufstieg der AfD eng mit der sozialen Frage verknüpft sei. Abgehängt gleich Wähler der extremen Rechten?", "Dass die Antwort viel komplizierter ist, dafür müssen nicht einmal unbedingt Ost-West-Vergleiche herangezogen werden. Auch zwischen der Insel Usedom und dem Vogtland finden sich Belege, dass der Erfolg der AfD im Osten neben der sozialen auch eine mindestens genauso wichtige kulturelle Komponente besitzt.", "Während die Rechtsaußenpartei in Dresden (19,8 Prozent) stärkste Kraft wurde, reichte es in Leipzig (15,5 Prozent) nur knapp für den dritten Platz, in Chemnitz dagegen mit überdurchschnittlichen 23,5 Prozent wiederum klar für den ersten Rang. In Rostock, um auch eine Großstadt außerhalb Sachsens zu erwähnen, kam die AfD nur auf 12,4 Prozent - eines ihrer schlechtesten Ergebnisse im Osten überhaupt. Interessant dabei ist: Von den vier genannten Orten, übrigens allesamt Universitätsstädte, verfügen die Rostocker über das geringste Pro-Kopf-Einkommen. Hätten die Hanseaten dann nicht reihenweise bei der Europawahl ihr Kreuz bei der AfD machen müssen? So einfach ist es eben nicht.", "Um den Erfolg der Rechtsaußenpartei zu verstehen, ist es wichtig, sich das kulturelle Selbstverständnis einer Region anzusehen, zu fragen, welchen Stellenwert das Miteinander und die Zivilgesellschaft haben.", "Verwiesen sei noch einmal auf Lüchow-Dannenberg. Obwohl Westdeutschlands kleinster Landkreis (etwa 48 000 Einwohner) von Wissenschaftlern als Region mit »sehr hohen Zukunftsrisiken« bezeichnet wird, ist die Bevölkerung alles andere als frustriert. Auf zwölf Museen bringt es der Landkreis, hinzu kommen Veranstaltungen wie die »Kulturelle Landpartie«, entstanden aus den Protesten gegen das Atommülllager Gorleben.", "Eben dieser zivilgesellschaftliche Widerstand, der sich gegen politische Entscheidungen über die Köpfe der Bevölkerung hinweg richtet, ist bis heute prägend für die Region. Besonders wichtig: Es ist kein ausschließender Protest, sondern er soll möglichst alle Teile einer Gesellschaft mitnehmen.", "Eine ähnlich positive Erzählung des Widerstands bewahrt sich Leipzig seit den Montagsdemonstrationen 1989. Im Kern zielt diese Erzählung darauf ab, sich nicht als Opfer äußerer Einflüsse, sondern als aktiv Handelnder zu verstehen. Wie gut dies in der kulturell offenen Messestadt funktioniert, zeigten die breiten Proteste gegen die rassistische Legida-Initiative vor wenigen Jahren. Stets behielt die Stadtgesellschaft nicht nur zahlenmäßig die Oberhand, auch in der Außenwirkung betonten die Akteure Gemeinsamkeiten und nicht Unterschiede.", "Dresden dagegen, früher Sitz sächsischer Kurfürsten und heutige Landeshauptstadt, tut sich mit einem positiven, nicht ausschließenden Selbstverständnis schwer. Es ist eine Stadt, in der sich viele gerne als Opfer sehen, wenn auch aus unterschiedlichsten Gründen. Sei es durch die alliierten Bomber im Februar 1945, die Wende 1989 und ihre Folgen oder Pegidas Hetze gegen notleidende Geflüchtete, die in der Erzählung der AfD den Untergang der hiesigen Zivilisation und der sächsischen Kultur bedeuten. Der Widerstand gegen solch menschenverachtenden Unfug wird in Dresden allerdings mitunter auch vom Bürgertum kritischer beäugt als die Tiraden eines Lutz Bachmann.", "Im Osten und speziell in Sachsen (aber nicht nur da) fehlt es seit Jahrzehnten an der Eindeutigkeit, dass die Feinde der offenen Gesellschaft weder Geflüchtete noch Linke oder irgendeine Minderheit sind. Es fehlt an einer positiven Erzählung des Aufbruchs, die alle einschließt und niemanden bevormundet."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1140346.selbst-fuer-rainer-wendt-zu-hart.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137127.oberbuergermeister-legt-veto-gegen-wahl-von-neurechten-kulturamtsleiter-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134632.jugendliche-brauchen-angebote-in-ihren-gemeinden.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}