{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1116723.seenotrettung-gefluechtete-verlassen-die-alan-kurdi-in-malta.html", "query_keywords": ["migrant", "asyl", "migration", "flüchtl"], "creation_date": "14.04.2019", "last_modified": "14.04.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "EU", "Flüchtlinge", "Mittelmeer", "Seenotrettung"], "content": {"title": "Geflüchtete verlassen die »Alan Kurdi« in Malta", "description": "Nach anderthalb Wochen sind die noch 62 Flüchtlinge des Seenotrettungsschiffes »Alan Kurdi« in Malta an Land gegangen. Vier EU-Staaten, darunter Deutschland, hatten sich zuvor bereiterklärt, die Menschen aufzunehmen.", "body": {"": ["Deutschland, Frankreich, Portugal und Luxemburg verpflichten sich zur Aufnahme der 62 geretteten Menschen", "Valletta. Nach anderthalb Wochen sind die noch 62 Flüchtlinge des Seenotrettungsschiffes »Alan Kurdi« Medienberichten zufolge in Malta an Land gegangen. Sie seien am Samstagabend in der Nähe der Hauptstadt Valletta angekommen, schrieb die Zeitung »Times of Malta« (Online). Deutschland will bis zu 26 von ihnen aufnehmen, wie das Bundesinnenministerium mitteilte. Auch Frankreich, Portugal und Luxemburg haben sich zur Aufnahme bereiterklärt. Die »Alan Kurdi« selbst durfte nicht in einem maltesischen Hafen anlegen.", "Das Rettungsschiff hatte am 3. April nach Angaben der Regensburger Organisation »Sea-Eye« insgesamt 64 Migranten vor der libyschen Küste von einem Schlauchboot an Bord genommen. Zwei Frauen wurden in den vergangenen Tagen wegen gesundheitlicher Probleme an Land gebracht. Das UN-Flüchtlingshilfswerk UNHCR erklärte in einem Tweet, die verbliebenen 62 Flüchtlinge seien erleichtert gewesen, dass die Tortur nach so vielen Tagen auf hoher See für sie nun ein Ende habe.", "Bevor das Schiff in Malta anlegen durfte, hatte die Crew zunächst die italienische Insel Lampedusa angesteuert. Doch Italiens Innenminister Matteo Salvini von der extrem rechten Lega hatte eine Aufnahme der Menschen abgelehnt und Deutschland aufgefordert, sich um das »Problem« zu kümmern. Er sah die Zuständigkeit bei Deutschland, weil es sich um ein deutsches Schiff handele.", "Das Bundesinnenministerium betonte, bei der Übernahme von Seenotgeretteten würden in Deutschland »ergebnisoffene Asylverfahren durchgeführt«. Mit der Übernahme sei keine Entscheidung über einen dauerhaften Aufenthalt getroffen, hieß es in einem Tweet des Ministeriums.", "Nach Angaben von »Sea-Eye« hat die EU-Kommission zwischen Malta und den vier Staaten vermittelt. Der »Sea-Eye«-Vorsitzende Gorden Isler kritisierte, dass die Geretteten das Schiff so lange nicht hätten verlassen dürfen. »Es ist einfach nicht erklärbar, warum es notwendig war, dass die Leute während der langen Verhandlungen an Bord bleiben mussten, während Regierungen über 64 Einzelschicksale verhandelten«, erklärte er.", "Zuvor hatte auch die deutsche Menschenrechtsorganisation Pro Asyl das Verhalten des kleinsten EU-Landes als »unerträglich« kritisiert. »Es gibt überhaupt keine nachvollziehbare Erklärung, dass Malta die Alan Kurdi nicht einlaufen lässt. Malta tritt die Menschenwürde mit Füßen«, sagte Geschäftsführer Günter Burkhardt. Pro Asyl fordere einen Europäischen Verteilungsschlüssel für Angelandete und aus Seenot gerettete Bootsflüchtlinge.", "EU-Migrationskommissar Dimitris Avramopoulos dankte Deutschland, Frankreich, Portugal und Luxemburg dafür, sich solidarisch gezeigt zu haben. Zugleich mahnte er nachhaltige Regelungen an, um vergleichbare Situationen künftig besser bewältigen zu können.", "Seit Jahresbeginn sind nach Angaben der Internationalen Organisation für Migration (IOM) 356 Menschen im Mittelmeer ertrunken oder gelten als vermisst. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1115972.die-pflicht-zur-seenotrettung-ist-voelkerrecht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1111341.helfen-nicht-abwehren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1107114.malta-nimmt-elf-fluechtlinge-nach-zehntaegiger-irrfahrt-auf.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}