{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1137668.urlaubsziele-in-europa-vor-dem-neustart.html?sstr=Tourismus|Corona", "query_keywords": ["ausländer"], "creation_date": "10.06.2020", "last_modified": "10.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Coronakrise", "Europäische Union", "Italien", "Reisen"], "content": {"title": "Urlaubsziele in Europa vor dem Neustart", "description": "Ob Kroatien oder Österreich: Hält der Trend bei den Corona-Infektionszahlen an, könnten in Europa viele Grenzen ab 15. Juni wieder offen sein. Die Reisefreiheit innerhalb der EU kehrt schrittweise zurück.", "body": {"": ["Sommerurlaub 2020", "Die Bundesregierung hat angekündigt, dass die weltweite Reisewarnung wegen der Corona-Pandemie für 29 europäische Länder ab 15. Juni aufgehoben wird. In Norwegen und Spanien gelten noch über den 15. Juni hinaus Einreisesperren. Die Warnung soll durch individuelle Reisehinweise in den einzelnen Ländern ersetzt werden.", "Neben den Partnerländern Deutschlands in der EU gehören dazu das aus der EU ausgetretene Großbritannien sowie die vier Staaten des grenzkontrollfreien Schengenraums, die nicht EU-Mitglied sind: Island, Norwegen, die Schweiz und Liechtenstein.", "Die bislang geltende Reisewarnung hatte eine kostenlose Stornierung von Reisen ermöglicht. Jeder Fünfte musste in den letzten Monaten eine Auslandsreise absagen. Nach aktuellen Umfragen wollen 20 Prozent der deutschen Urlauber ins Ausland wechseln. Wie ist dort die Lage?"], "Österreich": ["Deutschland und Österreich haben vor, ihre Grenzen am 15. Juni zu öffnen. Vieles ist dann schon im Gange, was die Urlauber von früher her kennen- Die Gastronomie hat ihren Neustart bereits vollzogen, auch wenn einige Wirte mit den Umsätzen noch nicht zufrieden sind. Inzwischen folgte die Hotellerie. Zudem dürfen sämtliche Freizeiteinrichtungen wieder öffnen und auch Kulturveranstaltungen sind mit etwas Vorsicht wieder erlaubt.", "Die Salzburger Festspiele werden im Jubiläumsjahr deutlich weniger Vorstellungen zeigen als ursprünglich geplant. In den Hotels sind die Einschränkungen gering. Innerhalb einer Gästegruppe wird kein Sicherheitsabstand gefordert, auch Buffets und der Besuch des hoteleigenen Wellnessbereichs soll möglich sein."], "Italien": ["Die italienische Regierung und regionale Politiker werben derzeit stark um deutsche Urlauber, die einen Großteil der Besucher ausmachen. Seit dem 3. Juni ist die Einreise für EU-Bürger wieder möglich - ohne danach in Quarantäne zu müssen. Südtirol will Touristen sogar Gratis-Corona-Tests anbieten. Die Regionen Venetien und Sardinien werben, »Covid-free« zu sein. Generell gehen die Fallzahlen in Italien seit Langem zurück. Mit Abstand die meisten Fälle hat die Lombardei.", "Deutsche Urlauber müssen nach der Aufhebung der Reisewarnung am 15. Juni nach einem Italien-Urlaub nicht mehr in Quarantäne gehen müssen. Österreich hat bereits bestätigt, dass deutsche Touristen, die auf der Durchreise nach Italien sind, ohne Kontrollen durch die Alpenrepublik fahren können."], "Schweiz": ["In der Schweiz sind Großveranstaltungen wie das Festival der klassischen Musik in Luzern und das Jazz-Festival in Montreux diesen Sommer zwar abgesagt. Aber Gäste aus Deutschland und anderswo sollen ab dem 15. Juni begrüßt werden - alles mit Hygiene- und Sicherheitskonzepten. Kunden an Seilbahnen sowie in Bus und Bahn sind gebeten, Tickets möglichst online zu besorgen, um Schlangen am Schalter zu vermeiden. Mund- und Nasenschutz zu tragen ist dort empfohlen, wo es eng werden könnte. Einen Zwang gibt es nicht. In Restaurants stehen die Tische auf Abstand. Hotels dürfen Wellness anbieten, aber in Schwimmbad, Sauna und Dampfbad gilt: Eine Person pro vier Quadratmeter Fläche."], "Frankreich": ["Frankreich will seine Grenzen am 16. Juni wieder öffnen. Bis Ende Juni soll dann ein Großteil der Touristenziele in Frankreich wieder zu besuchen sein. Einige Strände sind bereits wieder zugänglich. Allerdings gelten dort strenge Regeln. Große Museen wie der Louvre in Paris hoffen, Mitte Juli wieder aufmachen zu können. Kleinere Museen dürfen schon wieder Besucher empfangen. Cafés und Restaurants haben in den Regionen schon ab 2. Juni wieder geöffnet, in denen das Virus weniger verbreitet ist. In Paris dürfte das aber nicht der Fall sein."], "Spanien": ["In Spanien gibt es nach wie vor ein Einreiseverbot. Die Grenzen für ausländische Touristen sollen sich erst im Juli öffnen. Dann wird die zweiwöchige Zwangsquarantäne für alle Einreisenden aufgehoben. Die Regierung verhandelt mit Deutschland, Frankreich, Großbritannien und Portugal über die Errichtung von »Sicherheitskorridoren«."], "Portugal": ["Das Land will sich schrittweise wieder für ausländischen Tourismus öffnen. Dank einer frühen Reaktion und strikter Maßnahmen war das Land viel weniger vom Virus betroffen. Ab Mitte Juli öffnen die meisten Hotels wieder. Die Tourismusbehörde will zudem mit einem neuen Hygienesiegel unter dem Motto »Clean & Safe« Vertrauen aufbauen. Tourismuseinrichtungen können sich kostenlos darum bewerben. Die Einhaltung der Bestimmungen soll regelmäßig überprüft werden."], "Griechenland": ["Ende Mai hatte der griechische Pandemie-Krisenstab die Liste der Länder bekannt gegeben, aus denen Touristen anreisen können, ohne in eine zweiwöchige Quarantäne zu müssen. Danach wird die Einreise deutscher Touristen ab dem 15. Juni erlaubt sein. Zunächst werde es am 15. Juni Flüge aus dem Ausland nur nach Athen geben. Ab dem 1. Juli sollen auch alle Regionalflughäfen für Flüge aus dem Ausland geöffnet werden. Der Krisenstab hat festgelegt, dass es eine Corona-Kontrolle stichprobenartig an den griechischen Flughäfen nach Landung aus dem Ausland geben werde."], "Niederlande": ["Ab dem 1. Juli sollen alle Campingplätze und Ferienparks wieder ganz geöffnet werden. Bisher galt das nur eingeschränkt. Die sanitären Einrichtungen werden ab 1. Juli auch an Stränden und in Naturparks wieder geöffnet. Museen dürfen ab 1. Juni wieder Besucher empfangen - vorausgesetzt, sie melden sich vorher online an. Restaurants, Cafés, Strandpavillons und Kneipen dürfen jeweils maximal 30 Gäste bewirten. Ab Juli sind dann bis zu 100 Gäste erlaubt."], "Belgien": ["Belgien kontrollierte bis zum 8. Juni seine Grenzen und verbot Reisen zu touristischen Zwecken. Alle nicht zwingende Einreisen ins Land waren untersagt. Dies galt auch für die Grenzübergänge zur deutschsprachigen Gemeinschaft im Osten des Landes. Gelockert werden die Sicherheitsbestimmungen nur in Absprache mit dem jeweiligen Nachbarland."], "Luxemburg": ["Die Grenzen von Luxemburg und Deutschland sind seit dem 16. Mai geöffnet. Reisen auf dem Landweg sind erlaubt. Flüge soll es ab Mitte Juni wieder geben."], "Dänemark": ["Als eines der ersten Länder Europas hatte Dänemark im Kampf gegen Corona am 14. März seine Grenzen dichtgemacht. Touristen und andere Ausländer ohne konkreten Einreisegrund kamen seitdem nicht mehr ins Land. Wer aber eine Sommerreise nach Kopenhagen oder an die dänische Küste plant, für den besteht Hoffnung: Denn Touristen sollen bald ins Land gelassen werden. Die Grenzen zu Deutschland, Island und Norwegen will die dänische Regierung »für eine kontrollierte und schrittweise Wiedereröffnung des Sommertourismus« am 15. Juni öffnen."], "Schweden": ["Deutsche Touristen können in Schweden ohne Auflagen einreisen. Für die Schweden selbst gilt bis zum 15. Juli ein Ausreiseverbot. Das gilt jedoch nicht für Länder der EU und der Europäischen Freihandelszone."], "Norwegen": ["Die norwegischen Grenzen sind für Ausländer ohne konkreten Grund seit über zwei Monaten dicht. Norweger dürfen in ihre Heimat zurückkehren, müssen dann aber zunächst für zehn Tage in Quarantäne. Erst Mitte Mai hatte die Regierung mitgeteilt, dass die einheimischen norwegische Touristen damit rechnen müssen, dass für sie die Reisewarnung bis zum 20. August bestehen bleibe. Bis zum 20. Juli will man sich jedoch anschauen, ob man die Grenzen für Reisende aus »einzelnen anderen naheliegenden europäischen Ländern« öffnen könnte."], "Island": ["Die Insel im Nordatlantik plant, ihre Beschränkungen für internationale Reisende bis zum 15. Juni zu lockern. Bislang muss jeder für zwei Wochen in Quarantäne, der nach Island kommt. Island-Urlaubern soll künftig bei der Ankunft statt Quarantäne auch die Möglichkeit gegeben werden, sich sofort auf das Coronavirus testen zu lassen. Geplant ist, dass Touristen eine Tracing-App herunterladen müssen, mit der Infektionsketten besser verfolgt werden können."], "Türkei": ["Die Türkei hofft ab Mitte Juni wieder auf Touristen und bereitet Flughäfen, Strände und Hotels entsprechend vor. Internationale Flüge der halbstaatlichen Gesellschaft Turkish Airlines soll es ab 10. Juni wieder geben, darunter auch Flüge nach Deutschland. Inlandsflüge gibt es schon seit 4. Juni wieder.", "Das Kultur- und Tourismusministerium hat einen Katalog von »Hygiene-Anweisungen« erlassen, der für Hotels Mindestabstände zwischen Liegen an Pools vorsieht. Die Plätze auf den Liegen sind für Besucher mit Seilen abgegrenzt. Zudem werden Hotels Wärmebildkameras einsetzen, um festzustellen, ob Gäste oder Mitarbeiter Fieber haben. Das sieht ein Gesundheits-Zertifizierungsprogramm vor. An Flughäfen werden Corona-Tests vorgenommen."], "Zypern": ["Das Land will stufenweise seinen Tourismus aus dem Ausland wieder starten. Bis zum 9. Juni bleibt es für ausländische Touristen geschlossen. Welche Regelungen für die Länder gelten, aus denen die meisten Touristen stammen (Großbritannien und Deutschland) ist noch weitgehend offen. Nur so viel stand fest: Passagiere aus Deutschland, die zwischen dem 9. und 15. Juni in Zypern landen, müssen ein Gesundheitszertifikat vorlegen, das nicht älter als 7 Stunden ist. Ab dem 20. Juni wird dieses Dokument nicht mehr gefordert. Israelis und Griechen können nach Zypern fliegen, ohne anschließend 14 Tage in Quarantäne bleiben zu müssen."], "Kroatien": ["Schon seit 9. Mai dürfen Ausländer, die eine Unterkunftsbuchung vorweisen können, ohne Corona-Test und ohne Quarantäne-Auflagen einreisen. Dasselbe gilt für Ausländer, die geschäftlich unterwegs sind. Deutsche Touristen, die in dieses Land einreisen möchten, müssen ihre Ankunft vorher über eine App anmelden. Die Behörden arbeiten an neuen Regeln, die zu große Menschenansammlungen an den Stränden verhindern sollen."], "Slowenien": ["Das EU-Land lässt seit dem 31. Mai EU-Bürger mit einer Buchungsbestätigung ohne Corona-Tests und Quarantäne-Auflagen einreisen. An diesem Tag endete die obligatorische Quarantäne für Ausländer. Bürger aus der EU und aus Drittländern dürfen im Transit durch das kleine Land reisen. Hotels mit weniger als 30 Zimmern sind seit dem 18. Mai wieder geöffnet. Für größere Bettenburgen gibt es diesbezüglich noch keine Entscheidung. Für den Strandbetrieb gelten noch Einschränkungen: Man darf zwar schwimmen und surfen, nicht aber am Strand in der Sonne liegen."], "Tschechien": ["Einen festen Fahrplan für die Wiederbelebung des Tourismusgeschäfts gibt es noch nicht, aber es laufen intensive Verhandlungen mit den Nachbarstaaten. So sollen die Grenzen zu Deutschland und Österreich schon Mitte Juni wieder geöffnet werden."], "Bulgarien": ["Bulgarien gehört zu den Ländern, die relativ gering von der Corona-Virus-Pandemie betroffen sind. Die Sommersaison für ausländische Touristen soll im Juni oder spätestens am 1. Juli beginnen. An den langen Badestränden stehen die Liegestühle bereits in großen Abständen. Dosierspender mit Desinfektionsmitteln sollen zum Standard gehören."], "Polen": ["Das Land hält bis zum 12. Juni an Kontrollen an den Grenzen zu anderen EU-Ländern fest. Ausländer dürfen nicht rein. Bisher gelten Ausnahmen unter anderem für Menschen mit Daueraufenthaltsgenehmigung. Seit dem 4. Mai sind Hotels und Einkaufszentren wieder geöffnet. Auch Restaurants und Cafés dürfen wieder öffnen."], "Estland": ["Das Land hat bereits seit dem 1. Juni Touristen aus den Schengen-Ländern der europäischen Union und aus Großbritannien empfangen - unter der Voraussetzung, dass sie keine Virus-Symptome haben. Diese Besucher müssen nicht in die Quarantäne, wenn das Land, aus dem sie kommen, weniger 15 positiv Erkrankte auf 100 000 Einwohner aufzuweisen hat."], "Lettland": ["Das Land hatte den Notstand wegen der Pandemie bis zum 9. Juni verlängert. Ab diesem Tag beginnen die Lockerungen der bis dahin geltenden Bewegungseinschränkungen. Die Bestimmungen hierfür lagen noch nicht vor. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143524.herbst-am-hotspot.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143335.klima-keine-rolle-rueckwaerts-zulassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142325.ins-warme.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}