{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141179.fluechtlingspolitik-in-die-roehre-geguckt.html", "query_keywords": ["flüchtl", "migration", "asyl", "geflücht"], "creation_date": "01.09.2020", "last_modified": "01.09.2020", "crawl_date": "24.11.2020", "author_person": ["Uwe Kalbe"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Horst Seehofer", "Kroatien"], "content": {"title": "In die Röhre geguckt", "description": "»Wir schaffen das« - der Satz von Kanzlerin Merkel wird dieser Tage auf seinen Bestand geprüft. Weil er auch CDU und CSU entzweite, lässt sich heute feststellen: Was Deutschland seither geschafft hat, ist eher Seehofer als Merkel.", "body": {"": ["Massenzuzug von Flüchtlingen vor fünf Jahren mündete in ein neues, europaweites System der Abwehr", "Es sind erschreckende Berichte, die Menschenrechtsorganisationen an der kroatischen Grenze dokumentiert haben. Tausendfach inzwischen. Menschen, die von Bosnien-Herzegowina versuchen, über Kroatien in die EU zu gelangen, werden von den Grenzbeamten stundenlang eingesperrt, geschlagen und um ihre Habseligkeiten gebracht, bevor sie zurückgeschickt werden. Diese Push-Backs sind nach internationalem Recht nicht erlaubt. Jeder Mensch muss die Möglichkeit erhalten, sein Anliegen auf Asyl zu begründen.", "Knochenbrüche sind dokumentiert, Kopfverletzungen, Hundebisse und auch psychische Gewalt. Deutschland spielt eine zweifelhafte Rolle in diesem Szenario an der bosnisch-kroatischen Grenze. Denn es lässt nicht nur die nötigen Reaktionen auf solche Menschenrechtsverletzungen vermissen, sondern Bundesinnenminister Horst Seehofer (CSU) stärkt der kroatischen Regierung den Rücken. Die Präsidentin Kroatiens, Kolinda Grabar-Kitarović, spielte die Vorkommnisse zunächst als Bagatelle herunter und räumte in einem Interview des Schweizer Fernsehens schließlich ein, dass »ein bisschen Gewalt nötig« sei, wenn es um Push-Backs geht. Trotz dieses Eingeständnisses belohnte Horst Seehofer das Land im Januar mit zehn tragbaren Wärmebildgeräten, die helfen sollen, Geflüchtete an der Grenze aufzuspüren. »Die Geräte, deren Wert sich auf insgesamt 350 000 Euro beläuft, werden einen wichtigen Beitrag bei der Überwachung des kroatischen Grenzraums an der EU-Außengrenze leisten«, ist dazu auf der Seite des Innenministeriums vermerkt.", "Die deutsche Bundesregierung, die ansonsten andere Länder gern auf die Einhaltung der Menschenrechte hinweist, wenn es politisch angeraten scheint, lässt Kroatien gewähren - wie auch die EU es tut, in der Deutschland derzeit die Ratspräsidentschaft innehat. Denn Kroatien spielt schließlich den gewünschten Part beim Schutz Deutschlands vor ungewollter Migration. So lobte Seehofer die kroatische Polizei. »Wir stehen Kroatien als Partner zur Seite. Die aktuellen Migrationsbewegungen stellen uns alle vor gewaltige Herausforderungen, die wir nur gemeinsam bewältigen können.«", "In diesen Tagen, in denen gern der Satz »Wir schaffen das« von Bundeskanzlerin Angela Merkel vor fünf Jahren in Erinnerung gerufen und auf seinen Gehalt abgeklopft wird, zeigt sich, wie sich die Politik in dieser Zeit verändert hat. Die ursprüngliche Seenotrettung der EU im Mittelmeer ist eingestellt, die zivilen Seenotretter, die an ihre Stelle traten, wurden marginalisiert und kriminalisiert. Die EU-Grenzbehörde Frontex hat Struktur und Aufgaben den neuen Bedingungen abgepasst. Und auch rechtlich bekommt das europäische Rechtssystem Risse, wenn etwa die kroatischen Behörden argumentieren, sie schöben Flüchtlinge nicht ab, sondern verweigerten ihnen die Einreise - und das sei erlaubt. Worauf Deutschland und die EU zustimmend mit Schweigen reagieren.", "Horst Seehofer hat immer so argumentiert - Flüchtlinge dürften gar nicht erst ins Land gelassen werden. Und in harmonischem Einvernehmen mit der Bundeskanzlerin hat er seine Vorstellungen bisher umgesetzt. Auch die SPD folgt in der Großen Koalition den Seehoferschen Vorgaben. Die im Koalitionsvertrag festgelegte Obergrenze von 200 000 Geflüchteten pro Jahr bat allen Beteiligten die Möglichkeit der Gesichtswahrung. In der Praxis erweist sich diese Zahl als kein Problem - für Seehofer.", "Deutschland erreicht diese Zahl bei Weitem nicht. Wie aus einer Anfrage der Linken im Bundestag deutlich wird, waren es im vergangenen Jahr gerade einmal 95 000 Menschen, die von Deutschland aufgenommen wurden. Dies ist bereits die bereinigte Zahl nach Abzug von Abschiebungen und Ausreisen. Für das erste Halbjahr 2020 stehen nur noch 25 000 Geflüchtete zu Buche, die Deutschland unter dem Strich aufgenommen hat. Gemessen daran, wie schwer sich Seehofers Innenministerium tut, die Zusammenführung geflüchteter Familien durch den Nachzug von Angehörigen nach Deutschland zu gestatten oder dass es Bundesländern wie Berlin und Thüringen die zusätzliche Aufnahme von Menschen aus den griechischen Flüchtlingslagern verwehrt - zeigt sich, wer auf wen zugegangen ist, nachdem Merkel ihren Schaffen-das-Satz aussprach. »Wenn das so weiter geht, ist Deutschland bald ein Land ohne relevante Flüchtlingsaufnahme«, kommentiert Ulla Jelpke, innenpolitische Sprecherin der Linken im Bundestag, die Entwicklung. Umso unerträglicher sei es, dass Seehofer nun auch noch auf europäischer Ebene dafür sorgen will, dass es nur noch wenige Schutzsuchende in die EU schaffen. »Flüchtlingsschutz und Humanität kennen keine Obergrenze!«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1134288.ein-herz-fuer-wenige-kinder.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144403.toedliche-abschottung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141687.hinter-ihnen-das-feuer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}