{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122056.sea-watch-keine-revoluzzerin.html", "query_keywords": ["migrant", "einwander", "flüchtl"], "creation_date": "01.07.2019", "last_modified": "01.07.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Italien", "Mittelmeer", "Sea Watch", "Seenotrettung"], "content": {"title": "Keine Revoluzzerin", "description": "Nach der Festnahme von Carola Rackete meldet sich ihr Vater Ekkehart Rackete zu Wort. \r\nEr hofft auf Druck seitens der Bundesregierung und beschreibt seine Tochter als politisch interessiert und analytisch.", "body": {"": ["Der Vater der Sea-Watch-Kapitänin Carola Rackete äußert sich zu ihrer Person / Ekkehart Rackete hofft auf Druck der Bundesregierung", "Hambühren. Politisch interessiert und analytisch - so beschreibt Ekkehart Rackete seine Tochter - die deutsche Kapitänin der Hilfsorganisation Sea-Watch. Er sagt, sie sei keine Revoluzzerin.", "Die 31-jährige war vergangene Woche auf der Insel Lampedusa unter Hausarrest gestellt worden. Sie war mit mehr als 40 Migranten an Bord trotz Verbots der Regierung in Rom in Hoheitsgewässer gefahren. Am Montagnachmittag sollte sie nach Angaben der Hilfsorganisation von einem italienischen Ermittlungsrichter auf Sizilien vernommen werden.", "»Sie ist nicht blauäugig auf einen Abenteuertrip gegangen«, betonte der 74-Jährige im Gespräch mit der Deutschen Presse-Agentur (dpa). Bevor sie vor einigen Wochen nach Lampedusa geflogen sei, habe sie intensiven Kontakt mit dem italienischem Rechtsbeistand von Seawatch gehabt. Sie habe zudem schon früher für die Hilfsorganisation gearbeitet. Durch ihre Tätigkeit als nautische Offizierin ist sie es gewohnt, Entscheidungen zu treffen und vorher die Lage zu beurteilen, wie Rackete sagte. Sie tue, was sie für nötig halte, solange sie niemandem schade. So auch im Fall der Migranten an Bord der Sea-Watch. »Eine sozialrevolutionäre Ader hat sie nie gehabt.«", "Nach der Festnahme von Carola Rackete, hofft ihr Vater auf den Einsatz der Bundesregierung. »Ich denke, der internationale Druck auf die italienische Regierung wird einiges bewirken«, sagte Ekkehart Rackete aus dem niedersächsischen Hambühren am Montag.", "Er halte das südeuropäische Land aber »nach wie vor« für einen souveränen Rechtsstaat und mache sich keine großen Sorgen um seine Tochter. Erst gestern habe er mit ihr telefoniert: »Sie ist lustig und guter Dinge und sieht der ganzen Sache eigentlich gelassen ins Auge.«", "Die Bundesregierung wandte sich nach der Festnahme von Carola Rackete generell gegen eine »Kriminalisierung von Seenotrettern«. »Wenn es konkrete Vorwürfe der italienischen Behörden gibt, müssen sie auf rechtsstaatlichem Wege und so schnell wie möglich geklärt werden«, sagte Vize-Regierungssprecherin Martina Fietz am Montag. Das humanitäre Engagement zur Rettung von Menschenleben auf See verdiene Respekt, müsse aber auch im Einklang mit geltendem Recht stehen.", "Rackete soll an diesem Montagnachmittag von einem Ermittlungsrichter vernommen werden. Der 31-Jährigen werden Beihilfe zur illegalen Einwanderung, Verletzung des Seerechts und Widerstand gegen die Staatsgewalt vorgeworfen. Sie habe sich Anweisungen von italienischedn Militärschiffen widersetzt.", "Mit Blick auf die Flüchtlinge auf dem Schiff bekräftigte Fietz, Deutschland sei zur Aufnahme »einer bestimmten Anzahl« bereit und erwarte dies auch von den anderen EU-Partnern.\r\nEine Sprecherin des Auswärtigen Amtes sagte, zwischen Diplomaten und den Ministern Deutschlands und Italiens gebe es Kontakte, um zu einer Lösung zu kommen. Laut Bundesregierung gab es auch Kontakte zwischen den Delegationen beider Länder beim EU-Gipfel in Brüssel.", "Zu einem Spendenaufruf für die Hilfsorganisation Sea-Watch, bei dem mehr als eine Million Euro eingingen, sagte Fietz, es sei »ein wertvoller Beitrag der Zivilgesellschaft«, sich hinter die Seenotretter zu stellen. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144360.mindestens-migranten-bei-schiffsunglueck-vor-libyen-gestorben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1118875.sea-watch-rettet-menschen-aus-seenot-vor-libyscher-kueste.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1111351.italien-setzt-sea-watch-fest.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}