{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138805.gefluechtetenunterkuenfte-asylheime-verstossen-gegen-corona-regeln.html", "query_keywords": ["flüchtl", "ausländer", "asyl", "geflücht"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "24.11.2020", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["Asylpolitik", "Brandenburg", "Corona", "Coronakrise", "Flüchtlinge"], "content": {"title": "Asylheime verstoßen gegen Corona-Regeln", "description": "Mehrbettzimmer im Asylheim, in denen keine Familien leben, stehen im Widerspruch zur Brandenburger Corona-Verordnung. Die Kreisverwaltung Märkisch-Oderland nennt dies »völlig realitätsfern«.", "body": {"": ["Verwaltungsgericht Frankfurt (Oder) rügt Leben mit Fremden im Mehrbettzimmer - ein Grundsatzurteil ist es nicht", "Mohammed O. muss sich im Flüchtlingsheim an der Seelower Straße in Müncheberg (Märkisch-Oderland) ein Zimmer mit zwei Fremden teilen. Das Zimmer ist nur 24,4 Quadratmeter groß und auch noch ein Durchgangszimmer. Zwei weitere Bewohner in dem Zimmer dahinter müssen es passieren, wenn sie hinein oder hinaus wollen. Kochen kann Mohammed in einer Küche für 20 bis 25 Personen, in der sich drei Herde, ein Spülbecken und eine Anrichte befinden.", "Unter solchen beengten Wohnverhältnissen besteht natürlich ein erhöhtes Risiko, sich mit dem Coronavirus zu infizieren, da ein Abstand von 1,50 Meter schwer einzuhalten ist. Davon hat sich das Verwaltungsgericht Frankfurt (Oder) bei einem Ortstermin am 27. Mai überzeugt und in einem Beschluss vom 30. Juni festgestellt, dass die Wohnsituation nicht im Einklang mit der aktuellen Corona-Umgangsverordnung des Landes Brandenburg steht.", "Der Flüchtlingsrat Brandenburg forderte daraufhin am Montag erneut »die Auflösung der Zwangsgemeinschaften in Mehrbettzimmern und Sammelunterkünften, um die akuten Infektionsrisiken zu beenden«. Der Flüchtlingsrat bezog sich dabei auf den Fall von Mohammed und auf einen weiteren Fall in einem Hennigsdorfer Flüchtlingsheim. Hier habe das Verwaltungsgericht Potsdam, so hieß es, den Landkreis Oberhavel verpflichtet, die betroffene Frau, »außerhalb einer Gemeinschaftsunterkunft in der Weise unterzubringen, dass ihr mindestens ein Wohnraum sowie eine Küche oder Kochgelegenheit und ein Bad zur alleinigen Nutzung zur Verfügung stehen«.", "Das hört sich so an, als stünde die landesweit übliche Unterbringung von Flüchtlingen in Massenunterkünften jetzt ernsthaft zur Disposition, als könnte diese juristisch gekippt und die Einweisung in Wohnungen verlangt werden.", "Tatsächlich interpretiert das Aktionsbündnis Offenes Märkisch-Oderland die Passage aus dem im Fall Mohammed O. gefällten Gerichtsbeschluss auch dahingehend. Er freut sich über diesen »Erfolg« und kündigt an, weitere Verfahren würden folgen, wenn der Landkreis nicht unverzüglich damit beginne, die Zwangsgemeinschaften in Mehrbettzimmern aufzulösen. Jeder Mensch, der so leben müsse, habe Anspruch auf ein Einzelzimmer. Wer nicht sofort eins bekomme, solle einen Antrag bei der Ausländerbehörde stellen.", "Doch bei genauerem Hinsehen stellt es sich ein bisschen komplizierter dar. Die geflüchtete Frau in Hennigsdorf konnte nachweisen, dass sie ein individuell erhöhtes Risiko für einen schweren Krankheitsverlauf hat, wenn sie sich mit dem Coronavirus ansteckt. Der Fall lässt sich nicht auf alle Flüchtlinge übertragen.", "Bei Mohammed in Müncheberg ist es offensichtlich so, dass er eine Arbeitsstelle hat und deswegen nur noch selten im Heim schläft. Er wollte durch seine Klage erreichen, dass seine Wohnsitzauflage aufgehoben wird. Dies jedoch hat das Verwaltungsgericht Frankfurt (Oder) nicht getan, wie aus dem Gerichtsbeschluss mit dem Aktenzeichen VG 4 L 2040/20 hervorgeht, der »nd« vorliegt. Das Gericht hat die Gemeinschaftsküche nicht als Problem gesehen, weil ja nicht immer 25 Personen zugleich dort seien und ein Hinweisschild dazu auffordere, hier einen Mund-Nasen-Schutz zu tragen. Es hat das Gemeinschaftsbad nicht als Problem gesehen, weil es dort einzeln abschließbare Duschkabinen gebe. Es hat nicht einmal die Befürchtung geteilt, dass Mohammed O., falls er in Quarantäne gesteckt wird, seinen Job verliert. Denn sein Chef würde dann finanzielle Hilfen vom Staat erhalten. Außerdem reiche Mohammeds Verdienst für seinen Lebensunterhalt sowieso nicht aus. Er bekomme ja ergänzend Stütze.", "Der Mann könnte höchstens verlangen, im Heim ein Einzelzimmer zu erhalten. Das war aber nicht seine Absicht. Das hat er bisher nicht beantragt, und bisher seien bei der Ausländerbehörde Märkisch-Oderland auch keine anderen Anträge in dieser Richtung eingegangen, sagte auf Anfrage der verantwortliche Beigeordnete Friedemann Hanke (CDU). Vorsichtshalber möchte er beim Land Brandenburg darauf dringen, dass die Corona-Verordnung angepasst wird und Mehrbettzimmer in Asylheimen als Ausnahme zulässt. Das Verwaltungsgericht Frankfurt (Oder) selbst hatte darauf hingewiesen, dass Alten- und Pflegeheime ja auch weiter betrieben werden, obwohl sie eine Art Gemeinschaftsunterkunft sind. Alle Flüchtlinge in Einzelzimmern unterbringen zu wollen, sei »völlig realitätsfern«, betont Hanke. »Es ist nicht so, dass wir auf Einzelzimmern sitzen und sie aus Boshaftigkeit nicht herausgeben. Wir haben keine Kapazitäten.« In der Konsequenz des Gerichtsbeschlusses müsste der Landkreis Flüchtlinge wieder in Turnhallen verlegen, sagte Hanke. Dort könnten durch Bauzäune mit Sichtschutz genügend große Bereiche als eine Art Einzelzimmer abgetrennt werden. Aber dies wären dann schlechtere Wohnverhältnisse als im Asylheim, bestätigte Hanke.", "»Die Coronakrise hat noch einmal ein Schlaglicht darauf geworfen, welche Probleme Sammelunterkünfte haben«, meint die Landtagsabgeordnete Andrea Johlige (Linke). »Wir fordern schon seit Jahren, Flüchtlinge in Wohnungen unterzubringen.« Die rot-schwarz-grüne Landesregierung hat nach Einschätzung von Johlige nicht alle Maßnahmen ergriffen, die möglich und ratsam gewesen wären, um Geflüchtete vor einer Ansteckung mit dem Coronavirus zu schützen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1140523.gefluechtete-durch-corona-krise-am-staerksten-von-entlassungen-betroffen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1138196.alles-dreht-sich-um-die-oekonomische-lage.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137424.migrationsbeauftragte-fuerchtet-nachteile-fuer-fluechtlinge-durch-corona.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}