{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1140523.arbeitsmarkt-gefluechtete-durch-corona-krise-am-staerksten-von-entlassungen-betroffen.html", "query_keywords": ["flüchtl", "migration", "geflücht"], "creation_date": "17.08.2020", "last_modified": "17.08.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Arbeitsmarkt", "Asylpolitik", "Corona", "Coronakrise", "Flüchtlinge"], "content": {"title": "Geflüchtete durch Corona-Krise am stärksten von Entlassungen betroffen", "description": "Der Ausbruch der Coronakrise Anfang des laufenden Jahres hat nach Einschätzung von Experten den positiven Trend bei der Arbeitsmarktintegration von Flüchtlingen zum Erliegen gebracht. Das hat besonders einen Grund.", "body": {"": ["Erwerbstätigkeit war laut Experten bis Ende 2019 stetig gestiegen", "Düsseldorf. Der Ausbruch der Coronakrise Anfang des laufenden Jahres hat nach Einschätzung des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) den positiven Trend bei der Arbeitsmarktintegration von Flüchtlingen zum Erliegen gebracht. »Leider wirkt sich die Coronakrise sehr schlecht auf die Beschäftigung Geflohener aus: Sie sind die Gruppe am Arbeitsmarkt, die am stärksten von Entlassungen betroffen ist«, sagte IAB-Migrationsforscher Herbert Brücker der Düsseldorfer »Rheinischen Post«.", "Denn Flüchtlinge übten häufig Berufe aus, die sich nicht im Homeoffice erledigen ließen, etwa Sicherheitsdienste oder Tätigkeiten in der Gastronomie. »Hinzu kommt, dass sie erst seit kurzer Zeit beschäftigt waren oder nur befristete Verträge hatten«, sagte Brücker.", "Bis zum Ausbruch der Coronakrise sei die Erwerbstätigkeit der Geflüchteten dagegen stetig gestiegen. »Wenn Sie mich fragen: Stimmt der Merkel-Satz 'Wir schaffen das' aus heutiger Sicht? Sage ich: Ja, bis zum Ausbruch der Coronakrise waren wir wirklich auf sehr gutem Wege, die Arbeitsmarktintegration der 1,2 Millionen Geflohenen schneller als in der Vergangenheit zu schaffen«, sagte Brücker.", "»Der grundsätzlich positive Trend hat sich bis Ende 2019, also vor dem Ausbruch der Coronakrise, fortgesetzt. Nach fünf Jahren haben rund die Hälfte derer, die 2013 bis 2016 zu uns geflüchtet sind, einen Job«, erklärte der IAB-Forscher. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1138805.asylheime-verstossen-gegen-corona-regeln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1138196.alles-dreht-sich-um-die-oekonomische-lage.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137424.migrationsbeauftragte-fuerchtet-nachteile-fuer-fluechtlinge-durch-corona.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}