{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1115659.mission-sophia-sophia-am-ende.html", "query_keywords": ["migration", "geflücht", "flüchtl"], "creation_date": "30.03.2019", "last_modified": "30.03.2019", "crawl_date": "04.12.2020", "author_person": ["Uwe Kalbe"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Flüchtlinge", "Italien", "Libyen", "Mittelmeer"], "content": {"title": "»Sophia« am Ende", "description": "Nur Beobachtungen aus der Luft leistet sich die EU noch bis September. Frontex soll aufgestockt werden  - bis 2027. Beide Beschlüsse zeugen von Ignoranz gegenüber Menschenleben wie von Ohnmacht gegenüber eigenen Defiziten.", "body": {"": ["Sophia ist der Name eines Flüchtlingsmädchens, das auf der deutschen Fregatte »Schleswig-Holstein« geboren wurde. Das Schiff, in der marineinternen Bezeichnung »Sophia«, gab dem Mädchen seinen Namen zu einer Zeit, als ertrinkende Kinder im Mittelmeer eigentlich längst von einem in der Öffentlichkeit betrauerten Drama zum Ärgernis geworden waren. Trotzdem: Das Mädchen Sophia verrät die Genugtuung, die Menschen erfasst, wenn sie Leben gerettet haben, die Euphorie, die die Geburt eines Kindes begleiten kann. Dass danach auch die EU-Mission mit dem offiziellen Namen EUNAVFOR MED ihren Namen erhielt, zeugt zugleich von deren zwiespältigem Status.", "In erster Linie diente die Mission »Sophia« nämlich der Abwehr der nach Europa drängenden Menschen, nicht ihrer Rettung. »Sophia« sollte Schleuser bekämpfen, Hunderte Flüchtlingsboote wurden versenkt, damit sie nicht länger genutzt werden konnten. Und die Mission sollte libysche Milizen zu einem vorzeigbaren Küstenschutz ausbilden. Die Menschen an der Flucht zu hindern, war also ihre vorrangige Aufgabe - zugleich handelten die Kriegsschiffe der Sophia-Mission nach internationalem Seerecht und nahmen Schiffbrüchige an Bord. Meist landeten diese dann in einem italienischen Hafen. Schiffe der Mission haben seit Beginn des Einsatzes 2015 immerhin 45 000 Flüchtlinge nach Italien gebracht. In dem Maße allerdings, wie die libysche Küstenwache den Erwartungen ihrer europäischen Geldgeber entsprach, überließ man ihr die »Rettung« und Zurückführung der Schiffbrüchigen nach Libyen. Berichte gelangten an die Öffentlichkeit, dass EU-Kriegsschiffe die Menschen in ihren Schlauchbooten an der Weiterfahrt hinderten, um auf den libyschen Küstenschutz zu warten.", "Dass der libysche Küstenschutz mit Nachsicht behandelt wird, nachdem Italien 2018 das Kommando für die Rettungseinsätze im zentralen Mittelmeer an Libyen übergeben hat, passt ins Bild. Seenotretter klagten darüber, dass von den sieben Notrufnummern der Leitstelle in Tripolis keine einzige besetzt war. Man erreiche dort niemanden, beschwerten sie sich. Und wenn jemand zu erreichen sei, spreche er Arabisch statt dem vorgeschriebenen Englisch. Die EU drückt beide Augen zu, wie sich auch in der Kontrolle ihrer libyschen Partner zeigt. Vereinbart war ursprünglich, die Arbeit der libyschen Leitstelle zu überprüfen. Doch die Kontrollen wurden im Mai 2018 ausgesetzt, wie aus einem vertraulichen Bericht hervorgeht, den der Kommandant von »Sophia« Ende Dezember an die Mitgliedstaaten der EU verschickte.", "Die Weigerung der italienischen Regierung, Flüchtlinge an Land zu lassen, gab in dieser Woche wohl den Ausschlag: Die Mission »Sophia« wird im September eingestellt. Im Juli vergangenen Jahres hatte Rom angekündigt, auch von Bord der EU-Kriegsschiffe keine Flüchtlinge mehr aufzunehmen. »Sophia« wird ein halbes Jahr lediglich Beobachtungen aus der Luft fortsetzen. Eine eigene Rettung von Schiffbrüchigen ist damit nicht mehr möglich. Nach der Ertüchtigung der libyschen Partner und nachdem zivile Seenotretter in einer konzertierten Aktion von Politik und Justiz kaltgestellt und an der Fortsetzung ihrer Rettungseinsätze gehindert wurden, lautet der Konsens der EU-Staaten nun: Flüchtlinge sollen lieber ertrinken, als nach Europa zu gelangen. Die Zahl »illegaler« Grenzübertritte in die EU ging 2018 bereits auf 150 114 zurück - um 27 Prozent gegenüber dem Vorjahr.", "Auch deutsche Marineschiffe retteten immer weniger Schiffbrüchige. Waren es 2015 noch mehr als 10 500 Menschen, die von deutschen Schiffen aus Seenot gerettet wurden, sank ihre Zahl 2016 auf 8572. Im vergangenen Jahr nahmen deutsche Kriegsschiffe bis November noch 2839 Menschen auf. Grund: Die Schiffe wurden zunehmend von den Routen der Flüchtlinge weg verlegt. Die Unterbindung des Ölschmuggels wurde zu ihrer Aufgabe sowie die Kontrolle des Waffenembargos, das noch über das Regime von Muammar al-Gaddafi verhängt worden war, der bekanntlich schon 2011 mit Unterstützung westlicher Bombardements von seinen internen Gegnern gestürzt worden war. Im Januar schließlich setzte Deutschland seine Beteiligung an der Mission »Sophia« aus.", "Eine Kapitulation. Aber das Ziel der EU, die Abwehr der Flüchtlinge nach außen zu verlagern, ist näher gerückt. Und der Preis, den diese dafür zahlen, wird ignoriert. Berichte über libysche Lager, die von Hilfsorganisationen als »Konzentrationslager« bezeichnet werden, über Hunger, Ausweglosigkeit, Folter und Vergewaltigung, gar über Sklavenhandel lassen ahnen, wieso Menschen mit solchen Erfahrungen um keinen Preis dorthin zurückkehren wollen. Kein Wunder also auch, dass eine Gruppe von Flüchtlingen in dieser Woche ihrer Verzweiflung folgte und das Handelsschiff, das sie soeben aus dem Meer gerettet hatte, zu einem Kurswechsel bewog - mit welchen Mitteln, ist noch unklar. Der Vorwurf der Piraterie, den die rechtsgerichtete Regierung in Rom umgehend erhob, zeigt die Perfidie, von der sie sich leiten lässt.", "Einst hatte Italien mit der Mission »Mare Nostrum« die Flüchtlingsrettung im Mittelmeer nahezu allein bewältigt. Dem folgte mit einem Regierungswechsel die Kehrtwende. Nun verweigerte Rom sich nicht nur den Flüchtlingen, sondern auch jeder Unterstützung ihrer Helfer an Bord ziviler Seenotrettungsschiffe. Sie durften keine Flüchtlinge mehr in italienische Häfen bringen. Zum Teil wochenlang lagen Schiffe der zivilen Helfer vor den Küsten von Italien oder Malta, ohne anlegen zu dürfen. Mittlerweile sind sie beschlagnahmt, werden am Auslaufen gehindert, Kapitäne stehen vor Gericht.", "Die Internationale Organisation für Migration (IOM) spricht vom Mittelmeer als der gefährlichsten Grenze der Welt. 2018 seien rund 2200 Geflüchtete beim Versuch ums Leben gekommen, auf dem Seeweg nach Europa zu gelangen. Eine schrecklich erfolgreiche Außengrenzenpolitik der EU zeitigte ihre Ergebnisse: Der Anteil geretteter gegenüber ertrunkenen Menschen nimmt ab, obwohl doch die Zahl der Überfahrten stetig sank.", "Zugleich beschloss die EU in dieser Woche die Aufstockung der Grenzschutzbehörde Frontex von 1500 auf bis zu 10 000 Grenzschützer. Dass dies bis zum Jahr 2027 dauern soll, zeigt zugleich die Uneinigkeit der EU-Länder. Mit welchen Folgen, muss derzeit offen bleiben."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1133032.mission-ohne-humanitaere-komponente.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127023.strafrechtlich-eine-einfache-angelegenheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1090987.aquarius-wird-in-spanischer-hafenstadt-valencia-anlegen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}