{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141688.cottbus-mitgefuehl-fuer-alle-gewaltopfer.html", "query_keywords": ["asyl"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "03.12.2020", "author_person": ["Andreas Fritsche"], "author_organization": [], "news_keywords": ["AfD", "Asylpolitik", "Brandenburg", "Flüchtlinge"], "content": {"title": "Mitgefühl für alle Gewaltopfer", "description": "Messerattacken werden von der AfD instrumentalisiert, wenn sie in ihre Argumentationslinie passen. Mitgefühl und Hilfe verdienen aber alle Opfer von Gewalt.", "body": {"": ["Wenn es sich zugetragen hat, wie das Boulevardblatt »B.Z.« berichtet, war es ein schreckliches und kaltblütiges Verbrechen. Am Mittwoch in Cottbus stieß ein bereits durch andere Delikte aufgefallener 28-Jähriger aus Pakistan in einer Straßenbahn einem 19-Jährigen ein Messer in den Rücken, meldete die Polizei. Die Staatsanwaltschaft wertet das als versuchten Mord. Hinweise auf einen islamistischen Hintergrund gebe es nicht. Der 19-Jährige, dessen Zustand stabil ist, sei ein Zufallsopfer, so die Polizei. Die »B.Z.« schrieb, der 28-Jährige habe zugestochen, um Deutschland nicht verlassen zu müssen. Das wäre entsetzlich dumm. Denn nun wird er nach einer Haftstrafe ganz sicher abgeschoben. »Sofern die bekannt gewordenen Angaben stimmen, gibt es nichts, was diese Tat rechtfertigen könnte«, stellt der Linke-Kreisvorsitzende Matthias Loehr klar.", "Es ist lange her, dass ähnliche Vorfälle in Cottbus für Schlagzeilen sorgten. Anfang 2018 hatten Syrer vor einem Einkaufszentrum Einheimische mit Messern angegriffen. Das bescherte dem asylfeindlichen Verein »Zukunft Heimat« bei Kundgebungen bis zu 2000 Teilnehmer. Vereinschef Christoph Berndt wurde 2019 für die AfD in den Landtag gewählt. Aber Polizei, Ordnungsamt und Sozialarbeiter beruhigten die Lage. Aufrechnen sollte man nicht, aber erwähnen: Die Opferperspektive registrierte 2018 und 2019 zusammen 49 rechte Gewaltakte in Cottbus. Furchtbar sind alle Gewaltverbrechen. Aber nicht alle passen in die Argumentationslinie der AfD, die in einer Krise steckt und davon ablenken muss. Sie griff das Thema umgehend auf und erneuerte ihre Generalkritik an der Asylpolitik. Mitgefühl und Hilfe verdienen aber alle Opfer von Gewalt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1134302.was-tun-gegen-den-femonationalismus.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1125237.bestimmt-keine-protestwaehler.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1119457.bunte-welt-statt-blaues-wunder.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}