{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1131969.sardinen-bewegung-fisch-ohne-fahne.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "25.01.2020", "last_modified": "25.01.2020", "crawl_date": "04.12.2020", "author_person": ["Anna Maldini", "Rom"], "author_organization": [], "news_keywords": ["Bologna", "Emilia Romagna", "Italien", "Roma", "Sardinen"], "content": {"title": "Fisch ohne Fahne", "description": "Dass Italiens ultrarechter Ex-Innenminister Matteo Salvini ihr erklärter Feind ist, spricht für die »Sardinen«. Aber auch vor Italiens »Schicksalswahl« äußern sich die Flashmobber ansonsten lieber ethisch-moralisch als politisch.", "body": {"": ["Hunderte von Demonstrationen und Flashmobs haben sie in den vergangenen zehn Wochen in ganz Italien, aber auch anderswo in Europa und sogar weltweit organisiert. Ganz ihrem Anspruch gemäß haben sie Plätze mit Menschen gefüllt wie Sardinenbüchsen. In den nächsten Stunden wird sich zeigen, wie weit sie die italienischen Wähler tatsächlich beeinflusst haben: die »Sardinen«.", "Am Sonntag finden Regionalwahlen im süditalienischen Kalabrien statt, aber auch und vor allem in der Emilia Romagna mit ihrer Hauptstadt Bologna. Die Region war jahrzehntelang das »rote Herz« Italiens, weil hier seit dem Zweiten Weltkrieg immer die Linke den Ton angegeben hat. Man spricht von einer »Schicksalswahl«, denn sollten die Rechte und extreme Rechte gewinnen, wäre dies ein klares Zeichen für das gesamte Land.", "In Bologna sind auch die »Sardinen« entstanden und demonstrierten am vergangenen Wochenende wieder zu Zehntausenden, um den scheinbar unaufhaltsamen Vormarsch der rechtsextremen Lega zu stoppen. Sie begreifen sich nicht als Partei oder als »parteiähnliches Gebilde«, sondern als »Antikörper« gegen die Verrohung der politischen Kultur und die verbale Gewalt, die vor allem vom ehemaligen italienischen Innenminister und Lega-Chef Matteo Salvini geschürt wird. Dass sie irgendwie »links« sind, kann man daraus schließen, dass der Höhepunkt all ihrer Initiativen immer das gemeinsame Anstimmen von »Bella Ciao«, dem alten Partisanenlied, ist. Als im Dezember in Rom etwa 100 000 Menschen, die einem Aufruf der »Sardinen« gefolgt waren, auf der riesigen Piazza San Giovanni jenes Lied sangen, bekamen wohl alle eine Gänsehaut.", "Selbst bei dieser Mammutveranstaltung waren keine Parteifahnen, sondern nur Tausende von kleinen und großen, kunterbunten Sardinen zu sehen. Das ist eine der wenigen Bedingungen, die das Organisationskomitee für die Teilnahme gestellt hatte. Die andere: keine Beschimpfungen, keine Hasstiraden, gegen wen auch immer.", "Wenige Stunden später stellten die Sardinen einen ersten Katalog an Forderungen an die Politik auf. Sie wollen, dass die »Sicherheitsdekrete« abgeschafft werden, mit denen der damalige Innenminister Salvini vor einem Jahr die Flüchtlingspolitik enorm verschärfte, aber auch das Demonstrationsrecht einschränkte. Jegliche Form der Gewalt soll aus den »Tönen und Inhalten« der Politik verbannt werden. Die »Sardinen« verlangen von den Medien, dass sie so nahe wie möglich bei der Wahrheit bleiben, und wollen, dass die gewählten Politiker auf allen Ebenen konkrete Politik machen statt permanent Wahlkampf. Das sind allerdings - abgesehen von der Abschaffung der Sicherheitsdekrete - keine wirklich politischen Forderungen. Bei den Veranstaltungen sprechen zwar auch Vertreter von Migranten, der LGBT-Szene (Lesben, Schwule, Bisexuelle und Transgender), von Menschen in prekären Arbeitsverhältnissen oder Arbeitslosen - aber sie treten nie im Namen der »Sardinen« auf, obwohl die meisten Anwesenden sicherlich ihre Forderungen teilen. Da man keine Partei und auch keine politische Bewegung im eigentlichen Sinne ist und sein will, geht es in offiziellen Verlautbarungen immer nur um ethische, moralische Fragen.", "So auch in Bezug auf die Regionalwahl in der Emilia Romagna. Einer der Sprecher der »Sardinen«, der 32-jährige Wirtschaftswissenschaftler und Sportlehrer für behinderte Kinder, Mattia Sartori, hat sich persönlich für den Kandidaten der Mitte-links-Parteien, Stefano Bonaccini, und gegen Lucia Borgonzoni ausgesprochen, die von der Lega aufgestellt wurde. Aber weniger sie selbst als vielmehr Lega-Chef Salvini ist der wirkliche »Feind« der »Sardinen«. »Als Sardinen fürchten wir nicht einen eventuellen Sieg von Frau Borgonzoni. Wir konzentrieren uns auf den Nationalismus und Populismus; wenn der diese Wahlen verlieren würde, in die er so viel Zeit und Geld investiert hat, dann können die Sardinen ein Beispiel für viele Bürger in Europa und anderswo werden.« Tatsächlich findet man die »Sardinen« praktisch immer dort, wo Salvini Wahlkampf macht. Und das sind Hunderte von Auftritten, bei denen er sich fast immer allein und kaum mit seiner Spitzenkandidatin zeigt.", "Dagegen schließen die »Sardinen« einen Dialog mit Stefano Bonaccini (Demokratischen Partei), der die Emilia Romagna in den letzten fünf Jahren mit einer Mitte-links-Mehrheit regiert hat, nicht grundsätzlich aus. Aber sie wollen, so sagt ihr Sprecher Mattia Sartori, erst nach der Wahl über ihre Zukunft entscheiden. Dann sei es an der Zeit zu beschließen, was die »Sardinen« einmal werden wollen, »wenn sie groß sind«."]}}, "recommendations": []}