{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142211.integration-ankommen-schwer-gemacht.html", "query_keywords": ["geflücht", "refug", "asyl", "migrant", "flüchtl"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "24.11.2020", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Flüchtlinge", "Wohnen"], "content": {"title": "Ankommen schwer gemacht", "description": "Angesichts der humanitären Katastrophe von Moria erklärt sich Berlin aufnahmebereit. Die Kapazitäten sind da, die ersten Flüchtlinge sind bereits gelandet. Doch was passiert nach der Ankunft und wie steht es um die Integration?", "body": {"": ["Berlin will Flüchtlinge aus Moria aufnehmen, doch nach der Ankunft fangen viele Probleme erst an", "Von dieser Unterkunft können die meisten Geflüchteten nur träumen: Ein großer heller Gemeinschaftsraum führt auf eine ausladende Terrasse über den Dächern Neuköllns. Zahlreiche Pflanzen, Hängematten und gemütliche Sessel empfangen die Besucher*innen und laden zum Verweilen ein. Hier im »Sharehaus Refugio« leben und arbeiten auf fünf Etagen 38 Menschen aus zehn Nationen, die ihr Zuhause verloren und eine Zuflucht gefunden haben. »Hier gibt es keinen Zaun, keine Security, es ist eine ganz normale WG«, sagt die Leiterin der in Berlin einzigartigen Einrichtung, Anna Pass.", "Eine ganz normale Wohngemeinschaft ist das »Refugio« jedoch mitnichten, und das liegt nicht nur an den für Innenstadtverhältnisse günstigen Mietpreisen von 350 Euro für rund 20 Quadratmeter. Die Besonderheit zeigt sich bereits im Aufzug: Eine Liste mit Notfallnummern für psychosoziale Beratung hängt neben einem Zettel mit der Aufschrift »Free Yoga!«. Das Projekt der Berliner Stadtmission richtet sich an geflüchtete Menschen, die hier in ihren Fähigkeiten gefördert werden sollen. Es gibt Fahrrad- und Siebdruckwerkstätten, ein Sprachcafé und vieles mehr. Ein bis anderthalb Jahre sollen die Bewohner*innen hier bleiben, angesichts der insbesondere für Migrant*innen schwierigen Lage auf dem Wohnungsmarkt werden daraus auch mal mehrere Jahre. »Man sieht förmlich, wie die Menschen an Selbstbewusstsein zulegen«, freut sich Anna Pass.", "Dieses Glück haben jedoch nur die Wenigsten: Von den 20 000 Menschen, die zurzeit in den landeseigenen Flüchtlingsunterkünften leben, hat etwa die Hälfte Anspruch auf eine eigene Wohnung. Weil sie diese jedoch nicht finden, müssen sie über Jahre in beengten Verhältnissen in Gemeinschaftsunterkünften leben. Dies ist nur eines der vielen Probleme, die sich für Geflüchtete nach ihrer Ankunft in Berlin ergeben, die Initiativen der Geflüchtetenhilfe am Mittwoch an Berlins Integrationsbeauftragter Katarina Niewiedzial herantrugen.", "Ein weiteres ist die Verdammnis zur Untätigkeit, unter der viele der Ankommenden etwa durch Arbeitsverbote leiden, berichtet Barbara Meyer vom Kreuzberger Kunstverein »S27«, der Projekte für Geflüchtete anbietet. Die Ankommenden würden nicht verstehen, warum man ihnen verbiete zu geben und vorschreibe, nur zu nehmen, obwohl sie sich einbringen wollen. »Das Versorgungsprinzip ist ein super aggressives Prinzip, über das die Leute kontrolliert werden«, kritisiert Meyer.", "Diese Erfahrung hat auch Mohammed Jouni gemacht. 1998 kam er mit seiner Familie aus dem Libanon nach Deutschland. Nach ihrer Ankunft war sein Leben geprägt von Unsicherheit und Untätigkeit: Kettenduldung, Arbeitsverbot, Transferleistungen. Beim Projekt »BeVisible« hat er gelernt, seine Kompetenzen zu aktivieren und sich in die Gesellschaft einzubringen. Im Verein Trixiewiz gibt er diese Erfahrung als Berater nun an andere weiter. »Es ist sehr emotional, wenn die Leute merken: Ich bin wer, ich kann was, ich engagiere mich und fordere mein Recht ein«, erzählt er.", "Mohammed Jouni, der die Flüchtlingsselbstorganisation »Jugendliche Ohne Grenzen« mit aufgebaut hat, hält den Begriff »Integration« daher für falsch. »Was ich aus den Schulungen mitgenommen habe, ist der Mut zu sagen: Ich integriere mich nicht«, sagt er und erklärt sogleich, was er damit meint: »Die Leute sind nicht gekommen, um sich zu integrieren. Sie haben eigene Ideen, wie sie sich selbst verwirklichen wollen. Wenn das abweicht von der Mehrheitsgesellschaft kommt es zu Konflikten - und das ist gut, denn nur so können wir uns gegenseitig verstehen«, ist er überzeugt. Statt sich dem »Einheitsbrei« anzupassen appelliert er: »Desintegriert euch, passt euch nicht an, bringt euch ein!«", "In Sammelunterkünften ist ein selbstbestimmtes Leben jedoch nur schwer möglich. Doch was tun, wo doch bezahlbarer Wohnraum zunehmend zur Mangelware wird? Mit einem Runden Tisch versucht der rot-rot-grüne Senat mehr Geflüchtete in eigene Wohnungen zu vermitteln. Denn bisher sieht die Bilanz mager aus: Zwischen 2014 und 2019 haben gerade einmal 15 000 eine eigene Wohnung bekommen, rund 1800 davon bei städtischen Wohnungsbaugesellschaften. Diese haben zwar eine Quote, wie viele Flüchtlinge sie jährlich unterbringen müssen, die sie sogar übererfüllen, allerdings liegt diese bei gerade einmal 275 Menschen. Bei den bisherigen Unterbringungszahlen würde es mehr als 30 Jahre dauern, alle 10 000 derzeit wohnungslosen Geflüchteten in kommunalen Wohnungen unterzubringen.", "Für Barbara Meyer liegt das Problem auch in zu strengen baurechtlichen Vorgaben und starrem Verwaltungshandeln: »Wir müssen mehr provisorische Wohnlösungen zulassen«, so die Künstlerin. Statt Überregulierung brauche es einen flexibleren Umgang, etwa mit Freiflächen, die erst in einigen Jahren bebaut werden. »Hier ist die Angst vor einer Besetzung so groß, dass lieber in Security investiert wird, statt die Flächen zu nutzen.« Doch das alles bringe nichts, wenn die Menschen am Ende dann doch abgeschoben werden - oder wie im Fall von Moria gar nicht erst hierher kommen. Das Dublinsystem, das regelt, welche Länder für die Asylsuchenden zuständig sind, müsse daher dringend angegangen werden, fordert sie. »Moria ist nur ein Pickel in diesem kranken Geflecht.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144255.mehr-platz-zum-leben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1138256.fluechtlingsrat-fordert-bessere-unterbringung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135309.gefangen-in-der-masse.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}