{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135594.konzentrationslager-dachau-das-deutsche-volk-vergisst-zu-schnell.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "18.04.2020", "last_modified": "18.04.2020", "crawl_date": "24.11.2020", "author_person": ["Michael Backmund und Thies Marsen"], "author_organization": [], "news_keywords": ["Bayern", "Holocaust", "Juden", "Konzentrationslager", "Nationalsozialismus", "Rechtsradikalismus", "Roma", "Sinti", "Sinti und Roma"], "content": {"title": "»Das deutsche Volk vergisst zu schnell«", "description": "»Die Täter haben Namen«: Noch 1995 führte die Auflistung der Unternehmen, die NS-Zwangsarbeit nutzten, zu einer juristischen Auseinandersetzung. Bis heute ist die Erinnerung an das KZ Dachau hart umkämpft.", "body": {"": ["Den Soldaten der siebten US-Armee bietet sich ein Bild des Grauens, als sie am 29. April 1945 zur Mittagszeit das KZ Dachau erreichen. Sie stoßen auf Waggons eines Evakuierungszugs, der zwei Tage zuvor aus dem KZ Buchenwald eingetroffen ist - darin hunderte Leichen. Auch im Lager selbst türmen sich Tote. Das KZ ist mit über 32 000 Häftlingen völlig überfüllt - viele krank und unterernährt. Doch schon zwei Tage später begehen die Überlebenden eine 1. Mai-Feier auf dem Lagergelände und schwören, die Erinnerung an ihre toten Kameraden aufrechtzuerhalten. Doch es wird noch viele Jahrzehnte dauern, bis in Dachau den Verbrechen der NS-Zeit und ihrer Opfer würdig gedacht wird.", "Erinnerung ist keine Sache der Vergangenheit, sondern findet in der Gegenwart statt und ist stets umkämpft. Auch heute, wenn etwa ein AfD-Politiker eine »erinnerungspolitische Wende um 180 Grad« fordert. An kaum einem Ort zeigt sich der Kampf um die Erinnerung so plastisch wie in Dachau. Jener kleinen Stadt vor den Toren der früheren »Hauptstadt der Bewegung«, an deren Rand die Nazis im März 1933 eines ihrer ersten Konzentrationslager errichteten. In der Nachkriegszeit hätten viele Politiker und Bürger die Überreste des Lagers am liebsten abgerissen, planiert, ausgelöscht - und damit auch die Erinnerung an die Verbrechen.", "»Das gehört zu den betrüblichsten Kapiteln unserer Geschichte: der Umgang mit den Verfolgten«, sagt Friedbert Mühldorfer. Der heute 68-Jährige hat jahrzehntelang Besucher durch die KZ-Gedenkstätte geführt. Mühldorfer kam Anfang der 1970er Jahre zum ersten Mal nach Dachau, lernte Überlebende des KZ kennen und musste erleben, wie diese gesellschaftlich geächtet wurden: »Erinnerung war lange kein Thema. Die Überlebenden wurden ausgegrenzt, gleichzeitig kamen viele Nazis wieder frei.«"], "Lager für politische Gegner": ["Die Nationalsozialisten inhaftierten im KZ Dachau über 200 000 Menschen und ermordeten etwa 43 000 von ihnen. Juden, Sinti und Roma, Homosexuelle, Geistliche, Sucht- und psychisch Kranke, Arbeitsverweigerer, später Nazigegner aus ganz Europa. Kurz vor Kriegsende wurden in den Dachauer Außenlagern rund 10 000 Jüdinnen und Juden durch Arbeit vernichtet. Doch am Anfang hatte das Lager eine andere Funktion: »Am Mittwoch wird in der Nähe von Dachau das erste Konzentrationslager eröffnet. Hier werden die gesamten kommunistischen und - soweit notwendig - Reichsbanner- und marxistischen Funktionäre, die die Sicherheit des Staates gefährden, zusammengezogen.« Vor diesem Zeitungsartikel vom 22. März 1933 bleibt Friedbert Mühldorfer stehen, wenn er mit Schulklassen die Ausstellung der Gedenkstätte besucht. »Das stand in allen wesentlichen Zeitungen in Deutschland, es sollten alle lesen als Abschreckung. Der Zeitungsartikel beschreibt ganz offen die Funktion des Lagers: Ein Lager ausschließlich für die politischen Gegner, und zwar vor allem aus der Arbeiterbewegung.«", "Doch das wird oft unterschlagen. Bis heute ist es eine Standardfloskel insbesondere von CSU-Politikern, sogenannte Linksextremisten mit Rechtsextremisten gleichzusetzen, selbst bei Gedenkfeiern in Dachau. Und die Vereinigung der Verfolgten des Naziregimes (VVN) wird vom bayerischen Verfassungsschutz weiter als linksextremistisch eingestuft, weil sie einen »kommunistisch orientierten Antifaschismus« verfolge. Das hat dazu geführt, dass der VVN Ende 2019 die Gemeinnützigkeit entzogen worden ist.", "Die meisten Deutschen wollten schon bald nichts mehr hören von der Nazi-Zeit. Allein schon der kleine, aber eindrückliche Gedenkort, den überlebende Häftlinge noch 1945 im einstigen Krematorium des KZ Dachau eingerichtet hatten, war vielen ein Dorn im Auge: So beantragte etwa der Dachauer CSU-Landrat im Juni 1955 den Abriss des Krematoriums. Das KZ-Gelände wurde zu dieser Zeit als Flüchtlingslager genutzt. In den einstigen Häftlingsbaracken waren sogenannte Vertriebene untergebracht.", "Dass nach 20 Jahren doch noch eine angemessene Gedenkstätte entstehen konnte, ist einer in der bayerischen Geschichte einmaligen Koalition zu verdanken: Eine Handvoll einstiger Dachau-Häftlinge gründeten ein Komitee - darunter der CSU-Politiker Alois Hundhammer, der Weihbischof Johannes Neuhäuser und der Kommunist Otto Kohlhofer. Zu den raren Unterstützern gehörte Wilhelm Hoegner. Der Sozialdemokrat war selbst vor den Nazis ins Exil geflohen. Mitte der 1950er Jahre wurde er kurzzeitig bayerischer Ministerpräsident. »Das deutsche Volk vergisst zu schnell. Es will aus der Geschichte nichts lernen«, kritisierte Hoegner am 24. April 1955 bei einer Gedenkfeier in Dachau. »Diese Geschichte ist mit Blut geschrieben, und diese Blutflecken lassen sich aus dem Buch der Geschichte nicht tilgen.«", "Erst zehn Jahre später, am 9. Mai 1965, konnte die Gedenkstätte eingeweiht werden. 640 ehemalige Häftlinge und tausende Besucher versammelten sich auf dem einstigen Appellplatz: In einem einzigartigen Manifest des Internationalen Dachau-Komitees fordern die Überlebenden, dass alles unternommen wird, um »die Verjährung der NS-Verbrechen zu verhindern und die Verbrecher der gerechten Strafe zuzuführen«.", "Erste Leiterin der KZ-Gedenkstätte wurde Ruth Jakusch, geborene Eisenberg. Die Tochter einer jüdischen Familie aus Frankfurt am Main hatte im Exil überlebt und war mit den Alliierten zurückgekehrt - als Dolmetscherin bei den Dachauer Prozessen. Zwischen 1945 und 1948 wurden über 1700 Mitglieder der SS-Wachmannschaften von KZs angeklagt und mindestens 268 von der US-Besatzungsmacht hingerichtet. Doch Ende der 1950er Jahre waren alle NS-Täter wieder auf freiem Fuß.", "Ruth Eisenberg lernte in den Dachauer Prozessen den früheren Häftling Hugo Jakusch kennen. Die beiden verliebten sich und heirateten. Ruth Jakusch prägte die Gedenkstätte zehn Jahre lang - und widerstand Einflussnahmen aus der Politik, wie ihr Mann in einem Interview 1988 erzählte: »In der Ausstellung ist ein großes Foto drinnen, wo man den Hitler mit Krupp sieht und mit noch so ein paar Industriellen. Und dieses Plakat sollte unbedingt weg. Aber die haben den Hitler groß gemacht.« Das Plakat blieb hängen.", "Viele Opfergruppen jedoch waren lange Zeit vergessen. Insbesondere Sinti und Roma, die wie die Juden seit Jahrhunderten diskriminiert und ausgegrenzt werden. Bayern spielte dabei eine besondere Rolle: Lange vor 1933 richtete die Münchner Polizei eine sogenannte Zigeuner-Zentrale ein. Deren Daten erleichterten den Nazis ihre Vernichtungspolitik. Insgesamt ermordeten die Nazis mehr als 300 000 deutsche Sinti und osteuropäische Roma, unzählige wurden eingesperrt, deportiert und zwangssterilisiert. Auch nach 1945 wurden die Daten von der Polizei weiterverwendet. Der Verband deutscher Sinti machte 1980 auf diesen Skandal aufmerksam: Mit einem Hungerstreik auf dem Gelände der KZ-Gedenkstätte Dachau."], "Die Täter haben Namen": ["13 Jahre später wurde die Gedenkstätte erneut Schauplatz einer politischen Aktion, diesmal von Roma. Nach der Wiedervereinigung war die rassistische Gewalt eskaliert. Statt den Pogromen entgegen zu treten, beschloss die Bundesregierung das Asylrecht stark einzuschränken. Direkt davon betroffen waren auch Menschen, die von den Nationalsozialisten verfolgt worden waren: Roma aus Südosteuropa. Hunderte suchten deshalb Schutz vor Abschiebung in der KZ-Gedenkstätte: Die dortige evangelische Versöhnungskirche wurde vom 16. Mai bis zum 8. Juli 1993 zur Roma-Fluchtburg.", "Doch Bayerns Innenminister Günther Beckstein blieb unerbittlich, ließ ein mit Stacheldraht eingezäuntes Abschiebelager vorbereiten und drohte, die KZ-Gedenkstätte räumen zu lassen. Schließlich erhielten die Roma freien Abzug, fast alle wurden letztlich in die vom Bürgerkrieg zerstörten Regionen Jugoslawiens abgeschoben.", "Schon zwei Jahre später folgte der nächste große Polizei-Einsatz in Dachau - wieder ging es um ein verdrängtes Kapitel der Nazi-Vergangenheit: Ausbeutung durch Zwangsarbeit. Zum 30. April 1995, dem 50. Jahrestag der Befreiung, erstattete Edmund Stoiber als erster bayerischer Ministerpräsident der Gedenkstätte einen offiziellen Besuch ab. Draußen auf der Zugangsstraße forderten Demonstrierende die »sofortige Entschädigung für Zwangsarbeiter«. Die Polizei beschlagnahmte mit Gewalt eines der 36 in sieben Sprachen getragenen Transparente - Aufschrift: »Die Täter haben Namen: BMW, Siemens, BASF, Deutsche Bank, Daimler Benz, Dresdner Bank, Bayer Werke.« Die Münchner Staatsanwaltschaft leitete gegen den Anmelder der Demonstration, den KZ-Überlebenden und einstigen Zwangsarbeiter Martin Löwenberg, ein Verfahren ein - wegen übler Nachrede.", "Heute ist die Gedenkstätte Dachau weitgehend akzeptiert. Die Staatsregierung hat gerade 110 Millionen Euro für die Neugestaltung der Gedenkstätten in Bayern zugesagt. Auch die Frühphase des Lagers in Dachau solle künftig angemessen thematisiert werden, so die Leiterin der KZ-Gedenkstätte Gabriele Hammermann. Dafür müssten aber auch Gebäude auf dem Areal des ersten Lagerkomplexes für politische Gegner in die Ausstellung einbezogen werden. Doch bis heute wird dieser Bereich von der Bayerischen Bereitschaftspolizei genutzt. Der Kampf um die Erinnerung ist nicht vorbei."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1137866.opfer-von-nazis-und-nachlaessigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1109642.reise-nach-auschwitz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1130383.sinti-und-roma-mahnen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}