{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1130922.links-kanax-stimme-der-migranten.html", "query_keywords": ["migrant", "migration"], "creation_date": "06.01.2020", "last_modified": "06.01.2020", "crawl_date": "24.11.2020", "author_person": ["Tim Zülch"], "author_organization": [], "news_keywords": ["Berlin", "DIE LINKE", "Einwanderung", "Flüchtlinge", "Neukölln", "Rechtsradikalismus"], "content": {"title": "Stimme der Migranten", "description": "Das Netzwerk Links*Kanax sagt dem Rechtsruck den Kampf an. Nach der Demonstration gegen Neonazi-Angriffe in Neukölln stehen nun eine solidarische Gesellschaft und offene Migrationspolitik auf der Agenda.", "body": {"": ["Das Netzwerk Links*Kanax will Menschen mit Flucht- und Migrationsgeschichte stärken", "Menschen mit migrantischem Hintergrund sind in Parteien deutlich unterrepräsentiert - auch in der Linkspartei. Das will Links*Kanax ändern: »Die LINKE ist noch zu wenig divers«, heißt es in der Gründungserklärung des Mitte vergangenen Jahres gegründeten Netzwerks. »Das wollen wir ändern! Und wir möchten mehr Kanax für die Partei begeistern.« Durch die Vernetzung soll die migrantische Stimme innerhalb und außerhalb der Partei hörbarer und sichtbarer gemacht werden. Die Gründer*innen des bundesweiten Netzwerks, zu denen unter anderem Hamze Bytyci und Elif Eralp vom Landesvorstand Berlin sowie Ferat Kocak und Belma Bekos vom Bezirksverband Neukölln gehören, wollen damit dem »bedrohlichen Rechtsruck« etwas entgegensetzen.", "Ferat Kocak wurde selbst bereits mehrfach von Neonazis angegriffen. Bei einem Brandanschlag auf sein Auto 2018 kamen er und seine Familie nur durch Glück mit dem Leben davon. Bei der jüngsten Anschlagsserie im Dezember war auch der Imbiss eines Onkels von Kocak betroffen (»nd« berichtete). Kocak glaubt zwar nicht, dass der Anschlag ihm galt, wohl aber migrantischen Strukturen. »Seit 2016 versuche ich im Süden Neuköllns eine Struktur gegen diese Angriffe aufzubauen«, sagt Kocak am Rande eines Treffen des Netzwerks im Gemeindezentrum Gropiusstadt im Dezember.", "Den Erfolg der Mobilisierung konnte man kürzlich auf der Demonstration »Kein Platz für Nazis!« des »Bündnis Neukölln: Miteinander für Demokratie, Respekt und Vielfalt« gegen die inzwischen drei Jahre andauernde Reihe von rechten Attacken in Neukölln beobachten. Rund 1000 Personen zogen durch Nord-Neukölln und forderten eine rasche Aufklärung der Anschlagsserie, bei der Polizei und Staatsschutz nach wie vor weitgehend im Dunkeln tappen und Ermittlungspannen eingestehen mussten.", "Kocak macht auch die regelmäßigen Razzien in Neukölln im Rahmen des Kampfes gegen die sogenannte Clankriminalität mitverantwortlich für die jüngsten Neonazi-Aktivitäten im Kiez und spricht von »institutionellem Rassismus«. Ein Vorwurf, den Bezirksbürgermeister Martin Hikel (SPD) entschieden zurückweist. »Wir erleben seit über zwei Jahren eine Terrorserie im Süden unseres Bezirkes, die nicht hinnehmbar ist. Wenn Rechtsextreme mit terroristischen Mitteln versuchen, Menschen und ihre Familien zu verängstigen, dann muss der Staat alles aufbieten, was möglich ist«, so Hikel.", "Auch in den innerparteilichen Diskurs der Linkspartei möchte das neu gegründete Netzwerk intervenieren. Dieser sei in den letzten Jahren »leider teilweise auch von migrationskritischen Tönen einiger Genoss*innen geprägt«, die »jahrelang geltende Positionen wie die der ›offenen Grenzen für alle Menschen‹ infrage stellen«, heißt es in der Gründungserklärung. Gemeint sind unter anderem Positionen, die prominent von Sarah Wagenknecht vertreten wurden.", "»Wenn sie ein Poster machen wollen, holen sie uns, aber unsere Stimme wird nicht gehört«, ärgert sich Belma Bekos vom Bezirksverband Neukölln. Zwar sei auf fast jeder Liste eine Person mit migrantischem Hintergrund vertreten, diese sei aber »oft nur für ein migrationsbezogenes Thema zuständig«. Diese Kritik teilt auch Ferat Kocak. »Die Leute, die da sind, werden oft nicht gehört. Mein Eindruck ist, dass Positionen, die nicht passen, nicht zugelassen werden.« So sei es etwa mittlerweile mitunter schwierig, kurdische oder palästinensische Positionen innerhalb der Partei zu vertreten. In der Führungsebene der Partei seien nur sehr wenige Menschen mit Migrationshintergrund vertreten. »In Berlin haben wir wenige Politiker mit migrantischem Hintergrund. Eigentlich haben wir nur eine Person im Abgeordetenhaus: Hakan Taş«, sagt Bekos.", "Während der Anteil von Politikern mit Migrationshintergrund bei der Linksfraktion im Bundestag bei knapp 19 Prozent liegt, liege die Quote im Berliner Abgeordnetenhaus mit nur einem Abgeordneten bei knapp vier Prozent. Bei Grünen und SPD sind es rund 18 Prozent, wie der Mediendienst Integration berechnet hat. Insgesamt sei nach dieser Untersuchung der Anteil von Abgeordneten mit Migrationshintergrund in allen Parteien »deutlich unterrepräsentiert«.", "Im März plant das Netzwerk Links*Kanax nun »eine Diskussionsrunde mit anschließender Release Party in Berlin, um mit Aktivist*innen und Expert*innen einen Aktionsplan für eine solidarische Gesellschaft zu entwickeln und konkrete Projekte für unser Netzwerk zu diskutieren«.", "Vor allem müssten sprachliche Barrieren abgebaut werden, findet Kocak. »Wir achten in Neukölln zum Beispiel darauf, dass wir unsere Flyer mehrsprachig herstellen. Denn wie sollen wir zusammen Politik machen, wenn wir eine Sprache sprechen, die viele nicht verstehen?«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1137934.linke-vereint-fuer-aufnahme-gefluechteter.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1132239.die-zivilgesellschaft-gibt-keine-ruhe.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131423.auf-der-feindesliste.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}