{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1125709.heinrich-bedford-strohm-evangelische-kirche-beteiligt-sich-mit-schiff-an-seenotrettung.html", "query_keywords": ["flüchtl"], "creation_date": "12.09.2019", "last_modified": "12.09.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["EKD", "Evangelische Kirche", "Flüchtling", "Mittelmeer", "Seenot", "Seenotrettung"], "content": {"title": "Evangelische Kirche beteiligt sich mit Schiff an Seenotrettung", "description": "Die Evangelische Kirche in Deutschland will sich künftig mit einem eigenen Schiff an der Rettung von Flüchtlingen im Mittelmeer beteiligen. Der Ratsvorsitzende Bedford-Strohm forderte zudem, die Kriminalisierung von Seenotrettern zu beenden.", "body": {"": ["Ratsvorsitzende Heinrich Bedford-Strohm: »Wer Menschen vor dem Ertrinken rettet, darf nicht kriminalisiert werden.«", "Berlin. Die Evangelische Kirche in Deutschland (EKD) will ein eigenes Schiff zur Seenotrettung von Flüchtlingen ins Mittelmeer schicken. Nach gründlicher Prüfung habe der Rat der EKD beschlossen, eine entsprechende Resolution des jüngsten Kirchentages umzusetzen, sagte der Ratsvorsitzende Heinrich Bedford-Strohm am Donnerstag in Berlin. »Es ist mehr als Symbolik, es geht um exemplarisches Handeln. Es werden ganz konkret Menschen gerettet«, betonte er.", "Der Rat wisse, dass es auch in der Kirche Menschen gebe, die eine solche Aktion kritisch sehen. Die Entscheidung sei aber in der Kirchenkonferenz und im Rat der EKD »in großer Einmütigkeit getroffen« worden.", "Die Kirche trete gleichzeitig für eine politische Lösung des Umgangs mit geretteten Flüchtlingen ein. »Wir müssen einen Verteilmechanismus in Europa zustande kriegen, der verhindert, dass bei jedem einzelnen Schiff wieder von Neuem darum geschachert wird, ob Menschen an Land dürfen und wohin sie gehen dürfen.« Bedford-Strohm wies zudem darauf hin, dass die Kirchen seit Jahrzehnten in Afrika Entwicklungsprojekte förderten, um Menschen in ihren Ländern Perspektiven zu geben.", "Bedford-Strohm zufolge wird die EKD das Rettungsschiff nicht selbst kaufen und betreiben. Dies solle über einen Trägerverein »in einem breiten gesellschaftlichen Bündnis« geschehen. Es werde Monate dauern, bis das Schiff gekauft und umgebaut ist. Die EKD werde auch bei der katholischen Kirche darum werben, sich zu engagieren.", "Der EKD-Ratsvorsitzende forderte, die Kriminalisierung von Seenotrettern zu beenden. »Wer Menschen vor dem Ertrinken rettet, darf nicht kriminalisiert werden.« Er verlangte zudem, dass die staatliche Seenotrettung im Mittelmeer wieder aufgenommen wird.", "Bedford-Strohm betonte, es sei unverantwortlich, gerettete Flüchtlinge der libyschen Küstenwache zu übergeben, die sie dann in libysche Lager bringt. Der Projektleiter der Organisation Ärzte ohne Grenzen in Libyen, Christoph Hey, berichtete, die Lebensbedingungen in diesen Lagern seien »entsetzlich und teilweise unmenschlich«. Die Menschen seien gezwungen, auf engstem Raum zu hausen, es gebe keine Frischluftzufuhr und kein Tageslicht. »Zu diesen Lebensbedingungen kommt die sehr, sehr schlechte Ernährungssituation, eine erbärmliche Hygienesituation.« Krankheiten breiteten sich aus.", "Hey forderte die Bundesregierung auf, »das Leid in den Flüchtlingslagern zu beenden, die Menschen, die in diesen Lagern interniert sind, zu evakuieren, und sich in Europa dafür stark zu machen, dass es Fluchtwege gibt und sichere Häfen, wo diese Menschen an Land gehen können«.", "Der Potsdamer Oberbürgermeister Mike Schubert (SPD) wies darauf hin, dass sich inzwischen 90 Städte zu »sicheren Häfen« erklärt hätten und bereit seien, mehr Flüchtlinge aufzunehmen, als es ihre Pflicht sei. Bislang würden die Länder diesen Kommunen aber keine Flüchtlinge zuweisen. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1140491.leinen-los-fuer-die-sea-watch.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135606.das-corona-logbuch-zwei-bootsfluechtlinge-in-libyen-erschossen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131672.mission-lifeline-libyen-konferenz-bringt-keine-fortschritte-fuer-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}