{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1119091.sea-watch-fluechtlinge-auf-lampedusa-an-land-gegangen.html", "query_keywords": ["migrant", "einwander", "geflücht", "flüchtl"], "creation_date": "20.05.2019", "last_modified": "20.05.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Italien", "Matteo Salvini", "Seenotrettung"], "content": {"title": "Flüchtlinge auf Lampedusa an Land gegangen", "description": "Auch die verbliebenen 47 Flüchtlinge, die auf der »Sea-Watch 3« konnten auf Lampedusa an Land gehen. Italiens Innenminister Matteo Salvini ist deshalb empört. Ginge es nach ihm, wären die Flüchtlinge nicht in Italien an Land gegangen.", "body": {"": ["Rechter Innenminister Matteo Salvini empört / »Sea-Watch 3« beschlagnahmt", "Rom. Vier Tage nach der Rettung von 65 Bootsflüchtlingen durch die deutsche Hilfsorganisation Sea-Watch haben die italienischen Behörden deren Hilfsschiff beschlagnahmt und die Migranten an Land gebracht. Die italienische Finanzpolizei setzte die »Sea-Watch 3« am Sonntag in italienischen Gewässern fest. Die verbliebenen 47 Migranten an Bord wurden am Abend in Motorbooten auf die Insel Lampedusa gebracht. Der rechtsradikale Innenminister Matteo Salvini reagierte empört.", "Die Hilfsorganisation erklärte: »Die Häfen sind offen! Die italienischen Behörden haben die Anlandung unserer verbliebenen Gäste erlaubt«, schrieb Sea-Watch am Sonntagabend auf Twitter. »Wir sind froh, dass die Verfassung in Italien mehr Macht hat, als ein Minister, der laut UN das Recht bricht. Unser Dank gilt der italienischen Bevölkerung«. Zur Beschlagnahme ihres Schiffes machte Sea Watch keine Angaben.", "Das zivile Rettungsschiff »Sea-Watch 3«, das unter niederländischer Flagge fährt, hatte insgesamt 65 Migranten am Mittwoch vor der Küste Libyens aus Seenot gerettet. Die Besatzung erklärte danach, viele der geretteten Menschen litten unter Erschöpfung, Dehydrierung und Seekrankheit. Außerdem benötigten einige der Geretteten psychologische Betreuung. Familien mit Kindern durften deshalb von Bord gehen. 47 Geflüchtete blieben auf dem Schiff zurück.", "Italiens Innenminister Matteo Salvini von der rechtsradikalen Lega hatte die »Sea-Watch 3« dennoch davor gewarnt, sich italienischem Hoheitsgewässern zu nähern. »Unsere Häfen sind und bleiben geschlossen«, bekräftige er. Salvini verbietet seit seinem Amtsantritt vor einem Jahr privaten Hilfsorganisationen, mit ihren Schiffen in Italien anzulegen. In der Folge mussten Migranten immer wieder tagelang auf Rettungsschiffen ausharren, bis ihr Landgang mit Italien oder anderen Ländern ausgehandelt war.", "Dass die Migranten an Bord der »Sea-Watch 3« von italienischen Beamten auf die Insel Lampedusa südlich von Sizilien gebracht wurden, erfuhr Salvini offenbar erst durch die Berichterstattung im Fernsehen. Er stellte daraufhin die Frage, wer in der Regierung eine solche Entscheidung gegen seine ausdrückliche Anordnung getroffen habe.", "Vize-Ministerpräsident Luigi Di Maio von der mit der Lega regierenden populistischen Fünf-Sterne-Bewegung entgegnete, es sei unabdingbar, die Passagiere eines beschlagnahmten Schiffes an Land zu bringen. Die Debatte um den Umgang mit Bootsflüchtlingen in Italien wird derzeit zusätzlich durch den Wahlkampf für die Europawahl kommende Woche angeheizt.", "Salvini präsentiert sich hier als Verteidiger Italiens gegen illegale Einwanderung. Er plant derzeit dazu eine Notverordnung, die dem Kabinett womöglich bereits am Montag zur Abstimmung vorgelegt wird.", "Diese sieht vor, dass der Innenminister die Befugnis erhält, Schiffen die Einfahrt in italienische Gewässer aus Gründen der öffentlichen Ordnung zu untersagen. Geplant ist überdies, dass Hilfsschiffe für jeden Migranten, den sie ohne Erlaubnis nach Italien bringen, 3500 bis 5500 Euro Strafe zahlen müssen.", "Das UN-Hochkommissariat für Menschenrechte rief Italien in einem Brief an das Außenministerium in Rom dazu auf, diese Notverordnung nicht zu beschließen. Salvini wies die Kritik der UNO an seinem Vorhaben am Sonntag mit scharfen Worten zurück.", "Es handele sich hier um einen »internationalen Organismus, der die Steuerzahler Milliarden Euro kostet, der Nordkorea und die Türkei als Mitglieder hat und der Italien Moralpredigten über Menschenrechte hält«, sagte Salvini und fügte hinzu: »Das verleitet zum Lachen.«", "Die EU hat die Rettung von Geflüchteten im Mittelmeer vorerst eingestellt. Immer wieder ertrinken Bootsflüchtlinge im Mittelmeer, die meisten beim Versuch einer Überfahrt von Libyen in die EU. Das UN-Flüchtlingshilfswerk UNHCR spricht deshalb von »der tödlichsten Meeresüberquerung der Welt«. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1124637.fluechtlinge-der-open-arms-gehen-an-land.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124478.nur-die-minderjaehrigen-duerfen-die-open-arms-verlassen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124378.open-arms-darf-hafen-in-italien-ansteuern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}