{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1115533.seenotrettung-notwehr-nicht-piraterie.html", "query_keywords": ["flüchtl"], "creation_date": "29.03.2019", "last_modified": "29.03.2019", "crawl_date": "04.12.2020", "author_person": ["Christian Klemm"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Flüchtlinge", "Libyen", "Menschenrechte", "Mittelmeer"], "content": {"title": "Notwehr, nicht Piraterie", "description": "Die Berichte über eine Seenotrettung im Mittelmeer sind widersprüchlich. Was auch immer genau an Bord passiert ist: Es ist mehr als verständlich, dass die Flüchtlinge nicht zurück nach Libyen wollen.", "body": {"": ["Christian Klemm über eine Rettung von Flüchtlingen im Mittelmeer", "»Piraterie«, »Kaper«, »Entführung« - die Benennungen eines Vorganges auf dem Mittelmeer könnten kaum drastischer ausfallen. Ob zutreffend oder nicht: Was sich am Dienstag und Mittwoch vor der libyschen Küste abgespielt hat, ist Selbstschutz. Man könnte es auch Notwehr bei Gefahr in Verzug nennen. Denn die Flüchtlinge, die erst von einem Tanker in Seenot gerettet wurden und mit diesem dann Kurs auf Malta nahmen, sollten zurück nach Libyen gebracht werden. In ein Land, das seit der Vertreibung von Staatschef Gaddafi durch eine westliche Kriegsallianz praktisch gescheitert ist. Flüchtlinge werden dort in überfüllte Lager gesperrt, wo sie nicht selten hungern und zwischen Matratzen und Müll vor sich hin vegetieren. Vergewaltigungen, Folter und Verstümmelungen sind dort üblich, Krankheiten breiten sich rasend schnell aus. Berichte von Zeugen dieser Zustände sind grausam. Ein Mann aus Westafrika beschreibt sie in einer vor wenigen Tagen veröffentlichen Studie so: »Es ist unbeschreiblich. Es gibt keine Worte dafür.«", "Die Regierungen in der EU wissen von den Berichten aus den libyschen Lagern. Brüssel arbeitet aber weiter mit den Behörden im Maghreb zusammen - und ignoriert die Menschenrechtsverletzungen. Das Ziel ist klar: So wenig Flüchtlinge wie möglich nach Europa lassen. Dass die EU dabei Geld an Verbrecher überweist, ist eine Schande - vor allem für ein Staatenbündnis, das sich die Wahrung der Menschenrechte auf die Fahnen schreibt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1127023.strafrechtlich-eine-einfache-angelegenheit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1101423.europaeisches-asylrecht-gute-idee.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1096788.toedliche-abschottung-europas.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}