{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1128654.linke-in-der-krise-mehr-mut-zum-populismus.html", "query_keywords": ["flüchtl", "zuwander"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "24.11.2020", "author_person": ["Jana Frielinghaus"], "author_organization": [], "news_keywords": ["DIE LINKE", "Hartz IV", "Katja Kipping", "linke Bewegung", "linke Parteien"], "content": {"title": "Mehr Mut zum Populismus", "description": "Die Linksfraktion im Bundestag hat eine neue Spitze. Laut der LINKEN-Vorsitzenden Katja Kipping seien die teilweise sehr knappen Wahlergebnissen bei der Wahl des neuen Vorstands ein »Weckruf zur Einheit«. Sie zeigten, »dass jetzt viel Integrationsarbeit in der Fraktion ansteht.«", "body": {"": ["Katja Kipping über Wege zu neuen linken Mehrheiten in der Bundesrepublik", "Die Wahlen zum Vorstand der Bundestagsfraktion der LINKEN waren spannend. Wie sehen Sie die Resultate?", "Das war ein Weckruf zur Einheit: Die knappen Ergebnisse auch bei Posten, für die es nur einen Kandidaten gab, zeigen, dass jetzt viel Integrationsarbeit in der Fraktion ansteht. Für mich ist es erst einmal ein gutes Signal, dass die beiden neu gewählten Vorsitzenden Amira Mohamed Ali und Dietmar Bartsch an der nächsten Sitzung des Bundesvorstands teilnehmen werden.", "Sie haben gefordert, Ihre Partei müsse die »Oppositionsführerschaft von Links wahrnehmen«. Macht sie das noch nicht?", "Es ist zu viel Energie in innerfraktionelle Machtfragen geflossen. Jetzt sollten wir alle die gesellschaftlichen Machtfragen in den Mittelpunkt rücken. Schließlich gilt es, die GroKo abzulösen.", "Sie wollen um »neue linke Mehrheiten« kämpfen. Wie sollte die LINKE dabei vorgehen?", "Wir sollten uns zumindest darüber im Klaren sein, was nicht hilft, nämlich eine Debatte über Milieus, und ob die zu uns passen, denn das läuft letztlich auf Wählerbeschimpfung hinaus. Ich denke, wir brauchen einen neuen linken Populismus. Damit meine ich kreative Ansätze, mit denen wir das Wir-Gefühl zwischen den vielen bei gemeinsamen Kämpfen verstärken können. Zum Beispiel: alle Mieterinnen und Mieter gegen die Miethaie. Zweitens: den Ansatz der Partei in Bewegung auszubauen. Druck von der Straße ist wichtig. Drittens: Es reicht nicht mehr, die richtigen Forderungen zu haben, man muss auch was umsetzen. In Thüringen, Bremen und Berlin stehen wir auch deshalb so gut da, weil dort unsere Partei eine Funktion für die Menschen hat.", "Die SPD zerlegt sich weiter selbst, die Grünen sind sehr zurückhaltend mit Blick auf eine Zusammenarbeit mit Ihrer Partei …", "Deswegen kommt es ja darauf an, links der Union zuzulegen. Dazu gilt es, der gesellschaftlichen Fantasie Futter zu geben, wohin die Reise mit anderen Mehrheiten gehen kann: hin zu einer Politik, die alle vor Armut schützt, die »Mitte« besserstellt, die mit Klimaschutz und Friedenspolitik dafür sorgt, dass wir eine Zukunft haben. Insofern hat es mich gefreut, dass wir am Donnerstag im Bundestag einen gemeinsamen Antrag von LINKEN und Grünen zur Sanktionsfreiheit der Hartz-IV-Leistungen eingebracht haben.", "Die schwierigste Aufgabe für die LINKE dürfte es aber sein, den Rechten von der AfD etwas entgegenzusetzen. Welchen Weg schlagen Sie dafür vor?", "Wir müssen deutlich machen, wo der Unterschied zwischen Linken auf der einen Seite und Neoliberalen und Rechten auf der anderen liegt. Sie bieten an, die Situation von Erwerbslosen und Flüchtlingen noch zu verschlechtern. Sie fördern das Treten nach unten, ohne für irgendjemanden etwas zu verbessern. Unser Angebot lautet: Wir kämpfen gemeinsam mit Euch darum, dass es allen besser geht. Wir müssen immer wieder zeigen, dass Niedriglöhne, unsichere Arbeitsverhältnisse und Schikanen im Jobcenter Folgen von Jahrzehnten neoliberaler Politik und nicht von zu viel Zuwanderung sind.", "Dennoch sind zum Beispiel kulturelle Differenzen zwischen Einheimischen und Zugewanderten oder vermeintlicher Missbrauch des Sozialsystems Themen, die viele Menschen weiter beschäftigten. Wie sollte die LINKE damit umgehen?", "Wenn ich in Plattenbausiedlungen unterwegs bin, nehme ich Sorgen und Unmut der Leute ernst. Aber ich werde ihnen nicht nach dem Mund reden. Ich sage ihnen: Ich streite mit all meiner Energie dafür, dass Ihre Rente höher wird oder die Miete niedriger ausfällt. Aber ich werde nicht dafür sorgen, dass es anderen schlechter geht.", "Wo sehen Sie künftig Ihren Platz in der LINKEN? Werden Sie erneut für das Amt der Bundesvorsitzenden kandidieren?", "Aktuell müssen wir uns bereits darauf vorbereiten, uns für die nächsten Bundestagswahlen aufzustellen. Fachpolitisch stehen die Bilanz von 15 Jahren Hartz IV und die Weiterentwicklung unserer Konzepte für den Sozialstaat der Zukunft an. In welcher Funktion ich ab Sommer 2020 diese Aufgaben voranbringen möchte, dazu werde ich mich später äußern."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1131617.wenn-man-alleine-in-der-badewanne-sitzt-ist-die-macht-als-kapitaen-relativ-eingeschraenkt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1128590.gruene-und-linkspartei-geeint-gegen-sanktionen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127978.linke-will-hoehere-mindestsicherung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}