{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1130406.subsidiaer-schutzberechtigte-visa-fuer-familiennachzug-erteilt.html", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "20.12.2019", "last_modified": "20.12.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylbewerber", "Asylpolitik", "Flüchtlinge", "Migration"], "content": {"title": "10.500 Visa für Familiennachzug erteilt", "description": "Ein in der Großen Koalition ausgehandelter Kompromiss sieht vor, dass pro Monat bis zu 1000 Genehmigungen zum Nachzug von Angehörigen von Flüchtlingen mit subsidiärem Schutz erteilt werden können. Dieser Grenzwert wird in diesem Jahr nicht überschritten.", "body": {"": ["Grenzwert von 1000 Einreisegenehmigungen im Jahresdurchschnitt unterschritten", "Berlin. Die deutschen Behörden haben bis Ende November insgesamt 10.461 Visa für den Familiennachzug zu in Deutschland lebenden Flüchtlingen mit dem eingeschränkten subsidiären Schutz ausgestellt. Das geht aus Zahlen des Auswärtigen Amts hervor. Damit dürfte der Grenzwert von 1000 Nachzügen pro Monat bis Jahresende im Durchschnitt unterschritten werden. Im Jahr 2018 wurden insgesamt 2612 Visa ausgestellt.", "Der Rückstau ist dabei weiterhin sehr hoch: Laut Auswärtigem Amt lagen Anfang Dezember weltweit etwa 23.000 Terminanfragen für den Familiennachzug zu subsidiär Schutzberechtigten vor. Zwar würden ständig Anfragen abgearbeitet, es kämen jedoch auch immer wieder neue hinzu, hieß es auf Anfrage dazu weiter aus dem Ministerium.", "Ein im vergangenen Jahr in der Großen Koalition ausgehandelter Kompromiss sieht vor, dass nach zweijähriger Pause seit August 2018 wieder pro Monat bis zu 1000 Genehmigungen zum Nachzug von Angehörigen von Flüchtlingen mit subsidiärem Schutz erteilt werden können. Dafür müssen die Angehörigen zunächst bei deutschen Auslandsvertretungen Anträge stellen, die zunächst dort und dann von den Ausländerbehörden in Deutschland geprüft werden.", "Die Entscheidung über die Visavergabe trifft schließlich das Bundesverwaltungsamt, sie wird dann wiederum von den Botschaften und Konsulaten in den Herkunftsregionen umgesetzt. Das komplizierte Verfahren war zunächst nur schleppend angelaufen, danach stieg die Zahl der Einreisevisa aber an. Die Anzahl der seit August 2018 von den Auslandsvertretungen positiv geprüften Anträge auf Familiennachzug gab das Auswärtige Amt mit 18.533 an, davon 12.403 von Januar bis November 2019.", "Die Marke von 1000 wurde im laufenden Jahr bereits in dieser ersten Verfahrensstufe in den Monaten Juni und November unterschritten, in mehreren weiteren Monaten wurde sie nur knapp erreicht.", "Die Gesamtzahl der von den Ausländerbehörden nach Prüfung an das Bundesverwaltungsamt weitergeleiteten Anträge wurde mit insgesamt 13.331 von August 2018 bis November 2019 angegeben, gut 5000 Anträge (etwa 28 Prozent) blieben also in dieser Stufe des Verfahrens stecken beziehungsweise eine Entscheidung wurde noch nicht getroffen.", "Fast alle der weitergeleiteten Anträge, insgesamt 13.240, führten dann auch zu einer positiven Auswahlentscheidung durch das Bundesverwaltungsamt. Die Zahl der im laufenden Jahr bis Ende November von den Ausländerbehörden weitergeleiteten Anträge betrug 10.046, die der positiven Auswahlentscheidungen 9981. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1122795.papierlose-besetzen-pariser-pantheon.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1120448.zerstoererischer-seehofer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1105331.nicht-sargnagel-sondern-fortschritt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}