{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1116008.monsieur-claude-wir-haben-die-macht-verloren.html", "query_keywords": ["migrant", "migration", "geflücht"], "creation_date": "04.04.2019", "last_modified": "04.04.2019", "crawl_date": "24.11.2020", "author_person": ["Katharina Schwirkus"], "author_organization": [], "news_keywords": ["Einwanderung", "Film", "Frankreich", "Migration", "Rassismus"], "content": {"title": "Wir haben die Macht verloren", "description": "Wer über rassistische Witze nicht mehr lachen kann und die Debatten über die Grenzen der Hilfe für Geflüchtete leid ist, sollte schnell ins Kino gehen. Die neue Komödie von Philippe de Chauveron gibt humorvolle Antworten auf die schwierigsten Fragen unserer Zeit.", "body": {"": ["Die Filmkomödie »Monsieur Claude 2« muss als Plädoyer für eine offene Gesellschaft verstanden werden", "Vorweg die gute Nachricht: Wer den ersten Teil, die Erfolgskomödie »Monsieur Claude und seine Töchter«, nicht gesehen hat, kann die Fortsetzung, die jetzt in Deutschland in den Kinos anläuft, ohne Probleme verstehen. Und wer den ersten Film zu platt fand, sollte Monsieur Claude noch eine Chance geben, denn der zweite Teil ist politischer, handlungsreicher und an vielen Stellen tiefgründiger. Anhand der vier Schwiegersöhne von Monsieur Claude, der ein reaktionärer, reicher Katholik ist, wird erzählt, wie es für Migranten in westlichen Gesellschaften ist, wenn rechte Parolen salonfähig werden.", "»Es ist immer schwierig, einen Teil Zwei ins Kino zu bringen, denn die Erwartungshaltung ist dann sehr hoch«, sagt Torsten Frehse zum »nd«. Frehse ist Geschäftsführer des Filmverleihs Neue Visionen, der schon den ersten Teil der Komödie in die deutschen Kinos gebracht hat. »Eigentlich muss der Film also noch besser sein als der erste«, erklärt er weiter. Tatsächlich könnte dies auf »Monsieur Claude 2« zutreffen, denn der neue Film gibt einen größeren Einblick in die Herausforderungen, denen sich Menschen mit einem vermeintlichen Migrationshintergrund gegenübersehen: So werden etwa dem schwarzen Schauspieler Charles nur Rollen als Dealer oder Dieb angeboten, und der aus Algerien stammende Rechtsanwalt Rachid hat es satt, Burka tragende Klientinnen zu vertreten.", "Des Weiteren gibt es einen Geflüchteten aus Afghanistan, dem Marie, die Ehegattin von Monsieur Claude, ohne vorherige Absprache mit ihrem Mann Unterschlupf auf dem riesigen Familienanwesen gewährt. Doch nur unter der Bedingung, dass der ausgebildete Lehrer bei ihnen Gartenarbeit leistet. Somit werden auch die Grenzen der Willkommensgesellschaft thematisiert."], "Rassismus ist kein Spaß": ["Die Komödie spielt zwar in Frankreich, doch die Szene, in welcher der Schwiegersohn chinesischer Herkunft, Chao, in einem Restaurant vom Kellner mit »Kleiner Gelber« angesprochen wird, könnte genauso gut in Deutschland spielen. Und auch die Vorurteile, mit welchen sich der Geflüchtete aus Afghanistan auseinandersetzen muss, könnten von Deutschen kommen. Der Regisseur, Philippe de Chauveron, spricht mit seinem Drehbuch somit Probleme und Fragen unserer Zeit an, die in allen westlichen Gesellschaften eine Rolle spielen.", "In der oben genannten Szene konfrontiert Chao den Kellner und macht klar, dass Rassismus für ihn kein Spaß ist. Und doch lacht er selbst über abwertende Kommentare seines Schwiegervaters über das Essen in der Elfenbeinküste oder das heiße Klima Algeriens. Mit diesem Kniff gelingt es dem Regisseur zu zeigen, dass menschliche Toleranzgrenzen variabel sind. Und natürlich lachen Menschen manchmal auch über Witze, die sie nicht lustig finden. Wahrscheinlich sind die meisten Menschen harmoniebedürftig und stellen ihren Schwiegervater nicht so schnell zur Rede wie einen unbekannten Kellner. Humor ist sicher ein gutes Ventil, um auf solche Marotten hinzuweisen.", "Der Film macht auch all jenen Hoffnung, die reaktionäres Denken, das vorgibt, sogenannte traditionelle Werte bewahren zu wollen, über Bord werfen möchten. So spricht Monsieur Claude etwa in einer Sequenz mit dem aus der Elfenbeinküste stammenden Vater seines schwarzen Schwiegersohnes über das Recht für gleichgeschlechtliche Paare zu heiraten. Beide sind sich einig, dass ihnen dies zu weit geht, und stellen fest: »Wir haben die Macht verloren.«", "In Frankreich läuft »Monsieur Claude 2« bereits seit einigen Wochen in den Kinos und wurde von der Presse überwiegend positiv besprochen. Wer über rassistische Witze nicht mehr lachen kann und die Debatten über die Grenzen der Hilfe für Geflüchtete leid ist, sollte daher schnell ins Kino gehen. Die Komödie von Philippe de Chauveron gibt humorvolle Antworten auf schwierige Fragen unserer Zeit.", "»Monsieur Claude 2«, Frankreich 2019. Regie: Philippe de Chauveron; Darsteller: Christian Clavier, Chantal Lauby, Ary Abittan. 99 Min."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142193.sie-sind-menschen-und-nicht-themen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1125072.leidlich-willkommen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1117791.kein-ankommen-nirgends.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}