{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1125072.studie-zu-einwanderung-leidlich-willkommen.html", "query_keywords": ["zuwander", "migrant", "einwander", "flüchtl", "migration"], "creation_date": "30.08.2019", "last_modified": "30.08.2019", "crawl_date": "24.11.2020", "author_person": ["Markus Drescher"], "author_organization": [], "news_keywords": ["Einwanderung", "Migration", "Rassismus"], "content": {"title": "Leidlich willkommen", "description": "Bei der Beurteilung von Migration gibt es deutliche Unterschiede: Befragte unter 30 Jahren zeigten sich offener, im Osten ist der Argwohn größer als im Westen.", "body": {"": ["Studie: Skepsis gegenüber Migration etwas gesunken, aber weiterhin hoch", "Die Vorbehalte der Bundesbürger gegen Migration sind nach wie vor ausgeprägt, gingen aber ein wenig zurück. Unter anderem zu diesem Ergebnis kommt eine Bertelsmann-Studie zum Thema Einwanderung. Demnach stimmten 52 Prozent der Befragten einer repräsentativen Umfrage der Aussage zu, dass es zu viel Einwanderung gebe. 71 Prozent sind der Meinung, der Zuzug würde die Sozialsysteme belasten, gut zwei Drittel sehen die Gefahr, dass es zu Konflikten zwischen Eingewanderten und Einheimischen kommt und eine Mehrheit befürchtet, zu viele Migranten würden die Wertvorstellungen des Aufnahmelandes nicht übernehmen. 49 Prozent stimmten zu, Deutschland habe bei der Aufnahme von Flüchtlingen die Belastungsgrenzen erreicht. Vor zwei Jahren waren es noch 54 Prozent. Im Jahr 2015, vor Beginn der großen Fluchtbewegungen, waren dies mit 40 Prozent noch deutlich weniger.", "Das Bemerkenswerte an den Umfrageergebnissen: ihre Ambivalenz. Denn neben der ausgeprägten Skepsis förderte die Erhebung gleichzeitig auch positive Sichtweisen auf die Migration zutage. 67 Prozent sind demnach der Meinung, Migration mache das Leben interessanter, 64 Prozent sehen Einwanderung als Mittel gegen die gesellschaftliche Überalterung, 65 Prozent glauben an einen positiven Effekt auf die Wirtschaft und 41 Prozent bevorzugen sie als Instrument zur Bekämpfung des Fachkräftemangels gegenüber anderen Strategien wie einer höheren Erwerbsquote von Frauen oder einer längeren Lebensarbeitszeit.", "Dieser zwiespältige Blick auf die Migration ist für Jörg Dräger, Vorstand der Bertelsmann Stiftung, auch Beleg dafür, dass Deutschland »den Stresstest der Fluchtzuwanderung ab 2015 gut gemeistert« habe und sich »als pragmatisches Einwanderungsland« stabilisiere. »Die Bevölkerung hat die Herausforderungen von Migration klar vor Augen, sieht aber auch die Chancen für eine alternde Gesellschaft«, so Dräger.", "Neben der geteilten Einschätzung des Zuzugs aus dem Ausland sind zwei weitere Befunde augenfällig. Zum einen der Unterschied zwischen Jüngeren und Älteren. So finden etwa aus der Gruppe der unter 30-Jährigen 58 Prozent, dass Zuwanderung den Sozialstaat zusätzlich belastet, bei den Älteren sind es 74 Prozent; 59 Prozent sehen zunehmende Konflikte durch Einwanderung gegenüber 72 Prozent bei den Älteren und 74 Prozent der Jüngeren sehen einen positiven Effekt auf die Wirtschaft - bei den Älteren sind es 63 Prozent. Zum zweiten gibt es einen deutlichen Ost-West-Unterschied. Als exemplarisch wird hier in der Studie unter anderem die Einschätzung aufgeführt, dass Zuwanderung die Sozialkassen zusätzlich belastet - im Westen sind 68 Prozent dieser Ansicht, im Osten 83 Prozent."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1116008.wir-haben-die-macht-verloren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1105229.frucht-intensiver-lobbyarbeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1095910.metwo-vorurteile-sind-typisch-biodeutsch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}