{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141741.fluechtlingslager-moria-heisst-jetzt-kara-tepe.html", "query_keywords": ["geflücht", "asyl", "migrant", "einwander", "flüchtl"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "EU", "Flüchtlinge", "Moria"], "content": {"title": "Moria heißt jetzt Kara Tepe", "description": "SPD und Oppositionsparteien fordern, mehr Migranten aus dem abgebrannten griechischen Lager Moria aufzunehmen. Die Union bremst bisher und setzt auf eine europäische Lösung. Nun verlangt die SPD-Chefin eine Entscheidung noch an diesem Montag.", "body": {"": ["Hunderte Geflüchtete auf ehemaligen Schießplatz auf Lesbos provisorisch untergebracht / SPD fordert Entscheidung über Aufnahme tausender Asylsuchender in Deutschland", "Insel Lesbos. Wenige Tage nach dem Großbrand im Flüchtlingslager Moria haben die ersten Migranten auf der Insel Lesbos ein neues provisorisches Zeltlager bezogen. Nach Behördenangaben vom Sonntag wurden rund 500 Asylsuchende in dem neuen Lager aufgenommen. Hunderte weitere aber wollen nicht mehr auf Lesbos bleiben und verweigern den Gang in das neue Lager. Nach teils gewaltsamen Protesten am Vortag demonstrierten sie am Sonntag erneut für ihre Verlegung in andere EU-Staaten.", "Das neue Zeltlager wurde auf einem ehemaligen Schießplatz in Kara Tepe errichtet. Am Sonntag warteten davor weitere Asylsuchende auf Aufnahme, nachdem sie tagelang im Freien campieren mussten. Einem bereits in Kara Tepe untergebrachten Kongolesen zufolge verbietet die Polizei den Insassen, das Lager wieder zu verlassen. Journalisten wurde der Zugang verwehrt.", "Die Behörden sprachen von einer begrenzten Ausgangssperre, mit der sie eine Verbreitung des Coronavirus auf der Insel verhindern wollen. Nach Einschätzung von Einwanderungsminister Notis Mitarachi könnten sich inzwischen bis zu 200 Asylsuchende angesteckt haben. Bei den Aufnahmechecks für das neue Lager seien zwölf Menschen positiv auf das neuartige Coronavirus getestet worden.", "Das vollkommen überfüllte alte Lager Moria, in dem viele Flüchtlinge teilweise seit Jahren unter menschenunwürdigen Bedingungen festsaßen, war bei Bränden am Dienstag und Mittwoch fast völlig zerstört worden. Rund 11.500 Menschen wurden obdachlos, darunter 4000 Kinder.", "Der griechischen Nachrichtenagentur ANA zufolge wurden die Feuer am Dienstag nach Protesten einiger Bewohner des Lagers gelegt, die nach positiven Corona-Tests unter Quarantäne gestellt werden sollten. Die Behörden leiteten Ermittlungen ein.", "Einwanderungsminister Mitarachi zeigte sich zuversichtlich, dass das für rund 3000 Bewohner ausgelegte neue Lager binnen fünf Tagen fertiggestellt und bezogen sein wird. Doch viele Asylsuchende befürchten einen noch schrecklicheren Lageralltag als in Moria. Nach dem langen vergeblichen Warten in Moria auf ihren Asylbescheid ist ihre Geduld am Ende.", "»In Moria konnten wir bis zum Lockdown im März wenigstens raus, das neue Lager aber wird zu einem Gefängnis«, fürchtete die jungen Kongolesin Zola, die seit Dienstag mit ihrem Baby an der Straße zum Hafen der Inselhauptstadt Mytilini schläft. Der 21-jährige Afghane Mahdi Ahmadi sagte, er und andere Migranten wollten »nicht in ein abgeschlossenes Lager verlegt werden, in dem es weder Sicherheit noch Freiheit gibt«.", "Am Samstag hatten hunderte Migranten gegen das neue Lager demonstriert. Als einige Demonstranten die Polizei mit Steinen bewarfen, setzte diese Tränengas ein. Einige Menschen wurden wegen Atemproblemen ins Krankenhaus gebracht. Am Sonntag gingen die Proteste weiter. Auf Transparenten stand: »Europa, rette uns«. Auch die Bevölkerung auf Lesbos wehrt sich gegen die Errichtung eines neuen Lagers. Einige Einwohner hielten die Bulldozer der Bautrupps mit Straßensperren auf.", "Die Menschenrechtsorganisation Human Rights Watch warnte am Samstag vor »wachsenden Spannungen zwischen Anwohnern, Asylsuchenden und der Polizei«. Ministerpräsident Kyriakos Mitsotakis sprach von einem »explosiven Mix« aus Pandemie und Flüchtlingskrise."], "Esken: »Es muss morgen entschieden werden.«": ["Derweilen geht in Deutschland Das Ringen in der Großen Koalition um die Aufnahme von Migranten aus Moria weiter. Die SPD erhöht den Druck und fordert bereits für diesen Montag eine Zusage der Union, mehrere tausend Menschen nach Deutschland zu holen. Es müsse »ein hoher vierstelliger Betrag« sein, sagte die Vorsitzende Saskia Esken am Sonntagabend in der ZDF-Sendung »Berlin direkt«. Näher wollte sie dies nicht beziffern.", "Unter Hinweis auf die am Montag tagenden Parteigremien von CDU, CSU und SPD fügte Esken hinzu: »Es muss morgen entschieden werden.« Sie hoffe auf ein Angebot der Unionsparteien, das einen Koalitionsausschuss unnötig mache. Angesprochen auf das Abstimmungsverhalten im Bundestag, wo die SPD bisher mehrheitlich gemeinsam mit dem Koalitionspartner Oppositionsforderungen zur weitergehenden Flüchtlingsaufnahme abgelehnt hat, sagte die Parteichefin: »Wenn jetzt die CDU/CSU ihre Blockade nicht aufgibt,\r\ndann müssen wir über andere Schritte nachdenken.«", "Auch aus Sicht von CSU-Chef Markus Söder sollte die Bundesregierung den Anteil der Aufzunehmenden »nochmal substanziell aufstocken«. Es sei »für Deutschland machbar, da noch einen deutlich höheren Anteil aufzunehmen«, sagte er der »Bild«, ohne eine Zahl zu nennen.", "Deutsche Städte und Kommunen haben laut dem Beamtenbund dbb zahlreiche freie Plätze in Aufnahmeeinrichtungen, da Flüchtlinge von 2015 mittlerweile anders untergebracht oder nicht mehr im Land sind. »Die Erfahrungen aus 2015 haben insbesondere die Kommunen in die Lage versetzt, mit Flüchtlingsströmen besser umzugehen«, sagte der dbb-Vorsitzende Ulrich Silberbach der Deutschen Presse-Agentur. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142064.feuer-in-fluechtlingslager-auf-griechischer-insel-samos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141697.helferin-moria-wird-sich-zu-einem-gefaengnis-entwickeln.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141651.seehofer-deutschland-wird-bis-zu-minderjaehrige-aufnehmen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}