{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142315.balkan-das-unvollstaendige-andere.html", "query_keywords": ["geflücht"], "creation_date": "26.09.2020", "last_modified": "26.09.2020", "crawl_date": "04.12.2020", "author_person": ["Samuela Nickel"], "author_organization": [], "news_keywords": ["Balkan", "Bulgarien"], "content": {"title": "Das unvollständige Andere", "description": "Was »der Balkan« ist, glaubt heute jeder sagen zu können: irgendwie europäisch, aber auch seltsam fremd. Die Kunsthistorikerin Martina Baleva ist der Geburt dieses merkwürdig selbstsicheren und zugleich so unbestimmten Wissens auf der Spur.", "body": {"": ["Vor rund 40 Jahren erschien das Buch »Orientalismus« von Edward Said. Es war der Ausgangspunkt all jener Perspektiven, die man heute »postkolonial« nennt: Geschichte zu schreiben anhand einer Grundunterscheidung der asymmetrischen Verhältnisse von ehemals kolonialisierten Menschen und Regionen und ehemaligen Kolonialisierern. Manchmal ist das aber nicht so eindeutig ...", "Das stimmt. Die postkolonialen Theorien sind seit den 70er Jahren stark ausdifferenziert worden. Im Zuge neuer Publikationen wurde sowohl viel Anerkennung als auch viel Kritik an Saids Werk geäußert. In den 1990er Jahren hat Maria Todorova dann eine Leerstelle in dieser Diskussion geschlossen, die mich in meiner Forschung als Kunsthistorikerin ganz besonders interessiert und auch geprägt hat: Todorova hat den Begriff des »Balkanismus« eingeführt. Sie vertritt die Meinung, dass Konzepte wie der Orientalismus von Edward Said auf einige Regionen nicht angewendet werden können, etwa auf den Balkan, der bis dahin im weiteren Sinne darunter gefasst wurde. Todorova hat gezeigt: Der Balkanismus ist eine eigenständige Analysekategorie und der Balkan eine eigenständige, wenn auch als Zwischenraum apostrophierte Region.", "Hierzulande gibt es den Begriff der »Balkanisierung«. Gemeint ist irrationaler Streit, wenn sich ein größerer Zusammenhang grundlos und im konkreten oder übertragenen Sinn »blutig« in tausend Teile zerlegt. Das rangiert kurz vor »Kannibalisierung«. Wie blicken Sie mit Said darauf?", "Balkanismus ist keine Unterkategorie des Orientalismus, sondern eher eine Ergänzung. Während der Orient als das »vollständige Andere« des europäischen Selbst konstruiert wird, ist der Balkan das »unvollständige Andere«. Sozusagen eine »unreine« Form des »Anderen«, wodurch auch die Menschen dort gewissermaßen als »unrein« stereotypisiert werden. Der Balkan wurde schon immer als eine Übergangsregion zwischen Orient und Okzident abgestempelt. Er wird bis heute stets mit Gewalt und Primitivität, mit Konservatismus und mit einer patriarchalen Gesellschaft in Verbindung gebracht. Diese vermeintlichen Eigenschaften sind das Herzstück der Rede von der »Balkanisierung«. Besonders deutlich wurde dieser Diskurs während der ehemaligen Jugoslawienkriege in den 1990er und zu Beginn der 2000er Jahre. Diese Wahrnehmung wurde auch von den Balkanländern übernommen und ist in ihre Selbstwahrnehmung eingegangen.", "2016 haben Sie den Sammelband »Den Balkan gibt es nicht« herausgebracht. Wie ist das gemeint?", "Hier befinden wir uns auch wieder im Fahrwasser von Said, der ja sagt, den Orient gibt es nicht, es gibt allerdings den Orientalismus, und der ist eine wirkmächtige westliche Sichtweise auf außereuropäische Kulturen. »Balkan« ist ja im Grunde die türkische Bezeichnung für Gebirge und zunächst neutral. Im ausgehenden 18. und besonders im 19. Jahrhundert beginnt jedoch eine sehr starke Semantisierung und negative Konnotation des Begriffs. Vorher sprach man schlicht von der Balkan-Halbinsel, von der Europäischen Türkei, und Ende des 19. Jahrhunderts kam der Begriff südosteuropäische Halbinsel auf. Das ist auch die Zeit, in der die Region zu dem konstruiert wurde, was wir heute unter dem negativ konnotierten Begriffsderivat der »Balkanisierung« verstehen.", "2015 machte die »Balkanroute« von sich reden. War auch dieser Ausdruck mehr als nur die geografische Beschreibung eines zeitweise viel genutzten Wegs Geflüchteter in die reichen Länder Europas?", "Ich beschäftige mich ja mit visueller Geschichte und wie genau diese Stereotype in und durch Bilder weitergegeben wurden und werden. Die Balkanroute ist ein sehr schönes Beispiel, wie dieses alte Narrativ aufgewärmt und politisch ausgeschlachtet wird - Bilder von den Kolonnen der Geflüchteten, die nicht als Individuen mit eigener Würde dargestellt werden, sondern als eine Masse, die droht, Europa zu überrennen. Solche Pressebilder des Balkans kennen wir schon aus dem 19. Jahrhundert. Sie stellen die Region sowohl als Durchgangsgebiet wie auch als Bedrohung für Europa dar. Auch die aktuelle Debatte um die Geflüchteten auf Moria ist Teil dieses Bildes. Als ich zuletzt die Äußerungen des österreichischen Außenministers hörte, der sagte, man solle die Menschen nicht in Europa aufnehmen, weil das ein falsches Signal wäre, dann sehe ich, wie sich die asymmetrischen Verhältnisse auch innerhalb Europas weiter zementieren.", "Ein anderer zunächst vielleicht nüchterner Sammelbegriff, der zunehmend mit gewissen Zuschreibungen aufgeladen wird, ist »postsowjetischer Raum«. Wie sehen Sie die Rolle der einstigen Vormacht UdSSR in diesem semantischen System?", "Da kommt mir sofort der Kaukasus in den Sinn. Einige Historiker*innen, die zu Orientalismus in der Sowjetunion und zum Verhältnis des Moskauer Zentrums zu seinen Peripherien forschen, beobachten wir hier die gleichen Muster, die Said beschrieben hat: Das asymmetrische Verhältnis, das zur Abwertung der Peripherie führt. Was das zaristische Russland im 19. Jahrhundert betrifft, spricht man auf jeden Fall von Kolonialisierung, nach dem selben Prinzip, wie das die europäischen Großmächte vorgemacht haben, nur ist der Kaukasus kein Überseeterritorium. Im Übrigen ist sich die Forschung heute einig, dass im 19. Jahrhundert das Osmanische Reich, zu dem ja der Balkan gehörte, selbst in einem halbkolonialen Verhältnis zu den europäischen Großmächten stand.", "Wie passt generell die früher so genannte zweite Welt in die postkolonialen Theorien?", "Ich glaube, es gibt viel Nachholbedarf, was die Konzeptualisierung des Verhältnisses zwischen Ost und West im Kalten Krieg aus Sicht postkolonialer Theorien angeht. Neuere Forschungsansätze einer jüngeren Generation interessieren sich jedoch genau für diese ungleichen Verhältnisse in der Zeit des Kalten Krieges, aber auch für jene innerhalb der ehemaligen sozialistischen Welt. Doch schon vorher gab es das Konzept des sogenannten »Nesting Orientalism« von Milica Bakić-Hayden. Das beschreibt eine Art verschachtelten Orientalismus. Bakić-Hayden hat am Beispiel des Balkans gezeigt, dass es nicht einfach die eine orientalistische oder koloniale Sichtweise der ehemaligen Kolonialisierern auf die Kolonien gibt, sondern dass Orientalismus auch innerhalb der Kolonien selbst wirkmächtig wird - nach dem Prinzip, dass das Land, das sich jeweils weiter im Süden oder im Osten befindet, als primitiver wahrgenommen wird als man selbst.", "Sie sind in Sofia geboren und teils in der DDR aufgewachsen - haben Sie dieses Mechanismus auch persönlich erfahren?", "Ja - zuerst mein Vater, später auch ich selbst. Der Sozialismus hat ja trotz der im Grunde menschenwürdigen Ideologie die Gesellschaften nicht davor bewahrt, Stereotypen anheimzufallen, die über Jahrzehnte und Jahrhunderte gewachsen sind. Ich habe damals vier Jahre mit meiner Familie in Potsdam gelebt. Wir sind in die DDR gegangen, weil die Betriebe in Werder bei Potsdam für die Verarbeitung von Obst von Bulgaren gebaut und auch von bulgarischen Fachleuten geleitet wurden. Ich weiß aus Erzählungen meines Vaters, dass er in den öffentlichen Verkehrsmitteln wegen seines »Andersseins« immer wieder verbal angegriffen wurde, vor allem wegen seiner Sprache. 1994 bin ich dann zum Studieren nach Berlin gegangen, und da habe ich einen solchen Umgang mit »Anderen«, wie ich es offenbar in der Wahrnehmung einiger war, immer wieder erlebt. Gleichzeitig wurden die Industrien in Bulgarien ja genauso wie in der ehemaligen DDR kaputt gemacht, und zwar in kürzester Zeit für Pfennige verkauft an diejenigen, die Kapital hatten und in der Regel aus dem Westen kamen. Heute sind die führenden Supermarktketten in Bulgarien in deutscher oder österreichischer Hand, auch die Baumärkte sind in deutschem und österreichischem Besitz, die Telekommunikation und die Stromversorgung Bulgariens liegen ebenfalls in österreichischer Hand. Die Menschen ächzen unter den Preisen, die ihnen von den ausländischen Konzernen aufgedrückt werden.", "Parallel dazu lässt sich im früheren »Ostblock« ein Rechtsruck beobachten, der sich auf antimuslimische, antiromaistische und andere rassistische Narrative stützt. Inwieweit tragen diese inneren Ausschlüsse zur Konstruktion des Balkan - zum Balkanismus - bei?", "Die Region war rund 500 Jahre Teil des Osmanischen Reiches, das ja ein multi-ethnisches und multi-religiöses Imperium war. Wie kommt es da, dass diese antimuslimischen Stereotype so stark gemacht werden können in einem Raum, der doch relativ friedlich über ein halbes Jahrtausend hinweg so viele unterschiedliche Kulturen und Religionen vereint hat? In meiner Forschung »Die Erfindung des Balkans in der Kunst des 19. Jahrhunderts« kam ich zu dem Schluss, dass im 19. Jahrhundert viele Stereotype des westlichen Denkens über den »Orient« vor Ort übernommen wurden. Man orientierte sich in dieser Phase der nationalen Bewegung und der Formulierung kollektiver Vorstellungen sehr stark am Westen.", "Welche westlichen Vorstellungen waren das?", "Zum Beispiel haben Künstler, man denke an Eugène Delacroix, der die großen Gemälde zum griechischen Unabhängigkeitskampf geschaffen hat, begonnen, diese antimuslimischen Stereotype durch ihre emotional aufgeladenen Bilder zu nähren. Sie setzten auf Binaritäten, auf das schwarz-weiße Bild von den guten Christen hier und den bösen Muslimen dort. Dieses Denken samt seiner Bilder rekurriert bis zur Eroberung Konstantinopels im 15. Jahrhundert durch die Osmanen und die dadurch entfachte antiosmanische Propaganda der katholischen Kirche: die orthodoxen Christen als leidende Opfer, die Muslime und der Osmanische Staat als Täter. Dieses Bild wurde so stark verinnerlicht, dass es bis heute zu den Gründungsmythen der meisten südosteuropäischen Staaten gehört. Meine Arbeit sollte auch eine Debatte darüber anregen, die muslimische Minderheit in Bulgarien nicht mehr als Nachfahren angeblicher Täter zu betrachten und diese dafür zahlen zu lassen, indem man ihre türkischen Namen durch bulgarische ersetzte und ihnen verboten hat, ihre Religion auszuüben und die türkische Sprache zu sprechen.", "2007 wurden Sie im bulgarischen Fernsehen, von einer rechten Partei und sogar dem Staatspräsidenten massiv angefeindet. Es ging um Forschungen zur Ikonografie des Massakers von Batak von 1876, als bei der Niederschlagung eines lokalen Aufstands durch osmanisches Militär Tausende ermordet wurden.", "Dieser Fall hat gezeigt, wie wirkmächtig Bilder sind, Fotografien zumal. Ich habe mich näher mit bestimmten, in Bulgarien sehr bekannten Fotos befasst und nachgewiesen, dass diese keine dokumentarischen Aufnahmen des Massakers waren, sondern nachgestellte Szenen von einem Künstler, der sie als Vorlagen für ein Gemälde benutzt hat. Den Dokumentcharakter solcher Bilder in Frage zu stellen, ist offenbar einer der Punkte gewesen, der zu diesem ausufernden Skandal geführt hat. Es war eine regelrechte Schlammschlacht, in der sich antiislamische Stereotype mit antisemitischen Denkweisen und jede Menge Verschwörungstheorien mit Frauenfeindlichkeit mischten und eine explosive Mischung ergaben, an der sich jeder der daran beteiligten Parteien und Medien bedienen konnte. Das zeigt, wie sehr wir Bildern fast schon blind folgen. Politiker und Medien in Bulgarien glaubten, dass, wenn ich die Glaubwürdigkeit des Bildes in Frage stelle, ich eigentlich das Ereignis, das es darstellt, bezweifle. Das war natürlich nicht der Fall, keiner kann ernsthaft behaupten, das Massaker habe nicht stattgefunden. Nur haben die Bilder nichts damit zu tun, sondern sind viel später entstanden und transportieren bereits eine Deutung. Bis heute ist es in der bulgarischen Politik eine übliche Methode im Wahlkampf, nationale Verräter zu erfinden, um sie dann zu bekämpfen und sich so als Beschützer der Nation hinzustellen. So ist es auch mit mir und meiner Forschung geschehen, auf deren Rücken der Wahlkampf für die ersten Europawahlen in Bulgarien ausgetragen wurde.", "Zuletzt wurde wieder über Ausbeutungsmechanismen in Bereichen wie den Schlachtbetrieben oder Spargelfeldern diskutiert. davon sind besonders stark Menschen aus dem Osten Europas betroffen, oft aus Ländern, die man dem Balkan zurechnet. Wie lassen sich diese Verhältnisse mit den Kategorien des Postkolonialismus fassen?", "Da überlagern sich Begrifflichkeiten und Denkmuster. Ich kann mich noch gut erinnern, als sich Horst Seehofer ganz zu Beginn der Coronakrise sehr abschätzig über Bulgaren und Rumänen geäußert hat, die den Virus nach Deutschland einschleppen würden. Es war mir schon bewusst, dass diese immerwährenden Muster wieder aufgewärmt werden, um sie für politische Agenden stark zu machen. Als dann später die Missstände im Schlachtbetrieb Tönnies aufgedeckt wurden, habe ich nicht geahnt, in welchem Ausmaß bulgarische und rumänische Leiharbeiter dort ausgebeutet werden. Über diese Ausbeutung in der Landwirtschaft und Fleischverarbeitungsindustrie darf man nicht die zumeist weiblichen Pflegekräfte aus Osteuropa aus den Augen verlieren. Auch ihre Situation erinnert stark an koloniale Verhältnisse. Nur beutet man nun nicht die Bodenschätze oder die Bevölkerung vor Ort aus, sondern es funktioniert umgekehrt: Man lässt Menschen aus Osteuropa einreisen, für Billiglöhne und unter katastrophalen Bedingungen arbeiten. Darin sehe ich eine Überlagerung von kolonialen Denkmustern und dem Balkanismus, die mit der Herabwürdigung bestimmter Länder einhergeht und letzten Endes die etablierten ungleichen Verhältnisse aufrechterhält."]}}, "recommendations": []}