{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1137061.abschiebungen-keine-chance-ohne-koffer.html", "query_keywords": ["flüchtl", "ausländer"], "creation_date": "26.05.2020", "last_modified": "26.05.2020", "crawl_date": "24.11.2020", "author_person": ["Marina Mai"], "author_organization": [], "news_keywords": ["Abschiebung", "Asylpolitik", "Flüchtlinge"], "content": {"title": "Keine Chance ohne Koffer", "description": "Personen, die abgeschoben werden, dürfen praktisch nichts mit ins Flugzeug nehmen. Kommt das Gepäck abhanden, stehen die Betroffenen dann auch ohne Papiere, Wertgegenstände und Handy da.", "body": {"": ["Wenn das Gepäck bei der Abschiebung verschwindet, verlieren die Betroffenen fast alles", "Nach Angaben der linken Bundestagsabgeordneten Ulla Jelpke und des Berliner Rechtsanwaltes Percy MacLean kommt es öfter vor, dass Menschen, die aus Deutschland abgeschoben werden, während der Abschiebung das Fluggepäck gestohlen wird. Die Bundesregierung bestätigt in ihrer Antwort auf eine parlamentarische Anfrage von Jelpke allerdings nur einen einzigen Fall, in dem das Fluggepäck eines Abgeschobenen dauerhaft verschollen war.", "Anders als normale Flugreisende müssen Abzuschiebende ihr gesamtes Gepäck während des Fluges aufgeben. Im Handgepäck dürfen sie lediglich Medikamente behalten, die sie unterwegs brauchen sowie Geld in Form von Scheinen. Münzen und Kreditkarten, aber auch Mobiltelefone, Armbanduhren und alle persönlichen Dokumente müssen Abzuschiebende als Fluggepäck aufgeben. Das bestätigt die Bundesregierung auf Anfrage von Jelpke. »Mit der Maßnahme hat die Bundespolizei auf Sachverhalte reagiert, bei denen Rückzuführende versucht haben, durch im Handgepäck mitgeführte Gegenstände den Vollzug der Maßnahme zu be- oder verhindern.« Das Aufgeben diene der Sicherheit an Bord, so die Bundesregierung.", "Percy MacLean, der in den 1970er Jahren die Flüchtlingsarbeit von Amnesty International mitgegründet und ab den 1990er Jahren als Richter am Berliner Verwaltungsgericht der Politik der Entrechtung von Flüchtlingen durch die CDU regelmäßig Grenzen gesetzt hatte, arbeitet nach seiner Pensionierung als Anwalt. Aus dieser Tätigkeit kennt er allein drei Fälle, in denen abgeschobene Menschen ihr Fluggepäck während der Abschiebung verloren hatten oder dieses geplündert wurde - nach seinen Angaben die einzigen Abschiebungen, die er als Anwalt überhaupt betreut hatte. Sie sind nicht mit dem Fall identisch, den die Bundesregierung einräumt. »Da fast kein Anwalt nach einer Abschiebung noch Kontakt zu seinen Mandanten im Heimatland halten kann«, vermutet MacLean eine hohe Dunkelziffer.", "Für eine abgeschobene serbische Familie mit zwei Töchtern bedeutet der vollständige Verlust ihres Gepäcks, dass sie täglich ihre Wäsche waschen muss, denn sie hat keine Wechselkleidung mehr. Da auch die Geburtsurkunden aller Familienmitglieder verschollen sind, kann sie in Serbien keinerlei Sozialleistungen beantragen. Sie verlor zudem 800 Euro Bargeld, das sie im Gepäck verstaut hatte, weil ihr niemand gesagt habe, es dürften Geldscheine bei sich behalten werden. Auch Schmuck und die Handys der Familienmitglieder sind weg. Auf den Fall angesprochen antwortete die Bundesregierung auf die Anfrage von Jelpke, dass das Gepäck später in Warschau gefunden wurde. Es sei in einem Zustand gewesen, der einen Weitertransport zunächst nicht möglich gemacht habe. Doch inzwischen habe die Familie ihre Taschen erhalten. MacLean bestreitet das.", "Die Familie hatte ihrem Anwalt berichtet, dass alle mit der Maschine abgeschobenen Serben ihr Gepäck verloren hätten. Er sagt: »Die abgeschobenen Ausländer haben ja praktisch und finanziell gar keine Möglichkeit, eigenständig ihre Rechte gegenüber den Fluggesellschaften bzw. der Bundespolizei im Ausland geltend zu machen. Darum geben sie ganz schnell auf.« Auch darum vermutet der Anwalt eine hohe Dunkelziffer. »Wenn die Mitarbeiter der Fluggesellschaften und das Bodenpersonal wissen, dass sich im Gepäck von Abzuschiebenden, die sich nicht wehren können, Wertsachen befinden, dann fordert das doch regelrecht zum Plündern heraus.«", "Fluggesellschaften kommen zudem für verloren gegangene Wertsachen nicht auf, weil sie in diesem Fall ein Mitverschulden des Reisenden sehen. Der hätte ja seine Geburtsurkunde und sein Mobiltelefon im Handgepäck verstauen können. Jelpke fordert deshalb, dass die Bundespolizei für verloren gegangene Wertgegenstände haftet. Denn sie sei es, die die Menschen zwinge, diese Gegenstände im Fluggepäck aufzugeben.", "»Dass Betroffene ihre Handys ins Aufgabegepäck geben müssen, ergibt zwar aus Sicht der Abschiebebehörden Sinn. So wird ihnen nämlich die Möglichkeit genommen, einen Anwalt zu kontaktieren.« Aus einer Rechtsstaatsperspektive sei das allerdings »ein Unding«, denn die Konsultation eines Anwaltes müsse bei einer staatlichen Zwangsmaßnahme jederzeit möglich sein, so die Politikerin."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1137564.abschiebungen-werden-fortgesetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131474.deutschland-schiebt-fluechtlinge-in-krisengebiet-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1119283.zweierlei-mass.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}