{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1137564.migration-und-gefluechtete-abschiebungen-werden-fortgesetzt.html", "query_keywords": ["flüchtl", "migration", "asyl", "geflücht"], "creation_date": "08.06.2020", "last_modified": "08.06.2020", "crawl_date": "24.11.2020", "author_person": ["Sebastian Bähr"], "author_organization": [], "news_keywords": ["Abschiebung", "Asylpolitik", "Flüchtlinge"], "content": {"title": "Abschiebungen werden fortgesetzt", "description": "Aufgrund der Coronapandemie war es die vergangenen Monaten teilweise zu Aussetzungen von Abschiebungen gekommen. Das wird sich am 15. Juni ändern.", "body": {"": ["Am 15. Juni sollen bisherige Einschränkungen fallen", "Mit den voranschreitenden Lockerungen der Pandemiemaßnahmen in Deutschland werden auch Abschiebungen wieder fortgesetzt. Die Berliner Senatsverwaltung erklärte jüngst, dass die seit dem 19. April aufgrund des Coronavirus bestehende Rückführungsbeschränkungen nicht verlängert werden. Als Grund werden die Lockerung der Infektionsschutzmaßnahmen, die Öffnung der internationalen Grenzen und die Wiederaufnahme des Flugverkehrs genannt. Mit dem Auslaufen der Regelung sind damit ab dem 30. Mai erneut Abschiebungen in Staaten, die weniger als Deutschland von der Pandemie betroffen sind, möglich. Laut Pro Asyl sollen ab dem 15. Juni Rückführungen uneingeschränkt in alle Zielstaaten stattfinden können. Auch in Nordrhein-Westfalen wurden entsprechende Regelungen bekannt gegeben.", "Aufgrund der Coronapandemie war es die vergangenen Monaten teilweise zu Aussetzungen von Abschiebungen gekommen. Dennoch wurden 4088 Menschen im ersten Quartal 2020 in ihre Herkunftsländer oder andere EU-Staaten zurückgebracht, wie aus einer Antwort des Bundesinnenministeriums auf eine Anfrage der innenpolitischen Sprecherin der Links-Fraktion, Ulla Jelpke, von Mitte Mai hervorgeht. Im Vorjahr waren es von Januar bis März demnach 5613 Abschiebungen. Vor allem im März dieses Jahres wurde wegen der Corona-Pandemie fast alle Sammelabschiebungen abgesagt, weil Herkunftsländer die Einreise untersagten oder es keinen Flugverkehr mehr gab.", "Das Bundesinnenministerium hatte Anfang April erklärt, dass es zu Einschränkungen kommen könne, weil viele Staaten die Einreise ausländischer Bürger beschränkten. Auf Bitten der Regierung Afghanistans waren Rückführungen aus Deutschland dorthin komplett ausgesetzt. Mitte März hatte das Bundesamt für Migration und Flüchtlinge bestimmt, keine Dublin-Überstellungen mehr durchzuführen. Es gab in Deutschland aber keinen generellen Abschiebestopp. »Sind Abschiebungen während der Pandemie ›notwendige‹ Reisen? Natürlich nicht«, hatte Wiebke Judith, die rechtspolitische Referentin von Pro Asyl, kommentiert.", "Die Linken-Politikerin Jelpke forderte ebenfalls einen grundsätzlichen Abschiebestopp. »In vielen Herkunfts- und Transitländern drohen Geflüchteten nicht nur Verfolgung, Krieg und Perspektivlosigkeit, sondern es gibt auch kein funktionierendes Gesundheitssystem«, sagte Jelpke gegenüber Medien. Lockerungen dürften nicht dazu führen, »dass die Abschiebungsmaschinerie wieder anläuft«. Die meisten der mehr als 4000 Menschen wurden laut Berichten nach Italien, Frankreich, Serbien, Albanien und Georgien abgeschoben. Italien ist innerhab der EU besonders stark von dem Corona-Virus betroffen. Mit Agenturen"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1137061.keine-chance-ohne-koffer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131474.deutschland-schiebt-fluechtlinge-in-krisengebiet-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1119283.zweierlei-mass.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}