{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133591.pari-ich-wollte-die-energie-der-stadt-zeigen.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "24.11.2020", "author_person": ["Bahareh Ebrahimi"], "author_organization": [], "news_keywords": ["Anarchismus", "Berlinale", "Einwanderung", "Film", "Griechenland", "Iran"], "content": {"title": "»Ich wollte die Energie der Stadt zeigen«", "description": "Der iranisch-griechische Regisseur Siamak Etemadi spricht im nd-Interview über das Leben als Migrant und sein Langfilmdebüt »Pari«, welches auf der diesjährigen Berlinale in der Sektion »Panorama« gezeigt wird.", "body": {"": ["Der Filmregisseur Siamak Etemadi über seinen Film »Pari«, seine Mutter, das Leben als Migrant und Anarchisten in Athen", "Herr Etemadi, Sie leben seit 25 Jahren in Griechenland, was hat Sie nach Athen geführt?", "Ich kam zum Studium, und danach bin ich geblieben, weil ich das Gefühl hatte, dass Griechenland mein Zuhause sein kann.", "Besuchen Sie auch den Iran?", "Ja, nicht so oft, aber alle paar Jahre.", "In Ihrem neuen Film »Pari« gibt es den Charakter Babak, der ebenfalls von Teheran nach Athen geht, um dort zu studieren. Er bricht jedoch das Studium ab und findet seinen Lieblingslebensstil in anderen Ecken Athens als in der Universität. Gibt es autobiografische Elemente in dem Drehbuch, das Sie selbst geschrieben haben?", "Ja und nein. Ja, weil Pari der Name meiner eigenen Mutter ist. Einige Sachen, die sie in der Geschichte erlebt, sind mir auf andere Art und Weise auch passiert. Ich wohne im Stadtviertel Exarchia in Athen, im Zentrum der anarchistischen und alternativen Szene, also dort, wo die Figur Babak für eine Weile wohnt. Auch ich habe mein Studium in der Polytechnischen Universität abgebrochen. Ich versuchte, die Essenz meines Lebens als Migrant in verschiedenen Filmfiguren und nicht nur in einer einzelnen zu reflektieren.", "Wie entstand die Idee zu dem Film?", "Ich lebe seit Jahren in Griechenland, und jedes Jahr besucht meine Mutter mich hier. Sie, also Pari, ist schon etwas älter und spricht nicht so gut Englisch. Ich hole sie immer am Flughafen ab. Einmal, als ihr Flug etwas Verspätung hatte, dachte ich mir: Was hätte sie gemacht, wenn ich jetzt nicht gekommen wäre? Ich fragte sie auch, und sie meinte, sie hätte alles Menschenmögliche unternommen, um mich zu finden. Wenn man eine vermisste Person sucht, führt diese Suche einen weiter weg, als man anfangs dachte, und die Suche ändert womöglich auch das eigene Leben und den eigenen Charakter. So entstanden die ersten Ideen.", "In einer Szene sehen wir eine Demonstration der Anarchisten. Handelt es sich um eine besondere Demonstration?", "Nein, die Demos sind einfach ein Teil dieses Viertels, Exarchia. Das ist ein sehr interessanter Stadtteil, viele Intellektuelle wohnen dort, Menschen jeder Art, auch die Anarchisten. Jedes Wochenende gibt es eine kleine Demo oder es werden zwei Molotowcocktails geworfen. Ich wollte die Energie einer Stadt zeigen.", "Ein Mitarbeiter der iranischen Botschaft im Film meint, die Situation iranischer Flüchtlinge oder Migranten in Griechenland sei katastrophal. Wie sehen Sie deren Situation?", "Meine persönliche Meinung, abgesehen vom Drehbuch? Wie man eine Sache empfindet, hängt ab von den Werten, die man teilt, und dem Glauben, den man hat. Europa mag man schlimm finden oder toll. Ich persönlich habe mich entschieden, hier zu leben. Die Schwierigkeiten, die dieses Leben mit sich bringt, sehe ich als eine Folge dieser Entscheidung. Über die Situation iranischer Migranten kann ich nicht so pauschal reden. Es hängt vom Charakter der Person ab und davon, was diese Person sucht. Davon, wie man sich integriert an einem neuen Ort und in ein neues Leben. Dieses Leben kann erfolgreich oder tragisch sein.", "Am Anfang des Films hat man das Gefühl, er könnte eine Erlaubnis des iranischen Kulturministeriums haben. Die Protagonistin, Pari, ist in Athen mit Tschador unterwegs - in Begleitung ihres streng religiösen Ehemanns. Auch im Hotelzimmer behält sie ihr Kopftuch auf. Und dann erleben wir plötzlich das Paar im Bett. So etwas gibt es in staatlichen iranischen Filmen nicht. Da haben die Paare entweder kein Bett, oder die Frauen gehen halt mit Kopftuch ins Bett. Spielen Sie gerne mit solchen Kontrasten?", "Da ich nie im Iran einen Film gedreht habe - mit 20 kam ich ja nach Griechenland -, habe ich die Erfahrung, dass ein Drehbuch erst vom Ministerium genehmigt werden muss, nie gemacht. Ich kann mir so etwas auch nicht vorstellen. Das ist einer der Gründe, warum ich entschieden habe, nicht im Iran zu arbeiten: Weil das Kino, das ich mache, dort undenkbar ist. Obwohl das iranische Kino sehr gut ist, trotz aller Schwierigkeiten. Aber für mich war es besser, dort zu arbeiten, wo ich die Geschichte so erzählen kann, wie die Geschichte selbst sich fortschreiben will.", "Bringt Ihre Mutter Ihnen persisches Essen mit, wenn sie Sie besucht?", "Ach ja, einmal brachte sie mir selbst gekochtes persisches Essen im Koffer mit, aber man hat es uns am Flughafen weggenommen und uns auch dafür bestraft."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142787.in-der-uniform-neuer-heimat.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142193.sie-sind-menschen-und-nicht-themen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133671.zirkus-ohne-direktor.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}