{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1118391.antifaschismus-sisyphusarbeit-in-sachsen.html", "query_keywords": ["flüchtl", "migrant", "geflücht"], "creation_date": "10.05.2019", "last_modified": "10.05.2019", "crawl_date": "23.11.2020", "author_person": ["Sebastian Bähr"], "author_organization": [], "news_keywords": ["Antifa", "Dresden", "linke Bewegung", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Sisyphusarbeit in Sachsen", "description": "Sachsen ist mittlerweile zu einem Synonym geworden: Polizeistaat, Nazis auf den Straßen und in den Behörden, Demokratiedefizite. Ein Antifaschist berichtet über seine Erfahrungen.", "body": {"": ["nd-Serie zum Grundgesetz: Alexander Elser ist Antifaschist in Dresden - und kämpft dort nicht nur gegen Neonazis", "Manche Erlebnisse kann man nicht vergessen. Sie prägen einen Menschen - machen ihn zu dem, der man ist. Anfang Februar 2003 war für Alexander Elser so ein Moment. In Chemnitz demonstrierten damals Neonazis gegen eine Ausstellung zu den Verbrechen der Wehrmacht. Elser, 17 Jahre alt, saß mit vielen weiteren auf einer Straßenkreuzung, um die Route der Rechten zu blockieren. Als die Beamten anfingen, mit ihren Knüppeln auf die Antifaschisten einzuschlagen, stand plötzlich ein alter Mann neben ihm. Er warf wutentbrannt seine Krücken auf die Straße und zeigte den Polizisten seinen Unterarm. »Auf dem konnte man seine tätowierte Häftlingsnummer sehen«, erinnert sich Elser. Sekunden später traf den alten Mann ein Schlagstock, er ging zu Boden. Elser, lockige dunkle Haare, stoppeliger Bart, blauer Wollpullover, zündet sich in einem alternativen Cafe in der Dresdner Innenstadt eine Zigarette an. »Spätestens seit diesem Zeitpunkt bin ich Antifa.«", "Heute ist Elser 32 Jahre alt und immer noch Antifaschist. Vielleicht sogar mehr denn je. Organisiert ist er in der Gruppe »Undogmatische Radikale Antifa Dresden« (URA), diese wiederum hat sich dem bundesweiten kommunistischen »Ums-Ganze«-Bündnis angeschlossen. Linkes Engagement - in Sachsen keine Selbstverständlichkeit: Nach jüngsten Umfragen kommt die AfD im Land auf 26 Prozent und die CDU auf 28 Prozent. Sachsen steht mittlerweile bundesweit als Synonym für rechtsradikale Massenbewegungen, einen autoritären Polizeistaat, das demokratische Niveau einer Bananenrepublik unter CDU-Herrschaft, für zahlreiche Verbindungen zwischen Rechtsaußen und Behörden, für »Pegida«, »Chemnitz« und »Hutbürger«. Kommunisten gibt es hier wenige. Elser will aus Sicherheitsgründen kein Foto von sich in der Zeitung sehen."], "Möglicher Dammbruch": ["Am 1. September wählt Sachsen dazu einen neuen Landtag - viele befürchten einen deutschlandweiten Dammbruch, falls die CDU mit der AfD danach koalieren sollte. »Die Landtagswahlen könnten tatsächlich eine Zäsur darstellen, da erstmals nach 1945 eine Regierungsbeteiligung einer in weiten Teilen faschistischen Partei nicht unwahrscheinlich ist«, sagt Elser. Doch mit dem alleinigen Kampf gegen die AfD sei es nicht getan. »CDU, SPD, FDP und Freie Wähler tragen ebenfalls zur Verschlechterung der sächsischen Verhältnisse bei«, sagt der Aktivist. Die sächsische CDU agiere in Teilen selbst »völkisch-nationalistisch«, der Stadtrat in Dresden arbeite in seiner aktuellen Mehrheit »offen gegen die plurale Gesellschaft«. Manchmal bedürfe es keiner Regierungsbeteiligung der AfD, um AfD-nahe Politik zu machen. Elser spricht nüchtern und ruhig: Linke Kritik müsse in Sachsen umfassend sein, die »Gesamtscheiße« als solche attackieren, die »herrschenden Zustände« unter Druck setzen. Und dennoch, auch wenn es paradox klingt: Gerade aufgrund dieser herrschenden Zustände ist es die Antifa, die in Sachsen das Grundgesetz oft verteidigt. Selbst, wenn es nicht mal ihr primäres Ziel ist.", "Keine leichte Aufgabe. Dass linke Kritiker in Sachsen generell nicht gerne gesehen sind, ist kein Geheimnis. Anfang Mai, beim Fußballspiel zwischen Dynamo Dresden und dem FC St. Pauli, entrollen rechte Dresdner Fans ein Transparent mit der Aufschrift »Antifa = Linksfaschisten - Ihr habt Blut an euren Händen«. Der Vorfall ist nur einer von Unzähligen. »Im Vergleich zu anderen Regionen, vor allem im Westen, ist eine kritische Zivilgesellschaft in Dresden kaum existent«, erklärt Elser. Die staatliche »Extremismustheorie« und der ständige Kampf der Landesregierung gegen »alles Progressive« würden die Reihen der Verbündeten ausdünnen. »Antifaarbeit in Sachsen bleibt Sisyphusarbeit«, resümiert Elser. Viele Baustellen, wenig Unterstützung, das Image als »Schmuddelkinder« und eine Lokalpresse, die vor allem Hofberichterstattung mache. Und wer sich davon nicht abschrecken lässt, der muss mit Ärger rechnen. »Wenn du dich kritisch äußerst, wirst du als Nestbeschmutzer denunziert oder gleich mit Repressionen überzogen.« Elser schaut müde. Die lokale Polizei mache meist keinen Hehl aus ihrem Hass auf Linke."], "Jugend in Sachsen": ["Hart war es früher auch schon. Aufgewachsen ist Elser in der sächsischen Kleinstadt Mittweida. In der Jugend hörte er Punk-Musik, die Eltern waren »latent links«, seine Freunde eher »Stinos« - stinknormale Leute. Schnell habe ihn die Stadtbevölkerung spüren lassen, dass er nicht dazugehört. »So was wie du wäre früher im Gas gelandet«, musste er nicht nur einmal hören. Dazu der fast tägliche Stress mit den Faschos. »Auf dem Schulweg, beim Fußball, bei jeglicher Art öffentlicher Veranstaltung, musste man auf der Hut sein«, sagt Elser. Es gab keinen Abend ohne Besäufnis; wenn es ernst wurde, zogen sich die Stino-Freunde zurück. Feste wie das »Hexenfeuer« zur Walpurgisnacht Ende April waren die »Hölle«. Das Ende vom Lied: »Es gab auf die Mappe.«", "Die Gewalt gehörte irgendwann einfach dazu. Der 17-jährige Patrick Thürmer wurde 1999 auf dem Heimweg von einem Punkfestival in Mittweidas Nachbarort Hohenstein-Ernstthal von drei Männern überfallen. Diese hatten mit ihrem Auto Jagd auf Punks gemacht. Thürmer erlag den Verletzungen, die ihm mit einem Axtstil und einem Billardqueue zugefügt worden waren. Ein Täter entpuppte sich als Mitglied der Nazihooligangruppe »Hoonara«. 2006 gründeten Neonazis in Mittweida dann die Kameradschaft »Sturm 34«, laut der Landtagsabgeordneten Kerstin Köditz (Linkspartei), de facto der »bewaffnete Arm der NPD«. Die Gruppe terrorisierte Linke und Migranten und machte sich durch brutale Überfalle einen Namen. 2007 wurde sie vom sächsischen Innenminister verboten, einige Führungskader verurteilt. 2008 zog Elser nach Dresden.", "Ruhig war es hier aber auch nicht. Jahrelang fand Mitte Februar in der sächsischen Landeshauptstadt zum Jahrestag der Bombardierung Dresdens durch die britische und die US-Luftwaffe der größte Naziaufmarsch Europas statt. Erst 2011 konnten Massenblockaden den Faschisten Einhalt bieten, doch der Preis war hoch. Das LKA Sachsen stürmte das Pressebüro von »Dresden Nazifrei«, viele Antifaschisten wurden während der Proteste verletzt, danach zum Teil jahrelang mit Verfahren überhäuft. Und doch: »Bis auf die organisierten Faschos und den 13. Februar war die rechte Stimmung eher latent, selten wirklich zu greifen«, erinnert sich Elser."], "Hass ohne Sanktionen": ["Ungefähr ab 2014 änderte sich die Atmosphäre. »Die Menschenfeindlichkeit wurde nun teils offen zur Schau gestellt und nicht mehr wirklich sanktioniert.« Die Geschichte ist bekannt. Es entstanden die Bewegung »Pegida«, rechtsterroristische Gruppen wie die »Bürgerwehr Freital«, es kam zu unzähligen Angriffen auf Flüchtlinge, Politiker, Linke und Journalisten, es gab rassistische Ausschreitungen in Heidenau, Chemnitz und weiteren Städten. Im April 2018 ermordeten in Aue drei Nazis den Homosexuellen Christopher W. Nach Angaben der Opferberatung des RAA Sachsen waren die rechten Angriffe im vergangenen Jahr im Vergleich zu 2017 um 38 Prozent gestiegen, 317 Fälle wurden gezählt. Elser sagt mit leiser Stimme: »Du hast permanent das Gefühl, dass es nur eines beliebigen Anlasses bedarf, damit es hier wieder knallt.« Seit der Wende kamen in Sachsen 17 Menschen durch rechte Gewalt zu Tote.", "Der 1. Mai diesen Jahres. Die angeschlagene NPD will mit rund 150 Anhängern durch die Dresdner Innenstadt marschieren. Mehrere Sitzblockaden zwingen die Rechten immer wieder zum Halt. Während des Tages kommt es zu turbulenten Szenen, die Polizei setzt Pfefferspray ein, Antifaschisten geraten mit Nazis ins Handgemenge. »Auseinandersetzungen mit Faschos, auch physischer Natur, bleiben nicht aus«, sagt Elser. Muss man sich generell fürchten in Dresden? »Je nachdem wo du wohnst, ist die Gefahr mal größer, mal kleiner, wirklich sichere Ecken gibt es hier aber nicht.« Laut Elser sind die organisierten lokalen Nazi-Strukturen, ob traditioneller Stiernacken oder Identitärer - derzeit nicht in bester Verfassung. Das bedeute aber nicht, dass keine Gefahr bestehe oder es kein Gewaltpotenzial gebe. Die Chiffre »Chemnitz« liegt in der Luft. »Bei den Ausschreitungen hat sich gezeigt wie gut die Neonazis auch über Sachsen hinaus vernetzt sind, und wie schnell und erfolgreich sie mobilisieren können.« Auch Teile der gesellschaftlichen Mitte würden sich nicht mehr verschließen. »Die Grenzen sind mittlerweile fließend, Berührungsängste zur extremen Rechten quasi nicht mehr existent.«", "Wenn es immer wieder trifft: Migranten, Geflüchtete, Menschen, die keine weiße Hautfarbe haben. 17. April, Dresden-Gorbitz. Ein 29-Jähriger beleidigt in der Straßenbahn zwei syrische Frauen rassistisch und schlägt mit seinem Schlüsselbund um sich. 3. Mai, Dresden-Nickern. Ein 33-Jähriger beschimpft in einem Einkaufszentrum einen Pakistaner, versetzt ihm danach einen Kopfstoß gegen den Oberkörper. Zeitgleich erklären die Behörden im nicht weit entfernten sächsischen Landkreis Görlitz, dass bisher keinem einzigen der hiesigen Reichsbürger und Nazis die Waffenerlaubnis entzogen wurde. Die Freien Wähler Sachsen wiederum fordern für drei Jahre eine Begrenzung des Zuzugs aller Menschen nach Dresden und Leipzig. Nur wer einen Arbeitsvertrag oder einen Studienplatz vorweisen könne, solle Wohnraum erhalten dürfen."], "Bleiben und durchhalten": ["Viele würden angesichts solcher Zu- und Widerstände den Kopf in den Sand stecken. Die meisten ziehen einfach weg. Dem gesamten Osten der Republik gehen dadurch seit Jahren weltoffene junge Menschen - und potenzielle Antifaschisten - verloren. »Ich bleibe bewusst in Dresden«, sagt Elser. Wenn er weg ziehe, dann nur in die Provinz. Der Aktivist betont, dass er nicht im »Szenemief« versinken will. »Für mich hieße das Selbstaufgabe.« Also bleiben, durchhalten, Widerstand leisten. Doch wie macht man das in Sachsen, so ganz konkret? Elsers Gruppe URA ist unter anderem an der Organisation des »Antifaschistischen Jugendkongresses« in Chemnitz beteiligt. Sie unterstützt Mietproteste und Arbeitskämpfe, etwa bei Amazon sowie bei Bombardier und Siemens in Görlitz. Bundesweit nimmt man auch an der »Unteilbar«-Kampagne teil. »Antifaschismus kann nur erfolgreich sein kann, wenn er auf allen Ebenen und in der Breite der Gesellschaft wirkt«, sagt Elser. Er drückt die letzte Zigarette des Abends aus. Nichtsdestotrotz, eine Hauptaufgabe bleibe: »Wir gehen da hin, wo Menschenfeinde auftauchen.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144570.ein-bedrohungsszenario-wird-aufgebaut.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1128632.angriff-auf-thaelmann.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1099100.antifa-ist-kein-konzertabend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}