{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141651.nach-brand-in-moria-seehofer-deutschland-wird-bis-zu-minderjaehrige-aufnehmen.html", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "EU", "Flüchtlinge", "Horst Seehofer", "Migration", "Moria"], "content": {"title": "Seehofer: Deutschland wird bis zu 150 Minderjährige aufnehmen", "description": "In einer gemeinsamen Pressekonferenz informierten Bundesinnenminister Seehofer und der Vizepräsident der EU-Kommission, Margaritis Schinas, über die aktuelle Lage in Griechenland und Konsequenzen aus dem Brand von Moria.", "body": {"": ["EU-Kommission plant EU-Migrationspolitik zu reformieren / Auf Moria soll neues Asylzentrum entstehen", "Berlin. Nach dem verheerenden Brand im Flüchtlingslager Moria wird Deutschland 100 bis 150 unbegleitete Minderjährige aus Griechenland aufnehmen. Bundesinnenminister Horst Seehofer (CSU) erklärte bei einer Pressekonferenz am Freitag in Berlin, dass neben Deutschland sich bisher neun weitere EU-Staaten bereit erklärt hätten, insgesamt 400 Minderjährige, die ohne Angehörige in dem Lager waren, aufzunehmen. Den Hauptteil würden Frankreich und Deutschland übernehmen, ergänzte Seehofer und nannte für die Bundesrepublik eine Größenordnung zwischen 100 und 150 Kindern. Eine genaue Zahl könne aber erst genannt werden, wenn die Gespräche mit den anderen EU-Staaten abgeschlossen seien.", "Seehofer wiederholte seine Position, dass er vor allem Hilfe vor Ort leisten will. Die griechische Regierung habe eine Bedarfsliste übermittelt. Alle deutschen Hilfsorganisationen sollen sich nach seinen Worten zusammentun, um Hilfsmittel zur Verfügung zu stellen. Der Vizepräsident der EU-Kommission, Margaritis Schinas, der zu der Pressekonferenz zugeschalten war, sagte, auf Moria solle nun ein neues Asylzentrum entstehen. Die EU-Kommission solle beim Bau unterstützen, gegebenenfalls künftig auch eine »aktivere Rolle« beim Management übernehmen."], "EU-Kommission will neuen Vorschlag zur EU-Migrationspolitik vorlegen": ["Schinas gab ferner bekannt, dass die EU-Komission am 30. September einen neuen Vorschlag zur EU-Migrations- und Asylpolitik vorlegen wird. Es soll demnach unter anderem ein System »dauerhafter und wirksamer Solidarität« innerhalb der EU geben. Die Vorstellung war wiederholt verschoben worden. Die Verhandlungen stocken seit Jahren, vor allem wegen des Widerstand einiger osteuropäischer Staaten.", "In der Nacht zum Mittwoch hatte ein Feuer große Teile des mit 13.000 Menschen völlig überfüllten Lagers auf Lesbos verwüstet. Seehofer sagte, das Camp sei zwischenzeitlich vollständig zerstört. Es habe keine Verletzten und Toten gegeben. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142109.gysi-verlangt-von-seehofer-ja-zur-aufnahme-von-fluechtlingen-in-kommunen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142064.feuer-in-fluechtlingslager-auf-griechischer-insel-samos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141741.moria-heisst-jetzt-kara-tepe.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}