{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1139941.harte-gangart-gegen-migranten.html", "query_keywords": ["migrant", "asyl"], "creation_date": "03.08.2020", "last_modified": "03.08.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Einwanderung", "El Salvador", "Flüchtlinge", "Guatemala", "Honduras", "Mexiko", "USA"], "content": {"title": "Harte Gangart gegen Migranten", "description": "USA verschärfen Politik gegen zureisende Mittelamerikaner", "body": {"": ["USA verschärfen Politik gegen zureisende Mittelamerikaner", "Seit im Oktober 2018 die Migrant*innenkarawane aus Zentralamerika auf dem Weg in die USA für große internationale Aufmerksamkeit sorgte, sind ihr zahlreiche weitere Karawanen aus Honduras, El Salvador oder Guatemala gefolgt. Denn die Fluchtgründe - Hunger, Armut und extreme Gewalt in den Herkunftsländern - sind nach wie vor vorhanden. Doch der Weg in die USA wird für die Menschen aus Zentralamerika immer schwieriger, seit die USA die mexikanische Regierung gedrängt haben, zentralamerikanische Migrant*innen schon an der mexikanischen Südgrenze abzufangen und von dort in ihre Heimatländer zurückzuschicken. Dafür wird unter anderem die 2019 neu geschaffene mexikanische Nationalgarde - eine Art Bundespolizei - an der Grenze zu Guatemala eingesetzt.", "Vielen Migrant*innen fehlt es an Kenntnissen des US-Asylrechts und anwaltlicher Unterstützung bei der Antragstellung, so dass ihre Asylanträge häufig zum Scheitern verurteilt sind - auch weil die USA das Asylrecht in den vergangenen Jahren immer weiter eingeschränkt haben. So ist beispielsweise die Bedrohung durch kriminelle Jugendbanden - ein großes Sicherheitsproblem in Guatemala, El Salvador und Honduras - aus Sicht der US-Behörden kein triftiger Asylgrund mehr.", "Seit 2019 müssen Migrant*innen, die an der US-Südgrenze Asyl in den Vereinigten Staaten von Amerika beantragen, ihr Asylverfahren außerdem auf mexikanischem Territorium abwarten. Zudem hat die USA mit Guatemala, El Salvador und Honduras - den Hauptherkunftsländern der zentralamerikanischen Migrant*innen - umstrittene Abkommen unterzeichnet, die die drei Länder zu sicheren Drittstaaten erklären. Im Fall von Guatemala ist das Abkommen bereits in Kraft getreten - Schutzsuchende zum Beispiel aus Honduras und El Salvador, die auf dem Weg in die USA Guatemala durchqueren müssen, können von US-Behörden laut der Regelung dorthin zurückgeschickt werden.", "Auch durch das Coronavirus hat sich die Situation an der US-mexikanischen Grenze weiter zugespitzt: Da die USA die Bearbeitung von Asylanträgen während der Pandemie praktisch ausgesetzt haben, sitzen Tausende Migrant*innen an der Südgrenze zu den USA fest. Nicht unterbrochen haben die USA allerdings die Abschiebeflüge nach Zentralamerika, was für Kritik und diplomatische Verstimmungen sorgte, da sich zahlreiche der abgeschobenen Migrant*innen in den USA mit dem Coronavirus infiziert hatten und die Krankheit so in ihre Heimatländer brachten. mre"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1105243.mexiko-bleiberecht-fuer-migranten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1106163.anschuldigungen-ohne-beweise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1105408.karawane-der-hoffnung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}