{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1124130.landtagswahlen-mit-antifaschistischen-gruessen-aus-sachsen.html", "query_keywords": ["migrant", "migration", "asyl", "geflücht"], "creation_date": "09.08.2019", "last_modified": "09.08.2019", "crawl_date": "23.11.2020", "author_person": ["Kampange NIKA; Nationalismus ist keine Alternative"], "author_organization": [], "news_keywords": ["Antifa", "Nationalismus", "Sachsen"], "content": {"title": "Mit antifaschistischen Grüßen aus Sachsen", "description": "In Sachsen spitzt sich nur zu, was bundesweiter Trend werden kann. Deshalb ist es hilfreich genau hinzusehen, mit welchen politischen Strategien AntifaschistInnen vor Ort dem Erstarken der Rechten entgegentreten.", "body": {"": ["Bewegt euch! über sächsische Verhältnisse und wie ihnen begegnet werden kann.", "Die Wahl zum sächsischen Landtag 2019 könnte als Zäsur in die bundesdeutsche Geschichte eingehen. Denn die AfD schickt sich an, stärkste Kraft im Freistaat zu werden. Selbst eine Regierungsbeteiligung – und sei sie indirekt durch die Duldung einer CDU-Minderheitsregierung – ist nicht ausgeschlossen. Trotz der offiziellen Abgrenzung der CDU gegenüber der AfD auf Bundesebene ist der rechte Flügel des sächsischen Ablegers nicht zu unterschätzen. Aktivist*innen der Kampagne Nationalismus ist keine Alternative (NIKA) sprechen angesichts der Entwicklungen längst von einem Neuen Faschismus. Das sei kein Betriebsunfall am östlichen Rand der Bundesrepublik: In Sachsen spitzt sich nur zu, was bundesweiter Trend werden kann. Deshalb ist es hilfreich genau hinzusehen, mit welchen politischen Strategien AntifaschistInnen vor Ort dem Erstarken der Rechten entgegentreten."], "Sächsische Verhältnisse": ["Richtete sich der praktische Antifaschismus lange gegen klassische (Neo-)Nazis, stehen Antifaschist*innen in Sachsen spätestens seit 2013 einem neuen Phänomen gegenüber. Rechte Ideologien und rassistische Ressentiments sind längst mehrheitsfähig geworden und haben die Schwellen verschoben. Der RAA Sachsen hat für das vergangene Jahr 317 Angriffe mit mehr als 481 Betroffenen gezählt. Sogar im vermeintlich linksalternativen Viertel Dresden-Neustadt kommt es immer häufiger zu rechten Übergriffen. Doch der neue Faschismus zeigt sich nicht nur auf der Straße, sondern auch in den Parteien und Institutionen. Da jagt seit Jahren ein Skandal den nächsten, von Richtern, die sich als Parteinazis der AfD outen, über CDU-Gemeinderäte, die Bürgerwehr spielen und Geflüchtete mit Kabelbindern an Bäume fesseln, bis zu LKA-Angestellten, die bei Pegida mitmarschieren, Polizist*innen, die für ihre rechten Verbündeten kurzerhand die Pressefreiheit außer Kraft setzen – und so weiter. Andere Skandale bleiben weitestgehend unbemerkt. So wurde im Dezember 2017 ein Brandanschlag auf ein Haus in Plauen verübt, in dem überwiegend Roma lebten. Während die 19 zum Teil schwer verletzten BewohnerInnen gerettet wurden, skandierten Anwohner*innen »Sieg Heil« und »Lasst sie brennen«.", "Ein gesellschaftlicher Aufschrei blieb in allen Fällen aus. Mehr noch: Statt die Verstrickungen und brutalen Übergriffe zu skandalisieren, wehren sich viele Sächs*innen dagegen, ihr Bundesland »in den Dreck ziehen zu lassen«. Das liegt daran, dass sich in Sachsen unter der Staatspartei CDU, die seit der Wende das Land regiert, keine kritische Zivilgesellschaft etablieren konnte. Die CDU hat außerdem, wenn sie nicht gerade damit beschäftigt ist, mit der AfD um extrem rechte WählerInnen zu konkurrieren, von Beginn an völkische und rechte Bewegungen als »besorgte Bürger« verharmlost und die Gefahren wissentlich ignoriert. Vor diesem Hintergrund stellt sich die alte Frage in neuer Dringlichkeit: wie soll und kann Antifa-Politik aussehen?"], "How to Antifa": ["Antifaschist*innen müssen sich immer die Frage stellen, für wen und für was sie Politik machen. In Sachsen steht außer Frage, dass Antifa-Aktivist*innen für sich, viele andere und zugleich für eine Gesellschaft kämpfen, in der Antifaschismus nicht in »extremen« Ecken verortet wird. Daher sollten Antifas auch Dinge übernehmen, die eigentlich von einer Zivilgesellschaft geleistet werden müssten. Diese bleibt aber in Sachsen fatal still. Deshalb hat Antifa-Politik in Sachsen drei Aufgaben.", "Die erste umfasst klassische Strategien. Dazu gehört eine akribische Recherche, das Veröffentlichen und Skandalisieren rechter Umtriebe. Eine sogenannte Feuerwehrpolitik und damit auch die Bereitschaft, immer wieder alles liegen zu lassen und da zu sein, wo Hilfe benötigt wird – in Heidenau, Chemnitz, Freital, Clausnitz. Schon deshalb, weil Antifas Aufmerksamkeit durch Polizei und Medien anziehen. Dazu gehört auch eine gute Organisierung in der Stadt und die Vernetzung in die ländlichen Gebiete, um schnelle Reaktionen sowie Schutzkonzepte zu gewährleisten. Aber dazu gehört auch kontinuierliche Netzwerke aufzubauen und die Verpflichtung, sich weiterhin zu kümmern – und wenn nötig wieder zu kommen.", "Die zweite Aufgabe knüpft da an, weil sie Koalitionen und Bündnisse umfasst. Antifaschist*innen sind in der Verantwortung, Koalitionen mit denen einzugehen, die von rechter Hetze und Gewalt am stärksten betroffen sind. Dazu gehören insbesondere Menschen mit Migrationshintergrund und Fluchterfahrung. Ihnen gilt die volle Solidarität. Denn Antifa heißt unter den Bedingungen eines virulenten Rassismus auf der Straße immer auch »Antira«. Dazu kommt: Um an der Stärkung einer kritischen Zivilgesellschaft mitzuwirken, die sich als antifaschistisch versteht, müssen Antifaschist*innen Bündnisse eingehen. In diesen Bündnissen ist es ihre Aufgabe, rechte Strukturen und das faschistische Großprojekt der europäischen Grenz- und Abschiebepolitik zu thematisieren. Zudem können sie hier als Korrektiv wirken und klarstellen, dass solche Bündnisse eine Grenze haben müssen – denn gegen die Menschenverachtung von rechts hilft kein freundlicher Dialog, sondern nur klare Kante. Mit Leuten, die anderen Menschen wegen ihrer Herkunft, Hautfarbe oder sexuellen Orientierung Grundrechte absprechen, gibt es nichts zu besprechen. Sie und ihre Propaganda gilt es mit allen Mitteln und auf allen Ebenen zu stören.", "Die dritte Aufgabe ist die Offensive. Antifas richten ihre Politik zwar nicht an Wahlkämpfen aus. Aber die Lage ist prekär. Als NIKA rufen wir daher auf, gemeinsam den Wahlkampf der unterschiedlichen Fans der Festung Europa zu stören. Das meint zu aller erst die AfD. Aber nicht nur. Denn es sind SPD, CDU, Freie Wähler und FDP, die in Sachsen seit Jahren die Forderungen der Rechten (weniger Rechte für MigrantInnen und Asylbewerber, mehr Abschiebungen, Aufrüstung des Polizeistaates usw.) in die Praxis umsetzen. Pünktlich vor den Wahlen reden sie mal wieder von Demokratie und Weltoffenheit, während sie auf Bundesebene gerade erst das letzte Anti-Migrationspaket verabschiedet haben und in Sachsen den »Verfassungsschutz« linke Strukturen kriminalisieren lassen. Aber nicht mit uns. Wir wissen: Der Rechtsruck kann nicht durch Anpassung gestoppt werden. Die Regierungsparteien sind nicht Teil der Lösung, sondern Teil des Problems"], "Lasst den Osten nicht allein!": ["Die letzte Aufgabe liegt außerhalb Sachsens. Gerade jetzt braucht es Unterstützung von außen. Denn abseits von bundesweiten Demos muss es auch um die gehen, die in Sachsen sind und dort bleiben. Ihre Geschichten müssen erzählt und verbreitet werden. Ihre Aktionen müssen bundesweit Aufmerksamkeit erhalten. Ihre Bedarfe müssen abgefragt und praktisch unterstützt werden. Wenn sie am Tag rechter Koalitionsverhandlungen tatsächlich in ganz Sachsen streiken, sollten wir unsere Kanäle dazu einsetzen, diese Aktionen publik zu machen. Und wenn sie im Anschluss angegriffen werden, müssen wir an ihrer Seite stehen. Die Kampange Nationalismus ist keine Alternative mobilisiert daher für den 24. August 2019 zur #unteilbar-Demo in Dresden für den antifaschistischen & antirassistischen Block.", "Dieser Text ist Teil der»nd«-Debattenserie »Bewegt euch!«. Die kommenden Landtagswahlen könnten eine Zäsur für Ostdeutschland darstellen. Der Druck auf linke Projekte wächst hier bereits jetzt. Aufgeben? Mitnichten. Doch wie können sich Linke im Osten gegen den Rechtsruck wehren - und vielleicht sogar wieder in die Offensive kommen? Was braucht es für einen emanzipatorischen Wandel und einen neuen Aufbruch? Diese Fragen wollen wir auf unserem Debattenblog diskutieren. Du willst mitschreiben? Schreib uns eine Mail: f.hillebrand (@) nd-online.de; s.baehr (@) nd-online.de"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144757.leipziger-ring-blieb-nazifrei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144570.ein-bedrohungsszenario-wird-aufgebaut.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1140659.marxens-darm-und-die-antifa-im-museum.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}