{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1140743.chemnitz-bunte-klekse-auf-grauem-beton.html", "query_keywords": ["migrant"], "creation_date": "22.08.2020", "last_modified": "22.08.2020", "crawl_date": "23.11.2020", "author_person": ["Yannick Walther"], "author_organization": [], "news_keywords": ["Chemnitz", "Einwanderung", "Kunstausstellung", "NSU", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Bunte Klekse auf grauem Beton", "description": "Im Heckertgebiet bekommen rechte Parteien bei Wahlen viel Zuspruch. Ein Kunstfestival vor Ort will zeigen: Es gibt es tatsächlich, das andere Chemnitz.", "body": {"": ["Wir sind die Krieger, wir sind die Fans, Adolf-Hitler-Hooligans«, schallt es durch die Straßen. Und eine Stadtgesellschaft kippt. Migranten werden gejagt und Familien mit Kinderwägen demonstrieren zusammen mit Neonazis. Nachdem am 26. August 2018 ein Besucher des Chemnitzer Stadtfestes erstochen wird, kommt es über mehrere Wochen zu rassistischen Ausschreitungen. Zwei Jahre danach steht Chemnitz nun auf der Shortlist der Bewerber für den Titel »Europäische Kulturhauptstadt 2025«.", "Naziproblem und Kulturhauptstadt: Für Anja Richter ist das kein Widerspruch. Die 39-Jährige leitet seit 2014 das Gunzenhauser Museum für moderne Kunst in Chemnitz. Als vor zwei Jahren die Bilder von Hitlergruß zeigenden Neonazis um die Welt gingen, gehört sie zu dem Teil der Stadt, den kaum jemand wahrnimmt. Noch immer fragt sich Richter, warum sie so wenige Chemnitzer waren, die sich den Rechten entgegengestellt haben.", "Heute kann man Richter im Plattenbauviertel am Rande der Stadt antreffen. Sie ist hier, bis sie acht Jahre alt ist, aufgewachsen. Wohngebiet Fritz-Heckert hieß es zu DDR-Zeiten, inoffiziell ist es immer noch das Heckertgebiet. Neugierig schaut sie sich in einer ehemaligen Kaufhalle um. An vielen Ecken werkeln dort junge Menschen und ein Corona-Leitsystem ist auf den Boden gemalt. Richter sagt: »Gerade hier kann man sehen, dass Chemnitz viel mehr ist, als das, was die Stadt 2018 von sich gezeigt hat.« Denn vor dem Abriss wird die ehemalige Kaufhalle zur Galerie. »Begehungen« heißt das mehrtägige Festival, das hier am vergangenen Wochenende stattfand. Seit 2003 gastiert es jedes Jahr in einem anderem verlassenen Ort der Stadt. Einmal ist es eine Fabrik, das andere Mal ein neoklassizistischer Kulturpalast, dieses Jahr eben die »Platte«. Die Auseinandersetzung mit der Geschichte der Kulisse wird dabei immer gesucht.", "Das Heckert war einst das drittgrößte Neubaugebiet der DDR. Bis zu 90 000 Menschen lebten hier: Facharbeiter, Professorinnen und viele Kinder. »Durch die vielen Gleichaltrigen, habe ich meine Kindheit im Heckertgebiet der 1980er Jahre als sehr schön erlebt«, erinnert sich Richter. Zu dem damals vor allem in Westdeutschland bemühten Bild vom Plattenbaugebiet als Arbeiterschließfach beziehungsweise kulturlosem Schlafort wird das Heckert erst im Jahrzehnt nach der Wiedervereinigung.", "Einen Eindruck davon bekommt man in dem Lied »Grauer Beton«, einer Hommage des Hip-Hop-Musikers Trettmann an das Heckertgebiet. »Man hat uns vergessen dort, Anfang der Neunziger Jahre«, ist einer dieser Sätze, der das Gefühl eines ganzen Stadtteils einfängt. Denn nach der Wiedervereinigung ziehen die jungen, mobilen und vollerwerbstätigen Bewohner hier weg. Die Platte passt nicht in das neue Lebensgefühl. Zurück bleiben Rentner, Erwerbslose und all jene, die ihr Leben nicht mehr umstellen können oder wollen. Zwischen 1996 und 2002 sinkt die Einwohnerzahl im Stadtgebiet von 76 000 auf 46 000. »Abriss, Leerstand und die Tatsache, dass nur wenige aus anderen Teilen der Stadt in das Heckertgebiet fahren, machen die Auseinandersetzung mit dem Thema Isolation hier so wichtig«, sagt Richter. Sie verweist auf eine Installation in der Kaufhalle, die mittels der Metapher von umschnallbaren Kissen aufzeigt, wie im Kapitalismus das Phänomen Einsamkeit verwertbar gemacht wird."], "Kollektive Erinnerungen": ["Das Bild simpler Produkte, die ein Gefühl lindern sollen, hat im Heckertgebiet seine Berechtigung. Das merkt man den Erinnerungen von Dominik Intelmann an. Der Stadtforscher hat im Gegensatz zu Richter auch die 1990er Jahre im Heckert erlebt. Bei den Begehungen nutzt er die Erzählungen in der Facebook Gruppe »The Heckert Kids« für eine musikalische Spurensuche nach den kollektiven Erinnerungen der hier Aufgewachsenen. Der Nachbar, der das neue Produkt »West-Auto« betrunken zu Schrott fährt, ist nur eine Erinnerung, die er selbst an diese Zeit hat. Eine andere sind die neu aufkommenden Identitätsangebote: Jugendgruppen, die das Leben hier gefährlicher gemacht haben, wie er erzählt. »Im Heckert professionalisierte sich seit den 1990er Jahren weitgehend unbeobachtet die städtische Neonaziszene«, sagt Intelmann. Er sitzt auf einer Wiese hinter einem zurückgebauten Wohnblock, den das Festival neben der Kaufhalle als Ausstellungsort nutzt und nickt in Richtung einer Freifläche. Friedrich-Viertel-Straße 85, das Haus gibt es heute nicht mehr. Nach ihrer Flucht aus Jena kommt das »NSU-Trio« dort 1998 unter. Kurze Zeit später ziehen Beate Zschäpe, Uwe Mundlos und Uwe Böhnhardt ein paar Straßen weiter. Im Heckertgebiet finden die Rechtsterroristen ein entsprechendes Helfernetzwerk vor, erklärt Intelmann. Hier gibt es unter anderem ein rechtsextremes Musiklabel und damals mit dem Jugendclub »Piccolo« den zentralen Treff für Gruppen wie »HooNaRa« (Hooligans, Nazis, Rassisten). Die Auswirkungen sind noch immer spürbar. Bei der Chemnitzer Stadtratswahl 2019 kommen die beiden rechten Parteien AfD und Pro Chemnitz stadtweit zusammen auf 25 Prozent, im Heckertgebiet auf 34 Prozent, im Wahlbezirk um das ehemalige »Piccolo« und den NSU-Unterschlupf sind es ganze 45 Prozent. Für Intelmann steht die Vernetzung der Neonazis hier im Zusammenhang mit den Ausschreitungen im Stadtzentrum von 2018. So ist es beispielsweise eine Chemnitzer Hooligangruppe in der Tradition von »HooNaRa«, die am Tag der tödlichen Auseinandersetzung auf dem Stadtfest die Vorhut für die folgenden Aufmärsche bildet.", "Die Orte, die diese Hooligangruppe ansteuerte, waren nicht zufällig gewählt. Der innerstädtische Park oder der Knotenpunkt des öffentlichen Nahverkehrs sind ein Teil des öffentlichen Raums, den hier nicht nur Neonazis als migrantisch identifizieren. »Es ist eine Massenpsychose der Chemnitzer, zu glauben, sie würden von Migranten um ihre öffentlichen Plätze beraubt, obwohl sie diese zuvor nicht genutzt haben«, sagt Intelmann.", "Die Emotionalisierung, die von den öffentlichen Plätzen ausgeht, hat die Stadtverwaltung auf ihre eigene Art schnell erkannt. Der Platz vor dem Karl-Marx-Monument ist beispielsweise immer mal wieder von Bauzäunen abgesperrt. Wie im November 2018, als dort eine rechte Kundgebung am Jahrestag der Novemberpogrome stattfinden soll oder im August 2019, genau ein Jahr nach den Ausschreitungen. Gehwegplatten müssten ausgetauscht werden, heißt es offiziell.", "Kreative Behördenlösungen scheinen eine Möglichkeit zu sein, um den städtischen Raum nicht den Rechten zu überlassen. Für Anja Richter ist die geeignetere Variante die künstlerische Aneignung. Gerade gibt es im Rahmen des Public-Art-Projekts »Gegenwarten« über das Stadtgebiet verteilt Installationen, Skulpturen und Performances zu entdecken, die sich mit den spezifischen Fragen von Chemnitz auseinandersetzen sollen. Auch wenn es vor der Eröffnung der Ausstellung einigen Wirbel gab, hat diese gerade in jenem innenstädtischen Park stattgefunden, den ein nicht zu vernachlässigender Teil der Stadt an Migranten verloren glaubt."], "Neuer Anstrich": ["Ob im Heckert oder dem Rest der Stadt, die Kunstprojekte sind alle Bausteine in der Bewerbung um den Titel »Europäische Kulturhauptstadt 2025«, erklärt Richter. Chemnitz ist in der Finalrunde. Im Oktober fällt die Entscheidung. Klar, es geht dabei auch um Touristen, die kommen sollen, Fördermittel und einen neuen Anstrich für das Image von Chemnitz. Richter, selbst Teil des Programmgremiums für die Bewerbung, ist aber etwas anderes wichtig: »Mit dem Titel Kulturhauptstadt würden die Initiativen des weltoffenen Teils der Stadt und ihr Selbstbewusstsein gestärkt werden.« Ihr geht es vor allem um den Rückhalt für die Zivilgesellschaft. Um Initiativen, die den Rechten nicht die Stadt überlassen wollen. Solche wie das ehrenamtlich organisierte »Begehungen«-Festival, das sich den vorhandenen Raum in einem Stadtteil aneignet, ohne den sich die Ausschreitungen von 2018 nicht erklären lassen.", "Vor der zur Galerie umgewidmeten Kaufhalle fragt Richter vorbeigehende Passanten aus dem Heckert, ob sie sich denn am Wochenende die Ausstellung anschauen wollen. »Na wenn die Musik nicht so laut wird«, entgegnet ihr eine ältere Frau."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1140659.marxens-darm-und-die-antifa-im-museum.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131613.nsu-komplex-zelle-kassel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1124958.zur-hetzjagd-verabredet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}