{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1129637.buecher-zum-verschenken-von-einem-miefigen-nest-zur-weltmetropole.html", "query_keywords": ["zuwander"], "creation_date": "07.12.2019", "last_modified": "07.12.2019", "crawl_date": "03.12.2020", "author_person": ["Harald Loch"], "author_organization": [], "news_keywords": ["Berlin", "Biografie", "Bücher", "Musik", "Schenkung", "Weihnachten"], "content": {"title": "Von einem miefigen Nest zur Weltmetropole", "description": "Jens Bisky hat eine faszinierende Biografie über Berlin verfasst - in einem Ritt durch sieben Jahrhunderte", "body": {"": ["Niemand kann Berlin verstehen. Aber Billy Wilder konnte Berlin im Film zeigen (»Menschen am Sonntag«). Und Jens Bisky kann Berlin erzählen und erzählen lassen. Der in der DDR aufgewachsene Autor ist heute leitender Redakteur im Feuilleton der »Süddeutschen Zeitung« und berichtet seit Langem über Berlin für ein Nichtberliner Publikum. Jetzt hat er eine wahrlich monumentale Biografie über die deutsche Hauptstadt vorgelegt - ein Werk, das Historiografie, Essay und Fundus hervorragend ausgewählter Originaltöne zugleich ist.", "• Buch im nd-Shop bestellen\r\nJens Bisky: Berlin. Biographie einer großen Stadt. Rowohlt, 980 S., geb., 38 €.", "Der Bogen wird über fast sieben Jahrhunderte gespannt, im Sinne des geflügelten Wortes, dass Berlins Schicksal darin besteht, niemals zu sein, sondern immer zu werden. Unveränderlich ist einzig die geografische Lage: an den Ufern der Spree. Was sich hier abspielte, das vermittelt Bisky in glänzender Prosa. Er webt eigenes Erleben und Erkunden mit Stimmen aus Vergangenheit und Gegenwart zu einer Einheit. Gekonnt fängt er Zeitkolorit ein. Er fesselt den Leser an jedem historischen Haltepunkt mit spannenden Berichten.", "Die Anfänge der Doppelstadt Berlin/Cölln dürften den wenigsten bekannt sein, war die Siedlung doch - bis sie Hauptstadt Brandenburgs wurde - sehr klein, politisch unbedeutend, arm und auch keineswegs »sexy«, wie Jahrhunderte später ein gewähltes Stadtoberhaupt in die Welt hinaus posaunen würde. Der Aufstieg Berlins ist mit dem der Hohenzollern sowie später Preußens und des Deutschen Kaiserreiches unmittelbar verbunden. Die Stadt schrieb zunehmend an der Geschichte des Landes mit, dessen Hauptstadt es wurde.", "Berlin teilte auch die Zäsuren des Landes, beginnend mit dem Jahr 1701, als das Kurfürstentum Brandenburg zum Königreich Preußen wurde. Oder in der Zeit der Aufklärung, die in Berlin im 18. Jahrhundert einen relativ geschützten Ort fand. Das Zeitalter Napoleons und der Restauration nach dessen Niederlage, der Wilhelminismus, der Erste Weltkrieg und die Weimarer Zeit prägten Deutschland und Berlin ähnlich stark und doch unterschiedlich.", "Die Zuwanderung von Niederländern, französischen Hugenotten, polnischen Industriearbeitern und von Juden aus Osteuropa veränderte und vermischte die Bevölkerung. Nach dem Zweiten Weltkrieg kamen italienische Arbeiter; Türken und Jugoslawen wurden angeworben. Heute fliehen Menschen aus Syrien, Afghanistan und Afrika auch nach Berlin.", "Der »Nationalsozialismus« ist zwar nicht in Berlin entstanden, fand und bildete hier aber die Strukturen für seine Verbrechen und seinen mörderischen Eroberungs- und Vernichtungskrieg. Der hinterließ eine vollends zerstörte Hauptstadt mit einer verstörten Bevölkerung und vier alliierten Siegermächten, die sich alsbald zerstritten, Deutschland und Berlin unter sich aufteilten und diametrale Wege vorgaben.", "Der Kalte Krieg gipfelte im Bau der Mauer in Berlin, die vor 30 Jahren von DDR-Bürgern zum Einsturz gebracht wurde, was Folgen für den gesamten europäischen Kontinent, mehr noch für die ganze Welt hatte. Jährlich zählt Berlin 30 000 Zuwanderer, die der Stadt Noten zwischen »hinnehmbar« über »interessant« bis »lebenswert« geben.", "Bisky erzählt von alledem, als wäre er stets dabei gewesen. Und der Leser liest es, als würde er sich mittendrin befinden. Ein großes Geschichtsbuch, das man schon jetzt ein Standardwerk nennen möchte. Es streift alle großen Strömungen der Kultur- und Geistesgeschichte der letzten drei Jahrhunderte. Sie hatte in Berlin vielfach ihren Anfang genommen und Spuren hinterlassen.", "Auch die Stadtentwicklung kommt nicht zu kurz. Vor 100 Jahren entstand durch Eingemeindung »Groß-Berlin«. Bisky macht plausibel, weshalb es heute praktisch keine bauliche Erinnerung an das wirklich »Alte Berlin« mehr gibt. Die Stadt hat ihr eigenes architektonisches Gesicht. Ihr kam mitunter durchaus eine Vorreiterrolle zu, andererseits ist die Baugeschichte Berlins auch eine Leidensgeschichte - gerade in der Gegenwart. Bisky erzählt von den Mietskasernen der Gründerjahre, von den Reformbewegungen der 1920er Jahre, vom Wiederaufbau in Ost und West und von den Bauskandalen der 1970er und 80er Jahre in Westberlin.", "Die im Band enthaltenen markanten Fotos sind mehr als nur Illustrationen, sie sind selbst beredte Zeugnisse. Sie erzählen vom Alltag und von den großen Momenten in Berlins Geschichte.", "Vielleicht am schönsten ist das Bild eines Cellisten mit der Unterschrift: »Auf die Nachricht hin, die Mauer sei gefallen, flog der Menschenrechtler und große Cellist Mstislaw Rostropowitsch nach Berlin und spielte in der Nähe des Übergangs Checkpoint Charlie Musik von Johann Sebastian Bach.« Der Komponist dieser Suiten für Cello solo hatte 1747 mit seinem zweiten Sohn Carl Philipp Emanuel Berlin und Friedrich II. besucht, den manche den »Großen« nennen. Dessen Sohn wiederum hat für viele Jahre das Musikleben der Stadt geprägt und wird auch der »Berliner Bach« genannt. Berlins Musiker ausführlicher vorzustellen, muss aber einem anderen Werk vorbehalten bleiben, dies hätte diese Biografie gewiss gesprengt.", "Trotz kritischer Sicht auf Berlin ist Jens Bisky voller Empathie für die Stadt, deren Liberalität er schätzt und rühmt und die zu »verstehen« er nicht vorgibt. Sein Buch bleibt insofern bescheiden und kommt ohne die großen Worte aus, die er zitiert."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1129681.ein-leben-in-schuhkartons.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1129679.peter-hacks-als-platonisch-geliebter-uebervater.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1129677.ein-schnelllehrgang-in-sachen-revolution.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}