{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141907.lage-der-union-kaltgestellt.html", "query_keywords": ["migration", "asyl", "geflücht"], "creation_date": "17.09.2020", "last_modified": "17.09.2020", "crawl_date": "23.11.2020", "author_person": ["Uwe Sattler"], "author_organization": [], "news_keywords": ["Einwanderung", "Europäische Union", "Ursula von der Leyen"], "content": {"title": "Kaltgestellt", "description": "Die EU-Chefin führt eine Koalition der Unwilligen, meint Uwe Sattler", "body": {"": ["Die EU-Chefin führt eine Koalition der Unwilligen, meint Uwe Sattler", "Einen Antirassismusbeauftragten wird die EU bekommen, eine Mindestlohninitiative soll armutsfeste Einkommen sichern, die digitale Dekade wird eingeläutet und der Ausstoß von Treibhausgasen drastisch gesenkt, eine Reform der Migrationspolitik soll eingeleitet und die Seenotrettung zu einem Teil davon gemacht werden. Ja, es war beeindruckend, was Ursula von der Leyen am Mittwoch dem Europäischen Parlament vorgestellt hat. Nur: Dass der Rat, das mächtige und alles entscheidende Gremium der Regierungen, bei den Vorhaben mitgehen wird, darf getrost bezweifelt werden.", "Dabei hätte die EU-Kommissionschefin gewarnt sein müssen. Auch 70 Jahre nach der Schuman-Erklärung, der »Gründungsakte« der EU, ist den Mitgliedstaaten das nationale Hemd näher als die europäische Hose, selbst wenn die Herausforderungen nur gemeinsam und gemeinschaftlich zu lösen sind. Da werden missliebige Entwicklungen schon mal blockiert: An einer Reform der Asylpolitik und der Verteilung von Geflüchteten auf alle EU-Staaten hatte sich bereits von der Leyens Amtsvorgänger Jean-Claude Juncker die Zähne ausgebissen. Die von der höchsten Brüsseler Beamtin bei ihrem Antritt vor einem Jahr als Leuchtturmprojekt initiierte EU-Zukunftskonferenz wird vom Rat auf die lange Bank geschoben. Schließlich sollten dabei gar die Bürgerinnen und Bürger mitreden und hätten so möglicherweise die neoliberale europäische Politik infrage gestellt. Selbst das gefeierte milliardenschwere Corona-Hilfspaket war nur zu erreichen, indem gerade den wirtschaftlich starken Staaten satte Rabatte auf ihre EU-Beiträge eingeräumt wurden.", "Mehr als dazu aufrufen, Solidarität zu zeigen und gemeinsam zu handeln, kann von der Leyen nicht. Das klingt dann gut. Wenn es ans Eingemachte geht, an die national-egoistischen Interessen, wird die Kommissionschefin kaltgestellt. So wie ihr Vorgänger."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142226.solidarische-abschiebungen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141908.eu-will-klimaziele-verschaerfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1126818.zugestaendnisse-skandale-und-sprachgewalt.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}