{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1136944.schule-schlimm-uni-doof-und-system-scheisse.html", "query_keywords": ["migrant", "geflücht"], "creation_date": "22.05.2020", "last_modified": "22.05.2020", "crawl_date": "03.12.2020", "author_person": ["René Hamann"], "author_organization": [], "news_keywords": ["Bildungspolitik", "Frankreich", "Literatur", "Roma"], "content": {"title": "Schule schlimm, Uni doof und System scheiße", "description": "Ein aufreibender Roman für junge Leute: »Fehlstart« von Marion Messina", "body": {"": ["Ein aufreibender Roman für junge Leute: »Fehlstart« von Marion Messina", "Endlich schreibt es mal eine: »Die öden Jahre in einer Schule voll depressiver und entmutigender Lehrer (…), das ganze libidinöse Teenagerdasein hatte sie tapfer durchgehalten, indem sie an die bevorstehende … Unizeit gedacht hatte.«", "Aber leider: »An der Uni würde sie dieselben dürftigen Typen finden wie am Gymnasium (…) In der Masse der Erstsemester fand sich weder Talent noch Kreativität. Kunst wurde nur gewürdigt, wenn sie Profit generierte. (…) Das Schul- und Hochschulsystem förderte den Aufstieg mäßig kompetenter Personen auf Kosten der Superkompetenten oder der Totalversager (…) Der Mittelmäßige sollte über nützliche und praktische Kenntnisse verfügen, die nicht ausreichten, um seine eigene ideologische Basis zu hinterfragen.«", "In anderen Worten: Schule schlimm, Uni doof und sturzlangweilig, System scheiße. Die Arbeitswelt danach ist auch nicht unbedingt verlockend, wenn man nicht qua Geburt schon zur Elite zählt, sondern als Kind einer Arbeiterfamilie gleichberechtigt am Startblock steht, aber mit viel mehr Belastung und Anstrengung abgeschlagen das Ziel erreicht. Oder genau deswegen eben nicht erreicht, sondern das Studium abbricht und sich durchschlagen muss in der Unterwelt des Berufslebens, auch Niedriglohnsektor genannt.", "Die Autorin Marion Messina, Anfang 30, hat etwas Ähnliches erlebt, ist zu mutmaßen, lässt aber vor allem die Hauptfigur in ihrem Debütroman »Fehlstart« genau das erleben. Aurélie ist 18, hat das Abitur, beginnt in ihrer Heimatstadt Grenoble ein Studium, findet aber alles eher beschwerlich und auch keinen Anschluss. Stattdessen beginnt sie eine »Situationship« mit Alejandro, einem Studenten aus Kolumbien, den sie bei ihrem Putzjob kennenlernt. Alejandro ist aus dem Elend seiner Heimat geflüchtet und will eigentlich Dichter werden, haust aber in recht ärmlichen Verhältnissen in einem Zimmer im unbedeutenden Grenoble. »Zusammen sein« will er mit Aurélie nicht, weil er keine »Beziehung« will, weil die meist tragisch endet, glaubt er. Am Ende verlässt er sie und die Stadt, um in der nächstgrößeren, Lyon, sein Glück zu suchen, wo er es - Achtung, Spoiler! - auch nicht findet.", "Aurélie ist verzweifelt, schmeißt ihr Studium und zieht nach Paris. Dort arbeitet sie als Hostess - in Glaspalästen und Rechtsanwaltskanzleien. Ansonsten sitzt sie müde in der Métro und muss im Hostel im Sechsbettenzimmer übernachten. Paris ist eine teure Stadt der Reichen, die ihr Prekariat aussaugt, ausbeutet und kaputtmacht.", "In genau dieser sozialrealistischen Beschreibung der Verhältnisse liegt die Stärke dieses Debüts, das in Frankreich entsprechend gefeiert wird. Hierzulande aber gibt es Missverständnisse bei der Rezeption des Romans. Es gibt den über alles schwebenden Vergleich mit Michel Houellebecq, der aber irreführend ist, weil Messina nicht zur Übertreibung neigt, nicht zur brutalen Zuspitzung, nicht zum Zynismus.", "Im Gegenteil. Ihr Blick ist genau und soziologisch geschult, die dargestellte Gefühlswelt ist empathisch und eher romantisch gesteuert als kalt. Ihre Figur Aurélie ist ein »anständiges« Mädchen aus der Arbeiterklasse mit den prototypischen Vorstellungen von Liebe, von Welt, von der Arbeit, vom Leben. Kritikabel an Messina ist nicht die Drastik der realistischen Schilderung - gut, von französischen Verhältnissen, speziell von denen in Paris, von denen man hier noch weit entfernt ist, obwohl, so weit vielleicht doch nicht -, sondern eher die ungläubige Naivität, die dahintersteckt. Tatsächlich, so scheiße ist der Kapitalismus? Ja, echt so scheiße, wenn man nicht zur privilegierten Mittelschicht gehört.", "Messina wäre eher mit Ernaux, Despentes, Eribon, Louis zu vergleichen statt mit Houellebecq: Ihr Schreiben ist stilistisch vielleicht simpel, verzichtet auf Barock, setzt dafür auf einen Manierismus, über den man allerdings recht schnell hinweglesen kann: Sie setzt Begriffe kursiv, um einen Abstand zu markieren, und verbindet ihre Sätze gerne mal mit einem Semikolon. Davon abgesehen ist »Fehlstart« ein gut zu lesendes, weil einfühlsames, emotionales, aufreibendes Buch. Es klebt auch nicht allein an der Weltsicht seiner Protagonistin, sondern schiebt erklärende Passagen ein, die von Alejandro oder anderen, meist migrantischen Figuren im Setting stammen.", "Außerdem ist das ein Buch für junge Leute. Es ist auch ein Campus-Roman. Ein Buch, das von den Schwierigkeiten beim Ankommen in der Erwachsenenwelt erzählt. Von den Abgründen und Unmöglichkeiten und den allgemeinen Verheerungen des neoliberalen Kapitalismus. Schon die Zuschreibung (»erzählt vom Leben im Niedriglohnsektor«) zeigt hingegen eine empathiefreie Distanzierung, die sich nur aus der eigenen Betriebsblindheit im akademischen deutschen Literaturbetrieb erklären lässt: Doch auch dafür gibt es inzwischen einen Begriff. Er heißt Klassismus.", "Marion Messina: Fehlstart. Aus dem Französischen von Claudia Steinitz. Hanser, 168 S., geb. 18 €."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1084344.wiederholt-sich-die-geschichte.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1075289.die-zeit-der-maerchen-ist-vorbei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144730.wie-sieht-es-aus-brauchst-du-geld.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}