{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141778.moria-sicherer-hafen-blockiert.html", "query_keywords": ["flüchtl", "migration", "geflücht"], "creation_date": "15.09.2020", "last_modified": "15.09.2020", "crawl_date": "23.11.2020", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Einwanderung", "Flüchtlinge", "Griechenland", "Horst Seehofer"], "content": {"title": "Sicherer Hafen blockiert", "description": "Weil der Bundesinnenminister nur einen Bruchteil der Geflüchteten aus Moria aufnehmen will, überlegen die Berliner Regierungsparteien, wie die Länder an ihm vorbei Geflüchtete aufnehmen können.", "body": {"": ["Während Berlin Möglichkeiten der Flüchtlingsaufnahme auslotet, fliegt Innensenator Geisel nach Griechenland", "Der Druck auf Bundesinnenminister Horst Seehofer (CSU), nach dem verheerenden Brand im griechischen Flüchtlingslager Moria Schutzsuchende von der Insel Lesbos nach Deutschland zu holen, steigt. Berlins Innensenator Andreas Geisel (SPD) wollte am Montagabend nach Athen reisen, um über die Aufnahme von Flüchtlingen zu beraten. Dafür will er sich an diesem Dienstag mit Vertreter*innen des UN-Flüchtlingshilfswerks UNHCR und der Internationalen Organisation für Migration treffen. Am Mittwoch ist der Besuch eines Flüchtlingslagers im Umland von Athen geplant. Geisel will mit der Reise sein Engagement unterstreichen, «seinen Teil zur Lösung der Probleme in den griechischen Flüchtlingslagern beizutragen», so ein Sprecher der Senatsinnenverwaltung zu «nd».", "Mit Blick auf die Aufnahmebereitschaft vieler Städte und Kommunen fordert Berlins Innensenator einen Krisengipfel zur Flüchtlingsaufnahme von Bund, Ländern und Kommunen. Hier sollen Kapazitäten der Beteiligten ausgelotet sowie Verteilungsverfahren verabredet werden. Am Freitag will Berlin zudem eine Bundesratsinitiative zur Änderung des Aufenthaltsgesetzes einbringen. Damit soll erreicht werden, dass bei Landesaufnahmeprogrammen künftig keine Zustimmung des Bundesinnenministeriums (BMI) mehr nötig ist. Eine Mehrheit im Bundesrat gilt allerdings als unwahrscheinlich.", "Seehofer hatte entsprechende Programme von Thüringen und Berlin, das 300 Geflüchtete aus Griechenland aufnehmen will, bislang mit Verweis auf die Bundeseinheitlichkeit verweigert. Neben Berlin haben sich über 150 weitere Städte und Kommunen bereit erklärt, Geflüchtete aufzunehmen. Rechtsgutachten der Rosa-Luxemburg-Stiftung sowie der Grünen kommen zu dem Schluss, dass Bundesländer Geflüchtete zur Not auch eigenständig, also ohne Zustimmung des BMI, aufnehmen können. Linke, Grüne und SPD prüfen daher zurzeit eine Klage gegen Seehofers Veto, möglicherweise gemeinsam mit Thüringen. «Es geht dabei auch um die Frage, wie viel Eigenverantwortung die Bundesländer bei der Flüchtlingsaufnahme haben», sagt die flüchtlingspolitische Sprecherin der Grünenfraktion, Bettina Jarasch, dem «nd». Sie hält die Ablehnung der Landesaufnahmeprogramme durch Seehofer für «juristisch angreifbar. »Die Länder haben die Befugnisse, Seehofer lässt sie uns zurzeit nur nicht nutzen«, so Jarasch. Die Grünen-Politikerin ist überzeugt: »Seehofer benutzt die Brandkatastrophe, um seine Grenz- und Abschottungspolitik durchzusetzen.«", "Eine schnelle Lösung für die Tausenden Schutzsuchenden, die nach dem Brand unter menschenunwürdigen Bedingungen ohne ausreichende Versorgung auf den Straßen von Lesbos ausharren müssen, ist eine Klage jedoch nicht. Martina Mauer vom Berliner Flüchtlingsrat fordert daher, dass sich Geisel in Griechenland »gegen neue Internierungslager und für eine Evakuierung aufs Festland« einsetzt. Auch bei Rot-Rot-Grün scheint man sich einig zu sein: Der Druck auf Seehofer, mehr Menschen als die angekündigten 150 Minderjährigen aufzunehmen, muss erhöht werden.", "»Wenn Seehofer schon sagt, er will einheitlich aufnehmen, dann soll er auch so viele aufnehmen, wie Kapazitäten und Bereitschaft vorhanden sind«, sagt Jarasch. Eine Abfrage des BMI bei den Bundesländern habe Kapazitäten für 2100 Menschen ergeben. Dass der Bund derart weit dahinter zurückbleibt, bezeichnet Jarasch als »schändlich«. »Berlin kann mehr«, sagt auch die integrationspolitische Sprecherin der SPD-Fraktion, Nicola Böcker-Giannini. Laut Jarasch hat die Senatsverwaltung für Integration kurzfristige Unterbringungskapazitäten für 275 Menschen angegeben, mittelfristig könnten in den Unterkünften am Columbiadamm in Tempelhof zusätzliche 800 Plätze geschaffen werden. »Wir haben mehr Kapazitäten als die verabredeten 300«, so die flüchtlingspolitische Sprecherin und Landeschefin der Berliner Linken, Katina Schubert. Doch selbst diese angesichts von 17 000 obdachlosen Geflüchteten recht kleine Zahl scheint dem Heimatminister schon zu viel zu sein.", "SPD, Linke und Grüne wollen nun weitere Möglichkeiten ausloten, wie Seehofers Veto umgangen werden kann. Eine Idee ist, Menschen im Rahmen der Familienzusammenführung nach Berlin zu holen. »Flüchtlinge in Lesbos, die Verwandte in Berlin haben, könnte man darüber hierher holen und ausnahmsweise darauf verzichten, dass diese ihren Lebensunterhalt sicherstellen müssen«, schlägt Jarasch vor. Auch eine Aufnahme von Einzelfällen aus humanitären Gründen, wäre ohne Zustimmung des BMI möglich. Im Raum steht auch ein Stipendienprogramm für Kinder. Am Donnerstag wollen die Regierungsfraktionen einen entsprechenden Antrag einbringen und beschließen. Davon profitieren würde jedoch nur eine relativ kleine Anzahl von Personen. Für alles andere scheint kein Weg an Seehofer vorbeizuführen. »Was nicht geht ist, einfach ein Flugzeug oder ein Schiff zu schicken, auch wenn das die charmanteste Lösung wäre«, sagt Schubert. Wegen der Visaerteilung sei das jedoch nicht möglich, dafür braucht es den Bund."]}}, "recommendations": []}