{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1143262.coronakrise-migranten-deutlich-staerker-von-coronakrise-betroffen.html", "query_keywords": ["migrant", "migration", "einwander", "zuwander"], "creation_date": "19.10.2020", "last_modified": "19.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Corona", "Corona-App", "Corona-Pandemie", "Coronakrise", "Coronavirus"], "content": {"title": "+++ Migranten deutlich stärker von Coronakrise betroffen +++", "description": "Die Corona-Pandemie und ihre wirtschaftlichen Auswirkungen treffen Zugewanderte und ihre Familien besonders stark. Merkel will am Montag mit Vertretern von rund 40 Migrantenverbänden über die Auswirkungen der Pandemie auf die Integration beraten. Die Meldungen zur Coronakrise.", "body": {"": ["Der Newsblog zur Coronakrise - Montag, 19. Oktober 2020: +++ Merkel berät mit Migrantenverbänden über Folgen der Corona-Pandemie +++ Eilantrag zu Beherbergungsverboten in Karlsruhe eingegangen +++", "Berlin. Die Corona-Pandemie und ihre wirtschaftlichen Auswirkungen treffen Zugewanderte und ihre Familien besonders stark. Das geht aus dem Internationalen Migrationsausblick 2020 der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) hervor, der am Montag in Berlin veröffentlicht wurde. Die Gründe sind demnach die in der Regel schwierigeren Lebensumstände von Migranten im Vergleich zur einheimischen Bevölkerung in den untersuchten Ländern: So seien Zuwanderer-Familien eher arm, lebten häufiger auf engem Raum zusammen und arbeiteten oftmals in Jobs, wo das Abstandhalten zum Schutz vor dem Coronavirus kaum möglich sei. Damit sind sie der Studie zufolge deutlich anfälliger für eine Covid-19-Infektion. In vielen Staaten sei deren Infektionsrisiko mindestens doppelt so hoch.", "Auch die Wirtschaftskrise trifft Menschen mit Migrationsgeschichte den Angaben zufolge stärker, weil sie in der Regel in unsicheren Arbeitsverhältnissen beschäftigt und gerade in den Branchen überrepräsentiert sind, die wegen der Pandemie die stärksten Einbrüche erleiden - zum Beispiel im Gastgewerbe. Schulschließungen wiederum schadeten insbesondere jenen Kindern, die zu Hause eine andere Sprache benutzten, über keinen Internetzugang verfügten und auch keinen Raum hätten, in den sie sich zum Lernen zurückziehen könnten. Im Internationalen Migrationsausblick untersucht die OECD jährlich Migrationsbewegungen und Migrationspolitik weltweit.", "Bundeskanzlerin Angela Merkel (CDU) will am Montag mit Vertretern von rund 40 Migrantenverbänden über die Auswirkungen der Corona-Pandemie auf die Integration beraten. Die Teilnehmer des 12. Integrationsgipfels »werden Antworten auf die wichtige Frage erörtern, wie wir auch in Zeiten von Corona die Integration stärken können, da viele Menschen mit Einwanderungsgeschichte besonders hart betroffen sind«, kündigte Vizeregierungssprecherin Martina Fietz im Vorfeld an.", "In den Beratungen solle es zudem um die Umsetzung des Nationalen Aktionsplans Integration gehen - insbesondere um die Bereiche Erstintegration und Eingliederung. Dazu sollten konkrete Maßnahmen aus den vorbereitenden Arbeitsgruppen vorgestellt werden. Eingeladen zu dem Digital-Gipfel sind etwa 130 Vertreter von Bund, Ländern, Kommunen, Zivilgesellschaft und Migrantenverbänden."], "+++ Kubicki fordert zentrale Rolle des Bundestags bei Anti-Corona-Maßnahmen +++": ["Bundestagsvizepräsident Wolfgang Kubicki (FDP) hat vor einer Beschädigung der Demokratie gewarnt, sollten die wesentlichen Entscheidungen bei der Bekämpfung der Corona-Pandemie künftig statt vom Bundestag weiter von der Bundesregierung beziehungsweise den Landesregierungen getroffen werden. Kubicki sagte am Sonntagabend im »Bild«-Talk »Die richtigen Fragen«: »Wenn wir als Parlament unsere Aufgabe jetzt nicht wahrnehmen, dann hat die Demokratie einen dauerhaften Schaden.«", "»Es ist die Aufgabe des Parlaments, wesentliche Entscheidungen zu treffen, und nicht die Aufgabe von Regierungsmitgliedern«, fügte der FDP-Politiker hinzu. Konkret nannte Kubicki die Diskussion über eine Abriegelung von Corona-Hotspots. »Das Grundgesetz gilt auch während einer Pandemie. Das Abriegeln ganzer Ortschaften ist so absurd, dass man es gar nicht diskutieren sollte.«", "Zuvor hatten bereits Bundestagsabgeordnete mehrerer Parteien die Zunahme von Vollmachten für die Bundesregierung in der Coronakrise kritisiert. »Seit nunmehr fast einem Dreivierteljahr erlässt die Regierung in Bund, Ländern und Kommunen Verordnungen, die in einer noch nie dagewesenen Art und Weise im Nachkriegsdeutschland die Freiheiten der Menschen beschränken, ohne dass auch nur einmal ein gewähltes Parlament darüber abgestimmt hat«, sagte der SPD-Rechtsexperte Florian Post der »Bild«-Zeitung vom Montag.", "Post kritisierte dem Bericht zufolge zudem die Treffen von Kanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten der Länder. Das Grundgesetz kenne keine Konferenz der Bundeskanzlerin mit den Regierungschefs der Länder. Diese sei »nicht als gesetzgeberisches Organ vorgesehen«. Er sei dieses Vorgehen leid, sagte Post. Es gehe dabei nicht um die »unstrittige Notwendigkeit von Maßnahmen«, es gehe darum, dass die gewählten Parlamente gefragt und eingebunden werden müssten.", "Auch der Unionsfraktionsvize Carsten Linnemann (CDU) sprach von einer »beunruhigenden Entwicklung«. Das Parlament müsse »wieder selbstbewusster seine Rolle als Gesetzgeber einfordern und dann aber auch ausfüllen«, sagte Linnemann der »Bild«-Zeitung."], "+++ Bundeswehr-Soldaten unterstützen Gesundheitsämter im Saarland +++": ["Saarlouis- Im Saarland unterstützen rund 40 Bundeswehr-Soldaten Gesundheitsämter bei der Nachverfolgung von Corona-Infektionsketten. Anfang dieser Woche seien sie in allen Gesundheitsämtern des Bundeslandes vor Ort im Einsatz, teilte der Sprecher des Landeskommandos Saarland, Oberstleutnant Thomas Dillschneider, in Saarlouis der Deutschen Presse-Agentur mit. Die Soldaten gehörten zur Luftlandebrigade 1 »Saarland« - und wurden im Zuge der Amtshilfe angefragt.", "»Wir sind sehr dankbar für die Hilfe unserer Soldaten«, teilte die saarländische Gesundheitsministerin Monika Bachmann (CDU) mit. Sie würden dazu beitragen, dass die Gesundheitsämter trotz steigender Corona-Fallzahlen »weiterhin handlungsfähig« blieben und »zeitnah die Covid-19-Infektionsketten im Saarland nachvollziehen« könnten.", "Die Bundeswehr hilft laut Dillschneider derzeit im Zuge von neun Amtshilfe-Anträgen jeweils mit Personal und Material im Saarland: Weitere 30 Soldaten vom Sanitätsregiment 3 in Dornstadt im zentralen Corona-Testzentrum des Saarlandes auf dem ehemaligen Saarbrücker Messegelände sowie in drei mobilen Probeentnahme-Teams eingesetzt."], "+++ Eilantrag zu Beherbergungsverboten in Karlsruhe eingegangen +++": ["Karlsruhe. Die umstrittenen Beherbergungsverbote in der Coronakrise werden zum Fall für das Bundesverfassungsgericht. Kläger aus Tübingen hätten einen Eilantrag gegen die in Schleswig-Holstein geltenden Vorschriften eingereicht, sagte ein Gerichtssprecher am Montag in Karlsruhe. Wie schnell die Verfassungsrichter darüber entscheiden werden, war zunächst nicht absehbar.", "Im Landkreis Tübingen treten im Moment viele neue Corona-Fälle auf. Ein wichtiger Grenzwert ist überschritten, damit zählt Tübingen zu den deutschen Risikogebieten. In Schleswig-Holstein dürfen Feriengäste aus solche Regionen nur aufgenommen werden, wenn sie einen frischen negativen Corona-Test vorweisen können.", "Das Schleswig-Holsteinische Oberverwaltungsgericht hatte das Beherbergungsverbot vergangenen Donnerstag im Eilverfahren bestätigt. Im Fall dort ging es um eine Familie aus Nordrhein-Westfalen, die auf Sylt Urlaub machen wollte. Nach Auskunft des Bundesverfassungsgerichts berufen sich die Tübinger Kläger auf diese Entscheidung. Auch die Urlauberfamilie aus NRW hatte am Freitagabend in Karlsruhe Eilantrag eingereicht, diesen aber zwischenzeitlich wieder zurückgezogen, wie der Gerichtssprecher sagte.", "Beherbergungsverbote gab und gibt es nicht bundesweit. Die Verwaltungsgerichte haben dazu unterschiedlich geurteilt. In Baden-Württemberg und Niedersachsen zum Beispiel wurden die Verbote inzwischen in Eilverfahren gekippt. In anderen Bundesländern halten die Landesregierungen von sich aus nicht mehr daran fest. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144776.schwesig-fordert-strenge-kontaktbeschraenkungen-fuer-hotspots.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144575.leichte-entspannung-nach-monaten-in-belgien.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144560.baustelle-corona-warn-app.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}