{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141616.berliner-ensemble-das-boheme-leben-zuruecklassen.html", "query_keywords": ["migration", "einwander", "geflücht", "flüchtl"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "03.12.2020", "author_person": ["Michael Wolf"], "author_organization": [], "news_keywords": ["Literatur", "Roma", "Syrien", "Theater"], "content": {"title": "Das Bohème-Leben zurücklassen", "description": "»Gott ist nicht schüchtern« von Olga Grjasnowa am Berliner Ensemble erzählt von der gescheiterten Revolution in Syrien", "body": {"": ["»Gott ist nicht schüchtern« von Olga Grjasnowa am Berliner Ensemble erzählt von der gescheiterten Revolution in Syrien", "Versteht man Deutschland vernünftigerweise als Einwanderungsland, bedarf die Geschichtsschreibung dieses Landes einer ständigen Aktualisierung. So heterogen die Bevölkerung sich darstellt, ist es ohnehin naiv, von einer einzigen Geschichte zu sprechen, die doch nur als Vielzahl der Hintergründe all der verschiedenen Menschen und Gruppen Sinn ergibt, die heute hier leben. Schon ein Ostdeutscher wird anders auf die letzten 100 Jahre blicken als ein Westdeutscher, nur noch krasser wird der Unterschied zur Erfahrung jener sein, die noch später hinzukamen. Ein zentrales Vorhaben engagierter Literatur des letzten Jahrzehnts besteht denn auch darin, von jenen zu erzählen, die bislang nicht gehört wurden. Es wäre missverständlich, darin einzig das Bemühen zu erkennen, hier würden bislang Zukurzgekommene ins Recht gesetzt. Tatsächlich dient diese Geschichtsschreibung all jenen, die einen differenzierten Blick auf gesellschaftliche Verhältnisse nicht scheuen.", "Um dieses Vorhaben macht sich die Autorin Olga Grjasnowa verdient. Sie kam als Tochter von Kontingentflüchtlingen nach Deutschland, ihr erster Roman »Der Russe ist einer, der Birken liebt« lehnte sich an Erfahrungen ihrer eigenen Migrationsgeschichte an. In »Gott ist nicht schüchtern«, ihrem dritten Roman, erzählt sie von syrischen Geflüchteten, allerdings von der Zeit, als diese eben noch keine Geflüchteten waren, sondern im Gegenteil noch auf eine Veränderung in ihrem Heimatland hofften und sich für diese einsetzten. Der Roman spielt während des Arabischen Frühlings und erzählt von der gescheiterten Revolution in Syrien, von drei Menschen, die sich gegen das Assad-Regime auflehnten.", "Die junge Amal (gespielt von Cynthia Micas) lebt in einem teuren Appartement in Damaskus, ihr Vater hat sich mit dem Regime arrangiert und ist zu Geld gekommen. Eindringlich warnt er seine Tochter davor, sich den Protesten gegen Assad anzuschließen. »Das Regime ist zu allem bereit, zu allem, was es braucht, um an der Macht zu bleiben.« Amal hört nicht auf ihn, sie nimmt an Demonstrationen teil, sprüht mit einer Graffitidose Teufelshörner auf die Köpfe des Assad-Regimes auf einem riesigen Plakat, das Bühnenbildner Daniel Roskamp ins Zentrum der Bühne stellt. Später wird sie das Bild herunterreißen, voller Zorn, aber auch verzweifelt. Das Gerüst, an dem das Plakat hing, steht nun als Skelett auf der Bühne, wie ein zerbombtes Haus. Die Zeichen stehen auf Aufbruch. Der Geheimdienst, von der Bevölkerung »Holocaust« genannt, verhört sie, ihr Freund Youssef (Armin Wahedi Yeganeh) steht sogar auf einer Todesliste, weil er Medikamente geschmuggelt hat. Als der Bürgerkrieg naht, flüchten die beiden - erst nach Beirut, dann über die Türkei nach Deutschland.", "Es ist kein Zufall, dass Grjasnowa Figuren der Mittel- bis Oberschicht für ihre Geschichte wählt. Amal stammt aus gutem Haus, sie ist eine erfolgreiche Schauspielerin, ihr Freund kommt zwar aus ärmlichen Verhältnissen, studiert aber nun Regie an einem renommierten Institut. Nicht das - besonders von rechts - gern beschworene Bild vom armen, ungebildeten Flüchtling wird hier wiederholt. Stattdessen geht es um Menschen, mit denen sich Romanleser wie Theaterzuschauer leicht identifizieren können, sie entstammen zwar einem anderen Land, aber durchaus einer vergleichbaren Gesellschaftsschicht. Mit diesem erzählerischen Trick wird das Mitleid vergrößert, denn die Flucht ist für Amal eine reine Verlusterfahrung. Ihr Leben hat sie retten könnten, was dieses einmal ausgemacht hat - ihren beruflichen Erfolg, das Bohème-Leben als Künstlerin - musste sie zurücklassen.", "Noch härter trifft das Schicksal Hammoudi, gespielt von Marc Oliver Schulze. Er hatte Syrien schon Jahre vor der Revolution verlassen, in Paris arbeitet er als plastischer Chirurg, hat eine schicke Wohnung und eine Verlobte. Als er nach Syrien zurückkehrt, um seinen Pass zu verlängern, lässt ihn das Regime nicht mehr ausreisen. Mit den Protesten will er anfangs nichts zu tun haben, eröffnet dann aber doch im Untergrund ein Lazarett, um die Verwundeten des Bürgerkriegs zu versorgen. Nachdem zu viele Menschen unter seinen Händen gestorben sind, flüchtet auch er nach Deutschland. In Paris wartet da schon niemand mehr auf ihn.", "Grjasnowa hat ihren Roman selbst für die Bühne adaptiert, der Text hat seine Transformation aber leider nicht gut überstanden. Wie oft bei Adaptionen merkt man dem Stoff zu deutlich an, dass er ursprünglich für eine andere Form gedacht war. Ständig muss Handlung erzählt werden, die Figuren bleiben so auf der Strecke. Über Hammoudis Leben in Syrien erfährt man vor allem durch Telefonate mit seiner Verlobten, Marc Oliver Schulze brüllt und jammert dann in ein imaginäres Telefon, was wie eine Verlegenheitslösung wirkt, um eine Entwicklung voranzutreiben, die sich aus Mangel an Dialogen und Spielanlässen nicht organisch ergeben kann.", "Cynthia Micas und Armin Wahedi Yeganeh sprechen eine Menge Text ins Publikum hinein, etablieren ihre Szenen vor allem sprachlich, um sie sodann im Spiel eher zu illustrieren, denn auszufüllen. Unterfordert wirkt auch Oliver Kraushaar, der einige kleine Rollen übernimmt wie den Vater der Schauspielerin und einen Geheimdienstler. Er verstellt seine Stimme, brummt, bellt, flüstert dann in sein Mikroport. Regisseurin Laura Linnenbaum vertraut zu sehr auf die Stärke der Geschichte, das Ergebnis ist biederes Erzähltheater. Es bleibt unklar, worin der Mehrwert liegt, diese Geschichte auf die Bühne zu bringen.", "Am Ende hat man in zeitsparenden 100 Minuten die Grundzüge der Handlung erzählt bekommen, aber keine Antwort erhalten, warum man stattdessen nicht ein paar Stunden mehr investieren sollte, um einfach das Buch zu lesen.", "Nächste Vorstellungen: 15.9., 16.9. , 17.10., 18.10."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144529.die-zeiten-der-schande.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1138680.die-flucht-vor-dem-unentrinnbaren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137853.warum-gibt-es-stadttheater.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}