{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1136251.leavenoonebehind-hungerstreik-gegen-fluechtlingspolitik.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "04.05.2020", "last_modified": "04.05.2020", "crawl_date": "23.11.2020", "author_person": ["Vanessa Fischer"], "author_organization": [], "news_keywords": ["Corona", "Corona-Pandemie", "Fridays For Future", "Hungerstreik"], "content": {"title": "Hungerstreik gegen Flüchtlingspolitik", "description": "Sechs Fridays-for-Future-Aktivist*innen sind in den Hungerstreik getreten. Sie fordern die sofortige Evakuierung der griechischen Inseln und die Aufnahme der Geflüchteten in Deutschland. Dafür sind sie sogar bereit, ihre Gesundheit zu gefährden.", "body": {"": ["Fridays-for-Future-Aktivist*innen fordern die sofortige Evakuierung der griechischen Lager und eine Aufnahme der Geflüchteten nach Deutschland", "»Solidarität ist grenzenlos«, steht auf dem Plakat aus braunem Pappkarton, das zwei junge Aktivistinnen in den Händen halten. Sie sitzen vor einer Reiterstatue des bayerischen Prinzregenten Luitpold. Dahinter ein Marktplatz, die Kulisse eines kleinen Städtchens, das etwas verschlafen wirkt. Die Sonne scheint, auf dem Kopfsteinpflaster liegt ein Transparent, auf das eine bunte Erdkugel gemalt wurde. Die Szenerie wirkt beinahe idyllisch – wäre da nicht auch ein Zettel mit der Aufschrift: »Wir sind im Hungerstreik«.", "Seit dem 29. April, 10 Uhr, befinden sich die Fridays-for-Future-Aktivistinnen Lovisa Matros (17) und Clara Reis (18) im unbefristeten Hungerstreik. Seitdem sitzen sie jeden Tag auf dem Rathausplatz im rheinland-pfälzischen Landau »um auf die katastrophalen Umstände in den griechischen Flüchtlingslagern aufmerksam zu machen und insgesamt für eine bessere Flüchtlingspolitik zu protestieren«, wie sie auf ihrem Twitterkanal »Coloured Rain« schreiben.", "»Ich konnte nicht mehr länger zuschauen und musste einfach etwas unternehmen«, erzählt Reis im Gespräch mit dem »nd«. Am Morgen des 29. Aprils hatte sie deshalb zusammen mit Matros ein Zelt auf dem Rathausplatz aufgestellt, um dort eine sofortige Evakuierung der griechischen Flüchtlingslager und eine Aufnahme der Geflüchteten nach Deutschland zu fordern.", "Wenig später sei das Ordnungsamt gekommen, die beiden mussten das Zelt wieder abbauen, haben aber die Genehmigung bekommen, täglich von 9 bis 21 Uhr auf dem Marktplatz zu protestieren.", "Und das machen sie nun schon den sechsten Tag in Folge: »Ich kann nicht akzeptieren, dass Deutschland sich abschottet gegen Hunderttausende Schutzbedürftige, die Zuflucht vor Bürgerkriegen und Verfolgung suchen«, erklärt Reis ihre Motivation für die drastische Aktion.", "Die fehlende Versorgung der Menschen in den Camps auf Lesbos und anderswo sei erschreckend und höchst gefährlich. »Die 1.600 unbegleiteten Minderjährigen verbleiben in katastrophalen und traumatisierenden Bedingungen, weil die europäischen Versprechen nicht eingehalten werden«, so die Aktivistinnen. »Deutschland hat gerade einmal 42 unbegleitete Minderjährige aus dem Flüchtlingscamp Moria auf Lesbos aufgenommen, das ist lange nicht genug!«", "In den sozialen Medien gibt es bereits zahlreiche Solidaritätsbekundungen. »Ahoi ihr zwei! Wir wollten euch mal alles Gute wünschen und Euch sagen, dass uns Eure Aktion echt sehr beeindruckt. Passt auf jeden Fall gut auf Euch auf«, schreibt etwa die Crew der Iuventa auf Twitter."], "Auch in Dresden ist ein Aktivist in den Hungerstreik getreten": ["Beeindruckt von der Aktion war wohl auch Laurenz Tschoche (19) aus Dresden. »Ich dachte aber sofort, dass das nur Sinn macht, wenn mehr Menschen mitmachen«, erklärt er im Gespräch mit dem »nd«. Noch am selben Tag trat deshalb auch er in den Hungerstreik – allein, bei sich zuhause, »weil es in Dresden draußen zu viele Nazis gibt.«", "Seine Eltern seien nicht sonderlich begeistert, erzählt Tschoche. »Sie finden die Aktion zu krass.« Auch er selbst habe etwas Angst um seine Gesundheit, meint Tschoche. »Aber für mein Ziel bin ich bereit das gesundheitliche Risiko einzugehen.« Unterstützung erhalte er auch durch Freund*innen und andere Aktivist*innen.", "»Die ersten Tage waren die härtesten«, sagt Tschoche. Da habe er noch mehr Hunger verspürt. Inzwischen habe sich sein Körper allerdings daran gewöhnt. Er trinke jetzt jeden Tag drei bis vier Liter Wasser, erklärt der 19-Jährige. Das helfe gegen das Hungergefühl. Schwach fühle er sich aber dennoch und »mein Kreislauf spielt total verrückt«, sagt Tschoche. Weil er in der drastischen Aktion aber seine letzte Möglichkeit sehe, den Forderungen Ausdruck zu verleihen, wolle er trotzdem solange im Hungerstreik bleiben, »bis es ein Zeichen von der Politik gibt.«", "Darauf warten auch die drei FFF-Aktivist*innen Robin, Charlotte Tempel und Antonia Widmer, die sich am 2. Mai, dem vierten Tag des Hungerstreiks, in Landau der Aktion angeschlossen haben.", "Gemeinsam rufen die nun sechs Aktivist*innen die Fridays-for-Future Bewegung dazu auf, sich den Forderungen anzuschließen, da diese untrennbar mit dem Klima und der Klimagerechtigkeit verbunden seien. »Das Klima gehört jetzt bereits zu einer der Hauptfluchtursachen und in den nächsten 50 Jahren könnten bis zu 1 Milliarde Menschen deswegen auf der Flucht sein«, so die Aktivist*innen.", "Zwar würden sie sich freuen, wenn noch mehr Menschen Streiks organisieren. Sie betonen aber ausdrücklich, dass sie »niemanden dazu anstiften wollen, seinem Körper langfristig zu schaden. Wichtig ist, dass du physisch und psychisch gesund bist und keinen trockenen Hungerstreik anstrebst.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1135935.klicken-fuers-klima.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135926.fridays-for-future-protestiert-trotz-coronakrise.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144776.schwesig-fordert-strenge-kontaktbeschraenkungen-fuer-hotspots.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}