{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1138767.hajo-funke-der-afd-zauber-ist-zerbrochen.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "07.07.2020", "last_modified": "07.07.2020", "crawl_date": "23.11.2020", "author_person": ["Robert D. Meyer"], "author_organization": [], "news_keywords": ["AfD", "Andreas Kalbitz", "Björn Höcke", "Faschismus", "Jörg Meuthen", "Rassismus", "Rechtsextremismus"], "content": {"title": "Der AfD-Zauber ist zerbrochen", "description": "Seit Monaten haben sich die Umfragewerte der AfD verschlechtert. Ist das ein dauerhafter Zustand? Der Politikwissenschaftler Hajo Funke geht davon aus. Im Interview erklärt er, warum die Partei wahrscheinlich nicht mehr zu alter Stärke zurückfinden wird.", "body": {"": ["Der Berliner Politikwissenschaftler Hajo Funke über den Machtkampf in der extremen Rechten", "Die AfD ist seit dem Frühjahr in den Umfragen zur Bundestagswahl deutlich abgesackt, teilweise unter zehn Prozent. Ist diese Schwäche ihrer Meinung nur vorübergehend oder ein dauerhaftes Phänomen?", "Ich glaube, dass es dauerhaft ist. Es begann schon vor der Coronakrise und hat mit mehreren Faktoren zu tun. Nach Hanau und auch schon davor nach Lübcke gab es endlich eine riesige Debatte darüber, welche Rolle eigentlich die Aufheizung der Stimmung gegen Migranten und Minoritäten hatte. Zum ersten Mal ist in den Medien und der Politik breit diskutiert worden, dass es in solch aufgeheizten Situationen eine Verbindung von Wort und Tat gibt. Und das richtete sich gegen die AfD.", "Der zweite Faktor war, dass in der Partei die Spannungen anwuchsen und schließlich in einem vergifteten Machtkampf explodiert sind, bei dem es keine Vermittlung gibt.", "Seit Monaten lähmt das Tauziehen um die Mitgliedschaft von Andreas Kalbitz die AfD. Dafür ist Parteichef Jörg Meuthen wesentlich verantwortlich. Inwiefern hat er dadurch die Partei in eine tiefe Krise gestürzt?", "Dieser Machtkampf zielt auf die Vernichtung des Anderen ab. Meuthen glaubt, dass er eine Mehrheit auf seiner Seite hat. Er handelt allerdings nicht aus glaubwürdigen ideologischen oder weltanschaulichen Gründen, sondern weil er sich einen Machtzuwachs davon verspricht.", "Im Grunde handelt es sich bei dem Streit um Kalbitz um einen Stellvertreterkrieg, wer die Macht in der Partei hat. Wer hat ihrer Meinung nach die besseren Chancen: Die Wirtschaftsradikalen um Meuthen oder die völkischen Nationalisten? Oder haben sich am Ende sogar beide Lager geschadet?", "Diese Zuordnung stimmt nicht ganz. Meuthen hat kaum inhaltlich-ideologisch dagegengehalten. Er ist seit fünf Jahren Parteivorsitzender. Er hat die stete Radikalisierung in Richtung Rechtsextremismus auf Parteitagen mitgetragen. Er hat das Codewort für den rechtsextremen, völkischen Flügel ständig im Mund gehabt. Es heißt: Wir haben mit Kulturfremden nichts zu tun. Meuthen hält all diejenigen nicht für integrierfähig, die er als anders deutet. Das ist dann fast identisch mit dem, was Björn Höcke sagt, wenn dieser von der Verbannung von Millionen Minioritäten aus Deutschland spricht und wie in seinem Buch »Nie zweimal in denselben Fluss« eine »wohltemperierte Grausamkeit« fordert.", "Entscheidend ist: Meuthen hat sich nicht dagegen gewehrt. Er hätte dazu auf Parteitagen die Gelegenheit gehabt. Ich habe sie alle seit 2016 verfolgt. Auch auf dem letzten Bundesparteitag in Braunschweig hat niemand auch nur ein Wort gegen Höckes unsägliche Forderung nach einer »wohltemperierten Grausamkeit« gesagt. Sie haben sich schlicht nicht getraut. Die Parteitage waren immer unter der de facto Herrschaft des »Flügels«.", "Der Partei fehlt es an einer Vermittlungschance. Wie wollen sie denn nach dieser taktischen Kehrtwende Meuthens nach knapp fünf Jahren eine Integrationsperspektive für diese radikalisierte Partei bieten? Da ist niemand. Da ist auch keine ideologische Strahlkraft, keine moderierte Form des Rechtsextremismus zu sehen. Es ist vergifteter, destruktiver und letztlich selbstdestruktiver Machtkampf, der seit Monaten tobt. Es ist eine Form der Selbstzersetzung der Partei.", "Meuthen hat sich mit seiner Kehrtwende diverse Feinde unter den prominenten AfD-Funktionären gemacht, sei es Alexander Gauland, Alice Weidel oder Tino Chrupalla. Hat er überhaupt noch eine Chance, da unbeschadet rauszukommen?", "Er hat sich verzockt. Er spricht davon, dass es Schachzüge gebe und er ein guter Schachspieler sei. Bisher sieht man das nicht. Es ist im Grunde egal, ob er noch einen Pyrrhussieg einfährt oder nicht. Das ist unerheblich, weil diese Partei die Idee Meuthens, den »Flügel« zu isolieren oder abzuspalten nicht mitträgt. Der »Flügel« ist in der Partei fest verankert. Übrigens nicht nur im Osten des Landes, sondern auch im Süden Deutschlands und Teilen des Westens. Vor allem: Er wird sich nicht herausbrechen lassen, auch wenn das Umfeld von Höcke über diesen Machtkampf entsetzt und deprimiert ist. Und die Machtkämpfe nehmen, auch in der Bundestagsfraktion, zu; die Partei beginnt als aktionsfähige Partei zu zerfallen.", "Es kommt für den »Flügel« also final nicht darauf an, ob Kalbitz in der Partei bleiben darf oder nicht?", "Er ist neben Björn Höcke und dem von außerhalb der Partei agierenden Götz Kubitschek eine wichtige, vielleicht sogar die wichtigste Machtwaffe des »Flügels«. Wenn Kalbitz nicht mehr aktionsfähig wäre, wäre das eine Niederlage für den »Flügel«. Doch Kalbitz weiß genau, was er will und wird weniger schnell aufgeben als ein Typ Meuthen.", "Kalbitz war der eigentliche Netzwerker innerhalb des »Flügels«, während Höcke als das Aushängeschild agiert. Gibt es jemanden, der ihn innerhalb des völkischen Netzwerkes ersetzen könnte?", "Kalbitz ist weiterhin wichtig. »Gewesen« hieße, Meuthens letzte Siege als final zu interpretieren. Es gibt aber jede Menge dieser Leute, die an seine Stelle treten könnten. Der Bundestagsabgeordnete Jens Maier, der sächsische AfD-Landeschef Jörg Urban oder Birgit Bessin, aktuell stellvertretende Parteichefin in Brandenburg. Auch der Thüringer Bundestagsabgeordnete Stephan Brandner wäre ein Kandidat. Es würden sich genug Personen finden, auch aus dem Westen.", "Die aktuelle Schwäche der AfD scheint auch daher zu kommen, dass ihr ein Thema fehlt. Lange Zeit war das die Flüchtlingspolitik, die derzeit in der Öffentlichkeit aber keine größere Rolle spielt. Müsste sich die Partei jetzt nicht thematisch breiter aufstellen?", "Das entscheidende für die AfD war bisher, dass ihr Zauber in ihren Siegen bestand. Lange hieß es: Wir werden immer stärker und wir werden immer stärker, indem wir immer rechtsradikaler werden. Dieser Zauber ist zerbrochen.", "Das ist nicht untypisch für den Verlauf der Entwicklung und des Scheiterns rechtsextremer Parteien. Das war so bei den Republikanern, das war so bei der NPD und bei der DVU. Ich sehe nach dieser selbst und von außen zugefügten Kette an Niederlagen keine »Phoenix aus der Asche«-Situation für die AfD. Selbst wenn sie jetzt auf eine wirtschaftliche und soziale Kritik an den ungeheuren ökonomischen Folgen der Coronakrise setzt, erreicht sie damit nicht mehr den Effekt, wie noch vor einem Jahr.", "Sie können sich höher oder breiter aufstellen. Das ist fast sekundär, weil die Faszination von »wir werden immer stärker und siegen« verflogen ist. Das hatte sich die AfD übrigens versucht bei Matteo Salvini in Italien und der FPÖ in Österreich abzuschauen. Doch das zieht in Deutschland längst nicht mehr so sehr wie noch am Anfang.", "Das liegt wiederum an ihrer Radikalisierung. 80 bis 90 Prozent der deutschen Bevölkerung wollen keine Wiederkehr des Faschismus oder einer als solcher wahrgenommenen Partei. Meuthen hat richtig erkannt, dass diese Radikalisierung die Partei an ihre Grenzen führt. Das ist anders als in anderen Ländern. Das hängt mit der Geschichte zusammen.", "Hinzukommt, dass die Partei zutiefst gespalten ist und ein entsprechendes Bild abgibt. Das deutsche Volk will, erst recht, wenn es sich rechtsautoritär orientiert, eine geeinte, starke entschiedene Partei. Doch dieses Bild liefert die AfD nicht mehr, egal ob Meuthen oder Kalbitz verliert.", "Natürlich werden sie versuchen, auf neue Themen zu setzen, etwa auf Ökonomie. Aber damit werden sie im Vergleich zu früheren Kampagnen nur begrenzte Wirkung erzielen. Das gilt übrigens auch für den Umgang mit der Coronakrise.", "In der Coronakrise versucht die AfD, irgendwie einen Punkt zu setzen. Das gelingt ihr allerdings nicht. Der Versuch ist bisher komplett verpufft.", "Das Problem der Partei war: Sie hat völlig gegenteilige Botschaften formuliert. Das war fast so schlimm wie bei US-Präsident Donald Trump. Auf der einen Seite wird behauptet, es gebe kein Problem, auf der anderen Seite haben sie gesagt, es werde zu wenig getan. Ja, was nun? Mal war Corona ein Hingespinst, ein Fake oder eine Verschwörung, dann wiederum warf man der Bundesregierung vor, nicht genug zu unternehmen. Aus solchen Inkonsistenzen wird kein Stoff und keine Bewegung, die die Partei nutzen könnte.", "Solche Inkonsistenzen zeigen sich bei der AfD auch auf anderen Feldern, etwa in der Sozial- und Rentenpolitik. Das sind Themen, bei denen sich die Partei ungern festlegen will, weil sie Angst hat, dadurch Wähler zu verlieren. Kann die Partei dieses Spannungsfeld überhaupt auflösen, ohne Wähler zu verlieren?", "Dieser Auseinandersetzung liegt eine klare, ideologische Differenz zugrunde. Höcke wollte ein Rentenkonzept für Deutsche aus einer national-sozialistischen Perspektive. Er hat das gegen Meuthen durchsetzen wollen. Meuthen wiederum ist aus seinen Überzeugungen heraus – sofern er noch welche hat – ein Marktradikaler, genauso wie jene Teile, die noch aus den Anfangszeiten der AfD als eurokritische, nationalegoistische Partei stammen. Das kommt natürlich nicht zusammen. Auch das ist ein Ausdruck des Machtkampfes, der in dem Fall dadurch entschieden wurde, dass die einen einfach das und die anderen das machen.", "Die Partei ist in den letzten Monaten verstärkt in den Fokus der Verfassungsschutzämter gerückt. Spielt das für die Schwäche der Partei auch eine Rolle?", "Auf jeden Fall. Auf dem letzten Bundesparteitag Anfang Dezember in Braunschweig haben Gauland als auch Meuthen darüber gesprochen, wie man eine Überwachung durch den Verfassungsschutz verhindern könnte. Sie haben die große Gefahr gesehen und haben Angst davor.", "In der AfD gibt es vergleichsweise viele Beamte, Polizisten, Professoren, Reservisten und Staatsdiener. Ist das jetzt nicht auch eine Gefahr nach innen, wenn der Verfassungsschutz da genauer hinschaut? Genau diese Leute könnten jetzt von Bord gehen, weil sie irgendeine Form staatlicher Repression befürchten müssen.", "Das sagen Funktionäre der AfD selbst, wie gefährlich das für sie ist. Deswegen haben sie auch versucht, dagegen zu kämpfen. Normalerweise bringt das auch etwas, aber der gegenwärtige Präsident des Bundesamtes für Verfassungsschutz, Thomas Haldenwang, ist ein entschiedener und sehr begründeter Kritiker des Rechtsextremismus und des Rassismus der AfD. Das zeigt auch das Gutachten, das seit Anfang 2019 de facto öffentlich ist und auf über 300 Seiten nicht nur Höcke und Kalbitz als nicht mit dem Grundgesetz vereinbar beschreibt, sondern eben auch viele Äußerungen von Gauland und Meuthen. Der rassistische und ethnozentrische Kern der Partei ist in dem Gutachten sehr genau und detailliert nachgewiesen worden.", "Die Kritik des Gutachtens bezieht sich auf das Urteil des Bundesverfassungsgerichtes zum NPD-Verbotsverfahren wenige Jahre zuvor. Da wurde sehr genau dargestellt, was das Grundgesetz vorsieht, also Demokratie, Rechtsstaat und vor allem Menschenwürde und Grundrechte. Es wird nachgezeichnet, dass in all diesen Bereichen die AfD, nicht nur der »Flügel«, in Teilen und in Wortbeiträgen verfassungsfeindlich ist.", "Hat sich damit die Debatte, die besonders in den Ostverbänden der CDU geführt worden ist, ob man sich gegenüber der AfD öffnen sollte, erledigt? Oder könnte diese Diskussion wiederkommen?", "Jedenfalls nicht so, auch und gerade, weil es das Desaster in Thüringen gegeben hat. Das bestand nicht nur darin, dass die AfD mit der Wahl von Thomas Kemmerich (FDP) zum Ministerpräsidenten erst einmal einen Coup gelandet hat und dieser nach vier Wochen zerplatzt ist. Es bestand auch darin, dass die beiden anderen beteiligten Parteien, CDU und FDP, das bewusst und geplant mitgemacht haben. Im Fall der FDP sogar mit der Rückendeckung durch Parteichef Christian Lindner.", "Davon haben sich die Parteien dort und die FDP auf Bundesebene noch nicht wieder erholt. Auch deswegen, weil es einen demokratischen Aufstand gegeben hat. In Erfurt und an anderen Orten kamen tausende Menschen zusammen, um gegen die Wahl Kemmerichs zu protestieren. In einer solchen wirklichen Krisensituation gab es einen so massiven Widerstand, dass sich das nicht so schnell wiederholen wird.", "Speziell im Osten besteht aber inzwischen das Problem, dass Regierungsbündnisse ohne eine Beteiligung der AfD sehr schwer geworden sind. In Sachsen-Anhalt wird 2021 gewählt. Besteht da nicht doch eine reale Gefahr?", "Das schließe ich nicht aus, besonders wegen der Schwäche der CDU in Sachsen-Anhalt. Es kann sein, dass man es wieder versucht. Allerdings sind die Bedingungen inzwischen deutlich anders. Selbst in den ostdeutschen Ländern nimmt die AfD nicht mehr zu. Sie ist laut Umfragen in Thüringen und Sachsen bei erheblichen jeweils etwas über 20 Prozent stabil, in Mecklenburg-Vorpommern liegt sie bei 15 Prozent. Offenkundig hat die Partei ihr Potenzial ausgeschöpft. Der Druck, der von der AfD bisher ausging, ist nicht mehr der gleiche wie früher. Er schwächt sich ab.", "Hajo Funke: »Die Höcke-AfD. Vom gärigen Haufen zur rechtsextremen ›Flügel-Partei‹. Eine Flugschrift« (VSA 2020), 128 Seiten"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1138454.nachfolger-fuer-den-voelkischen-fluegel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1136783.meuthen-stutzt-den-fluegel.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1136781.das-vorlaeufige-ende-des-andreas-kalbitz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}