{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1130517.eu-asylpolitik-merkel-drueckt-sich-um-klare-antwort.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "24.12.2019", "last_modified": "24.12.2019", "crawl_date": "23.11.2020", "author_person": ["Uwe Kalbe"], "author_organization": [], "news_keywords": ["Asylpolitik", "Europäische Union", "Flüchtlinge", "Griechenland", "Italien"], "content": {"title": "Merkel drückt sich um klare Antwort", "description": "Im März gab die EU bekannt, dass die Seenotrettungsmission »Sophia« eingestellt wird. Seit Juli 2018 bereits war »Sophia« an keiner Seenotrettung mehr beteiligt. Problem ist die Verteilung der Geretteten.", "body": {"": ["Die Kanzlerin verweigert eine Zusage zur Notaufnahme von Menschen aus Griechenland und verweist auf die Verantwortung anderer EU-Staaten", "Unter Hinweis auf Versäumnisse der anderen EU-Staaten igelt sich derzeit auch Deutschland ein, um keine oder möglichst wenige Flüchtlinge aufnehmen zu müssen. Schon die Einstellung der Seenotrettung »Sophia« hatte diesen Grund: Uneinigkeit über die Verteilung der Geretteten. Schiffbrüchige waren bisher nach Italien gebracht worden, denn Italien koordinierte die Mission. Doch die Flüchtlinge blieben dort, weil sich die EU-Staaten nicht auf eine Verteilung der Menschen einigen konnten. Sie blieben auch in Malta, in Spanien, in Griechenland - dort, wo die Menschen auf ihrem Weg nach Europa strandeten. Im Juni 2018 erklärte Italien seine Aufnahmekapazitäten für erschöpft, verweigerte EU-Schiffen wie zivilen Seenotrettern mit Flüchtlingen an Bord die Einfahrt in seine Häfen.", "Auch wenn Italien nach einem Regierungswechsel liberaler auftritt - das Problem hat sich nicht geändert, die Aussichten der Betroffenen sind hoffnungslos. Flüchtlinge in zweistelligen Größenordnungen werden von Ländern wie Deutschland sporadisch aufgenommen, wenn wieder einmal eine humanitäre Tragödie sich anbahnt. Ein System, das alle Länder angemessen beteiligte, bringt die EU nicht zustande. Darunter zu leiden haben die Flüchtlinge, wie die beschönigend »Hotspots« genannten Elendslager auf griechischen Inseln zeigen. Selbst Menschen, deren Angehörige in Deutschland auf sie warten und die vom Gesetz zur Familienzusammenführung profitieren könnten, warten vergeblich. Die LINKE im Bundestag verweist auf die Zahl von 40 000 Flüchtlingen in den für höchstens 9000 Menschen ausgelegten »EU-Hotspots« auf den griechischen Inseln. Ihren Antrag auf eine großzügige Aufnahme der betroffenen Menschen samt Übernahme ihrer Asylverfahren lehnen alle Fraktionen außer den Grünen ab.", "In einer Befragung der Bundeskanzlerin im Bundestag wollte deren Fraktion wissen, ob die Bundesregierung daran denke, einer Bitte der Organisation Ärzte ohne Grenzen zu folgen und 5000 minderjährige unbegleitete Kinder kurzfristig aufzunehmen, die zum Teil bereits Jahre unter unhaltbaren Bedingungen in diesen Lagern zubringen. Die Antworten Angela Merkels sind ein Lehrstück an politischer Verweigerung:", "»Wir haben ja eine ganze Reihe von humanitären Gesten immer wieder gemacht. Ich glaube, wir müssen aber auch andere europäische Länder davon überzeugen, dass sie sich beteiligen ... Wir sehen die Lage. Wir sind mit dem griechischen Ministerpräsidenten im Gespräch. Aber wenn Europa ein Europa der Werte ist, sind auch andere mit gefordert.« Und auf die Nachfrage von Luise Amtsberg von den Grünen, ob denn eine sofortige Aufnahme der Kinder nun eine Option sei: »Es werden die Gespräche geführt, auch um diese konkrete griechische Bitte. Es gibt noch keine Entscheidung. Deutschland tut aber auch sehr viel, dass sich die konkreten Lebensbedingungen auf den griechischen Inseln verbessern. Insofern ist beides sozusagen in Arbeit.«", "Dabei gibt es in Deutschland Aufnahmeinitiativen der Länder Niedersachsen, Berlin und Thüringen für Flüchtlinge aus den griechischen Hotspots. Bis heute verzögert das Bundesinnenministerium eine Entscheidung darüber. Auch der zuständige Staatssekretär, Stephan Mayer, berichtete den Parlamentariern des Bundestages in der vergangenen Woche von »intensiven Gesprächen« der Regierung über eine europäische Lösung. Und mit Blick auf »unsere griechischen Kollegen« erklärte er: »Wir fragen ganz deutlich: Sagt uns, was ihr benötigt, wir helfen euch.« Ein lakonischer Zwischenruf der Abgeordneten Heike Hänsel (LINKE) brachte auf den Punkt, was Griechenland von der EU tatsächlich benötigt: »Aufnahmebereitschaft!«."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141950.griechische-blaupause.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141903.haft-als-willkommensgruss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141687.hinter-ihnen-das-feuer.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}