{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141687.moria-hinter-ihnen-das-feuer.html", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "23.11.2020", "author_person": ["Fabian Hillebrand"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Griechenland", "Horst Seehofer", "Moria"], "content": {"title": "Hinter ihnen das Feuer", "description": "Mehr als 12.000 Menschen sind nach dem Brand des Flüchtlingslagers Moria ohne Obdach. Europäische Länder wollen 400 Minderjährige aufnehmen. Was wird aus den anderen?", "body": {"": ["»Wenn ich zurück ins Lager gehe, sterbe ich vielleicht.« Die erste Nacht hat Milad aus Afghanistan im Wald verbracht. Bis dahin hatte er das Lager in Moria auf der griechischen Insel Lesbos 176 Tage lang kaum mehr verlassen. 176 Tage währte eine Ausgangssperre im Camp. Obwohl es keine Corona-Fälle gab, wussten die griechischen Autoritäten ganz genau: Wenn sich das Virus hier ausbreitet, gibt es kein Halt mehr. Und das Elend, das in diesem Flüchtlingslager produziert wurde, die kalte Enge, die Not von Moria würde zum Problem für die ganze Insel werden, vielleicht für ganz Griechenland.", "Am Tag 177 der Ausgangssperre brannte das Lager ab. Milad erzählt in einer Videoschalte der humanitären Organisation Mission Lifeline von dem Brand. Er ist einer Kundgebung zugeschaltet, deren Teilnehmer die Bundesrepublik auffordern, mehr Menschen als angekündigt aus Moria aufzunehmen. Milad deutet mit dem Arm auf den Bereich im Lager, wo sein Zelt stand. Der Boden ist verkohlt, es sind nur noch Ruinen zu sehen.", "Das Lager wurde 2015 errichtet. Auf dem ehemaligen Militärgelände sollten 3000 Flüchtlinge Platz finden. Mit dem EU-Türkei-Deal und der Einrichtung des »Hotspot-Konzeptes« sind es zwischenzeitlich 20 000 Menschen, die im Camp und in den Olivenhainen um es herum lebten. Einige warten seit Jahren auf die Bearbeitung ihrer Asylanträge.", "Schon vor dem Brand konnte Milad diesen Ort wohl kaum ein Zuhause nennen. Nun ist er gänzlich obdachlos. Aus Angst vor einem erneuten Feuer, aus Angst vor der Polizei, aus Angst vor den Bürgerwehren, die sich zusammengetan haben, um die Flüchtlinge davon abzuhalten, in den nahen Dörfern Obdach zu suchen, verbringt er die Nächte im Wald. Viele seiner Freunde schlafen auf dem Parkplatz eines Lidl-Supermarktes in der Nähe der Brandstelle. Wie lange sie ausharren müssen? Ob sie in ein neues Lager oder in ein neues Land kommen? Zurzeit ist ihr Schicksal völlig unklar."], "Seehofers Blockade durchbrechen": ["Bremens Bürgermeister Andreas Bovenschulte (SPD) wünscht sich, dass die Menschen aus Moria evakuiert werden. Mehrere Bundesländer - darunter auch Bremen - haben sich schon länger bereit erklärt, Menschen aus Moria aufzunehmen - zusätzlich zur normalen Quote. Nach dem Brand in Moria appeliert Bovenschulte nun an Kanzlerin Angela Merkel (CDU). Die sei gefordert, »die Blockadehaltung des Innenministers zu durchbrechen«, so der Bremer Bürgermeister.", "Die Stadt Bremen verfüge derzeit über 28 kommunale Flüchtlingsunterkünfte, teilte der Senat dem »nd« mit. Für den Fall, dass Deutschland sich bereiterklären würde, alle Menschen aus Moria aufzunehmen, müsste man in Bremen 120 Menschen aufnehmen. Dazu kommen natürlich Sozialarbeiter, Betreuung und Sprachkurse. Trotzdem: eine überschaubare Aufgabe.", "Bovenschulte kritisierte daher die Position, weiterhin zunächst auf eine Einigung unter den EU-Ländern zu warten: »Nachdem ähnliche Vorstöße in der Vergangenheit stets an Bundesinnenminister Horst Seehofer (CSU) gescheitert sind, steht zu befürchten, dass der Minister auch die aktuelle humanitäre Hilfe der Bundesländer verhindern wird.« Dabei sei die Situation in Moria inzwischen »vollends unerträglich«. Wiederholt habe Bremens Sozialministerin Anja Stahlmann (Grüne) an Innenminister Seehofer geschrieben, lange vor den Bränden in Moria.", "Mit seinem Aufnahmewillen steht Bremen nicht alleine da. »Wir sind bereit, Menschen aus Moria aufzunehmen, um die humanitäre Katastrophe zu entschärfen«, heißt es in einem Schreiben der Oberbürgermeisterinnen und Oberbürgermeister von Hannover, Potsdam, Freiburg, Oldenburg, Düsseldorf, Göttingen, Gießen sowie Köln, Bielefeld und Krefeld. In dem Brief an Kanzlerin Merkel und Innenminister Seehofer vom Donnerstag heißt es, die Bundesregierung müsse nun vorangehen und dürfe nicht weiter auf eine gesamteuropäische Lösung warten.", "180 Kommunen sind bereit, sofort Menschen aufzunehmen, meint Liza Pflaum, Sprecherin der »Seebrücke«. Das Bündnis organisierte am Mittwoch und Donnerstag Proteste, bei denen Zehntausende Menschen in verschiedenen deutschen Städten für die Aufnahme der Flüchtlinge protestierten.", "Am Freitag verkündete Horst Seehofer dann seine Entscheidung: 100 bis 150 minderjährige Flüchtlinge wolle Deutschland evakuieren und aufnehmen. Im Verbund mit zehn anderen europäischen Staaten nimmt Deutschland 400 Minderjährige aus Moria aus. Von geschätzt über 12.000 Menschen, die dort ausharren. Eine Koalition der Unwilligen.", "Ohne die Zustimmung des Bundesinnenministeriums kann keine Kommune mehr Flüchtlinge aufnehmen. Als Thüringen und Berlin Flüchtlinge aus Moria aufnehmen wollten, verweigerte das Ministerium die Zustimmung. Zum ersten Mal in der Geschichte der Bundesrepublik."], "Lager sind Teil der Strategie": ["Warum diese Weigerung? Die Migrationsforscherin Clara Anne Bünger glaubt, die überfüllten Lager sind fester Bestandteil von dem, was sich Horst Seehofer unter einer Strategie vorstellt, Migration zu kontrollieren. Am 30. September will die EU-Kommission ein neues Migrationskonzept vorstellen. Drei Pfeiler sind bereits bekannt: Es soll mehr Deals mit Herkunfts- und Transitländern geben, ähnlich wie der EU-Türkei-Deal; mehr Grenzschutz; und ein EU-weites Verteilungssystem.", "Das »Containment«, also die enge Zusammenpferchung von Schutzsuchenden in Lagern an den Außengrenzen, sei »ein zentraler Bestandteil dieser Strategie«, und diene auch der Abschottung, meint Bünger, die auch Mitgründerin der Rechtshilfe-Organisation »Equal Rights Beyond Borders« ist.", "Die Lager oder »Hot-Spots«, in denen die Asylanträge schnell abgearbeitet werden sollen, von denen aus Menschen zurückgeschickt und auch inhaftiert werden können, sollen von einer temporären Lösung zu einem dauerhaften Zustand werden. Dazu passt, das laut dem Vizepräsident der EU-Kommission, Margaritis Schinas, in Moria erneut ein Camp - die Rede war von einem »Zentrum« - entstehen soll.", "Bisher sind solche Zentren juristisch kaum im EU-Recht erwähnt. Die Beibehaltung der Lager, ja ihre rechtliche Absicherung, das ist Seehofers Vision. Der Brand in Moria kommt zu einem schlechten Zeitpunkt. Ob er seine Pläne trotzdem umsetzten kann, hängt wohl auch von der deutschen Reaktion ab.", "Auf der Insel Lesbos luden derweil am Freitag Hubschrauber graue Pakete auf einem Feld ab. 12000 Zelte will das UNHCR und das griechische Militär hier aufbauen. Sie sollen auf einem umzäunten Gelände aufgestellt werden, das rund drei Kilometer vom Hafen entfernt ist. Die obdachlosen Flüchtlinge sollten »bald« dorthin gebracht werden, hieß es aus Polizeikreisen. Wie lange Milad und die anderen wohl dort bleiben werden?"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1138855.wenig-land-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134288.ein-herz-fuer-wenige-kinder.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144442.solidaritaet-statt-abschiebung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}