{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142787.kurdisches-filmfestival-berlin-in-der-uniform-neuer-heimat.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "08.10.2020", "last_modified": "08.10.2020", "crawl_date": "03.12.2020", "author_person": ["Kira Taszman"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Berlinale", "Bundeswehr", "Film", "Flüchtlinge", "Griechenland", "Irak"], "content": {"title": "In der Uniform neuer Heimat", "description": "Das 10. Kurdische Filmfestival in Berlin eröffnet mit dem Film »Im Feuer« von Daphne Charizani. Das Drama erzählt von zwei Schwestern, die durch den Krieg auseinandergerissen wurden. Ein Gespräch mit der Regisserin.", "body": {"": ["Heute beginnt das 10. Kurdische Filmfestival in Berlin. Ein Gespräch mit der Regisseurin Daphne Charizani zu ihrem Eröffnungsfilm »Im Feuer«", "»Im Feuer« ist der Eröffnungsfilm des 10. Kurdischen Filmfestivals. Er handelt von Rojda, einer jungen Bundeswehrsoldatin mit kurdisch-irakischen Wurzeln, die seit ihrer Kindheit in Deutschland lebt. Ihre Mutter Ferhat ist vor ein paar Jahren in die kurdische Heimat zurückgekehrt, nun aber von dort geflohen. Rojda findet sie in einem griechischen Flüchtlingslager und schafft es, sie nach Deutschland zu holen. Rojdas Schwester Dilan ist noch im Irak. Am Telefon erzählt sie eines Tages, dass sie sich kurdischen Peschmergakämpferinnen gegen den IS angeschlossen hat. Rojda lässt sich daraufhin nach Erbil im Irak als Dolmetscherin versetzen. Tatsächlich will sie aber ihre Schwester finden…", "Frau Charizani, wie kam es dazu, dass Sie als deutsch-griechische Filmemacherin sich mit einem kurdischen Thema beschäftigen?", "Vor ein paar Jahren recherchierte ich zu einem anderen Thema in der Bundeswehr. Da war ich in Hammelburg, einem Standort der Bundeswehr, wo Soldaten auf einen Auslandseinsatz vorbereitet werden. Und da merkte ich, dass nicht wenige Soldaten einen Migrationshintergrund hatten. Ich lernte zwei junge Soldatinnen kennen: Die eine kam aus Afghanistan, die andere aus Kurdistan. Ich habe mir ihre Familiengeschichten angehört und war sehr berührt.", "Warum?", "Da gehen junge Frauen in das Herkunftsland ihrer Eltern zurück, in der Uniform ihrer neuen Heimat. Was passiert mit so einer Frau, wenn sie dann mit Peschmerga zu tun hat? Da wird die Identitätsfrage noch einmal ganz neu gestellt.", "Der Film fängt aber in einem Flüchtlingslager in Griechenland an, aus dem die Filmheldin Rojda ihre kurdische Mutter zu sich nach Deutschland holt. Hatten Sie davor schon in einem Flüchtlingslager recherchiert?", "Ich komme ja aus Thessaloniki. Und als 2015 die große Flüchtlingswelle kam, bin ich in ein Flüchtlingslager gegangen und habe da mit vielen Menschen gesprochen. Als ich die Geschichte für den Film schrieb, bin ich in Athen wieder in verschiedenen Flüchtlingslagern gewesen und habe dort nach kurdischen Darstellern gesucht.", "Wie haben Sie die kurdischen Laiendarstellerinnen überzeugt, bei dem Film mitzumachen?", "Es hat vieler Gespräche bedurft, um zu erklären, was wir machen wollten. Die sechs Darstellerinnen der Peschmerga, die man im Film sieht, haben wir aus einer Gruppe von 200 Frauen aus fünf verschiedenen Lagern gecastet. Die Frauen stammten aus unterschiedlichen kurdischen Regionen, teilweise aus dem Irak, teilweise aus Syrien. Einige von ihnen hatten tatsächlich bei den Peschmerga gekämpft. Sie sind sich politisch nicht immer einig. Sie fragten sich: »Wird unsere Sache auch gut vermittelt?« Da gab es auch schon mal Gesprächsbedarf. Aber sie haben toll mitgemacht, jeden Tag ihr Bestes gegeben und haben sich nicht geschont.", "Was machen eigentlich die internationalen Soldaten in dem UN-Militär-Ausbildungslager in Erbil im Irak?", "Erbil ist die größte Stadt der kurdischen autonomen Region im Nordirak. Ich war zur Recherche bei der Bundeswehr in Erbil. An diesem Standort werden Einheiten der Peschmerga im Häuserkampf oder bei Schießübungen ausgebildet. Das Problem ist, dass kurdische Truppen, die gegen den IS kämpften, nur teilweise ausgebildete Kämpfer hatten. Die deutschen Ausbilder vor Ort sagten, sie hätten gar keine Strategie gehabt, sich selbst zu verteidigen und seien dadurch häufig ins Feuer gelaufen. Dadurch hatten sie Verluste gehabt, die mit einer besseren Ausbildung vermeidbar gewesen wären.", "Anfänglich gibt es Sprachschwierigkeiten zwischen der Hauptfigur Rojda und den Peschmerga-Kämpferinnen, für die sie als Bundeswehrsoldatin mit kurdischen Wurzeln dolmetschen muss. Wollten Sie das auch zeigen, dass man nach so langer Abwesenheit in der (ehemaligen) Heimat erst wieder ankommen muss?", "Ja, das ist manchmal so. Es gibt ja zunächst auch eine Ablehnung vonseiten der Kurdenführerin. Sie sagt: »Du sprichst ja nicht richtig Kurdisch.« Damit will sie auch sagen: »Du bist ja auch nicht mehr richtige Kurdin in deiner ausländischen Uniform.« Die Sprache entwickelt sich im Heimatland auch weiter. Jene, die in der Emigration oder im Ausland sind, haben natürlich diese Sprache so konserviert, wie sie bei ihrem Weggang war. Und es dauert ja auch eine Weile, bis Rojda von den kurdischen Kämpferinnen akzeptiert wird.", "Interessant ist auch die Kommunikation zwischen Rojda und ihrer Mutter, die mal auf Deutsch, mal auf Kurdisch erfolgt und auch von subtilem Druck vonseiten der Mutter geprägt ist…", "Die Mutter wirkt ja sehr fremd neben Rojda und greift verbal in das ein, was sich Rojda in Deutschland erarbeitet hat. Das ist eine Art emotionale Erpressung. Dabei wollte Rojda ihre Mutter anfangs nur aus dem Flüchtlingslager herausholen. Doch ihre Schwester ist nicht mitgekommen, sondern noch im Irak. So muss die Mutter das fast so empfinden, dass sich Rojda von der eigenen Kultur entfremdet hat. Natürlich wirkt unter den extremen Voraussetzungen dieses Krieges dieses Verhältnis wie durch ein Brennglas. Gleichzeitig sind es Mutter-Tochter-Konflikte, die jeder kennt.", "Wie sind Sie auf die Schauspielerin der Mutter gekommen?", "Maryam Boubani ist eine bekannte kurdisch-iranische Schauspielerin. Für mich hatte sie alles: diese Stärke, diese Emotion. Es gibt manchmal so kleine Details, die einen Menschen und seine Herkunft ausmachen. Und die kann ein Außenstehender nicht ohne weiteres spielen. Weil sie im Iran lebt, war es schwierig mit der Arbeitserlaubnis. Bis wenige Tage vor Drehbeginn saß sie in Istanbul fest, weil sie eine Arbeitserlaubnis für eine deutsche Produktion hatte, der Film aber zuerst in Griechenland gedreht wurde. Schließlich haben die türkischen Behörden sie aber fliegen lassen.", "Wie kam diese griechisch-deutsche Produktion zustande?", "Weil wir aus Sicherheitsgründen nicht im Irak drehen konnten, kam mein Produzent Thanassis Karathanos auf die Idee, den Film in Griechenland zu drehen. Wir haben dann auch griechische Filmförderung bekommen. Das war sehr großzügig, denn im Film gibt es ja kein primär griechisches Thema. In Deutschland drehten wir in NRW. Im Irak dagegen haben wir nur mit der Handkamera zwei Tage lang Landschaften aufgenommen und sie dann in die Szenen integriert, die im Ausbildungslager spielten und in Griechenland gedreht worden waren."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1079919.gefeiert-und-abgelehnt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143941.hilfsbereitschaft-statt-menschenfeindlichkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142050.kein-betriebsunfall.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}