{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122925.seenotrettung-geschacher-um-aufnahme-von-fluechtlingen.html", "query_keywords": ["migrant", "asyl", "geflücht"], "creation_date": "16.07.2019", "last_modified": "16.07.2019", "crawl_date": "23.11.2020", "author_person": ["Marion Bergermann"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belgien", "Europäische Union", "Flüchtlinge", "Heiko Maas", "Italien"], "content": {"title": "Geschacher um Aufnahme von Flüchtlingen", "description": "Bundesaußenminister Heiko Maas wirbt für ein »Bündnis der Hilfsbereiten«, um Flüchtlinge in der EU zu verteilen. Nichtregierungsorganisationen sehen darin nur eine Teillösung.", "body": {"": ["EU-Außenminister streiten in Brüssel über Verteilung von aus Seenot Geretteten", "Beim Treffen der EU-Außenminister in Brüssel am Montag hat Heiko Maas (SPD) Unterstützer für seinen Vorschlag »Bündnis der Hilfsbereiten für einen verbindlichen Verteilmechanismus« gesucht. Das Thema Seenotrettung wird wieder stark auf Bundes- und EU-Ebene diskutiert, nachdem in den letzten Monaten immer wieder Schiffe von Hilfsorganisationen nach dem Retten von Geflüchteten tagelang auf dem Meer ausharren mussten, weil die italienischen Behörden ihnen das Anlegen im Hafen verwehrten.", "Weil es nahezu unmöglich ist, alle EU-Staaten, etwa Polen oder Ungarn, für diese Aktion zu begeistern, appellierte Maas in Brüssel an die Willigen. Am Wochenende hatte Maas den Vorstoß für ein »Bündnis der Hilfsbereiten« unternommen. Deutschland sei bereit, immer ein festes Kontingent an Geretteten zu übernehmen, sagte der Außenminister. »Wir müssen jetzt mit den Mitgliedsstaaten vorangehen, die bereit sind, Geflüchtete aufzunehmen - alle anderen bleiben eingeladen, sich zu beteiligen«, sagte Maas dem Redaktionsnetzwerk Deutschland.", "Außenstaatssekretär Michael Roth (SPD) hatte gesagt, dass zugleich Staaten wie Italien und Malta, die einen Hafen zur Verfügung stellen, wissen müssten, »dass wir sie mit den Geflüchteten nicht alleine lassen«. Regierungssprecher Steffen Seibert betonte, dass es sich bei dem Vorschlag um eine »Zwischenlösung« handele.", "Nichtregierungsorganisationen hielten den Vorschlag der Bundesregierung für eine Teillösung. »Jeder Vorstoß ist richtig, aber es passiert viel zu spät etwas als Folge des zivilgesellschaftlichen Drucks. Die Problematik der Hafenschließung besteht seit über einem Jahr«, sagte Ruben Neugebauer, Sprecher der Nichtregierungsorganisation Sea-Watch, die auf dem Mittelmeer mit Schiffen Geflüchtete rettet, dem »nd«. Es brauche »jetzt eine Lösung für die Anlandung der Schiffe und keine langwierigen Verhandlungen«, ergänzte er. Ähnlich äußerte sich Karl Kopp, Europareferent bei Pro Asyl: »Weil es keinen Solidarmechanismus in Europa gibt, braucht es jetzt ad hoc, und später langfristig, eine Lösung, um dieses elende Geschacher zu beenden«, erklärte er gegenüber »nd«.", "Italiens Außenminister Enzo Moavero Milanesi hatte sich am Wochenende in der Zeitung »Corriere della Sera« dafür ausgesprochen, dass die EU-Staaten ihre Rettungsmissionen für Migranten im Mittelmeer wieder aufnehmen. Momentan gibt es kein Rettungsschiff der EU, das Geflüchtete in Seenot rettet. Bedingung sei, dass nicht alle Geretteten nach Italien gebracht würden.", "Die Kapitänin Carola Rackete forderte in der »Bild«-Zeitung, Geflüchtete aus Libyen nach Europa zu holen. Die 31-Jährige war in Italien vorübergehend festgenommen worden, nachdem sie das Rettungsschiff »Sea-Watch 3« mit Migranten an Bord trotz eines Verbots in den Hafen von Lampedusa gesteuert hatte. Mit Agenturen"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1133032.mission-ohne-humanitaere-komponente.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1092197.sammellager-drinnen-und-draussen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1135639.lage-auf-rettungsschiffen-spitzt-sich-zu.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}