{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141894.aufnahme-von-gefluechteten-ausbalancierte-loesung.html", "query_keywords": ["migration", "einwander", "migrant", "flüchtl", "asyl"], "creation_date": "17.09.2020", "last_modified": "17.09.2020", "crawl_date": "03.12.2020", "author_person": ["Uwe Kalbe"], "author_organization": [], "news_keywords": ["Angela Merkel", "Asylpolitik", "Die Grünen", "DIE LINKE", "Dietmar Bartsch", "Einwanderung", "Flüchtlinge", "Griechenland", "Horst Seehofer"], "content": {"title": "»Ausbalancierte Lösung«", "description": "Konservative warnen vor einem zweiten Jahr 2015, Linke und Grüne schelten die Regierung ihrer Zögerlichkeit wegen. Eher verwirrt über die neuen Flüchtlingsbeschlüsse zeigt sich das UN-Flüchtlingshilfswerk UNHCR.", "body": {"": ["Seehofer verteidigt Entscheidung der Bundesregierung zur Aufnahme von 1500 Flüchtlingen", "Am Tag nach der Einigung der Großen Koalition auf die Aufnahme von rund 1500 Menschen aus Flüchtlingslagern auf den griechischen Inseln prallten die Meinungen mit Wucht aufeinander. Sehenden Auges riskiere die Bundesregierung nun einen »weiteren Dammbruch im europäischen Einwanderungssystem«, erklärte Alexander Mitsch für die Werteunion, einen kleinen Kreis besonders konservativer CDU-Mitglieder. Europa müsse den Menschen vor Ort in Griechenland helfen. »Masseneinwanderung kann die Probleme nicht lösen, sondern schafft nur neue.« Tatsächlich hat die griechische Regierung mitgeteilt, dass eine Chance auf Ausreise nur jene Menschen erhalten, deren Asylverfahren positiv beschieden wurde. Auch die 408 Flüchtlingsfamilien, die nun von Deutschland aufgenommen werden sollen, haben bereits die Anerkennung als Flüchtlinge erhalten.", "Das gerade allerdings ruft die Verwunderung des UNO-Flüchtlingshilfswerks UNHCR hervor. Die Aufnahme von rund 1500 Flüchtlingen in Deutschland sei zu begrüßen, sagte UNHCR-Sprecher Chris Melzer am Mittwoch der Deutschen Presse-Agentur. Jedoch zeigte er sich über die Auswahlkriterien überrascht. »Es handelt sich ja dabei um Menschen, die bereits einen Flüchtlingsstatus haben«, sagte er. Dabei hätte das Bundesamt für Migration und Flüchtlinge (BAMF) ausreichend Kapazitäten und Know-how, Griechenland bei der Bearbeitung von Asylanträgen zu unterstützen. »Es wäre vielleicht sinnvoller gewesen, man hätte Menschen aufgenommen, die noch vor dem Asylverfahren stehen.«", "Linke und Grüne sehen in der Zahl der Menschen, die Deutschland nun aufnehmen soll, ohnehin ein Armutszeugnis der Bundesregierung. Moria und die weiteren sogenannten Hotspots im Mittelmeer seien der »menschenrechtliche Tiefpunkt unserer Zeit«, hatte Dietmar Bartsch, Fraktionsvorsitzender der Linken im Bundestag, vor zwei Tagen im Plenum erklärt. Bei entsprechendem politischen Willen hätte man mehr als die nun verkündete Zahl von Menschen aufnehmen können, so Bartsch am Dienstagabend. Seine Amtskollegin Katrin Göring-Eckardt von den Grünen forderte außer Notmaßnahmen vor Ort eine Evakuierung von Menschen - unabhängig davon, ob diese bereits berechtigte Asylbewerber seien.", "»Mehr als 10 000 Flüchtlinge verbleiben in menschenunwürdiger Hoffnungslosigkeit ohne Perspektive auf Schutz«, erklärte Pro-Asyl-Geschäftsführer Günter Burkhardt am Mittwoch. Deren Festsetzung auf den griechischen Inseln sei ein »eklatanter Bruch der Menschenrechte«. Burkhard warf der SPD vor, diese sei vor der Union eingeknickt.", "Am Mittwoch stellte sich Bundesinnenminister Horst Seehofer (CSU) den Fragen der Abgeordneten im Plenum des Bundestages und danach im Innenausschuss des Bundestages. Hier sah er sich genötigt, seine Position gegenüber den rechten Kritikern zu rechtfertigen. Er stehe voll hinter der Hilfsaktion, sagte Seehofer vor der Sitzung. »Mich hat niemand gedrängt.« Zu Forderungen der Grünen, der Linkspartei und einiger SPD-Politiker, die Bereitschaft vieler Kommunen zur Aufnahme weiterer Flüchtlinge zu nutzen, sagte er, wer dies fordere, müsse auch nach Italien, Malta, Spanien und auf den Balkan schauen, wo es viele Asylsuchende gebe. Derart in der Klemme, suchte Seehofer bei Kanzlerin Angela Merkel Zuflucht in so ungewohnter Position. Er sei »sehr froh gewesen am Montagabend, dass wir uns dann in einem Vier-Augen-Gespräch bei der Kanzlerin in sehr, sehr kurzer Zeit verständigt haben auf eine ausbalancierte Lösung«, erzählte Seehofer am Rande. Und auch Griechenlands Ministerpräsident Kyriakos Mitsotakis habe sich in einem Gespräch mit Merkel sehr zufrieden geäußert über die gefundene Lösung.", "Bis zum Mittwochmittag waren gut 1200 Menschen im neu errichteten Camp Kara Tepe auf Lesbos eingetroffen, wie der staatliche Rundfunk unter Berufung auf das Migrationsministerium berichtete. 35 Migranten seien positiv auf das Coronavirus getestet worden. Sie seien isoliert worden, hieß es weiter. Rund 11 000 Menschen lebten weiterhin im Freien, nachdem das Camp Moria vor einer Woche bei einem Großbrand zerstört wurde. Auf der Insel Samos, wo am späten Dienstag in einem Camp ebenfalls ein Feuer ausgebrochen war, wurde am Mittwochmorgen Entwarnung gegeben. Die Feuerwehr habe den Brand löschen können. Auf Samos leben rund 4600 Migranten. Mit Agenturen"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1091260.dicht-an-merkels-seite.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1094265.seehofer-stuerzt-in-umfrage-ab.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1093258.sie-haetten-auch-jesus-abgeschoben.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}