{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1130705.eu-ratspraesidentschaft-hohe-erwartungen.html", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "30.12.2019", "last_modified": "30.12.2019", "crawl_date": "23.11.2020", "author_person": ["Peter Eßer", "Brüssel"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belgien", "Berlin", "China", "Europäische Union", "Flüchtlinge", "Frankreich"], "content": {"title": "Hohe Erwartungen", "description": "Asylreform, Gemeinschaftshaushalt, Industriepolitik und Wettbewerbsregeln werden die zentralen Themen sein, wenn Deutschland im Juli die EU-Ratspräsidentschaft übernimmt.", "body": {"": ["Die deutsche EU-Ratspräsidentschaft soll Lösungen bringen", "Im Juli übernimmt Deutschland turnusmäßig für sechs Monate den Vorsitz im Rat der EU-Mitgliedstaaten. Die Erwartungen an das bevölkerungsreichste und wirtschaftsstärkste Land der Gemeinschaft sind dabei groß: Bei zentralen Probleme wie der ausstehenden Einigung zum nächsten Mehrjahreshaushalt oder der feststeckenden Asylreform soll es in der zweiten Hälfte 2020 mit Deutschland als Debattenführer endlich Durchbrüche geben.", "Über den Gemeinschaftshaushalt für die Jahre 2021 bis 2027 wird im Kreise der EU-Länder seit Monaten nahezu ergebnislos verhandelt. Für neue Aufgaben in der Sicherheits- und Außenpolitik braucht Brüssel mehr Geld, zugleich fallen mit dem Brexit die Beitragszahlungen Großbritanniens weg. Frankreich zum Beispiel lehnt jegliche Kürzung bei den Agrarzahlungen als Ausgleich dafür ab, östliche Länder beharren auf die für sie wichtigen Zahlungen im Rahmen der Regionalförderung. Wegen ihrer Wirtschaftskraft wichtige Beitragszahler wie die Niederlande und Deutschland hingegen wollen nicht noch mehr nach Brüssel überweisen.", "Bisherige Kompromissvorschläge der amtierenden finnischen EU-Ratspräsidentschaft trafen an beiden Enden des Debattenspektrums auf wenig Gegenliebe. Dass Kroatien, das in der ersten Jahreshälfte 2020 den Vorsitz innehat, den Durchbruch schaffen wird, gilt mittlerweile als ausgeschlossen. Um einen Nothaushalt ab 2021 zu verhindern, muss die deutsche EU-Präsidentschaft auf eine Einigung drängen. Berlin sitzt wegen der eigenen schwerwiegenden Interessen dabei allerdings zwischen den Stühlen.", "Die Asylreform ist ein weiteres Thema von enormer Sprengkraft. Konkret geht es um eine Überarbeitung des sogenannten Dublin-Verfahrens, das Asylsuchenden vorschreibt, in dem EU-Land einen Antrag zu stellen, das sie zuerst betreten haben. Dass dieses System überholt ist, weil es die Länder an den südlichen EU-Grenzen übermäßig belastet, ist spätestens seit der Flüchtlingskrise 2015 weitgehend unumstritten. Die Reform steckt jedoch fest, insbesondere weil sich Länder wie Polen und Ungarn vehement gegen eine Verteilung von Schutzsuchenden innerhalb der EU wehren. Das derzeit präsidierende Finnland wie auch Rumänien zuvor haben das Thema weitgehend links liegen lassen - zu gering schienen die Aussichten auf Erfolg.", "Ein derzeit diskutierter Ansatz, gegen den sich die östlichen Mitgliedstaaten am Ende wohl nicht wehren können, ist die Verknüpfung der Aufnahme von Flüchtlingen mit der Auszahlung von EU-Mitteln. Damit rückt die Migrationspolitik in den Bereich der Haushaltsdebatte und wird - wohl oder übel - ebenfalls zum Schwerpunkt der deutschen Ratspräsidentschaft.", "Auch das Thema EU-Erweiterung wird unter deutschem Vorsitz weiter diskutiert werden müssen. Die Aufnahme von offiziellen Beitrittsverhandlungen mit Nordmazedonien und Albanien war im Herbst am Widerstand Frankreichs gescheitert. Das jüngste EU-Mitglied Kroatien erklärte die Angelegenheit daraufhin zur Priorität seiner Ratspräsidentschaft ab Januar: Den beiden Ländern des Westbalkans solle so bald wie möglich eine europäische Perspektive in Aussicht gestellt werden. In Brüssel herrscht jedoch allgemein Skepsis, dass die Bedenken Frankreichs schnell ausgeräumt werden können.", "Bewusst Akzente setzen will die Bundesregierung während ihrer Zeit im EU-Chefsessel bei der Industriepolitik und damit verbunden bei den Beziehungen zu China. Im September richtet Deutschland deshalb in Leipzig ein Gipfeltreffen der EU mit der Volksrepublik aus, an dem erstmals auch die Staats- und Regierungschefs der Mitgliedstaaten teilnehmen sollen. Diplomatenkreisen zufolge könnte auch Chinas Staatschef Xi Jinping zugegen sein. Ziel ist es, die Europäer im Auftreten gegenüber Peking zu einen. Einige EU-Länder hatten zuletzt vor dem Hintergrund chinesischer Investitionen in große Infrastrukturprojekte wohlwollender nach Fernost geblickt, als es vielen in Brüssel, Berlin oder Paris lieb ist.", "In besonderem deutschen Interesse ist in diesem Zusammenhang die Überarbeitung der EU-Wettbewerbsregeln. Die EU-Kommission hatte die von Deutschland und Frankreich geförderte Fusion der Eisenbahnsparten von Siemens und Alstom Anfang des Jahres unterbunden. Erklärte Absicht der Regierungen in Paris und Berlin war es gewesen, durch den Zusammenschluss einen »Europäischen Champion« zu schaffen, der es im internationalen Wettbewerb mit chinesischen Staatsunternehmen aufnehmen kann. Das EU-Wettbewerbsrecht machte dem einen Strich durch die Rechnung. Jetzt sollen die Regeln geändert werden."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1115134.uneinige-europaeische-union.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1103849.eu-gipfel-fuer-mehr-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1091877.symbolische-einigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}