{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1120747.familien-armutsrisiko-alleinerziehend.html", "query_keywords": ["migration"], "creation_date": "13.06.2019", "last_modified": "13.06.2019", "crawl_date": "23.11.2020", "author_person": ["Claudia Krieg"], "author_organization": [], "news_keywords": ["Armut", "Bildungspolitik", "Familienpolitik", "Kinderarmut", "Kindertagesstätte"], "content": {"title": "Armutsrisiko Alleinerziehend", "description": "Immer mehr Menschen ziehen nach Lichtenberg. Die Zahl der armen Kinder und Familien im Bezirk bleibt hoch. Der Bezirk sucht nach Mitteln und Wegen, wirkungsvolle Maßnahmen zu ergreifen.", "body": {"": ["Der Bezirk Lichtenberg will mehr Perspektiven für arme Kinder und Familien schaffen", "Die Botschaft ist einfach: »Kein Kind soll zurückbleiben«. Lichtenbergs Bezirksbürgermeister Michael Grunst (LINKE) bemüht den Leitsatz des Inklusionsgedankens, um den Kern des zukünftig stärkeren Engagements im Bezirk gegen die anhaltend hohe Kinder- und Familienarmut zu beschreiben. Dafür will Grunst in den nächsten zwei Jahren Maßstäbe setzen. Erstes Ziel für 2020/2021: Jedes Kind im Bezirk soll einen Kitaplatz bekommen. »Der Schlüssel, um einen Weg aus Armut und Armutsfolgen zu finden, liegt in guten Kitas und guten Schulen«, sagt der LINKEN-Politiker.", "Die Einschulungsuntersuchungen bestätigten zuverlässig: Die Schulfähigkeit von Kindergartenkindern erhöht sich da, wo angemessen auf die Bedarfe der Kitas reagiert wird. Der Bezirk engagiert sich hier bereits stark, wie die Ergebnisübersicht dieser Untersuchungen 2016/2017 feststellt. Auch an baulichen Kapazitäten, so der Bezirksbürgermeister, soll es in diesem Zusammenhang nicht mangeln - eine Milliarde Euro habe man für Schul- und Kitaneubauten bereits in die Hand genommen. Der Fachkräftemangel lässt sich dadurch aber nicht beheben - 1000 Erzieher*innenstellen sind derzeit in Lichtenberg nicht besetzt.", "Diesen Donnerstag wird in der Bezirksverordnetenversammlung (BVV) eine Antwort der Abteilung Familie, Jugend, Gesundheit und Bürgerdienste des Bezirksamts Lichtenberg auf eine Große Anfrage der LINKEN-Fraktion zur Kinderarmut in Lichtenberg im Zeittraum 2011 bis 2017 vorgestellt. Die darin enthaltenen Zahlen auf Grundlage der Bundesagentur für Arbeit sind so eindeutig wie bedrückend: 30 Prozent der Kinder und Jugendlichen im Bezirk leben in relativer Armut beziehungsweise armutsgefährdet. Als arm gilt hierbei, wer soziale Leistungen bezieht.", "Das höchste Armutsrisiko besteht in Ein-Eltern-Familien. In Neu-Hohenschönhausen Nord waren allein im Jahr 2017 44 Prozent aller Haushalte mit schulpflichtigen Kindern Ein-Eltern-Familien. Bei den armutsgefährdeten oder armen 14- bis 18-jährigen liegt der Anteil derjenigen, die in Ein-Eltern-Familien aufwachsen, sogar bei über 50 Prozent. Die Zahlen der Kinder und Jugendlichen in Bedarfsgemeinschaften im Bezirk zeigen auch: Das Armutsgefälle verläuft von Neu-Hohenschönhausen Nord am Stadtrand (5512) nach Rummelsburg in zentrumsnaher Lage (914).", "Die Erhebung gibt außerdem Auskunft, wie die Einwohner*innenzahl im Zuzugsbezirk Lichtenberg steigt und mit ihr die Zahl der leistungsbeziehenden Kinder bis 18 Jahren - von 34 422 im Jahr 2011 auf 45 589 im Jahr 2017. Von »klassischer Armutsmigration«, so Michael Grunst, könne man aber nicht sprechen. Im Gegenteil: Der Bezirk gelte zunehmend als schick, grün und familienfreundlich und auch der Anteil der wegen hoher Mieten aus Berlin-Mitte Verdrängten - »die Mittelschicht«, wie Grunst sagt - steige.", "Wesentliche Faktoren für Kinderarmut findet man in dieser Bevölkerungsgruppe allerdings weniger. In den Großsiedlungen Falkenberg Ost, Falkenberg West, Wartenberg Süd, Zingster Straße, Hohenschönhausener Straße, Rosenfelder Ring wächst hingegen jedes zweite Kind unter 15 Jahren in Armut auf. Ein starker Einflussfaktor ist der Sozial- und Migrationsstatus der Eltern. Die Förderempfehlungen für Kinder mit pädagogischem und sonderpädagogischem Bedarf sind hier besorgniserregend hoch und steigen weiter, auf aktuell nahezu 50 Prozent. Unterstützende Angebote wie die im Jahr 2011 eingeführten Bildungs- und Teilhabeleistungen (das sogenannte BuT-Paket) werden, vor allem aufgrund des hohen bürokratischen Aufwands bei der Beantragung, kaum in Anspruch genommen.", "Michael Grunst will nicht nur im Fall der BuT-Angebote eine »Verwaltung auf Augenhöhe«. Anschieben will der Bürgermeister mehr Projekte wie das im Herbst 2017 eröffnete Familienbüro in Hohenschönhausen, das erfolgreich Beratungs- und Unterstützungsarbeit in allen Belangen leiste. Ein zweites für Lichtenberg ist in Planung. Bildungs- und Betreuungszugänge, so Grunst, müssten in einfacher Sprache und mehrsprachig erläutert werden. Für Alleinerziehende wünscht sich Grunst mehr Empowerment, mehr Berufsperspektiven und mehr flexible Betreuungsangebote. Die ersten Kooperationen mit dem Jobcenter des Bezirks laufen seit dem vergangenen Jahr und würden positiv aufgenommen. Im August wird zudem das Lichtenberger Steuerungsgremium Kinderarmut seine Arbeit aufnehmen. Und schließlich soll auch die im November startende erste Lichtenberger Armutskonferenz Wege aus der Armutsfalle finden."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1124396.eine-strategie-gegen-die-armut.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1105733.reiches-deutschland-arme-kinder.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142742.viel-zuspruch-fuer-kindergrundsicherung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}