{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133935.damit-wir-unseren-kindern-nichts-schuldig-bleiben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "10.03.2020", "last_modified": "10.03.2020", "crawl_date": "23.11.2020", "author_person": ["Philip Martin"], "author_organization": [], "news_keywords": ["BuchplanC", "linke Bewegung", "Literatur", "Neuerscheinungen", "USA"], "content": {"title": "Damit wir unseren Kindern nichts schuldig bleiben", "description": "David Goeßmann und Fabian Scheidler haben prominente linke Vordenker und Aktivisten interviewt - von Noam Chomsky bis Vandana Shiva", "body": {"": ["David Goeßmann und Fabian Scheidler haben prominente linke Vordenker und Aktivisten interviewt - von Noam Chomsky bis Vandana Shiva", "Die Disputanten der Strategiekonferenz der Linkspartei jüngst in Kassel wären gut beraten gewesen, wenn sie dieses Buch vorab studiert hätten. Es ist zu bezweifeln, dass sie es taten. Denn diese Publikation ist erst kurz zuvor aus der Druckerei auf den Buchmarkt gelangt.", "• Buch im nd-Shop bestellen\r\nDavid Goeßmann/ Fabian Scheidler (Hg.): Der Kampf um globale Gerechtigkeit.\r\nPromedia, 240 S., br., 19,90 €.", "David Goeßmann und Fabian Scheidler, die 2009 den unabhängigen Internetsender Kontext TV gegründet hatten, präsentieren eine Auswahl ihrer Interviews mit prominenten Zeitgenossen, darunter Noam Chomsky, Vandana Shiva, Amy Goodman, Yanis Varoufakis und Immanuel Wallerstein. Die Palette der hier debattierten Probleme und Herausforderungen unserer Zeit ist breit, von Krieg und Frieden über soziale Gerechtigkeit und Migration bis hin zu Klimawandel und Umweltschutz. Gleichermaßen kommen Vordenker wie Aktivisten zu Wort.", "Als Scheidler, Jg. 1968, und sein um ein Jahr jüngerer Journalistenkollege Goeßmann Kontext TV ins Leben riefen, inspiriert vom US-amerikanischen Graswurzelsender Democracy Now! und wie dieser werbefrei, hielt die mit der Pleite der Lehman Brothers und anderer Investmentbanken ausgebrochene Finanzkrise die Welt in Atem. Der UN-Klimagipfel in Kopenhagen stand bevor, und soziale Bewegungen sowie NGOs mobilisierten weltweit für ein ambitioniertes Abkommen. Unterdessen haben sich die sozialen und ökologischen Krisen global zugespitzt, konstatieren die Herausgeber: «Eine kleine Zahl von Milliardären verfügt über einen immer größeren Teil der Vermögen und Einkommen.» Die Klimakrise weitete sich aus, dessen ungeachtet ging der Raubbau an Ressourcen weiter. Kriege destabilisieren ganze Regionen, während ein neuer Kalter Krieg mit Russland und die einseitige Aufkündigung des INF-Vertrages durch die USA die atomare Bedrohung verschärfen.", "«Die Regierungen der Industrieländer erweisen sich als unfähig oder unwillig, der zunehmenden sozialen Spaltung, dem ökologischen Kollaps und den militärischen Eskalationen etwas entgegenzusetzen.» Sie seien vielmehr Krisenbeschleuniger, so Goeßmann/Scheidler, indem sie sich Wirtschaftslobbyisten und geopolitischen Interessen beugen sowie eine nachhaltige Friedenspolitik blockieren. Damit sei der Aufstieg rechter Parteien und Demagogen befördert worden, «die von den Krisenursachen ablenken und die Wut der Menschen auf Sündenböcke umleiten, vor allem auf Migranten und Flüchtlinge». Zugleich habe sozialer und politischer Widerstand einen neuen Aufschwung erfahren, vom «Arabischen Frühling» sowie Occupy und Blockupy bis hin zu Streiks und Protesten gegen asoziale Kürzungspolitik. Zunehmend verschränken sich ökologische und soziale Bewegungen, fordern «System Change, not Climate Change».", "Die indische Physikerin, Frauenrechtlerin und Globalisierungskritikerin Vandana Shiva klagt Verschwendungssucht und Wachstumswahn an: «Schon lange erkennbar ist, dass wir uns auf einen Weg jenseits des Wachstums machen müssen.» Grenzenlose Produktion von Gütern und überbordende Dienstleistungen zerstören die natürlichen Ökosysteme. Einen Herd des Übels sieht die Trägerin des Right Livelihood Awards (Alternativer Nobelpreis) im Finanzkapital: «Geld reproduziert sich heute selbst. Drei Billionen Dollar werden täglich um die Welt geschickt - 70-mal mehr, als die zur Verfügung stehenden Güter und Dienstleistungen wert sind. Geld ist zu einer Illusion geworden.» Sie kritisiert die ungerechte Verteilung erarbeiteten Reichtums: «Indien gehört zu den herausragenden Wachstumsökonomien, und doch schaffen wir gleichzeitig eine ungeheure Ungleichheit - und zwar in einem Maße, das wir bisher nicht gekannt haben und das zu einer Bedrohung für unsere politische Stabilität geworden ist.»", "Dem globalen Norden, sozialer Spaltung und Demokratieverfall dort widmet sich das Interview mit Noam Chomsky. Die Galionsfigur nicht nur der US-amerikanischen Linken wirft der Politik eine Fragmentierung der Demokratie unter der Herrschaft neoliberaler Programme vor: «Die Öffentlichkeit hat immer weniger zu sagen. Sie hatte zwar niemals viel zu sagen, aber heute hat sie noch weniger politische Mitsprache.»", "Die «Taz»-Korrespondentin Ulrike Herrmann entlarvt den Selbstbetrug der Mittelschicht, die Parteien wählen, die Entscheidungen gegen sie fällen: «Das liegt daran, dass die Mittelschicht sich immer selbst für die Elite hält und deswegen Gesetze akzeptiert, die eigentlich nur den wirklich Reichen nutzen.» Sie nennt es «tragisch, dass die Mittelschicht dafür Flüchtlinge oder auch die angeblich dummen Deutschen in der Unterschicht verantwortlich macht.", "Amy Goodman, Gründerin, Produzentin, Moderatorin des weltweit ausgestrahlten Senders Democracy Now!, ebenfalls Trägerin des Right Livelihood Awards, bedauert: »Die Medien könnten die größte Friedensmacht der Welt sein, stattdessen werden sie als Kriegswaffe eingesetzt. Wenn die Vereinigten Staaten Krieg führen, rühren die Medien meist die Kriegstrommel, anstatt wichtige Fragen zu stellen.« An alle Kollegen richtet sich ihr Appell: »Wir dürfen nicht Teil des Parteiensystems werden. Wir müssen die Machthaber zur Rechenschaft ziehen.« Die Medien sollten Andersdenkenden einen Zufluchtsort bieten.", "Der im Alter von 88 Jahren im vergangenen Jahr verstorbene US-amerikanische Soziologe Immanuel Wallerstein sah gravierende Umbrüche auf uns zukommen: »Wir befinden uns definitiv auf dem Weg in eine immer größere globale Instabilität … Wir stecken in einer systematischen Krise des kapitalistischen Weltsystems, das auseinanderfällt und tatsächlich sterben wird.« Die Frage sei, welches System das bis dato herrschende ersetzen soll. Den 68er Linken bescheinigte er »Versagen«. Als Alternative bisherigen linken Agierens schlägt er »Horizontalismus« vor, die Verzahnung systemkritischer Bewegungen der unterschiedlichsten Art: »Man hört sich gegenseitig zu und redet miteinander und versucht, voneinander zu lernen, aber man erschafft keine einheitliche Struktur mit innerer Hierarchie. Man unterstützt sich wechselseitig, um eine größere Schubkraft zu haben.«", "In Ansätzen demonstriert dies bereits die vom ehemaligen Finanzminister Griechenlands, von Yanis Varoufakis, mitbegründete Democracy in Europe Movement 2025 (DIEM 25). Er betont: »Demokratie ist immer notwendig.« Ohne sie sei kein erfolgreiches Wirtschaften machbar. »Das ist auch der Grund dafür, dass die Europäische Union nun der kranke Patient der Weltwirtschaft ist.« Varoufakis mahnt: »In zehn, zwanzig Jahren werden unsere Kinder zu uns sagen: ›Warum hast du nichts getan, um den Zerfall zu verhindern?‹« Nun, die Kids von Friday for Future fragen uns das schon heute.", "Erfreulicherweise kommen im dritten Themenabschnitt des Bandes auch drei Afrikaner zu Wort. Wangui Mbata, Yavi Bayam Diouf und Aminasta Traoré schildern die Plünderung des afrikanischen Kontinents. Jeremy Scahill berichtet über die neuen Kriege der USA mit deutscher Unterstützung, Gilbert Achcar über die arabische Welt zwischen Revolution und Chaos und Phyllis Bennis über das leidgeplagte syrische Volk. Alyn Ware aus Neuseeland wiederum unterbreitet seine Vision einer atomwaffenfreien Welt. Kurzum: Ein Band, indem dem so gut wie kein Problem dieser Welt ausgespart bleibt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1133950.wege-aus-der-hoffnungslosigkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133941.adn-hoert-alles-adn-sieht-alles-berichtet-nur-nicht-ueber-alles.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133940.ach-waere-er-doch-zum-arzt-gegangen.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}