{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1122858.seenotrettung-hilfsbereitschaft-mit-vorbedingungen.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "23.11.2020", "author_person": ["Uwe Kalbe"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Frankreich", "Heiko Maas", "SPD"], "content": {"title": "Hilfsbereitschaft mit Vorbedingungen", "description": "Unverändert fliehen Menschen übers Mittelmeer. Ablehnung und schwächliche Hilfsankündigungen erwarten sie.", "body": {"": ["Außenminister Heiko Maas will Flüchtlinge aufnehmen, wenn ein Verteilmechanismus vereinbart ist", "Der Einsatz von Carola Rackete, die mit der »SeaWatch 3« die Einfahrt in Lampedusa erzwang, hat Folgen über den Rechtsstreit hinaus. Das bereits erlahmte Interesse an der von den EU-Staaten strangulierten Seenotrettung ist wieder geweckt. Jüngste Meldungen zeigen, dass der Überlebenskampf auf dem Mittelmeer anhält: Der spanische Küstenschutz rettete binnen 24 Stunden 141 Flüchtlinge aus lebensbedrohlicher Lage. Nachdem der Weg nach Italien wegen der Verweigerung Roms verschlossen wurde, ist Spanien zum wichtigsten Ziel von Flüchtlingen aus Nordafrika geworden.", "Doch auch die Debatten über ihr Schicksal haben wieder an Lautstärke gewonnen. Nicht zuletzt sorgt Italiens Innenminister Matteo Salvini selbst dafür. Der äußerte sich zuletzt verärgert, weil die Pariser Stadtverwaltung den beiden deutschen »Sea-Watch«-Kapitäninnen Rackete und Pia Klemp eine Ehrenmedaille verleihen will.", "Selbst Bundesinnenminister Horst Seehofer (CSU) hat bereits an Salvini appelliert, der Rettung von Menschen aus Lebensgefahr nicht im Weg zu stehen. Am Wochenende machte Außenminister Heiko Maas (SPD) den Vorschlag, EU-Länder sollten sich zu einem Bündnis von »Hilfsbereiten« zusammenschließen, um Geretteten einen Zugang an Land zu verschaffen und nicht in jedem Fall neu über ihr Schicksal zu diskutieren. Deutschland wolle hierbei Vorreiter sein und regelmäßig Menschen übernehmen.", "Es müsse dem ein »verbindlicher Verteilmechanismus« vorangehen, sagte Maas dem Redaktionsnetzwerk Deutschland zugleich. An diesem Verteilmechanismus aber scheitert eine EU-weite Lösung zur Aufnahme von Flüchtlingen seit Langem. Ihn zur Bedingung zu machen, stellt ein solches Bündnis sofort wieder in Frage. »Die Verteilung von Migranten in Europa ist gescheitert«, erklärte Österreichs Ex-Kanzler Sebastian Kurz prompt. Man diskutiere bereits seit 2015 darüber.", "Matteo Salvini wirft nicht zuletzt den Regierungen in Berlin und Paris vor, moralische Debatten zu führen, ohne selbst tätig zu werden. Mehrere deutsche Städte haben sich zur Aufnahme von Flüchtlingen bereit erklärt. Paris feiere Rackete als »Heldin«, dabei habe es nicht auf ihre Hilferufe reagiert, als sie mit 40 Migranten an Bord nach einem Hafen gesucht habe, erklärte Salvini auf Twitter.", "Italiens Außenminister Enzo Moavero Milanesi kündigte am Sonntag an, er wolle den EU-Außenministern bei einem Treffen am Montag Lösungsvorschläge für einen »strukturierten und stabilen Mechanismus« zur Umverteilung von Migranten vorlegen. FDP-Chef Christian Lindner spricht sich sogar für eine staatliche Seenotrettung aus. Die Geretteten sollten allerdings zurückgebracht werden, dorthin, wo sie an Bord gingen. Am Donnerstag beraten die Justiz- und Innenminister der EU über das Thema bei einem Treffen in Helsinki. Mit Agenturen"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1137960.aufstand-gegen-seehofer.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1131722.frieden-gegen-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1103849.eu-gipfel-fuer-mehr-klimaschutz.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}