{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141646.asylpolitik-gerd-mueller-gibt-die-richtung-vor.html", "query_keywords": ["flüchtl", "migrant", "asyl", "migration"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "23.11.2020", "author_person": ["Martin Ling"], "author_organization": [], "news_keywords": ["Angela Merkel", "Asylpolitik", "CSU", "Einwanderung", "Europäische Union", "Flüchtlinge"], "content": {"title": "Gerd Müller gibt die Richtung vor", "description": "Die in Moria aufgrund einer verfehlten EU-Migrationspolitik gelandeten Menschen müssen jetzt evakuiert werden und nicht am St. Nimmerleinstag. Es bedarf einer Art Koalition der Willigen, wie es Entwicklungsminister Gerd Müller.", "body": {"": ["Martin Ling über die Forderung nach einer Koalition der Willigen", "Entwicklungsminister Gerd Müller hat mal wieder recht. »Wir können nicht auf den Letzten warten. Es gibt hier keine Einstimmigkeit.« Einstimmigkeit ist in diesem Falle gemünzt auf die Aufnahme der in Moria gestrandeten Flüchtlinge durch die EU-Mitgliedsländer nach einem vereinbarten Schlüssel.", "Die in die EU drängenden Migranten nach einer Quote auf die Mitgliedsländer zu verteilen, darauf drängt die Bundesregierung seit 2015 halbherzig, darauf drängt Bundeskanzlerin Angela Merkel auch jetzt im Zuge der deutschen Ratspräsidentschaft. Doch wenn eine Strategie offensichtlich nicht verfängt, muss man sie ändern. Die in Moria aufgrund einer verfehlten EU-Migrationspolitik gelandeten Menschen müssen jetzt evakuiert werden und nicht am St. Nimmerleinstag. Es bedarf einer Art Koalition der Willigen, wie Müller es nennt. Unter 27 Staaten müssten sich doch genug finden, um 13 000 Menschen aufzunehmen. Das ist ein Klacks. Es wäre der endgültige Offenbarungseid für die Migrationspolitik der EU, wenn sie nicht einmal des Problems Moria Herr werden würde.", "Dieses Problem Moria zu bewältigen, bedarf nur des politischen Willens von ein paar EU-Mitgliedsländern. Mehr als ein Anfang wäre das nicht. Mittelfristig bedarf es in der Tat einer europäischen Lösung, mindestens einer gemeinsamen Strategie der Europäischen Union. Und da braucht es weit mehr als Nothilfe und Notaufnahme von 13 000 Flüchtlingen, die noch nicht einmal gesichert ist. Dabei kommt es auf die Stellschrauben an: Fluchtwege müssen entkriminalisiert und die Asylpolitik ebenso progressiv reformiert werden wie die Entwicklungs- und Handelspolitik, was Gerd Müller immer wieder fordert. Abschottung gegen Migranten und EU first im Handel müssen ad acta gelegt werden. Sonst gibt es ein, zwei, viele Morias."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1092853.seehofer-schweigt-pro-asyl-ist-entsetzt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1092701.merkel-und-die-schicksalsfrage.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1092352.machtkampf-auf-dem-ruecken-der-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}