{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1121020.walter-luebcke-bundesanwalt-geht-von-rechtsextremen-hintergrund-im-fall-luebcke-aus.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Hessen", "Kassel", "Mord", "Neonazi", "Terror"], "content": {"title": "Bundesanwalt geht von rechtsextremen Hintergrund im Fall Lübcke aus", "description": "Wurde der Kasseler Regierungspräsident von einem Neonazi erschossen? Gegen einen tatverdächtigen 45-Jährigen wird wegen eines Tötungsdeliktes mit politischem Hintergrund ermittelt. Die Generalbundesanwalt hat übernommen.", "body": {"": ["Verdächtige soll bereits 1993 einen Anschlag auf ein Asylunterkunft im hessischen Hohenstein-Steckenroth verübt haben.", "Kassel. Die Bundesanwaltschaft geht im Fall des vor zwei Wochen erschossenen Kasseler Regierungspräsidenten Walter Lübcke von einem rechtsextremistischen Hintergrund aus. Es gebe aber keine Anhaltspunkte dafür, dass der Tatverdächtige in eine rechtsterroristische Vereinigung eingebunden sein könnte, sagte Behördensprecher Markus Schmitt am Montag in Karlsruhe. Die Bundesanwaltschaft hatte zuvor die Ermittlungen in dem Mordfall an sich gezogen.", "Nach dpa-Informationen wird gegen den dringend tatverdächtigen 45-Jährigen wegen eines Tötungsdeliktes ermittelt. Spezialeinheiten hatten den Mann am frühen Samstagmorgen in Nordhessen gefasst. Er sitzt seit Sonntag unter Mordverdacht in Untersuchungshaft. Der Mann soll nach Angaben aus Sicherheitskreisen zumindest in der Vergangenheit Verbindungen in die Nazi-Szene gehabt haben. Darüber hatten mehrere Medien berichtet. Das genaue Motiv für die Tat ist aber weiterhin unklar.", "Der 65-jährige Lübcke war in der Nacht zum 2. Juni gegen 0.30 Uhr auf der Terrasse seines Wohnhauses in Wolfhagen-Istha entdeckt worden. Er hatte eine Schussverletzung am Kopf und starb wenig später im Krankenhaus. Seither ermittelt eine mittlerweile 50-köpfige Sonderkommission. Nach dem Ergebnis der rechtsmedizinischen Untersuchung starb Lübcke an einem Schuss aus kurzer Distanz.", "Der Regierungspräsident war in der Vergangenheit wegen seiner Haltung zu Flüchtlingen bedroht worden. Er hatte sich 2015 auf einer Informationsveranstaltung gegen Schmährufe gewehrt und gesagt, wer gewisse Werte des Zusammenlebens nicht teile, könne das Land verlassen. Nach seinem Tod hatten hasserfüllte und hämische Reaktionen aus der rechten Szene im Internet für Empörung gesorgt. Bundespräsident Frank-Walter Steinmeier sagte, wie sich manche in sozialen Netzwerken geradezu hermachten über dessen Tod, sei »zynisch, geschmacklos, abscheulich, in jeder Hinsicht widerwärtig«. Grüne, FDP und LINKE im Bundestag forderten eine Sondersitzung des Innenausschusses.", "Zu den Gründen für die Übernahme der Ermittlungen wollte sich die Sprecherin der Bundesanwaltschaft nicht äußern. Der Generalbundesanwalt verfolgt Taten terroristischer Vereinigungen. Ermittlungen gegen Einzeltäter kann er aber dann übernehmen, wenn dem Fall wegen dem Ausmaß der Rechtsverletzung und den Auswirkungen der Tat »besondere Bedeutung« zukommt.", "Die Festnahme des Verdächtigen in Kassel geht nach Angaben der hessischen Ermittler auf eine DNA-Spur zurück, die zu einem Treffer in einer Datenbank führte. Laut »Süddeutscher Zeitung« liegen über den 45-Jährigen polizeiliche Erkenntnisse über Landfriedensbruch, Körperverletzung und Waffenbesitz vor. Nach Informationen des »Spiegel« soll der Mann zumindest in der Vergangenheit im Umfeld der hessischen NPD aktiv gewesen sein. Vor zehn Jahren war er demnach auch an Angriffen von Rechtsradikalen auf eine Kundgebung des Deutschen Gewerkschaftsbundes am 1. Mai 2009 in Dortmund beteiligt. Er sei damals wegen Landfriedensbruchs zu sieben Monaten Haft auf Bewährung verurteilt worden. Seither sei er nicht mehr als politisch aufgefallen, berichtete der »Spiegel«.", "Der Verdächtige soll nach einem Bericht von »Zeit Online« im Jahr 1993 auch einen Anschlag auf ein Asylbewerberheim im hessischen Hohenstein-Steckenroth verübt haben. Damals war ein brennendes Auto an der Unterkunft im Rheingau-Taunus-Kreis gerade noch rechtzeitig gelöscht worden, bevor der selbst gebastelte Sprengsatz auf der Rückbank detonieren konnte. Bei dem damals festgenommenen 20-Jährigen habe es sich um den Mann gehandelt, der nun im Fall des erschossenen Kasseler Regierungspräsidenten Walter Lübcke unter Mordverdacht stehe, heißt es weiter. AFP/dpa/nd"]}}, "recommendations": []}