{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1118873.petitionsausschuss-wenn-der-hass-den-ausschuss-uebernimmt.html", "query_keywords": ["migration"], "creation_date": "16.05.2019", "last_modified": "16.05.2019", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["AfD", "Hass", "Petitionsausschuss"], "content": {"title": "Wenn der Hass den Ausschuss übernimmt", "description": "Der Petitionsausschuss will Anwalt der Bürger sein. Jeder kann sich mit Problemen an ihn wenden, auch mit persönlichen Anliegen. Immer mehr Menschen scheinen das Gremium aber als Kampfinstrument anzusehen. Eine Partei steht deshalb massiv in der Kritik.", "body": {"": ["Petitionsausschuss des Bundestags kritisiert eine zunehmende Instrumentalisierung durch die AfD", "Berlin. Der Petitionsausschuss des Bundestags registriert zufrieden ein wachsendes Interesse von Bürgern, kritisiert aber eine Zunahme von Hass und Hetze in vielen Eingaben. Verantwortlich dafür machen Union, SPD, Grüne, LINKE und FDP auch die AfD. Sie warfen ihr am Mittwoch bei der Vorstellung des Jahresberichts 2018 vor, den Ausschuss teilweise für ihre politischen Ziele zu instrumentalisieren und mithilfe ihrer Anhänger Kampagnen zu fahren. Das habe sich vor allem beim umstrittenen UN-Migrationspakt gezeigt. Der Ausschussvorsitzende Marian Wendt (CDU) mahnte ein »faires und ordentliches Miteinander« an. Dem Bericht zufolge gingen 2018 knapp 13.200 Petitionen ein – fast 1700 mehr als im Vorjahr, als es rund 11.500 waren.", "Zum Thema UN-Migrationspakt habe sein Büro allein zu zwei Petitionen rund 2000 E-Mails mit vulgärer und beleidigender Sprache bekommen, Telefonanrufe seien im Zwei-Minuten-Takt eingegangen, berichtete Wendt. Er habe mehrfach Anzeige erstattet, es habe eine Hausdurchsuchung gegeben, ein Gerichtsverfahren laufe. »Da muss das Signal kommen, dass solche Beleidigungen, Anfeindungen, Bedrohungen nicht ungesühnt bleiben.«", "Mitglieder des Petitionsausschusses aus anderen Parteien machten ähnliche Erfahrungen. Die Vize-Vorsitzende Martina Stamm-Fibich (SPD) sprach von »ganz, ganz großen Lügen- und Desinformationskampagnen«. Mitglieder des Ausschusses seien mit Mails überschwemmt worden. »Das gipfelte sogar im Zusammenbruch der Server«, sagte Kerstin Kassner von den Linken. »Der Ton ist rauer geworden.«", "Die Grünen-Abgeordnete Corinna Rüffer nannte die Vorgänge rund um den UN-Migrationspakt »eine einzige Katastrophe«. »Da hat die AfD diesen Ausschuss in einer Weise instrumentalisiert, wie es, glaube ich, in der Geschichte der Bundesrepublik Deutschland überhaupt noch nicht vorgekommen ist.« Es sei Desinformation betrieben worden. »Wir hatten Anrufe im Minutentakt. Wir haben Schmähmails ohne Ende bekommen, die in einer Sprache so bodenlos das Niveau verlassen haben. (...) Da war ganz viel Hass dahinter.«", "Der AfD-Abgeordnete Johannes Huber wies die Kritik zurück. Beim Migrationspakt habe nicht die AfD das Thema gesetzt, es sei in der Bevölkerung schon da gewesen und habe sich »einen entsprechenden Kanal gesucht«. Die Petition hierzu hätte früher veröffentlicht werden sollen. »Dieses Ventil wurde einfach zu spät geöffnet.«", "Nach Artikel 17 des Grundgesetzes kann sich jeder Bürger mit einer Bitte oder Beschwerde an den Bundestag wenden. Der Petitionsausschuss prüft diese und berät darüber. Wenn nötig verschafft er sich sogar bei einem Ortstermin einen Eindruck von den Problemen. Zwei Drittel der Petitionen (rund 67 Prozent) im vergangenen Jahr hatten ganz persönliche Anliegen zum Inhalt, die anderen grundsätzliche Themen. Die meisten Eingaben betrafen den Zuständigkeitsbereich des Arbeits- und Sozialministeriums. Es folgten zahlenmäßig Themen des Bundesinnen- sowie des Justiz- und Verbraucherministeriums.", "Bei den Eingaben mit persönlichen Anliegen ging es um Bitten wie die Übernahme der Kosten für eine berufliche Wiedereingliederung, die Anerkennung einer Berufskrankheit durch die gesetzliche Unfallversicherung oder das Abwenden einer Zwangsräumung. »Unsere Stärke ist, dass wir den Bürgern das Gefühl geben, wir kümmern uns um diese Einzelanliegen«, sagte Stamm-Fibich. Wendt rief dazu auf, sich frühzeitig zu melden. »Leider wenden sich die Bürger mitunter zu spät an uns, wenn schon alles entschieden ist.« dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1120325.razzien-wegen-hasskommentaren.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1120106.afd-ist-mittendrin-statt-nur-dabei.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1031268.olivia-jones-liest-gegen-homo-hass-der-afd-an.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}