{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1143120.fluechtlingsunterkuenfte-nach-dem-brand-von-moria-viele-zelte-im-fluechtlingslager-auf-lesbos-ueberflutet.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Griechenland", "Lesbos", "Moria"], "content": {"title": "Viele Zelte im Flüchtlingslager auf Lesbos überflutet", "description": "Unwetter, Kälte, Schlamm: Zum zweiten Mal innerhalb weniger Tage ist das provisorische Zeltlager für Migranten und Flüchtlinge auf Lesbos bei starken Regenfällen zum Teil überflutet worden.", "body": {"": ["Starke Regenfällen und Kälte setzen den Menschen in den provisorischen Unterkünften in Griechenland zu", "Lesbos. Zum zweiten Mal innerhalb weniger Tage ist das provisorische Zeltlager für Migranten und Flüchtlinge auf Lesbos bei starken Regenfällen zum Teil überflutet worden. Bilder in griechischen Medien zeigten am Dienstagabend von Schlamm und Wasser geflutete Zelte sowie Container, die knöchelhoch im Wasser stehen.", "Bereits vergangene Woche waren rund 80 der 1100 Zelte im Schlamm untergegangen. Die griechischen Behörden und das UN-Flüchtlingshilfswerk (UNHCR) wollten daraufhin Maßnahmen ergreifen, um dem zunehmend herbstlichen Wetter mit starken Regenfällen und Kälte entgegenzutreten.", "Das provisorische Zeltlager »Kara Tepe« war in Windeseile errichtet worden, nachdem das ursprüngliche Lager Moria vor gut einem Monat bei einem Großbrand fast völlig zerstört worden war. Derzeit wohnen dort nach Angaben des UNHCR rund 7800 Flüchtlinge und Migranten. Das Lager sei eine vorläufige Einrichtung, hieß es vergangene Woche bei der EU. Die Bedingungen seien nicht annähernd perfekt. Eine Arbeitsgruppe aus EU-Kommission und griechischen Behörden arbeite an besseren Unterkünften. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143753.es-braucht-direkte-hilfe-fuer-menschen-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142064.feuer-in-fluechtlingslager-auf-griechischer-insel-samos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141864.die-aufnahme-von-migranten-ist-voellig-ungenuegend.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}