{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1119029.kommunalwahl-in-dresden-die-freien-waehler-als-trojanisches-pferd.html", "query_keywords": ["ausländer", "zuwander", "flüchtl"], "creation_date": "20.05.2019", "last_modified": "20.05.2019", "crawl_date": "03.12.2020", "author_person": ["Hendrik Lasch"], "author_organization": [], "news_keywords": ["AfD", "Dresden", "Rechtsradikalismus", "Sachsen"], "content": {"title": "Die Freien Wähler als Trojanisches Pferd", "description": "Nicht rechts, nicht links - so sehen sich die Freien Wähler. Etliche ihrer Stadtratskandidaten in Dresden aber sind mit Pegida oder der Neuen Rechten verbandelt.", "body": {"": ["Kritiker verorten etliche FW-Kandidaten für die Stadtratswahl in Dresden im »braunen sächsischen Mief«", "Vor dem Dresdner Rathaus steht derzeit ein Trojanisches Pferd. Die fünf Meter hohe Skulptur ist ästhetisch eine Zumutung. Der Initiative, die sie aufstellt, geht es indes weniger um Kunst als um Politik: Sie will daran erinnern, dass im alten Griechenland durch unbemerkte Eindringlinge »ein Land mit seinem Volk und seiner Kultur leichtfertig geopfert« wurde - »schon einmal«, wie es bei der ersten Auflage der Aktion im April 2018 hieß. Sie ist damit als Hinweis auf aktuelle Zuwanderung zu verstehen - und das, was in rechten Kreisen als »Umvolkung« bezeichnet wird.", "Die erneute Aufstellung des Pferdes darf als Wahlkampf gelten; immerhin drängen etliche treibende Akteure hinter der Aktion bei der Wahl des Dresdner Stadtrats am 26. Mai in die Politik. Allerdings kandidieren sie nicht etwa für die AfD oder eine andere explizit rechte Liste, sondern für die Freien Wähler (FW) Dresden. Die Initiative »Dresden kippt«, die fürchtet, dass die 2014 gewählte rot-grün-rote Ratsmehrheit durch ein Bündnis unter Einschluss der AfD ersetzt wird, fragt daher, ob die Freien Wähler die Zivilgesellschaft mit rechtsextremen Kandidaten »unterwandern«.", "Zu den FW-Kandidaten gehört beispielsweise René Jahn, der einst Mitbegründer von Pegida war, sich später aus dem Führungsteam zurückzog, aber weiter als Ordner agiert. Der Anwalt Frank Hannig, Spitzenkandidat in Wahlkreis 11, leitete die Gründungsversammlung von Pegida. Unter den Bewerbern findet sich der Mann, der den im Mittelmeer bei der Rettung von Flüchtlingen engagierten Dresdner Verein »Mission Lifeline« wegen »Einschleusen von Ausländern« anzeigte. Zwei Kandidaten waren zuletzt Stadträte der FDP: Jens Genschmar, dem die Partei »nationalistische Tendenzen« vorwarf, und Barbara Lässig. Sie wurde als »Skatermutter« bekannt, war lange in der PDS aktiv, unterstützt heute aber etwa den Verein »Dresdner Bürger helfen Dresdner Obdachlosen«, den das Kulturbüro Sachsen in der Broschüre »Sachsen rechts unten« als »Paradebeispiel für soziales Engagement von rechts« bezeichnet. Derlei Initiativen behaupten oft, dass Hilfe für Flüchtlinge zur Vernachlässigung deutscher Bedürftiger führe. Lässig redete abfällig von »Flüchtlingsindustrie«, als sie gegen einen Kurs der Volkshochschule über »Kleiderordnungen im Islam« protestierte. Ein Mitstreiter, der Künstler DJ Happy Vibes, vermutete hinter derlei »Burka-Kursen« einen »großen Plan«, was ebenfalls auf die Theorie der angeblichen »Umvolkung« anspielt. Er kandidiert für die Freien Wähler in Freital.", "Die wohl bekannteste Kandidatin der Freien Wähler in Dresden ist die Buchhändlerin Susanne Dagen. Sie saß zeitweise im Kuratorium der von der AfD gegründeten Desiderius-Erasmus-Stiftung. Ihr Buchhaus Loschwitz hat viele Preise erhalten. Inzwischen wird dort im Schaukasten für die Veranstaltungen »Mit Rechten lesen« geworben, die Dagen mit Ellen Kositza bestreitet, der Frau von Götz Kubitschek. Sein »Institut für Staatspolitik« (IfS) in Schnellroda in Sachsen-Anhalt gilt als wichtige Denkfabrik der Neuen Rechten. Mit Kubitschek selbst ließ sich Dagen auf der Buchmesse in Leipzig sehen.", "Derlei Verbindungen zeigen, dass »kulturelle Berührungstabus fallen«, sagt David Begrich vom Verein »Miteinander«, der neurechte Strukturen und Strategien untersucht. Wenn in Dagens Buchhandlung einerseits renommierte Autoren wie Uwe Tellkamp und andererseits Aktivisten wie Kositza aufträten, führe das zu einem »Drehtüreffekt«; neurechte Politikinhalte würden »mit wesentlich mehr Reichweite transportiert, als wenn in Schnellroda darüber referiert wird«. Begrich hält es für eine bemerkenswerte Entwicklung, dass Protagonisten dieser Szene nicht mehr nur bei AfD oder NPD zu finden seien, sondern bei den Freien Wählern: »Das ist eine Angebotserweiterung.«", "Dagen selbst macht kein Hehl daraus, dass sie sich und ihre Mitstreiter als Bindeglied zwischen bürgerlicher Mitte und rechten Kreisen sieht. Man adressiere Wähler, die die CDU nicht mehr wählen wollten und die AfD nicht wählen könnten. »Wir wollen eine Brücke sein«, sagte sie dem TV-Ableger des Magazins »Compact« von Jürgen Elsässer, das wiederum eine Art Zentralorgan der Neuen Rechten darstellt.", "Kritiker werfen den Freien Wählern nun Täuschung vor. Sie wollten die »bürgerliche Mitte« umwerben, stellten aber Kandidaten auf, die »im braunen sächsischen Mief« zu Hause seien und im Einzelfall sogar »Kontakte bis hin zur strammen Nazi-Szene« pflegten, erklärte das Bündnis »Dresden nazifrei«. Die Spitze der Freien Wähler weist Vorwürfe rechter Unterwanderung zurück. Landeschef Steffen Große sagte der »Leipziger Volkszeitung«; man sei »auf beiden Augen, rechts wie links, hellwach«. Große ist freilich auch Stadtchef der Freien Wähler in Dresden, wo er neben Dagen, Jahn & Co. antritt.", "Spannend wird, ob sich der Hang nach rechts auch bei der Landtagswahl am 1. September fortsetzt, bei der die Freien Wähler in den Landtag streben. Der bayrische Bundesvorsitzende Hubert Aiwanger prophezeite in der »Zeit«, man könne in Sachsen ähnlich erfolgreich sein wie in seinem Heimatland, wo die Freien Wähler sogar mitregieren. Er pries diese als »pragmatische Kraft« und Alternative zur AfD: »Die Radikalen bringen doch keinem was.« In Dresden indes scheint es, als seien die Freien Wähler selbst ein Trojanisches Pferd."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1132437.dresden-nazifrei-laedt-helfer-ein.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1128632.angriff-auf-thaelmann.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1117789.kaum-zulauf-fuer-rechte.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}