{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1115963.illegale-einreise-gericht-verurteilt-ehepaar-wegen-schleusens-von-kindern.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "03.04.2019", "last_modified": "03.04.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Griechenland", "Kinder"], "content": {"title": "Gericht verurteilt Ehepaar wegen Schleusens von Kindern", "description": "Weil sie fünf geflüchtete Kinder von Griechenland nach Deutschland schmuggelten, hat ein Gericht die Eheleute zu einer Bewährungsstrafe verurteilt. Für die Fahrten hatten sie die Papiere ihres Sohnes genutzt.", "body": {"": ["Die geständige Frau und ihr Mann wurden zu Bewährungsstrafen verurteilt", "Berlin. Ein Ehepaar ist wegen des Einschleusens mehrerer geflüchteter Kinder aus Griechenland nach Deutschland zu Bewährungsstrafen verurteilt worden. Das Amtsgericht Berlin-Tiergarten verhängte an diesem Mittwoch Haftstrafen von jeweils einem Jahr und elf Monaten auf Bewährung wegen bandenmäßigen Einschleusens, wie eine Gerichtssprecherin sagte. Die 43-Jährige und der 42-Jährige seien voll geständig gewesen. Das Paar brachte demzufolge vier Kinder nach Deutschland, bevor es beim fünften Mal gefasst wurde. Aus finanzieller Not hätten sie sich zu den Taten hinreißen lassen, erklärten die Eheleute.", "Von weiteren unbekannten Mittätern erhielten sie den Angaben zufolge 1500 Euro pro Schleusung. Bei den Einreisen aus Griechenland zwischen November 2018 und Januar 2019 gaben sie die Flüchtlinge als ihre eigenen Kinder aus, wofür sie den Pass ihres Sohnes nutzten. Daher wurden sie auch wegen Missbrauchs von Ausweispapieren verurteilt. Am Flughafen Berlin-Tegel waren sie schließlich aufgeflogen.", "Nur die Nationalität des fünften Flüchtlingskindes, eines Afghanen, konnte ermittelt werden. Alle Kinder waren etwa sieben Jahre alt, um zu den Ausweispapieren des ebenso alten Sohnes zu passen. Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1135296.angst-vor-dem-rechten-mob.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1011089.griechenland-fluechtlingskinder-in-gefaengnisse-gesteckt.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144156.bootsunglueck-im-mittelmeer-kind-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}