{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141030.sea-watch-banksy-unterstuetzt-schiff-zur-rettung-von-fluechtlingen.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "28.08.2020", "last_modified": "28.08.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Flüchtlinge", "Mittelmeer", "Sea Watch", "Seenotrettung"], "content": {"title": "Banksy unterstützt Schiff zur Rettung von Flüchtlingen", "description": "Der Streetart-Künstler Banksy unterstützt laut der Hilfsorganisation Sea-Watch ein Schiff zur Rettung von Flüchtlingen. Seine Beteiligung geht auf eine E-Mail zurück, die er im September 2019 an die deutsche »Sea-Watch«-Kapitänin Pia Klemp schrieb.", "body": {"": ["Künstler arbeitet mit Hilfsorganisation Sea-Watch zusammen", "London. Der geheimnisumwitterte Streetart-Künstler Banksy unterstützt ein Schiff zur Rettung von Migranten im Mittelmeer. »Er hat das Schiff finanziert und bemalt«, bestätigte die Sprecherin einer Organisation, die eine eigene Website zur Louise Michel erstellt hat, am Freitag der Deutschen Presse-Agentur. Wer aber nun der Besitzer des Schiffes ist, wollte die Sprecherin nicht sagen.", "Die Louise Michel fährt unter deutscher Flagge und ist rosa bemalt. Auf einer Schiffswand ist ein Kunstwerk zu sehen, das ein Mädchen mit Schwimmweste und einem herzförmigen Rettungsring zeigt. Das Schiff befindet sich der offiziellen Website zufolge derzeit im Mittelmeer, wo es am Donnerstag 89 Menschen in Not gerettet hat.", "Nach Angaben der deutschen Hilfsorganisation Sea-Watch handelt es sich um »ein unabhängiges Projekt von Aktivisten aus ganz Europa«. »Ein Schiff gesponsort und bemalt von Banksy, eine erfahrene Such- und Rettungsmannschaft aus ganz Europa - die MV Louise Michel sicherte bereits zwei Einsätze der Sea Watch 4 und hat jetzt selbst 89 Menschen gerettet. Wir sind begeistert über die rosa Verstärkung!«, twitterte Sea-Watch. Ihr selbst gehöre das Schiff aber nicht, teilte die Organisation auf Anfrage der dpa mit.", "Banksys Beteiligung an der Rettungsaktion geht dem britischen Blatt »Guardian« zufolge auf eine E-Mail zurück, die er vor knapp einem Jahr an die deutsche »Sea-Watch«-Kapitänin Pia Klemp geschickt hatte. Darin habe es geheißen, er habe Klemps Geschichte in der Zeitung gelesen. »Du klingst, als ob du ein harter Typ bist. Ich bin ein Künstler aus dem Vereinigten Königreich und habe einige Arbeiten über die Flüchtlingskrise gemacht, offensichtlich kann ich das Geld nicht behalten. Kannst du es benutzen, um ein neues Schiff oder etwas Anderes zu kaufen? Lass' es mich bitte wissen. Gut gemacht. Banksy«, zitierte die Zeitung aus der E-Mail des Künstlers.", "Klemp, die das Schreiben laut »Guardian« zunächst für einen Scherz gehalten hatte, glaubt mittlerweile, Banksy habe sie wegen ihrer politischen Einstellung ausgewählt. »Ich sehe die Seenotrettung nicht als eine humanitäre Aktion, sondern als Teil eines antifaschistischen Kampfes«, sagte sie dem »Guardian«. Sie habe deutlich gemacht, dass sich Banksys Beteiligung an den Operationen auf die Bereitstellung finanzieller Unterstützung beschränke. »Banksy wird nicht so tun, als wüsste er besser als wir, wie man ein Schiff führt, und wir werden nicht so tun, als seien wir Künstler.«", "Die 31 Meter lange Motorjacht gehörte laut »Guardian« den französischen Zollbehörden. Sie sei kleiner, aber viel schneller als andere Rettungsschiffe von Hilfsorganisationen. Die Louise Michel könne »hoffentlich die sogenannte libysche Küstenwache überholen«, bevor diese Boote mit Flüchtlingen und Migranten erreiche und sie in die Internierungslager in Libyen zurückbringe, sagte Klemp.", "Erst vor einem Monat hatte Banksy ein Kunstwerk zur Flüchtlingskrise versteigern lassen. Die mehr als 2,2 Millionen Pfund (fast 2,5 Millionen Euro) gehen an eine Klinik im Westjordanland, um dort ein Zentrum für akute Schlaganfälle aufzubauen. Zudem sollen Hilfsmittel für die Rehabilitation von Kindern beschafft werden. Das Werk besteht aus drei Ölgemälden: Zu sehen ist auf dem sogenannten Triptychon eine Mittelmeer-Küste mit angespülten Rettungswesten von Flüchtlingen.", "Banksys Identität gibt nach wie vor Rätsel auf. Bekannt ist, dass er aus Bristol im Südwesten Englands stammt und Ende der 90er Jahre nach London kam. Einen Namen machte er sich mit gesellschaftskritischen und meist kontroversen Motiven, die oft überraschend auftauchen. Er thematisierte zum Beispiel auch Obdachlosigkeit, Konsumverhalten und die Coronakrise. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144360.mindestens-migranten-bei-schiffsunglueck-vor-libyen-gestorben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141189.sea-watch-soll-in-palermo-einlaufen-duerfen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1140785.sea-watch-rettet-fast-menschen-aus-seenot.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}