{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1134575.fluechtlinge-in-den-naechsten-tagen.html", "query_keywords": ["flüchtl", "asyl", "geflücht"], "creation_date": "21.03.2020", "last_modified": "21.03.2020", "crawl_date": "23.11.2020", "author_person": ["Nelli Tügel"], "author_organization": [], "news_keywords": ["Europäische Union", "Griechenland"], "content": {"title": "»In den nächsten Tagen«", "description": "Knapp zwei Wochen nach der Ankündigung der Bundesregierung, 350 geflüchtete Kinder aus den Flüchtlingslagern auf den griechischen Inseln nach Deutschland zu holen, ist das immer noch nicht passiert. Dabei ist es gerade in Zeiten der Corona-Pandemie wichtig, Lager zu schließen.", "body": {"": ["»Wir lassen niemanden zurück«, hieß es dieser Tage aus dem Auswärtigen Amt. Gemeint sind damit deutsche Urlauber, die in Marokko, Ägypten oder anderswo gestrandet sind. Mit Chartermaschinen wurden und werden sie in die Bundesrepublik zurückgebracht, dafür hat etwa der Flughafen Tegel sein Nachtflugverbot aufgehoben. Von der »größten Rückholaktion in der Geschichte der Bundesrepublik« ist die Rede - es geht um Zehntausende Menschen. Währenddessen tut sich am Rande Europas, wo 40 000 Menschen in völlig überfüllten Lagern auf den griechischen Inseln leben müssen: nichts.", "»Wir lassen niemanden zurück«, heißt deshalb die Aktion vom Bündnis Seebrücke und anderen, die in den vergangenen Tagen erneut appellierten: Evakuiert sofort die griechischen Inseln. Die Forderung ist nicht neu, denn die Lage in Moria auf Lesbos und in den anderen Hotspots ist schon seit langem untragbar. Mehr als 140 deutsche Kommunen sind aufnahmebereit. Doch trotz des Koalitionsbeschlusses vom 9. März, wenigstens ein paar geflüchtete Kinder von den Inseln zu evakuieren, ist nicht einmal das bislang umgesetzt.", "Konkret hatte sich der Koalitionsausschuss in der Nacht vom 8. auf den 9. März darauf geeinigt, gemeinsam mit anderen »aufnahmewilligen« EU-Staaten 1000 bis 1500 dringend behandlungsbedürftige oder unbegleitete Kinder aus den griechischen Lagern aufzunehmen. Zuvor war der öffentliche Druck auch in Deutschland gewachsen, nachdem unter anderem auf Lesbos die Lage eskaliert war: Rechte Mobs hatten dort verstärkt Jagd auf Helfer und NGOs gemacht, Flüchtlingseinrichtungen brannten, Ärzte ohne Grenzen musste deshalb die Kinderklinik bei Moria vorübergehend schließen, inzwischen ist sie wieder geöffnet.", "Nach dem Koalitionsbeschluss hagelte es Kritik, etwa von Pro Asyl, die von einem »Gnadenakt zur Beruhigung des eigenen schlechten Gewissens« sprachen. Und doch klopfte sich vor allem die SPD-Spitze auf die Schulter: »Hartes Ringen« habe zu »achtbarem Erfolg geführt«, erklärte SPD-Kovorsitzender Norbert Walter-Borjans. Deutschland werde in einer »Koalition der Willigen« einen »angemessenen Beitrag an der Aufnahme kranker unbegleiteter Kinder« leisten. Inzwischen weiß man, dass dieser »angemessene« deutsche Beitrag bei 350 Kindern liegt. Doch selbst diese sind auch nach fast zwei Wochen noch immer nicht evakuiert worden.", "Wie die Evakuierung erfolgen soll, wolle das Bundesinnenministerium »in den nächsten Tagen« klären, ließ Walter-Borjans am 9. März auf Twitter wissen. Am 16. März wiederum sagte das BMI, »in den nächsten Tagen« wolle die EU-Kommission »zu einer Besprechung zu diesem Thema« laden. Dabei werde auch die Frage erörtert, »wie die Übernahme angesichts der aktuellen Corona-Lage stattfinden kann«. Denn seit dem Koalitionsbeschluss hat sich die Lage weiter verschlechtert: Inzwischen gibt es auch auf Lesbos erste Corona-Fälle - und in Moria existieren keine Möglichkeiten, sich und andere zu schützen.", "Vor diesem Hintergrund richtete Ärzte ohne Grenzen am 13. März noch einmal einen eindringlichen Appell an die EU-Staaten, die EU-Flüchtlingslager auf den griechischen Inseln umgehend zu evakuieren. »Die entsetzlichen Lebensbedingungen in den überfüllten Hotspots auf den Inseln sind ein idealer Nährboden für Covid-19.«", "Da diskutierte man beim Rat der EU-Innenminister noch über »Kriterien«. Nach dessen Sitzung, ebenfalls am 13. März, erklärte die EU-Kommissarin für Inneres Ylva Johansson, einige der aufnahmewilligen Staaten würden Auswahlkriterien an die zu evakuierenden Kinder anlegen, Sprachkenntnisse etwa. Zur Erinnerung: Die Rede war von dringend behandlungsbedürftigen - also schwer kranken - oder unbegleiteten Kindern. Auf Nachfrage bei der Bundesregierung, dem BMI und der deutschen Vertretung der EU-Kommission, wie genau diese Auswahlkriterien angewandt werden sollen und ob sie auch für Deutschlands Mini-Kontingent gelten, gab es keine Auskunft. Allerdings verweist das BMI darauf, dass bei diesem Treffen der EU-Innenminister am 13. März die EU-Kommission zugesagt habe, »bei der Aufnahme von besonders schutzbedürftigen Kindern eine starke koordinierende Rolle zu übernehmen«.", "Nachfragen bei der EU-Kommission, was denn nun, am Ende der zweiten Woche nach dem Koalitionsbeschluss, der Stand bei der Umsetzung der Pläne ist, bleiben unbeantwortet.", "Derweil verschlimmert sich die Situation auf den Inseln weiter: Am Dienstag brannte es in Moria, ein Kind starb in den Flammen. Am Donnerstag wurde Moria wegen der Corona-Pandemie abgeriegelt. Ärzte ohne Grenzen erklärte, solche Einschränkungen gefährdeten die in den Lagern eingeschlossenen Menschen noch stärker. Sie forderten erneut die Evakuierung. Es sei immer schon unverantwortlich gewesen, Menschen zu zwingen, in überfüllten und unhygienischen Lagern zu leben. Doch jetzt sei es dies »mehr denn je«."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143116.erdogan-kappt-die-leinen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142512.immer-streit-mit-den-nachbarn.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142223.keine-loesung-im-aegaeis-streit-in-sicht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}