{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1134140.tuerkisch-griechische-grenze-zerplatzende-traeume-zerplatzende-traenengasgranaten.html", "query_keywords": ["flüchtl"], "creation_date": "11.03.2020", "last_modified": "11.03.2020", "crawl_date": "23.11.2020", "author_person": ["Fabian Goldmann", "Edirne"], "author_organization": [], "news_keywords": ["Flucht", "Grenztagebuch", "Griechenland", "Migration", "Türkei"], "content": {"title": "Zerplatzende Träume, zerplatzende Tränengasgranaten", "description": "Ein Christ aus dem Iran, ein Muslimbruder aus Ägypten - an der türkisch-griechischen Grenze hängen auch viele junge Männer fest. Die türkische Polizei treibt sie Richtung EU, aber die hält dicht.", "body": {"": ["ZWISCHEN HIMMEL UND HÖLLE - Teil eins des Tagebuchs von der türkisch-griechischen Grenze", "Als Amateurboxer habe er seinen Körper fit gehalten. In seiner christlichen Gemeinde habe er zu den Engagiertesten gehört. Als Computeranalyst habe er gutes Geld verdient. »Ich habe wirklich versucht, ein gutes Leben zu führen. Und zum Dank bekomme ich nun das!?«, sagt Rastan und tippt auf sein Handy. Auf einem verwackelten Video sieht man Menschen unter Plastikplanen am Boden kauern. Zwischen Kindergeschrei ist Rastans Stimme zu hören, wie er keuchend Stoßgebete in den Himmel schickt.", "Auf Geschichten zerplatzter Träume trifft man in Karaağaç mindestens ebenso häufig, wie auf Handyvideos zerplatzter griechischer Tränengasgranaten. Noch vor zwei Wochen war das Dorf an der türkisch-griechischen nicht mehr als ein unbedeutender Vorort der westtürkischen Stadt Edirne. Für Tausende Flüchtlinge ist Karaağaç nun sowohl Versorgungspunkt als auch der letzte verbliebene Ort, an dem sie sich von dem Elend aus Plastikplanen und Tränengas zwei Kilometer weiter westlich für wenige Stunden erholen können.", "Beobachtet von zwei Kamerateams des türkischen Staatsfernsehens zieht sich eine lange Schlange aus Menschen vor dem einzigen Supermarkt des Ortes. Alle paar Minuten öffnet ein Mitarbeiter die verschlossene Tür und lässt die nächste Gruppe in den kleinen Laden. Stoßen, Geschrei, Diskussion, wer sich vor wen gedrängelt dann schließt sich die Tür wieder. Von 8 bis 18 Uhr habe er gestern angestanden, sagt Rastan. »Die einzigen, die uns hier helfen, sind wir selbst. Warum hilft uns niemand?«, fragt der 21-jährige Iraner, ohne eine Antwort zu erwarten.", "Gegenüber im Café hat sich ein Dutzend junger Männer um einen Turm aus Steckdosen und Ladegeräten versammelt. Sein Großvater habe ihn und seine Mutter umbringen wollen, erzählt der 17-jährige Iraner Nima. Seit seinem 13. Lebensjahr sei er auf der Flucht. »Als Erdoğan gesagt hat, wir könnten nach Europa, dachten wir wirklich, wir hätten es geschafft«, erinnert er sich und erzählt von endlosen Versuch, von türkischen oder internationalen Einrichtungen Schutz zu bekommen. Er brauche nicht so ewig, um die Umstände seiner Flucht zu erklären, scherzt Ahmad auf der anderen Seite des Steckdosenturms: »Muslimbruder«, sagt der Ägypter und tippt sich auf die Brust.", "»Afghanistan, Iran, Syrien, Bangladesch, Irak…« geht es reihum, als ich in die Runde frage, woher sie alle kommen. »So unterschiedlich wir doch alle sind, eines haben wir alle gemein«, fasst der Kurde Sirwan die Vorstellungsrunde zusammen: »Wenn wir nach Hause zurückkehren sind wir alle tot«, sagt er und löst ein eher verhaltenes Lachen in der Gruppe aus.", "»Ihr sagt, wegen euren Neonazis nehmt ihr keine Flüchtlinge?«, beginnt Rastan sein Bild von der EU zu erklären. »Weil ihr Angst vor den Nazis habt, verhaltet ihr euch wie Nazis? Und was wird aus jemanden, der sich wie ein Nazi verhält?«, fragt er und versucht es gleich im Anschluss noch mit einem anderen Bild. »Ihr in Europa haltet euch für Engel. Aber ihr verhaltet euch wie jemand aus der Hölle.«", "Am Nachmittag sorgt die türkische Polizei schließlich dafür, dass auch das letzte bisschen Normalität an der griechisch-türkischen Grenze ein Ende findet. Auf Motorrädern fahren sie durch Karaağaç, räumen Cafés und fordern jeden Flüchtling, den sie treffen, auf, das Dorf umgehend zu verlassen, und zurück Richtung Grenze zu gehen. Über einen Feldweg schiebt sich eine endlose Reihe aus Menschen mit prall gefüllten Plastiktüten in Richtung Europa, zurück in Richtung Plastikplanen und Tränengas."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1134224.wir-sind-wandelnde-tote.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143263.athen-will-grenze-zur-tuerkei-am-fluss-evros-weiter-verstaerken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134297.an-die-grenze-oder-zurueck-nach-istanbul.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}