{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133872.eu-fluechtlingspolitik-jegliche-rechtsstaatlichkeit-aufgegeben.html", "query_keywords": ["flüchtl", "migrant", "asyl", "geflücht"], "creation_date": "06.03.2020", "last_modified": "06.03.2020", "crawl_date": "23.11.2020", "author_person": ["Katja Herzberg"], "author_organization": [], "news_keywords": ["Asylpolitik", "EU", "Flüchtlinge", "Griechenland", "Migration", "Pro Asyl", "Türkei"], "content": {"title": "Jegliche Rechtsstaatlichkeit aufgegeben", "description": "Die Europäische Union spricht gern und viel von Menschenrechten, Rechtsstaatlichkeit und Solidarität. Doch das scheint für Griechenland und sein Vorgehen gegen Schutzsuchende an der Grenze zur Türkei nicht zu gelten. Ein Interview mit Karl Kopp von Pro Asyl.", "body": {"": ["EU-Asyl-Experte Karl Kopp im Gespräch über die europäische Flüchtlingsabwehr an der griechisch-türkischen Grenze", "Griechenland hält derzeit die EU-Außengrenze dicht und will keine Geflüchteten aus der Türkei ins Land lassen. Die Regierung hat angekündigt, einen Monat lang keine Asylanträge anzunehmen. Ist dieses Vorgehen rechtmäßig?", "Nein, es handelt sich hier um umfassende völkerrechtliche Verstöße, jegliche Rechtsstaatlichkeit wurde aufgegeben. An der Land- und Seegrenze wird massiv Gewalt gegen Schutzsuchende und Migrantinnen und Migranten verübt, durch Polizei, Militär und Bürgerwehren. Es findet Zurückweisung statt, es finden Push-Backs statt. Die Menschen, die es über die Grenze schaffen, werden aufgegriffen, inhaftiert oder sofort wieder zurückgeschafft – oft gewaltsam, entwürdigend, mit Beraubung einhergehend. Das hat es schon vor der türkischen Erklärung der »Grenzöffnung« gegeben, aber jetzt passiert es offiziell vor laufenden Kameras.", "Und massenweise. Welche Rechte missachten die griechischen Behörden damit konkret?", "Sie verstoßen gegen elementare Prinzipien des Völkerrechts, also das Verbot der Zurückweisung Schutzsuchender, das in Artikel 3 der Europäischen Menschenrechtskonvention oder auch in der Genfer Flüchtlingskonvention (GFK) verankert ist. Es wird sogar gegen das – auch von uns kritisierte – Unionsrecht verstoßen, also gegen die EU-Asylverfahrensrichtlinien, die Zugang zu einem rechtsstaatlichen Asylverfahren regeln. Eine von Griechenland angekündigte Aussetzung von Asylanträgen verstößt gegen die GFK und Unionsrecht.", "Pro Asyl berichtet seit Jahren immer wieder über Rechtsverstöße durch griechische Sicherheitsbeamte. Inwiefern ist die Situation jetzt anders?", "Griechenland steht seit 2007 bezüglich Menschenrechtsverletzungen im Fokus, aber auch mit humanitären Krisen, mit Überforderung. Jetzt haben wir eine neue Situation: Die Festung wird wirklich verriegelt. Es ist das erste Mal, dass Militär umfassend bei der Flüchtlingsabwehr involviert ist. Wir erleben die Rückkehr zu Gewalt auf dem Meer in einer Art und Weise, wie wir sie vor der Syriza-Regierung hatten. Wir sehen jetzt Push-Backs in lebensgefährdender Art mit tödlichen Folgen.", "Welche Rolle spielt die EU derzeit?", "Wir haben ein von Europa abgesegnetes Kriegsszenario. Alle drei Institutionen – Kommission, Rat und Parlament – waren da und sagen: Prima, Solidarität mit Griechenland, Grenzschutz, Grenzschutz, Grenzschutz. Von der EU-Kommission erleben wir einen Totalausfall. Sie macht einfach ihren Job als Hüterin der Verträge nicht. Dass in Griechenland Menschenrechte, Asylrechtsstandards außer Kraft gesetzt wurden, ist kein Thema für sie. Genauso wenig wie die Angriffe auf Schutzsuchende, aber auch auf Nichtregierungsorganisationen, Ärztinnen und Ärzte, Journalistinnen und Journalisten und unsere Leute, die jeden Tag Flüchtlingen zur Seite stehen. Das ist eine neue Dimension der Gewalt.", "Was hat das zur Folge?", "Das bedeutet, dass wichtige Arbeiten für Schutzsuchende eingestellt werden müssen. Etwa die medizinische Versorgung – Ärzte ohne Grenzen hat seine Zeltklinik auf Lesbos, vor dem Lager Moria, geschlossen. Selbst Leute, die von vor Ort sind, wie unsere Anwältin, werden bedroht. Wir haben Angst um unsere Dolmetscher und Dolmetscherinnen, weil ein faschistischer Mob frei agieren kann. Dieser muss gestoppt werden. Es geht nicht nur darum, dass man unsere Leute gefährdet. Es geht um essenzielle Unterstützung für Schutzsuchende – Nahrung, Medizin, rechtliche Vertretung, Sprachmittlung, psychosoziale Betreuung – all das fällt weg. Und das ist die Strategie: Das soll weg – die Schutzsuchenden und die Zivilgesellschaft.", "Von den EU-Institutionen in Brüssel, aber auch den anderen EU-Staaten, gibt es an alledem kaum Kritik. Stattdessen werden noch mehr Grenzbeamte in die Region geschickt. Inwiefern machen sich diese mitschuldig am Rechtsbruch?", "Das ist eine spannende Frage, was ein deutscher Beamter macht, der in so eine menschenrechtsfreie Zone geschickt wird. Es ist ja ganz klar, dass dort nicht nur gegen internationales Recht, sondern auch die bundesdeutsche Verfassung verstoßen wird, wo die Menschenwürde missachtet wird. Im Jahr 2011 gab es darüber eine Diskussion. Damals hatte ein deutscher Beamter gesagt, er könne die Menschen nicht festnehmen und in Schweineställen oder Lagern unterbringen, von denen man dachte, dass es sie längst nicht mehr geben würde.", "Was müsste jetzt passieren?", "Die Flüchtlinge müssen da raus. Die Inseln müssen geräumt werden, die Flüchtlinge aufs Festland. Dann müssen sie nach Europa weiterreisen können. Das ist ein humanitäres Gebot angesichts der vier Jahre konservierten Elends durch den zynischen EU-Türkei-Deal.\r\nDer EU-Türkei-Deal, der im Wesentlichen vorsieht, dass die Türkei Flüchtlinge im Land behält und dafür Geld von der EU erhält, hat die Lage in Griechenland nicht verbessert. Nun scheint die Stimmung unter der Bevölkerung, insbesondere auf den Ägäisinseln, vollends gekippt zu sein.", "Die Lage hat eine Zuspitzung erreicht, in der jeden Tag alles Mögliche passieren kann. Einige sprechen von Pogromstimmung und das auf den Inseln, die lange Zeit für eine gewisse Form der Offenheit und Humanität standen. Jetzt können dort faschistische, rassistische Gruppen frei agieren. Die Inseln sind nicht mehr die Inseln von letzter Woche oder von vor fünf Jahren. Sie sind über Jahre ein Freiluftgefängnis, um das sich Europa nicht schert. Das sorgt für Erschöpfung auch bei Wohlmeinenden. Damit wird eine Struktur kaputt gemacht, die Leuchtturmfunktion für viele in Europa hatte. All die Projekte, die für eine offene Gesellschaft und menschenwürdige Aufnahme von Schutzsuchenden gearbeitet haben, stehen unter Beschuss. Sie müssen geschützt werden.", "Doch danach sieht es derzeit nicht aus. Was kann Pro Asyl konkret tun?", "Wir machen weiter, auch juristisch. Wir werden mit den Kolleginnen und Kollegen, Juristinnen und Juristen vor Ort gegen die griechischen Gesetze vorgehen, bis zu den höchsten Gerichten. Wir werden auch internationale Fachleute und Menschenrechtsverteidigerinnen und -verteidiger dazu einladen. Es braucht jetzt eine Dokumentation der Menschenrechtsverstöße im Evros-Gebiet und in der Ägäis, nicht nur eine Analyse der illegalen Gesetze, sondern auch dessen, was real passiert. Wie werden Menschen bedroht? Was passiert mit Schutzsuchenden? Was passiert mit den Menschenrechtsverteidigerinnen und -verteidigern, die jetzt zum Teil mit dem Tode bedroht werden? Das muss aufgearbeitet werden und die Verantwortlichen juristisch zur Rechenschaft gezogen werden. Gleichzeitig braucht es Druck auf die griechische Regierung, um klar zu machen, dass Flüchtlinge kein Freiwild sind. Europa muss sagen: Wenn ihr das macht, habt ihr euch vom Projekt Europa in seiner Kernidee verabschiedet.", "Aber genau das ist doch bereits passiert.", "Vielleicht. Aber ich meine: Wir sind Europa! Wir müssen bestimmte Prinzipien verteidigen. Die Genfer Flüchtlingskonvention etwa ist nicht nur eine historische Errungenschaft nach Holocaust und Zweitem Weltkrieg. Es geht um die Idee, dass nie wieder Menschen einfach wie ein Stück Vieh über die Grenze geprügelt werden sollen oder gar ihren Peinigern ausgesetzt werden. Nie wieder sollen sie ohne ein rechtsstaatliches Verfahren einfach zu Objekten staatlicher Gewalt gemacht werden. Das Asylrecht, die Menschenwürde müssen wir verteidigen. Darum geht es.", "Sie sprechen von Druck auf die Politik. Welche Rolle spielen hierfür Initiativen wie Seebrücke, unter deren Schirm sich mehr als 130 Städte zu sicheren Häfen erklärt haben, die Geflüchtete aufnehmen möchten?", "Sie ist Teil der Koalition, die es braucht, um die Menschenwürde, Menschenrechte und Flüchtlingsrechte zu verteidigen und die bereit ist, mehr zu tun. Diese Koalition setzt nicht auf Abwehr, sondern auf Aufnahme und Solidarität mit den Schutzsuchenden. Und ist damit auch solidarisch mit kleinen Staaten wie Griechenland. Diese Bewegung muss noch viel stärker werden."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144156.bootsunglueck-im-mittelmeer-kind-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1127992.griechenland-verschaerft-asylgesetz.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1063270.linke-erinnert-an-das-vergessene-griechenland.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}