{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1127194.samos-brand-in-griechischem-fluechtlingslager.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "15.10.2019", "last_modified": "15.10.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Flüchtlingslager", "Flüchtlingspakt", "Griechenland", "Lesbos", "Moria", "Samos"], "content": {"title": "Brand in griechischem Flüchtlingslager", "description": "Das Flüchtlingslager auf Samos ist für 650 Menschen ausgelegt. Untergebracht sind hier allerdings fast 6000. Während einer Schlägerei zwischen Syrern und Afghanen wird auch noch ein Feuer gelegt.", "body": {"": ["5700 Menschen wurden evakuiert / Auseinandersetzung zwischen Flüchtlingen", "Lesbos. Im völlig überfüllten Flüchtlingslager der griechischen Insel Samos ist es am Montagabend zu Schlägereien zwischen Migranten aus Syrien und Afghanistan gekommen. Mindestens drei Menschen seien nach Berichten örtlicher Medien durch Messerstiche verletzt worden. Weitere acht Menschen seien mit Atembeschwerden ins Krankenhaus gebracht worden.", "Bei den Ausschreitungen setzte die Polizei Tränengas ein, um die Randalierer auseinanderzuhalten. Zudem hätten Migranten in dem Lager ein Feuer entfacht. Die Feuerwehr versuchte nach Medienberichten am Abend den Brand zu löschen.", "»Das Lager wurde evakuiert«, sagte der Bürgermeister der Inselhauptstadt, Giorgos Stantzos, dem Athener Nachrichtensender Skai. Hunderte Migranten hätten in der Kleinstadt von Vathy Zuflucht gesucht, hieß es. Im Registrierlager von Vathy mit einer Aufnahmekapazität für 650 Menschen sind zurzeit mehr als 5700 Migranten. Auch alle anderen Lager auf den Inseln Chios, Samos, Leros und Kos sind restlos überfüllt.", "Ende September war bereits ein Feuer im ebenfalls überfüllten Flüchtlingslager Moria ausgebrochen. Eine Frau und ihr Kind starben bei dem Brand. Auch hier rebellierten die Flüchtlinge gegen die Überbelegung. Auf den der Türkei vorgelagerten Inseln Lesbos, Chios, Samos, Leros und Kos sind derzeit rund 30.000 Flüchtlinge unter teils prekären Umständen untergebracht, weil der Zustrom von Migranten aus der Türkei in den vergangenen Wochen zugenommen hat. Ihre Zahl ist die höchste seit Inkrafttreten des EU-Türkei-Flüchtlingspaktes im März 2016. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1130463.habeck-fuer-aufnahme-von-kindern-aus-griechischen-fluechtlingslagern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144278.brand-in-griechischem-fluechtlingslager-auf-insel-samos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143753.es-braucht-direkte-hilfe-fuer-menschen-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}