{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1125430.aegaeis-und-griechenland-aerzte-ohne-grenzen-migranten-werden-im-stich-gelassen.html", "query_keywords": ["flüchtl", "migrant", "asyl", "geflücht"], "creation_date": "06.09.2019", "last_modified": "06.09.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "EU", "Flüchtlinge", "Griechenland", "Lesbos"], "content": {"title": "Ärzte ohne Grenzen: Migranten werden im Stich gelassen", "description": "Zehntausende Geflüchtete werden nach Ansicht der Hilfsorganisation Ärzte ohne Grenzen auf den griechischen Inseln von der EU und Griechenland im Stich gelassen. Die Hilfsorganisation spricht von einer »politikgemachten Krise«.", "body": {"": ["Hilfsorganisation kritisiert Umgang der Europäischen Union und Griechenlands mit Geflüchteten", "Athen. Zehntausende Geflüchtete werden nach Ansicht der Hilfsorganisation Ärzte ohne Grenzen auf den griechischen Inseln von der Europäischen Union und Griechenland bewusst im Stich gelassen. »Dies ist eine politikgemachte Krise«, sagte Tommaso Santo, Landeskoordinator von Ärzte ohne Grenzen in Griechenland, am Freitag. Die griechischen und europäischen Behörden sperrten Asylsuchende - darunter zahlreiche Minderjährige - seit mehr als drei Jahren unter unerträglichen Bedingungen auf den griechischen Inseln ein, hieß es. Einige Kinder hätten versucht, sich das Leben zu nehmen.", "In den für 6338 Menschen ausgelegten Registrierlagern auf den Inseln Lesbos, Chios, Samos, Leros und Kos harren zurzeit nach Angaben des griechischen Ministeriums für Bürgerschutz 20.594 Migranten aus. Der Chef der Vertretung des UN-Flüchtlingskommissariats (UNHCR) in Athen, Philippe Leclerc, sagte am Freitag der halbamtlichen griechischen Nachrichtenagentur ANA-MPA, dass insgesamt 7000 Migranten sofort aus den Inseln zum Festland gebracht werden könnten, weil sie als Schutzbedürftige gelten. Das Problem bestehe darin, das auch die Lager auf dem Festland überfüllt seien, hieß es.", "Unterdessen haben in den vergangenen 48 Stunden mehr als 300 Migranten aus der Türkei zum griechischen Festland und zu den griechischen Inseln im Osten der Ägäis und damit in die EU übergesetzt. Dies teilten am Freitag die Behörden in Athen mit. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1119460.ziegler-spricht-von-unwuerdigen-zustaende-in-fluechtlingslagern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1057753.erneute-proteste-im-fluechtlingslager-moria-auf-lesbos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/996623.friedenszeichen-aus-schwimmwesten-erinnert-an-fluechtlinge.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}