{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1134297.fluechtlinge-an-die-grenze-oder-zurueck-nach-istanbul.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "15.03.2020", "last_modified": "15.03.2020", "crawl_date": "23.11.2020", "author_person": ["Fabian Goldmann"], "author_organization": [], "news_keywords": ["Abschiebung", "EU", "Flucht", "Flüchtlinge", "Grenztagebuch", "Griechenland", "Jemen", "Türkei"], "content": {"title": "»An die Grenze oder zurück nach Istanbul«", "description": "Omars Ziel ist eine Ausbildung zum Floristen in Holland. »Dort gibt es die schönsten Blumen«, sagt er. Doch dieser Traum ist für den Jemeniten jetzt ausgeträumt - vorerst zumindest.", "body": {"": ["ZWISCHEN HIMMEL UND HÖLLE - Teil vier des Tagebuchs von der türkisch-griechischen Grenze", "»Polis«, ruft eine kräftige Stimme im Flur. Kurz darauf rüttelt es auch schon an meiner Zimmertür. Es ist gegen halb elf Uhr nachts, als sechs maskierte Polizisten in mein Hotel stürmen. Bevor ich so richtig realisiere, was eigentlich los haben ist, haben sie die Flüchtlingsbewohner des Hotels auch schon im Hof antreten lassen. Sie könnten hier nicht bleiben, erklären die Polizisten einem 22-jährigen Algerier, einem älteren Syrer und einem 19-jährigen Jemeniten. Ein paar Minuten später sitzen alle neun in Polizeiwagen und fahren davon.", "So wie meinen drei Hotel-Mitbewohnern, ergeht es derzeit vielen Flüchtlingen, die sich in der Nähe der griechisch-türkischen Grenze aufhalten. Allein in derselben Nacht sollen sich überall in Edirne ähnliche Szenen abgespielt haben. »Die Polizei nimmt jeden von uns mit, den sie in der Stadt erwischt. Wir haben nur die Wahl: An die Grenze oder zurück nach Istanbul«, hatte mir der 21-jährige Omar am Nachmittag, ein paar Stunden bevor er selbst mitgenommen wurde, erzählt. Mit 14 Jahren sei er als einziges Mitglied seiner Familie dem Krieg in Jemen entkommen. Anschließend jobbte er in Saudi Arabien, sparte Geld für ein Flugticket nach Armenien. In Georgien sperrte man ihn wegen illegalem Grenzübertritt für ein halbes Jahr in den Knast. Da war er gerade mal 18 Jahre alt.", "Omars Ziel: Eine Ausbildung zum Floristen in Holland. »Dort gibt es die schönsten Blumen«, sagt er und zeigt mir stolz seine Instagram-Seite mit Fotos von Blumengebinden. Ein anderes Bild zeigt dagegen die Realität seiner bisherigen Flucht: ein Schlauchboot. Drei mal sei er von türkischen Polizisten aufgefordert worden, die Grenze nach Griechenland zu überqueren. Dreimal habe es er über den Grenzfluss geschafft, der auf Griechisch Evros und auf Türkisch Meriç heißt. Dreimal wurde er von griechischen Grenzschützern aufgegriffen, ausgeraubt, verprügelt und zurückgebracht. »Einmal habe ich es bis nach Komotini geschafft«, erzählt Omar und zeigt seinen Erfolg bei Google Maps. Aber auch rund 150 Kilometer von der Türkei entfernt, hätten die Griechen seinen Asylantrag nicht annehmen wollen.", "Geschichte von gescheiterten Grenzübertritten haben die meisten Flüchtlinge zu erzählen, denen ich begegne. Einer sitzt gleich neben Omar: »Bei mir waren es fünf«, unterbricht der Algerier Younes ihn. Die Details veranschaulicht er durch eine kleine Theateraufführung. Die Darsteller: Younes, der von der linken Seite gegen einen imaginären Ball tritt. Younes, der von der rechten Seite den imaginären Ball zurück schießt. Sowie ein am Boden zusammengekauerter Younes, der einen Ball imitierend über den Teppich rollt. »Die Türkei und Griechenland spielen mit uns Fußball«, sagt der 22-jährige, der eigentlich lieber wieder als Leichtathlet trainieren würde.", "Entgegen der verbreiteten öffentlichen Wahrnehmung sind es aber nicht nur allein reisende junge Männer, die den gefährlichen Grenzübertritt wagen. An einer Tankstelle treffe ich auf eine Gruppe von rund 40 Flüchtlingen, darunter viele Frauen, alte Menschen und Kinder. Auch sie sollen die Grenze überquert haben, von griechischen Soldaten aufgegriffen und zurückgebracht und von türkischen Soldaten wieder eingesammelt worden sein. Nun warten sie auf die Busse, die sie entweder zurück nach Istanbul oder zu einem erneuten Versuch an die Grenze bringen. Wie ihre Entscheidung ausfällt, erfahre ich nicht mehr. Bevor ich mit ihnen sprechen kann, sind auch schon Polizisten in Zivil zur Stelle und schicken mich weg.", "Wie Omar sich entscheidet, erfahre ich hingegen schon. Rund zwei Stunden nachdem er von den Polizisten mitgenommen wurde, habe ich eine ernüchterte Stimme am Telefon. Er sitze gerade im Bus nach Istanbul. Nachdem er dreimal von griechischen Grenzschützern verprügelt und ausgeraubt wurde, habe er sich gegen einen erneuten Fluchtversuch entschieden. Für ihn und viele andere ist der Traum von Europa vorerst vorbei.", "Teil eins des Tagebuchs von Fabian Goldmann findet sich hier, Teil zwei hier und Teil drei hier."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1134847.brand-im-fluechtlingslager-an-tuerkischer-grenze.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134224.wir-sind-wandelnde-tote.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134197.journalisten-die-auf-kreuzungen-starren.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}