{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1131082.fluechtlinge-auf-lesbos-europaeische-asylagentur-will-mehr-personal-nach-griechenland-entsenden.html", "query_keywords": ["flüchtl", "asyl"], "creation_date": "07.01.2020", "last_modified": "07.01.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["EU", "Flüchtlinge", "Flüchtlingslager", "Griechenland", "Lesbos"], "content": {"title": "Europäische Asylagentur will mehr Personal nach Griechenland entsenden", "description": "Für Griechenland, Malta und Zypern will die europäische Asylagentur ihr Personal aufstocken. Im vergangenen Jahr waren nach UN-Angaben mehr als 62.000 Flüchtlinge in Griechenland angekommen, fast doppelt so viele wie 2018.", "body": {"": ["Auch auf Zypern und Malta verdoppelt die Asylagentur Mitarbeiterzahl / Weniger Experten für Italien vorgesehen", "Paris. Die europäische Asylagentur will Griechenland mit seinen überfüllten Flüchtlingslagern helfen. In diesem Jahr würden bis zu 550 Fachleute in das Land entsandt, doppelt so viele wie bisher, teilte das European Asylum Support Office (EASO) (externer Link zur Website der EASO) am Dienstag mit. Dazu kämen Übersetzer und Sicherheitsleute. Für Griechenland, Malta, Zypern und Italien sind demnach insgesamt 2000 Kräfte vorgesehen.", "Ziel ist laut EASO ein verstärkter Einsatz in Flüchtlingslagern auf griechischen Inseln wie Lesbos, wo Hilfsorganisationen die Lage als »dramatisch« bezeichnen. Aber auch für das Festland seien zusätzliche Kräfte vorgesehen, um die Asylverfahren zu beschleunigen. Im vergangenen Jahr waren nach UN-Angaben mehr als 62.000 Flüchtlinge in Griechenland angekommen, fast doppelt so viele wie 2018.", "Die Zustände in den überfüllten griechischen Aufnahmelagern hatten in Deutschland zuletzt zu einer Debatte über die Aufnahme von unbegleiteten minderjährigen Flüchtlingen geführt. Während Politiker von SPD, Grünen und Linkspartei darauf dringen, lehnt die Bundesregierung einseitige Schritte in der EU ab.", "Auch auf Zypern und Malta verdoppelt die Asylagentur ihre Kräfte in diesem Jahr demnach auf 120 beziehungsweise 60 Fachleute. Für Italien sind in diesem Jahr 150 Kräfte vorgesehen, weniger als bisher. Die Agentur erklärte dies mit den deutlich gesunkenen Flüchtlingszahlen in dem Land wegen der restriktiveren Politik der Regierung in Rom. AFP/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1057753.erneute-proteste-im-fluechtlingslager-moria-auf-lesbos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143753.es-braucht-direkte-hilfe-fuer-menschen-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1130463.habeck-fuer-aufnahme-von-kindern-aus-griechischen-fluechtlingslagern.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}