{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1134197.flucht-und-migration-nach-europa-journalisten-die-auf-kreuzungen-starren.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "13.03.2020", "last_modified": "13.03.2020", "crawl_date": "23.11.2020", "author_person": ["Fabian Goldmann", "Edirne"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Grenztagebuch", "Griechenland", "Migration", "Türkei"], "content": {"title": "Journalisten, die auf Kreuzungen starren", "description": "Nachdem die Türkei nicht nur das Flüchtlingscamp, sondern gleich die ganze Gegend drumherum abgesperrt hat, wird es für Journalisten zunehmend unmöglich, nur in die Nähe der Grenze vorzudringen.", "body": {"": ["ZWISCHEN HIMMEL UND HÖLLE - Teil zwei des Tagebuchs von der türkisch-griechischen Grenze", "Am Ufer des Flusses Meriç nahe der griechisch-türkischen Grenze sitzt ein frustriertes Backpacker-Pärchen. Sie seien extra aus Tschechien angereist, um zu sehen, wie sie den Menschen an der Grenze helfen könnten, erzählen Petr und Kristina. Doch weiter als sechs Kilometer kommen sie nicht an die Grenze heran. Der Grund ihres Scheiterns: Eine Straßensperre der türkischen Polizei, nur einige Meter weiter. So bleibt ihnen nicht anders übrig als zu warten und von der einen türkischen Seite des Flusses, die andere türkische Seite zu fotografieren.", "Wie Petr und Kristina geht es derzeit vielen im griechisch-türkischen Grenzgebiet. Nachdem die Türkei nicht nur das Flüchtlingscamp, sondern gleich die ganze Gegend drumherum abgesperrt hat, wird es für Journalisten zunehmend unmöglich, nur in die Nähe der Grenze vorzudringen.", "Für viele endet die Reise sogar schon lange vorher. Sie schaffen es nicht einmal in die nächstgrößere Stadt Edirne, die rund 10 Kilometer westlich der Grenze liegt, vorzudringen. Aus Istanbul kommend sei er in der Nacht aus seinem Bus herausgeholt worden, berichtet ein Spanier in einer WhatsApp-Gruppe, in der sich Journalistinnen und Helfer gegenseitig Tipps für die Anreise geben. Erst auf Intervention seiner Botschaft sei er wieder frei gekommen. Auch zwei Briten, die Spenden an die Grenze bringen wollten, erzählen, sie mussten auf halben Weg wieder umkehren. Auf Twitter kursieren unterdessen fast täglich neue Nachrichten, über ausländische Journalisten die im Grenzgebiet festgenommen wurden.", "Für die meisten abgewiesenen Journalisten und Journalistinnen geht die Sache glimpflicher, wenn auch nicht weniger ernüchternd aus: Rund zwei Kilometer weiter westlich von Petr und Kristina haben türkische Jandarma (Gendarmerie) und Polizei an einer Kreuzung den nächsten Kontrollpunkt errichtet. Wer mit Auto unterwegs ist und keine spezielle Genehmigung hat, scheitert spätestens hier. Das führt zuweilen zu skurrilen Szenerien: Immer noch rund vier Kilometer vom Flüchtlingscamp entfernt, filmen zwei Kamerateams eine Kreuzung, auf der nichts passiert.", "Auch in Karaağaç, dem letzten Dorf vor der Grenze, kontrolliert die Polizei jeden, der den Eindruck macht, weder Anwohner noch Flüchtling zu sein. Die einzigen sichtbaren Pressevertreter halten Kameras und Mikros mit den Logos türkischer Staatsmedien in der Hand. Auch für Helfer, die die ersten Kontrollen noch passieren konnten, endet die Reise hier. »Wir haben zwei Transporter voll mit Decken und warten auf unsere Genehmigung«, sagt eine rumänische Helferin, die mit ihrem vierköpfigen Team die Zeit notgedrungen wartend in einem Café verbringt.", "Wer nicht die Hauptstraße nehmen will, kommt von Karaağaç in Richtung Grenze nur noch zu Fuß oder mittels Eselkarren weiter. An den Rändern des Dorfes folgen die nächsten Kontrollpunkte von Polizei und Jandarma. Auch für türkische Bewohner der Gegend ist auf den Feldwegen nun Schluss. Nur Flüchtlinge dürfen die restlichen zwei Kilometer bis zum Camp zurücklegen. Ob sie es zuvor überhaupt verlassen dürfen, entscheidet sich an der letzten und größten Kontrollstelle (oder aus Sicht der Flüchtlinge der ersten).", "Polizisten und Jandarma scannen dort die Fingerabdrücke von jedem einzelnen Flüchtling, der das Camp verlassen oder betreten will. Von Zäunen und schwer bewaffneten Soldaten umgeben, beginnt hier das Flüchtlingscamp am Grenzübergang Pazarkule. Aus der Ferne sind die Tränengaswolken am griechischen Grenzzaun zu sehen, während schwer bewaffnete türkische Soldaten neu ankommende Flüchtlinge mit Knüppeln vorantreiben. Mit der »Sicherheit der Flüchtlinge« begründen türkische Behörden die hohen Restriktionen, Helferinnen, Journalisten und Flüchtlinge. Doch dass um die Sicherheit von geflüchteten Menschen an der griechisch-türkischen Grenze als allerletztes geht, merkt man auch, ohne das Lager zu betreten.", "Hier finden Sie Teil eins des Tagebuches aus dem türkisch-griechischen Grenzgebiet."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144156.bootsunglueck-im-mittelmeer-kind-ertrunken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134297.an-die-grenze-oder-zurueck-nach-istanbul.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134224.wir-sind-wandelnde-tote.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}