{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1120545.lesbos-mindestens-sechs-tote-nach-kentern-von-boot-mit-gefluechteten.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "11.06.2019", "last_modified": "11.06.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Griechenland", "Lesbos", "Mittelmeer"], "content": {"title": "Mindestens sechs Tote nach Kentern von Boot mit Geflüchteten", "description": "Vor der griechischen Insel Lesbos sind unter anderem zwei Kinder gestorben. Gleichzeitig konnten 57 Menschen gerettet werden. Über die Ägäis versuchen gerade wieder mehr Menschen, sich nach Europa zu retten.", "body": {"": ["Unter den Ertrunkenen vor der griechischen Insel Lesbos sind zwei Kinder / 57 Menschen konnten gerettet werden", "Athen. Vor der griechischen Insel Lesbos ist ein Boot mit Dutzenden Migranten gekentert. 57 Menschen konnten Rettungskräfte aus den Fluten retten. Sie entdeckten aber auch sechs Leichen, darunter die von zwei Kindern, wie das Staatsradio (ERT) berichtete, das sich auf die Küstenwache berief. Das Boot sei von der türkischen Küste bei Ayvalik in See gestochen, hieß es aus Kreisen der Küstenwache.", "Seit Beginn dieses Jahres haben nach Angaben des UN-Flüchtlingshilfswerks gut 9700 Menschen die gefährliche Fahrt von der türkischen Ägäisküste zu den griechischen Inseln unternommen. 2018 waren in der Ägäis 174 Migranten ums Leben gekommen oder werden seither vermisst.", "In letzter Zeit ist die Zahl der Menschen, die in den Registrierlagern (sogenannte Hotspots) auf den griechischen Inseln ausharren, wieder angestiegen. Laut griechischem Migrationsministerium lebten Anfang Juni mehr als 16.000 Menschen in den Lagern. Flüchtlingshilfsorganisationen kritisieren die Zustände besonders in Auffanglagern auf Samos und Lesbos als menschenunwürdig.", "Am Montag hatte Fabrice Leggerie, Direktor der Grenzschutzagentur Frontex, der »Welt« gesagt, dass die Ägäis derzeit erneut »Route Nummer eins« sei. Im vergangenen Jahr hatten bis Juli erstmals die meisten Flüchtlinge die westliche Mittelmeerroute über Spanien bei der Einreise in die EU genutzt. dpa/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1057753.erneute-proteste-im-fluechtlingslager-moria-auf-lesbos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1026087.nach-brand-in-moria-menschen-obdachlos.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1143120.viele-zelte-im-fluechtlingslager-auf-lesbos-ueberflutet.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}