{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1134847.tuerkei-und-griechenland-brand-im-fluechtlingslager-an-tuerkischer-grenze.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "27.03.2020", "last_modified": "27.03.2020", "crawl_date": "23.11.2020", "author_person": ["Fabian Goldmann"], "author_organization": [], "news_keywords": ["EU", "Flüchtlinge", "Griechenland", "Türkei"], "content": {"title": "Brand im Flüchtlingslager an türkischer Grenze", "description": "Seit Wochen leben tausende Menschen unter katastrophalen Bedingungen am griechisch-türkischen Grenzübergang Pazarkule. In der vergangene Nach ist nun auch noch ein Feuer ausgebrochen.", "body": {"": ["Bewohner des Camps machten türkische Polizisten für den Ausbruch verantwortlich", "Im improvisierten Flüchtlingslager am griechisch-türkischen Grenzübergang Pazarkule/ Kastanies ist in der Nacht zu Freitag ein Feuer ausgebrochen. Aufnahmen aus der Nacht zeigen zahlreiche kleine Brände. Mehrere Bewohner des Camps machten türkische Polizisten für den Ausbruch verantwortlich. Diese hatten beim Versuch das Gelände zu räumen, mehrere Zelte in Brand gesteckt, berichten Geflüchtete gegenüber »nd«", "Am Nachmittag zuvor hatten türkische Polizei begonnen große Teile des Geländes zu räumen. Türkische Polizisten sollen zuvor die Menschen aufgefordert haben, das Gebiet in Bussen in Richtung anderer Landesteile zu verlassen. Teilweise soll es dabei zu gewaltsamen Auseinandersetzungen zwischen Flüchtlingen und Polizisten gekommen sein. Menschen, die sich der Anordnung widersetzten seien in der Niemandsland zwischen türkischen und griechischen Grenztor gedrängt worden. Dies berichten Medien und Flüchtlinge übereinstimmend.", "Damit haben türkische Behörden den Druck auf verbliebenen Bewohner noch einmal erhöht. Bereits in den vergangenen Tagen hatten diese ihre Restriktionen gegenüber den Flüchtlingen an der Grenze immer stärker ausgeweitet. Flüchtlinge berichteten, die Essensversorgung der rund 2.000 Menschen sei weitgehend eingestellt worden. Für Brot habe man vom frühen Morgen bis zum späten Abend anstehen müssen. Zudem sei es Flüchtlingen nur noch dann erlaubt worden, das Camp zu verlassen, wenn diese einwilligten, sich mit Bussen in andere Landesteile bringen zu lassen.", "Begonnen hatten die Restriktionen am Donnerstag vergangener Woche. Türkische Behörden hatten an dem Tag die Schließung der Grenze und Auflösung des Camps bekanntgeben. Die türkische Regierung begründete die überraschenden Maßnahmen mit dem Kampf gegen das neuartige Coronavirus. Nur zwei Tage zuvor hatten allerdings Bundeskanzlerin Angela Merkel, Frankreichs Präsident Emmanuel Macron und der britische Premier Boris Johnson bei einer Videokonferenz mit dem türkischen Präsidenten Recep Tayyip Erdoğan der Türkei weitere finanzielle Hilfen im Gegenzug für eine Schließung der Grenze in Aussicht gestellt.", "Zu der Bildung des Lagers war es gekommen, nachdem die Türkei am 29. Februar bekannt gegeben hatte, ihre Grenzen in Richtung Griechenland für Flüchtlinge zu öffnen. Zehntausende Flüchtlinge waren daraufhin in Richtung griechische Grenze gereist. Allein bei Pazarkule sollen sich zeitweise zu 15.000 Menschen unter katastrophalen humanitären Bedingungen in dem improvisierten Zeltlager befunden haben. Zahllose Schutzsuchende versuchten außerdem, über den Grenzfluss Evros in Richtung Griechenland zu schwimmen. Viele berichteten im Anschluss, sie seinen von griechischen Polizisten ausgeraubt, verprügelt und wieder zurück geschafft worden.", "Auf Proteste von Flüchtlingen an der Grenze reagierten griechische Grenzschützer mit dem massiven Einsatz von Tränengas. Fast täglich kam es zu neuen Verwundeten auf der Seite der Flüchtlinge. Nach türkischen Darstellungen wurde mindestens ein Flüchtling durch griechische Schüsse getötet. Griechische Behörden bestreiten dies."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1134297.an-die-grenze-oder-zurueck-nach-istanbul.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133872.jegliche-rechtsstaatlichkeit-aufgegeben.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133666.konsequenter-asylrechtsbruch.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}