{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135058.staythefuckhome-gefluechtetenunterkuenfte-sind-kein-zuhause.html", "query_keywords": ["geflücht"], "creation_date": "02.04.2020", "last_modified": "02.04.2020", "crawl_date": "23.11.2020", "author_person": ["Fatma Kar"], "author_organization": [], "news_keywords": ["Corona", "Coronavirus", "Geflüchtete", "Geflüchtetenunterkunft", "Lesbos", "Moria", "Polizei"], "content": {"title": "Geflüchtetenunterkünfte sind kein Zuhause", "description": "Wegen der Corona-Pandemie heißt es derzeit, sich zuhause einzunisten. Doch was ist dieses Zuhause? Ein Schutzraum? Ein Zelt in Moria oder eine Unterkunft für Geflüchtete sind jedenfalls kein Zuhause, sondern eher Brutstätte der Angst.", "body": {"": ["Wegen der Corona-Pandemie müssen Lager abgeschafft und so endlich für alle Menschen ein »Zuhause« geschaffen werden", "Zuhause bleiben ist in den heutigen Tagen die goldene Regel unseres Zusammenlebens. Besonnen sein, verantwortungsbewusst handeln und sich selbst und die eigenen Bedürfnisse mal zurücknehmen. Sich zuhause mit seinen Liebsten einnisten, oder auch alleine. Es ist die Zeit sich wieder auf die Familie zu besinnen. Zusammen, ja da schaffen wir es. Doch was ist dieses Zuhause?", "Zuhause wird mit dem Gefühl der Sicherheit impliziert, dem Ort, den wir uns selbst gestaltet haben, den wir uns vielleicht mit unseren Liebsten teilen.", "Ich rufe meine Eltern an, mache mir Sorgen. Sie arbeiteten bis letzte Woche weiter in ihrem Döner-Imbiss. Mein Vater versucht mich zu beruhigen und weist mich darauf hin, dass wir schon einiges gemeistert haben. Er erzählt von unserem Leben vor einem deutschen Pass. Es gab Zeiten in meinem Leben, da war mein Zuhause die Brutstätte der Angst. Zuhause als Schutzraum? Das Wörterbuch sagt, »Zuhause« ist der Ort, an dem wir uns wohlfühlen. Bei der Google-Suche stoße ich auf Kalendersprüche, die das Zuhause als Ort bezeichnen, an dem wir willkommen und geborgen sind.", "Eine Zwangsunterbringung ist kein Ort des Wohlfühlens. Ein Zelt in Moria oder eine Unterkunft für Geflüchtete sind kein Zuhause. Sie sind keine Orte der Geborgenheit.", "Auf engstem Raum teilten wir uns damals mit hunderten Menschen Küche, Toiletten und Duschen. Da klingen die Hygienemaßnahmen, die wir jetzt einhalten sollen, wie eine Farce. Im Gegenteil schüren sie an Orten, die von Ungewissheit und Angst geprägt sind, noch mehr Panik. Durch das Corona-Virus ist die Situation noch angespannter. Sobald sich eine Person infiziert hat, kann es sich unkontrolliert auf ein Großteil der Bewohner ausbreiten, ohne jeglichen Schutz für Risikogruppen. Die eigene Existenz wird einer weiteren Bedrohung ausgesetzt. Doch es gibt keine Möglichkeit, sich dem zu entziehen. In Suhl werden über 500 Menschen unter Zwangsquarantäne gesetzt. Die dortigen Proteste von Bewohner*innen wegen mangelnder Informationen und der unzumutbaren Lage wurden von der Polizei mit einem massiven Aufgebot unterdrückt und zum Schweigen gebracht. Die Bedingungen in den Unterkünften sind nicht erst seit Corona katastrophal. In den Unterkünften treffen Menschen mit Traumata, Depressionen, Existenzängsten zusammen und all dies ohne jegliche Privatsphäre.", "Das Leben in der Geflüchtetenunterkunft war nicht geprägt von Willkommensein, geschweige denn war die Unterkunft ein Schutzort. Stattdessen herrschte immer das Gefühl, der rassistischen Schikane durch Sicherheitspersonal, Polizei und Behörden schutzlos ausgeliefert zu sein.", "Doch da waren immer diese Orte, an denen unsere Freund*innen waren, die solidarisch an unserer Seite standen. Das waren die Orte, die vielleicht ansatzweise ein Zuhause darstellten. Ich war als Kind oft bei Freund*innen von meinen Eltern, dort war es mir möglich, für ein paar Augenblicke Kind zu sein. Mein Vater konnte an Orten wie kurdischen Zentren für einen Augenblick die Last ablegen und sich politisch organisieren. Selbst die Schule war als Kind ein Zufluchtsort. Raus aus einem Alltag, in dem Menschen am Rande ihrer Kapazitäten sind. Die Suizidrate unter Geflüchteten in Unterkünften ist hoch, aufgrund von drohenden Abschiebungen, unbehandelten Traumata und den menschenunwürdigen Lebensbedingungen.", "Während unseres Telefonats kommen bei meinem Vater Erinnerungen hoch. Er erzählt mir von all dem, auch ich fange an mich zu erinnern, an Tage und Nächte voller Panik. Mein Vater ist froh zu wissen, dass er heute die Tür hinter sich schließen kann, sein privates Bad aufsuchen kann und selbstbestimmt die Regeln zu seinem Schutz einhalten kann. Noch erleichterter ist er zu wissen, dass dies auch seinen Kindern und Enkelkindern möglich ist.", "Die Unterbringung in Lagern hätte aus humanitären Gründen schon längst abgeschafft werden müssen, doch spätestens jetzt ist es höchste Zeit! Es ist Zeit, für alle Menschen ein Zuhause zu schaffen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1139816.aerzte-ohne-grenzen-muss-corona-zentrum-auf-lesbos-schliessen.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1137035.bruecken-statt-mauern.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134796.corona-in-gefluechteten-lagern-katastrophale-verhaeltnisse-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}