{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133742.bruessel-vertraut-auf-griechenland.html", "query_keywords": ["asyl", "migration", "flüchtl"], "creation_date": "04.03.2020", "last_modified": "04.03.2020", "crawl_date": "03.12.2020", "author_person": ["Peter Eßer", "Brüssel"], "author_organization": [], "news_keywords": ["Asylpolitik", "Belgien", "Einwanderung", "Europäische Union", "Flüchtlinge", "Griechenland", "Türkei"], "content": {"title": "Brüssel vertraut auf Griechenland", "description": "Die EU-Kommission ist alarmiert. Die Präsidenten der drei zentralen EU-Institutionen machten sich am Dienstag höchstpersönlich auf den Weg nach Athen.", "body": {"": ["Propagandaschlacht zwischen Athen und Ankara sorgt bei der EU-Kommission für Kopfzerbrechen", "Die Bilder schockieren: Polizisten, die mit Schlagstöcken gegen Flüchtlinge vorgehen, vor Tränengas würgende Kinder, Schiffe der griechischen Küstenwache, die Schlauchboote fast zum Kentern bringen. Über das Wochenende geriet das Drama in den sozialen Medien zur Propagandaschlacht zwischen Athen und Ankara, die unter anderem in Brüssel und Berlin mit größtem Unbehagen verfolgt wurde.", "Die Bilder erinnern an 2015, als die Zahl von Asylbewerbern in die Millionen ging, die Dysfunktionalität des Asylsystems der Europäischen Union offenbar wurde und die Gemeinschaft in eine tiefe Krise stürzte. Auch heute scheint die EU nicht vorbereitet zu sein.", "»Wir vertrauen darauf, dass die griechischen Behörden korrekt handeln«, sagte ein Sprecher der EU-Kommission am Montag lapidar. Doch am Vorgehen der Griechen bestehen erhebliche Zweifel. Neben dem massiven Einsatz von Gewalt hat die Regierung in Athen das Asylsystem außer Kraft gesetzt und bearbeitet keine Asylanträge mehr. Damit handelte sie sich postwendend eine scharfe Rüge des UN-Flüchtlingswerks ein: Griechenland verstoße gegen internationales und EU-Recht. Am Montag gab es zudem den ersten Todesfall, ein Kleinkind ertrank vor der Insel Lesbos.", "Die EU-Grenzschutzbehörde Frontex wurde eingeschaltet, doch die EU-Beamten reisten nicht umgehend an die griechisch-türkische Grenze. Zunächst müsse ein Sondereinsatzplan ausgearbeitet werden, hieß es aus Warschau, wo die Behörde ihren Sitz hat. Die EU-Kommission wich Reporterfragen aus, ob Frontex-Beamte den griechischen Behörden beim »Sichern« der Grenze helfen würden. Auch auf die Frage nach der Rechtmäßigkeit des Aussetzens des Asylverfahrens ging die Kommission nicht ein.", "Von allen Seiten trafen Solidaritätsbekundungen mit Athen ein. Die Lage vor Ort sei absolut unhaltbar, »aber mit dem Finger auf Griechenland zu zeigen, lenkt von den wirklich Verantwortlichen in Brüssel ab«, kommentierte die Linke-Europaabgeordnete Özlem Demirel. »Die EU-Mitgliedstaaten lassen Griechenland seit Jahren bei der Migrationspolitik im Stich«, befand ihre SPD-Kollegin Birgit Sippel.", "Die Präsidenten der drei zentralen EU-Institutionen Kommission, Rat und Parlament, namentlich Ursula von der Leyen, Charles Michel und David Sassoli, machten sich am Dienstag höchstpersönlich auf den Weg nach Athen.", "Der EU-Außenbeauftragte Josep Borrell und EU-Krisenkommissar Janez Lenarčič traten ihrerseits die Reise nach Ankara an. Die türkische Regierung wirft der EU vor, sich nicht an den sogenannten EU-Türkei-Flüchtlingspakt zu halten und versprochene Zahlungen nicht schnell genug zu leisten. In der Vereinbarung vom Frühjahr 2016 verpflichtete sich die EU zu Milliardenhilfen für die Versorgung von Flüchtlingen in der Türkei, damit deren Behörden im Gegenzug die Weiterreise nach Europa verhindere.", "Bei Menschenrechtsorganisationen traf der Deal mit der Türkei von Anfang an auf scharfe Kritik: Die EU lagere ihre humanitäre Verantwortung an ein autoritär geführtes Land aus. Zudem mache sie sich abhängig und erpressbar. Besonders Letzteres hat sich jetzt bewahrheitet: Nun, da Präsident Recep Tayyip Erdoğan wegen seines Militäreinsatzes in Nordwestsyrien schwer unter Druck steht, benutzt er die Flüchtlinge als Druckmittel, so die allgemeine Lesart der Situation.", "Für Mittwoch wurde ein außerordentliches Treffen der Innenminister der EU-Staaten anberaumt, um eine gemeinsame Lösung zu finden. »Verheerend wären Zugeständnisse an Erdoğan und eine Weiterführung des schmutzigen Deals«, sagte die Linke-Politikerin Demirel. Stattdessen brauche es eine solidarische Flüchtlingspolitik. Allerdings war das Einzige, worauf sich die EU-Staaten in der Migrationspolitik seit 2015 habe einigen konnten, der Fokus auf den Außengrenzschutz und die Milliarden für die Türkei. Wenig spricht dafür, dass sich das nun grundlegend ändert."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1134071.humanitaet-mit-haken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133821.bruessel-setzt-auf-abschottung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1133637.gefangen-auf-der-flucht.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}