{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133658.flucht-und-migration-nach-europa-pro-asyl-deutschland-muss-aufnahme-weiterer-fluechtlinge-vorbereiten.html", "query_keywords": ["migration", "migrant", "geflücht", "flüchtl", "asyl"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["EU", "Flucht", "FRONTEX", "Griechenland", "Migration", "Türkei"], "content": {"title": "Pro Asyl: Deutschland muss Aufnahme weiterer Flüchtlinge vorbereiten", "description": "Der griechische Regierungssprecher sieht eine »asymmetrische Bedrohung der Sicherheit« seines Landes. Er kritisierte die Türkei, die mit der Öffnung ihrer Grenzen diplomatischen Druck ausüben wolle.", "body": {"": ["Griechenland kündigt Militärmanöver in der Ägäis an / Land will außerdem einen Monat lang keine Asylanträge annehmen / Frontex erwartet weitere Zuspitzung an türkisch-griechischer Grenze", "Athen. Einheiten der griechischen Armee werden am Montag auf den Inseln im Osten der Ägäis umfangreiche Schießübungen durchführen. Dies berichtete das griechische Staatsfernsehen unter Berufung auf das Verteidigungsministerium in Athen. Die Übungen sind aus Sicht von Kommentatoren eine Reaktion Athens auf den Zuwachs von Migranten, die am Vortag aus der Türkei zu den Inseln Lesbos, Chios und Samos übergesetzt hatten.", "Angesichts des Andrangs von Flüchtlingen nach der türkischen Grenzöffnung hat das Land die höchste Alarmstufe ausgerufen. Unter anderem sollen die Patrouillen an Land und zu Wasser im Nordosten des Landes verstärkt werden, wie Regierungschef Kyriakos Mitsotakis am Sonntagabend nach einer Krisensitzung des nationalen Sicherheitsrats in Athen mitteilte. Die EU-Grenzschutzagentur Frontex erwartet unterdessen, dass sich die Lage an der griechisch-türkischen Grenze weiter zuspitzt."], "Kleinkind stirbt auf der Ägäis, Wasserwerfereinsatz an der Grenze": ["Ein Kleinkind ist beim Untergang eines Schlauchbootes vor der Insel Lesbos am Montagvormittag ertrunken. Wie das griechische Fernsehen (ERT) unter Berufung auf die Küstenwache berichtete, war das Opfer an Bord eines Schlauchbootes mit 48 Migranten aus der Türkei gekommen. Als die Migranten ein Patrouillenboot der griechischen Küstenwache sahen, sollen sie das Schlauchboot durchlöchert haben, um als Schiffbrüchige gerettet zu werden.", "Die Küstenwache ist dann verpflichtet, die Menschen aufzunehmen und sie nach Griechenland zu bringen. Das Boot ging unter. Die Küstenwache habe die Migranten geborgen, hieß es weiter. Für das Kind kam aber jede Hilfe zu spät, berichtete der Staatsrundfunk.", "Griechische Sicherheitskräfte haben am Montagvormittag abermals Tränengas und Blendgranaten gegen Migranten an der türkisch-griechischen Grenze eingesetzt. Hunderte hatten erneut versucht, die Grenze bei Kastanies zu passieren und nach Griechenland und damit in die EU zu gelangen, wie das griechische Staatsfernsehen (ERT) berichtete. Die Nacht zum Montag war dagegen relativ ruhig verlaufen."], "Griechenland will keine Asylanträge mehr annehmen": ["Nach Angaben des griechischen Regierungssprechers Stelios Petsas will das Land auch einen Monat lang keine neuen Asylanträge mehr annehmen. Petsas sprach von einer »asymmetrischen Bedrohung der Sicherheit unseres Landes«. Er kritisierte die Türkei, die mit der Öffnung ihrer Grenzen diplomatischen Druck ausüben wolle. Ankara sei damit »selbst zum Schlepper« geworden.", "Die Türkei hindert seit dem Wochenende Flüchtlinge nicht mehr daran, von ihrem Territorium aus in die EU zu gelangen. Den Schritt begründete Ankara damit, dass sich die EU nicht an ihre Verpflichtungen aus dem 2016 mit der Türkei geschlossenen Flüchtlingspakt halte. Nach der Grenzöffnung kam es zu gewalttätigen Konfrontationen zwischen der griechischen Polizei und Flüchtlingen an der Grenze.", "Frontex sagt laut der Zeitung »Die Welt« in einem vertraulichen Papier voraus, dass es zu »Massenmigrationsströmen« aus der Türkei in Richtung kommen werde. Es werde schwierig sein, den in den kommenden Tagen zu erwartenden »massiven Zustrom von Menschen« zu stoppen, zitierte das Blatt aus dem Papier. Dies gelte selbst für den Fall, dass die türkischen Behörden doch wieder dazu übergehen sollten, Grenzübertritte zu verhindern.", "Das Frontex-Papier ist laut »Welt« für die politischen Entscheidungsträger der EU bestimmt. Die EU-Außenminister wollen in diese Woche über die Lage an der griechisch-türkischen Grenze beraten. Die EU-Grenzschutzbehörde veranlasste auf Bitten Athens bereits die Entsendung zusätzlicher Beamten sowie von Ausrüstung nach Griechenland, wie eine Frontex-Sprecherin am Sonntag der Nachrichtenagentur AFP mitteilte.", "Auch Bulgarien verstärkte seine Sicherheitsmaßnahmen an der Grenze zur Türkei. Bundeskanzlerin Angela Merkel (CDU) telefonierte am Sonntag mit dem bulgarischen Ministerpräsidenten Boiko Borissow über die Lage an den Grenzen, wie Regierungssprecher Steffen Seibert mitteilte. Borissow will am Montag in Ankara mit dem türkischen Präsidenten Recep Tayyip Erdogan über die Situation sprechen. Der Bulgare ist der erste EU-Vertreter, der Erdogan nach der Grenzöffnung für Flüchtlinge trifft.", "Am Wochenende hinderten die griechischen Sicherheitskräfte nach Angaben der Regierung in Athen binnen 24 Stunden fast 10.000 Migranten an einem illegalen Grenzübertritt. Zudem wurden demnach 140 Flüchtlinge festgenommen.", "Die griechische Polizei drängte die Flüchtlinge am Grenzübergang Pazarkule am Samstag mit Tränengas und Wasserwerfern zurück, daraufhin warfen einige der Migranten mit Steinen. Auf der griechischen Insel Lesbos ließen wütende Inselbewohner am Sonntag rund 50 Migranten in einem Schlauchboot im Hafen von Thermi nicht an Land, wie AFP-Fotografen berichteten.", "Im Flüchtlingspakt mit der EU hatte sich die Türkei dazu verpflichtet, alle auf den griechischen Ägäis-Inseln ankommenden Flüchtlinge zurückzunehmen und stärker gegen Schlepperbanden vorzugehen. Die EU versprach der Türkei im Gegenzug Milliardenhilfen, eine beschleunigte Visa-Erleichterung und die Modernisierung der Zollunion.", "Zuletzt war vor allem die Zahl der syrischen Vertriebenen wieder gestiegen, als Folge einer von Russland unterstützten Militäroffensive der Regierungsarmee in der nordwestlichen Provinz Idlib. Ende vergangener Woche wurden auch 34 in der Region stationierte türkische Soldaten getötet. Die Türkei reagierte darauf nach eigenen Angaben mit einer Militäroffensive gegen die syrische Armee in Idlib. Ziel sei es, »die Massaker des Regimes zu beenden und eine Flüchtlingswelle zu verhindern«, sagte Verteidigungsminister Hulüsi Akar am Sonntag."], "Pro Asyl: Deutschland muss Aufnahme weiterer Flüchtlinge vorbereiten - Kein Nachgeben gegenüber »rassistischen Stimmen«": ["Die Menschenrechtsorganisation Pro Asyl fordert von der Bundesregierung, die Aufnahme von Flüchtlingen aus Griechenland vorzubereiten. »Wir können und wir sollten eine erhebliche Zahl von Geflüchteten aufnehmen, die heute in Elendslagern auf den griechischen Inseln und an anderen Orten der europäischen Außengrenze verzweifeln«, erklärte Pro Asyl am Montag.", "»Es ist ein Irrtum, zu denken, dass man gegenüber Flüchtlingen die Grenzen schließt, rassistischen Stimmen nachgibt, eine Gesetzesverschärfung nach der anderen auf den Weg bringt und gleichzeitig Hochqualifizierte mit offenen Armen empfangen kann«, hieß es weiter. Zugleich stünden derzeit viele Flüchtlingsunterkünfte leer.", "Es gebe »hinreichend Ressourcen, Kapazitäten und Kompetenzen in Deutschland, um weitere Flüchtlinge aufzunehmen und unserer internationalen Verantwortung für den Flüchtlingsschutz nachzukommen«, hieß es von Pro Asyl weiter. Ökonomisch könne sich Deutschland die Aufnahme Schutz suchender Menschen »sehr wohl leisten. Und gesellschaftlich zahlt sie sich aus.«", "Agenturen/nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143263.athen-will-grenze-zur-tuerkei-am-fluss-evros-weiter-verstaerken.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134297.an-die-grenze-oder-zurueck-nach-istanbul.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134224.wir-sind-wandelnde-tote.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}