{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1134960.corona-quarantaene-im-container.html?sstr=Moria", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "01.04.2020", "last_modified": "01.04.2020", "crawl_date": "23.11.2020", "author_person": ["Marie Frank"], "author_organization": [], "news_keywords": ["Asylbewerber", "Asylheim", "Containerunterkunft", "Corona", "Coronavirus", "Elke Breitenbach", "Flüchtlingsrat"], "content": {"title": "Quarantäne im Container", "description": "Ein wirksamer Infektionsschutz ist in Sammelunterkünften mit mehreren Hundert Menschen schwer möglich. Das Bundesland Berlin will daher eine Quarantäne-Unterkunft eröffnen. Der Flüchtlingsrat stellt Bedingungen.", "body": {"": ["In Berlin-Pankow soll eine Unterkunft für infizierte Flüchtlinge eröffnet werden", "«Da nicht alle geflüchteten Menschen in einer Wohnung leben, wollen wir ihnen während der Quarantäne eine bestmögliche Betreuung anbieten», sagt Integrationssenatorin Elke Breitenbach (Linke). Berlin will daher «in wenigen Tagen» eine Quarantäne-Unterkunft eröffnen, in die Geflüchtete gebracht werden sollen, die positiv auf Corona getestet wurden oder Kontakt zu nachweislich infizierten Personen hatten. Dafür soll die im vergangenen Jahr geschlossene Gemeinschaftsunterkunft an der Buchholzer Straße in Pankow wieder in Betrieb genommen werden.", "Rund 20 000 Geflüchtete wohnen derzeit in den landeseigenen Unterkünften, oft unter beengten Bedingungen. Bisher wurden 15 Bewohner*innen positiv auf Corona getestete (Stand: 30. März). Hinzu kommen 90 Verdachtsfälle. Ein wirksamer Infektionsschutz ist in den Sammelunterkünften nur schwer möglich. Stimmen, die eine Unterbringung der Schutzsuchenden in leer stehenden Hotels oder Airbnb-Wohnungen fordern, waren in den letzten Tagen immer lauter geworden. Stattdessen sollen unter Quarantäne stehende Geflüchtete künftig in der Container-Unterkunft mit Platz für rund 300 Menschen, untergebracht werden.", "Verlassen dürfen die Betroffenen das Gelände der Unterkunft vorerst nicht. Für Senatorin Breitenbach dennoch ein Fortschritt: «In den Wohncontainern gibt es separate Wohneinheiten mit eigenen Sanitärbereichen und Kochgelegenheiten. Menschen in Quarantäne können sich in der neuen Unterkunft besser bewegen. Sie sind dort räumlich besser voneinander getrennt als in Gemeinschaftsunterkünften.»", "Während ihrer Unterbringung werden die Geflüchteten laut Senatsverwaltung für Integration von Caterern mit Essen sowie Dingen des täglichen Bedarfs wie Hygieneartikeln beliefert. Wie lange die Betroffenen in der Quarantäne-Unterkunft bleiben müssen, ist noch nicht klar.", "Für Georg Classen vom Flüchtlingsrat Berlin wirft die neue Quarantäne-Unterkunft jede Menge Fragen auf: «Es handelt sich hier um eine freiheitsentziehende Maßnahme, es muss daher von Anfang an transparent kommuniziert werden, wie lange und unter welchen Voraussetzungen die Menschen dort bleiben müssen», sagt Classen zu «nd». Schließlich dürfe man die Betroffenen nicht zeitlich unbegrenzt in Quarantäne stecken. Auch müsse es ermöglicht werden, dass die Geflüchteten sich an der frischen Luft bewegen können und nicht nicht im Container eingesperrt würden.", "Classen kritisiert das Vorgehen der Behörden bei der aktuell unter Quarantäne stehenden Flüchtlingsunterkunft in Treptow-Köpenick scharf. «Während der Quarantäne wurden weitere Kranke in die Unterkunft gebracht, so dass unklar ist, wie lange die Quarantäne noch dauert», so Classen. «Unverständlich ist vor allem, weshalb die gesamte Unterkunft unter Quarantäne steht, obwohl die Container des Temphomes Appartementstruktur haben.» In anderen Bezirken würden daher in Tempohomes individuelle Quarantänen nur für die jeweils Betroffenen angeordnet.", "Auch die Versorgungssituation kritisiert der Flüchtlingsrat als problematisch: So fehle es an Computern und einem stabilen Internetzugang. «Dabei ist das für die Kommunikation mit den Behörden und den Schulunterricht für die Kinder essenziell», so Classen. Damit geflüchtete Kinder und Jugendliche in ihrer Bildung nicht benachteiligt werden, fordert der Flüchtlingsrat vom Senat die Übernahme der Kosten für Laptops und Drucker von Familien mit Schulkindern sowie kostenfreies WLAN in den Unterkünften.", "Unterdessen will Berlin bei der Aufnahme von Geflüchteten aus dem Lager Moria auf der griechischen Insel Lesbos nicht länger auf die Zustimmung des Bundes warten. «Diskutiert wird – was die Rolle Berlins angeht – über Zahlen zwischen 500 und 1500 oder auch noch mehr. Wichtig wäre mir, dass man überhaupt erst einmal anfängt», sagte Justizsenator Dirk Behrendt (Grüne) dem «Tagesspiegel. Die Zustände in Moria seien »katastrophal, geradezu apokalyptisch« und unbegleitete Minderjährige müssten sofort evakuiert werden.", "In dem auf 3000 Menschen ausgerichteten Lager leben 20 000 Flüchtlinge unter menschenunwürdigen Bedingungen. Angesichts der Ausbreitung des Coronavirus warnen Expert*innen vor einer »humanitären Katastrophe«. Mehrere Gutachten waren zuletzt zu dem Schluss gekommen, dass die Bundesländer bei der Aufnahme von Geflüchteten aus humanitären Notlagen »substanziellen Spielraum« haben und Berlin auch im Alleingang Flüchtlinge aufnehmen kann."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1144776.schwesig-fordert-strenge-kontaktbeschraenkungen-fuer-hotspots.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144774.ein-laengerer-teil-lockdown-ist-absehbar.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1144575.leichte-entspannung-nach-monaten-in-belgien.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}