{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1135630.fluechtlingslager-moria-ene-mene-muh.html?sstr=ene", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "17.04.2020", "last_modified": "17.04.2020", "crawl_date": "23.11.2020", "author_person": ["Mascha Malburg"], "author_organization": [], "news_keywords": ["Flüchtlinge Moria Auswahl Kinder"], "content": {"title": "Ene, mene, muh ...", "description": "Rund 50 Kinder aus dem Flüchtlingslager Moria landen an diesem Samstag in Hannover. 58 von 2000 Minderjährigen im Camp. Schon im März hatte die Bundesregierung die absurden Kriterien für ihre Auswahl offengelegt.", "body": {"": ["47 von 2000 Kinder aus dem Flüchtlingslager Moria fliegen am Samstag nach Deutschland. Ihre Auswahl zeigt die absurden Kriterien der Bundesregierung", "Dicht gedrängt sitzen die Kinder in den weißen Vans, die das Flüchtlingslager verlassen dürfen. Ein Junge mit Schutzmaske winkt unsicher durch die Scheibe. »Ich bin seine Schwester«, schluchzt eine junge Frau. »Sie bringen meinen Bruder nach Deutschland. Natürlich bin ich glücklich, dass sie ihn aus dieser Hölle rausholen. Aber ich weine auch für mich selbst, weil er geht und ich alleine hierbleibe.«", "Die Videos, die die Mission Lifeline am Dienstag von den ersten Evakuierungen aus dem Camp Moria veröffentlichte, zeigen die ganze Absurdität der derzeitigen Flüchtlingspolitik. 47 Kinder brachten die Vans auf das griechische Festland, am Samstag fliegen sie nach Hannover. 47 von geschätzten 2000 Minderjährigen im Lager. Wie wurden sie ausgewählt? Wer entscheidet, wer aus den lebensbedrohlichen Zuständen gerettet wird?", "Schon im März hatte die deutsche Regierung ihre Kriterien festgelegt: CDU, CSU und SPD beschlossen, bevorzugt Kinder aufnehmen, die unbegleitet und jünger als 14 Jahre oder schwer krank sind. »Die meisten davon sind Mädchen«, hieß es in dem Papier des Koalitionsausschusses.", "Man muss sich einmal in die Lage eines UN-Mitarbeiters versetzen, der mit diesen Kriterien in der Hand im völlig überfüllten Moria steht. Zwischen den zerfledderten Zelten, den Essensschlangen, den quietschenden Wasserhähnen, aus denen seit Ende März kein Wasser mehr fließt. Da steht er und soll die »besonders Schutzbedürftigen« unter den Schutzsuchenden auswählen.", "Dass das Koalitionspapier die Mädchen betont und das Wort »Jungen« kein einziges Mal erwähnt, ist dabei besonders perfide. Etwa 90 Prozent der unbegleiteten Minderjährigen im Camp sind männlich, immer wieder werden sie Opfer von Gewalt und sexuellen Übergriffen. Erst letzte Woche ist ein 16-jähriger Afghane im Lager getötet worden. Doch in der deutschen Hierarchie der Schutzbedürftigkeit belegen die Jungs leider nicht die ersten Plätze – rassistische Diskurse haben sie längst als »Messermänner« (so die AfD-Politikerin Alice Weidel) markiert. Geflüchtete, die ab dem ersten dunklen Barthaar die Ängste der deutschen Wähler wecken, lässt die deutsche Regierung vorsichtshalber im Camp. Sie rettet lieber die kleinen süßen Mädchen, da hat auch der rechteste CSU-Wähler noch ein bisschen Mitleid übrig.", "Was bei diesen Kriterien völlig aus dem Blick gerät: Alle Geflüchteten an den Grenzen Europas benötigen dringend Schutz. Erst am Donnerstag wendeten sich die verbleibenden Initiativen in Moria in einem verzweifelten Brief an die europäischen Regierungen. Das drohende Virus komme einem Todesurteil für etliche Geflüchtete im Lager gleich, schreiben sie. Neben den schrecklichen Lebensbedingungen im Camp, »die uns Tag für Tag erniedrigen«, drohe nun die Pandemiegefahr, vor der man sich ohne minimale Hygienestandards nicht schützen könne.", "Knapp 40.000 Geflüchtete harren derzeit auf den griechischen Inseln aus. Das deutsche Außenministerium hat in den letzten Wochen bewiesen, dass es in der Lage ist, über 100.000 Urlauber aus dem Ausland einzufliegen. Ähnlich viele Betten stehen derzeit in deutschen Hotels frei. Die Bundesregierung müsste nicht selektieren. Sie müsste keine perfiden Kriterien aufstellen, nicht abwägen, wer würdig ist, zu überleben. Sie muss es nur wollen."]}}, "recommendations": []}