{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142600.oktober-einheit-bedeutet-vielfalt.html", "query_keywords": ["migrant", "migration"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "03.12.2020", "author_person": ["Ines Wallrodt"], "author_organization": [], "news_keywords": ["DDR", "Diskriminierung", "Einheit", "Ostdeutsche", "Wiedervereinigung"], "content": {"title": "Einheit bedeutet Vielfalt", "description": "Sie sind jung, selbstbewusst und ostdeutsch. Und genervt, wenn ihnen Westdeutsche erklären wollen, wie der Osten tickt. Das tun sie lieber selbst. Melanie Stein, kurz vor der Wiedervereinigung geboren, hat deshalb die Plattform «Wir sind der Osten» initiiert.", "body": {"": ["Melanie Stein von der Plattform «Wir sind der Osten» über Klischees vom Jammer-Ossi, Selbstermächtigung und was gut daran ist, dass Ostdeutsche gar nicht hilfsbereiter sind", "Sie haben die DDR nur noch als Kind erlebt. Trotzdem haben Sie und nicht etwa Ihre Eltern eine Initiative gegründet, die Stimmen aus Ostdeutschland stärken will. Wie kommt das?", "Ich bin zwar immer vorsichtig mit solchen Übertragungen, aber eine Erkenntnis aus der Migrationsforschung ist, dass die erste Generation erst einmal zu tun hat, sich in dem Land oder System zurechtzufinden. Von den Ostdeutschen haben zwei Drittel nach der Wende unverschuldet ihren Job verloren und mussten neu starten. Erst die nachkommenden Generationen haben in der Regel überhaupt die Zeit und die Möglichkeit zu reflektieren und auf die Probleme aufmerksam zu machen. Die jüngeren sehen, was ihre Eltern und Großeltern in ihrem Leben geleistet haben und finden es ungerecht, dass das in der Debatte kaum wahrgenommen wird. Stattdessen gibt es viele Pauschalisierungen über «den Osten»: Ein weit verbreitetes Klischee ist wohl das vom «rechten Jammer-Ossi, ein Konstrukt, das ich in meinem Leben nie kennengelernt und auch nicht verstanden habe. Wir wollen dem einseitigen Bild entgegentreten, indem wir ostdeutsche Menschen sichtbar machen, die spannende Projekte verfolgen und die in der regulären Berichterstattung nicht vorkommen.", "Woher kommt das Bild des Jammer-Ossis?", "Ich weiß es nicht. Ich kenne aus meinem Umfeld niemanden, der jammert. Und ich würde mir wünschen, dass Menschen, die dieses Sprachbild verwenden, es kritisch hinterfragen. Aus meiner Sicht wird es immer noch bemüht, um wichtige Debatten über strukturelle Ungleichheiten zu blockieren.", "Und nun geben die Jüngeren ihren Eltern eine Stimme?", "Wir haben nicht nur den Raum zur Reflexion, sondern auch das Wissen darüber, welche traumatisierenden Erfahrungen gemacht worden sind. Viele Menschen haben sich auf unserer Plattform zum ersten zu Mal öffentlich geäußert. Viele mussten erstmal darüber nachdenken, ob sie sich wirklich als ostdeutsch outen wollen. Das ist ja ein Stempel, der nicht unbedingt positiv belegt ist. Es braucht eine gewisse Stärke, um das zu tun. Und viele erfolgreiche Menschen in Deutschland, die aus den östlichen Bundesländern kommen, haben das dann lieber verschwiegen. Aber dieser Ermächtigungsprozess ist wichtig, um den Diskurs zu öffnen. Wir geben denjenigen ein Gesicht, die nicht in die rechte Ecke gehören, der Mehrheit im Osten also. Und das interessiert zum Glück auch westdeutsch sozialisierte Menschen.", "Sie hoffen: Welche Rückmeldung bekommen Sie?", "Die Offenheit wächst bei Medien, Politik, Unternehmen. So hat Spiegel Online zum Beispiel mal die Formulierung »Neue Bundesländer« korrigiert, nachdem wir angemerkt hatten, es gelinge nicht jedem, nach 30 Jahren noch neu zu sein. Dennoch sind es vor allem noch immer die regionalen ostdeutschen Medien, die vielfältig berichten. Ich wünsche mir von überregionalen Medien, pauschalisierende Äußerungen zu hinterfragen. Rechtsextremismus ist nicht allein ein Problem des Ostens, Rechtsextreme Anschläge hat es nicht nur in Halle, sondern auch in Hanau gegeben. Auch als die Corona-Proteste begannen, versuchten einige Medien, das als ein ostdeutsches Problem zu deklarieren. Klar, wir alle betrachten die Welt durch eine bestimmte Schablone, aber man muss sich eben bewusst machen, welche Klischees man in sich trägt. Es ist falsch, alles, was in Ostdeutschland passiert, zu einem Persönlichkeitsmerkmal zu machen. Studien zeigen, dass Menschen aus Ost und West dieselben Werte teilen. Ostdeutsche sind übrigens auch nicht hilfsbereiter, was viele glauben. Wir sind uns also ähnlicher, als wir denken. Das bedeutet, die Unterschiede sind weitestgehend konstruiert und diese Konstrukte müssen wir aufbrechen.", "Warum haben Ostdeutsche so wenig Einfluss auf »ihr Bild«?", "Das hat natürlich viele verschiedene Gründe, aber einer ist, dass es in Spitzenpositionen, etwa in Chefredaktionen, wenig Ostdeutsche gibt. Damit fehlt ein Korrektiv, Menschen, die sagen, dafür gibt es noch eine andere Perspektive. In Kulturdokumentationen der letzten 50 Jahre kommt dann die ostdeutsche Geschichte einfach nicht vor - die ostdeutsche Kultur, Musik, wichtige Sportereignisse. Zum Glück finden über Social Media Minderheitsmeinungen und Sichtweisen Verbreitung. So hat es auch »Wir sind der Osten« geschafft, Aufmerksamkeit zu bekommen.", "Was sind ostdeutsche Sichtweisen, die Sie vermissen?", "Menschen, die in Ostdeutschland aufgewachsen sind, sind anders sozialisiert. Sie bringen die Umbrucherfahrung mit, die kann für die Digitalisierung wertvoll sein, bei den älteren Generationen ist es die Diktaturerfahrung, ein kritischer Blick auf Sozialismus und Kapitalismus. Es gab auch positive Dinge, die die DDR mit sich gebracht hat, die jedoch oft nicht benannt werden. Wie etwa fast Vollbeschäftigung von Müttern mit Kindern. Die heutigen Feminismusdebatten entsprechen oft nicht meiner Realität, weil ich mit emanzipierten Frauen aufgewachsen bin und Gleichberechtigung für mich ganz normal ist.", "Was hat die Wende mit Digitalisierung zu tun?", "Ostdeutsche wissen, dass morgen alles anders sein kann. Viele schreiben auf unserer Website: Mich können Umbrüche nicht mehr schocken. Die sind durch den Wandel geschult und können weitere Veränderungen gut bewerkstelligen. Aber natürlich gibt es auf der anderen Seite auch jene, die nach dieser Erfahrung sagen: Einmal alles umstellen ist genug. Typisch für Ostdeutsche ist auch, dass wenig vererbt wird. Wir haben weniger, worauf wir aufbauen können. Aber damit entfällt für die jüngere Generationen auch eine Last. Die müssen nicht den vorgefertigten Weg gehen, die Firma vom Papa übernehmen, sondern können mehr nach ihren selbstbestimmten Werten leben und kreative Ideen entwickeln.", "Bedeutet Ihnen der 3. Oktober eigentlich etwas?", "Es ist ein bisschen schade, dass wir diesen formalen Akt feiern und nicht so sehr die Menschen, die die friedliche Revolution gemacht haben. Wenn sich dieser Akt der Ermächtigung in so einem Feiertag abbilden würde, hätten wir auch einen anderen Blick auf die Bürger in den östlichen Bundesländern. Auch »Fall der Mauer« klingt ja, als sei die Mauer einfach umgekippt. Klar sind die 30 Jahre Einheit ein Grund zu feiern. Auf der anderen Seite müssen wir sehen, was nicht so gut gelaufen ist. Zum Beispiel wurde die Chance auf eine gemeinsame Verfassung vertan. Man hätte sich damals für das Recht auf Arbeit, Recht auf Wohnung, Klimaschutz öffnen sollen. Nach wie vor gibt es große Hemmungen, offen zu sagen, hey, da waren ja auch ein paar Dinge ganz gut an der DDR. Das ist der Vorteil der jüngeren Generation. Wir können das einfach so sagen, ohne dass man uns irgendwas unterstellen kann.", "Wann ist die Einheit vollendet?", "Wenn die verschiedenen Perspektiven gleichberechtigt vertreten sind. Es muss klar sein, dass deutsch nicht nur westdeutsch weiß ist, sondern deutsch, das ist die migrantische Sicht, das ist die ostdeutsche Sicht, das sind feministische Sichtweisen. Wenn wir die Diversität unserer Gesellschaft tatsächlich abbilden, dann ist die Einheit gelungen."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142603.das-ostdeutsche-gibt-es-nicht.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1101647.nichts-neues-im-osten.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/986432.jahre-sind-genug.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}