{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133213.hanau-rassismus-ist-der-zement-der-deutschen-gesellschaft.html", "query_keywords": ["migrant", "migration", "geflücht"], "creation_date": "20.02.2020", "last_modified": "20.02.2020", "crawl_date": "03.12.2020", "author_person": ["Claudia Krieg", "Berlin und Sebastian Weiermann", "Köln"], "author_organization": [], "news_keywords": ["Demonstration", "Hanau", "linke Bewegung", "Rechtsextremismus"], "content": {"title": "»Rassismus ist der Zement der deutschen Gesellschaft«", "description": "Die tödlichen Angriffe in Hanau haben bundesweit Entsetzen ausgelöst. Nicht nur in der hessischen Stadt - auch in Berlin, Leipzig, Köln Bremen und mehreren anderen Städten wurde der Opfer des Attentats gedacht.", "body": {"": ["Nicht nur im hessischen Hanau - auch in Berlin, Köln und mehreren anderen Städten wurde der Opfer des Attentats gedacht.", "Die tödlichen Angriffe in Hanau haben bundesweit Entsetzen ausgelöst. Nicht nur in der hessischen Stadt - auch in Berlin, Leipzig, Köln Bremen und mehreren anderen Städten wurde der Opfer des Attentats gedacht.", "Während sich um 18 Uhr am Brandenburger Tor einige hundert Menschen, darunter sehr viele Parlamentarier*innen, versammeln, stehen um um die gleiche Zeit um die 5000 Menschen dicht gedrängt auf dem Hermannplatz in Neukölln. Viele zivilgesellschaftliche Initiativen sind vertreten, darunter das Bündnis we‘ll come united, der Migrationsrat Berlin, die Gruppe NSU Tribunal.", "»Rechter Terror wird verharmlost«, sagt die Sprecherin von »Aufstehen gegen Rassismus«, Christine Buchholz, zu den vielen Kundgebungsteilnehmer*innen. »Der politische Arm dieses Terrors ist die AfD.« Es ist unruhig und deutlich zu merken, dass die Menschen an diesem Abend nicht gekommen sind, um angesichts der häufigeren Einschläge rechter Terrorattacken still zu bleiben. »Alle zusammen gegen den Faschismus« hallt es über den Hermannplatz nach der Rede von Bafta Sarbo von der Initiative Schwarze Deutsche. Der deutsche Staat, so Sarbo, sehe sich von Antifaschist*innen immer noch mehr bedroht als von Faschisten.", "»Rassismus ist der Zement der deutschen Gesellschaft«, formuliert ein Redner, »aber dieser Zement bröckelt, weil es unsere Solidarität gibt«. Hier in Neukölln, am Rand von Kreuzberg, von wo die Hauptschlagadern des Stadtteils, Hermannstraße, Karl-Marx-Straße und Sonnenallee abgehen, sind das keine leeren Worte. Viele Menschen aus der migrantischen Bevölkerung Berlins leben in diesen Straßen und Kiezen mit den alten Mietshäusern und Sozialwohnungen, viele der jungen Menschen, die heute in den ersten Reihen der Demonstration laufen, sind hier aufgewachsen.", "Ob Kurd*innen, Araber*innen, Libanes*innen, sie alle trifft die rassistische Gewalt rechter Vernichtungsfantasien, wie der Täter von Hanau sie in seinem Bekennerschreiben aufgeschrieben hat. Die Jugendlichen Neuköllns gehen in Shisha-Bars zum Wasserpfeife-Rauchen, weil dies öffentliche Orte sind, zu denen ihnen nicht der Zugang verwehrt wird. Und gerade hier sehen sie sich seit einiger Zeit immer stärker rassistischer Kriminalisierung ausgesetzt. Die Berliner Polizei hat im vergangenen Jahr über 20 Einsätze an Orten wie den Shisha-Bars auf der Sonnenallee durchgeführt – mit teils mehr als 350 Einsatzkräften riegelte sie dafür großräumig Straßenzüge ab, drang mit gezogenen Waffen in Cafés ein und kontrollierte Gäste und Personen auf der Straße.", "»Jede unserer Tränen ist ein Zeichen unserer Wut und Wasser für die Blume der Solidarität« steht auf dem Transparent geschrieben, dass am Anfang der Demonstration getragen wird. »Dieser Staat ist Mittäter an den Morden an unseren Geschwistern«, ruft eine junge Frau vom offenen Lautsprecherwagen. »Aber wir haben einander!«, fügt sie hinzu. Neben ihr steht Ferat Kocak, der Neuköllner LINKE-Politiker, der zusammen mit einen Eltern nur knapp einen der Brandanschläge überlebte, von denen es in den letzten Jahren im Stadtteil mindestens 26 gegeben hat. Der Großteil trägt die Handschrift rechter Täter, Aufklärung lässt auf sich warten. Auch Kocak ist Kurde, wie viele hier und er hat die Demonstration mit organisiert. Das so viele Menschen gekommen sind, macht ihn sichtlich froh.", "Der Zug auf der Sonnenallee ist gut einen Kilometer lang. Die Polizei hat das Freihalten der zweiten Fahrspur nach einer halben Stunde aufgegeben. Unermüdlich rufen die Teilnehmer*innen: »Ganz Berlin hasst die AfD!«", "In Köln herrscht derweil Karnevalsstimmung. Zur Weiberfastnacht sind Straßen und Bahnen voll mit Mönchen, Feen, Krankenschwestern und Polizisten. Es herrscht ausgelassene Stimmung. Nur in der Keupstraße ist das am Abend anders. Hier weiß man was rechter Terror bedeutet. Am 9. Juni 2004 verletzte der NSU mit einem Nagelbombenattentat 22 Menschen und sorgte damit über Jahre für Verunsicherung und Misstrauen im Viertel. Heute am Tag nach dem Anschlag in Hanau ist das anders. 300-400 Menschen haben sich zu einer Kundgebung in der Straße versammelt. In mehreren Reden wurde kritisiert, dass Rassismus in Deutschland als Problem einer neonazistischen Minderheit abgetan werde, während er seine Wirkung in alle gesellschaftlichen Schichten entfalte. »Für die Nazis gehören sie nicht hierher. Für uns schon! Das Problem heißt nicht Migration sondern Rassismus!« sagte eine Rednerin. Der »Antifa AK Köln« forderte dazu auf, die »bürgerliche Mitte« als rassistischen Brandstifter zu benennen. Im Anschluss an die Kundgebung zogen mehrere hundert Antifaschisten einmal quer durch Köln-Mülheim.", "Auch in Wuppertal, Bochum und Dortmund gingen hunderte Menschen gegen den rassistischen Anschlag auf die Straße. Ein Sprecher der Antifaschistischen Linken Bochum, erklärte zur Demonstration mit über 700 Teilnehmern: »Mit der Demo wollen wir darauf hinweisen, dass die Anschläge von Hanau den katastrophalen Gipfel einer erschütternden Reihe von rechten Terrorakten darstellen. Potenziell kann es jede und jeden treffen, die nicht in ein rechtes Weltbild passen: ob Migrant*in, Geflüchtete*r oder Migrationsbefürworter*in. Das Problem heisst noch immer Rassismus - und dieser wird nicht nur von der AfD befeuert, sondern von allen, die ihn dulden oder sich nicht dagegen aussprechen. Weiterhin sprechen wir unser Mitgefühl den Angehörigen und freund*innen der Opfer aus.«"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1102973.immunitaet-von-gruenen-politikerin-soll-aufgehoben-werden.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1020467.berlin-zug-der-liebe-gegen-aufmarsch-des-hasses.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1010152.plauen-macht-mobil-gegen-nazis.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}