{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1139877.mitbegruender-von-pro-asyl-leben-im-dienst-des-menschenrechts.html", "query_keywords": ["migrant", "asyl", "migration", "flüchtl"], "creation_date": "31.07.2020", "last_modified": "31.07.2020", "crawl_date": "03.12.2020", "author_person": [], "author_organization": ["Redaktion neues deutschland"], "news_keywords": ["Asylbewerber", "Asylpolitik", "Flüchtlinge", "Pro Asyl"], "content": {"title": "Leben im Dienst des Menschenrechts", "description": "Als Pro Asyl 1986 gegründet wurde, nahm Leuniger an der Veranstaltung nicht teil: Er war wegen einer menschenunwürdigen Zeltunterbringung für Asylsuchende in den Hungerstreik getreten.", "body": {"": ["Herbert Leuninger, ein langjähriger Verteidiger von Asylrecht und Flüchtlingen, ist gestorben", "Berlin. Herbert Leuninger, Mitbegründer und langjähriger Sprecher der Bundesarbeitsgemeinschaft für Flüchtlinge Pro Asyl, ist tot. Wie nd erfuhr, starb der 87-Jährige am Dienstag in Limburg. Pro Asyl würdigt den Verstorbenen als charismatischen Mitstreiter und Kopf der Bewegung in einer Zeit, »als es um den Kahlschlag des Asylrechts in Deutschland 1993 ging. Er hat sein Leben der Verteidigung von Flüchtlings- und Menschenrechten gewidmet.« Als Pro Asyl 1986 gegründet wurde, nahm Leuninger an der Veranstaltung nicht teil. Er war wegen der menschenunwürdigen Zeltunterbringung für Asylsuchende in den Hungerstreik getreten. »Am 8. September, dem Gründungstag von PRO ASYL, befindet er sich im Hungerfasten und will so lange im Lager verbleiben, bis die Zelte für die Flüchtlinge abgebaut sind. Der Protest trägt Früchte: Nach fünf Tagen werden die Zelte abgebaut.«", "Leuningers Wirken sei tief vom Wissen geprägt, »was es bedeutet, in einer Gesellschaft zu leben, in der Barbarei und Unrecht herrschen«. Werner Leuininger stammte aus einer Familie überzeugter Nazigegner, seine Eltern waren Gegner des NS-Regimes, sein Onkel, christlicher Gewerkschafter und Widerstandskämpfer, wurde am 1. März 1945 im Strafgefängnis Berlin-Plötzensee erhängt. Leuninger habe einer Generation angehört, so Pro Asyl, »die den Kampf für die Menschenrechte als existenzielle Aufgabe begreift«. Leuninger war nach dem Krieg katholischer Pfarrer geworden. Von 1972 bis 1992 war er Migrationsreferent des Bischofs von Limburg.", "Gemeinsam mit Jürgen Micksch und anderen Menschenrechtsaktivisten gründete Leuninger die Organisation PRO ASYL, bis 1994 war er ihr Sprecher. Danach wirkte er bis 1998 als Europa-Referent. Anfang der 90er Jahre, als nach der Vereinigung der beiden deutschen Staaten rassistische Angriffe auf Migranten sich häuften und die gesellschaftliche Debatte über die Abschaffung des Asylrechts Fahrt aufnahm, stand Leuninger mit vielen anderen an der Seite der Flüchtlinge und verteidigte das Menschenrecht auf Asyl. Als rund 100.000 Menschen im Bonner Hofgarten für die Verteidigung des Asylrechts demonstrierten, hielt Leuninger das Schlusswort. Er habe im Stakkato »Wir-sind-der-Verfassungsschutz« ins Mikro gebrüllt, gibt Pro Asyl die Erinnerungen seines ehemaligen Sprechers wieder.", "Leuninger hatte die neue Asylpolitik der Bundesrepublik nach deren Beschneidung im Grundgesetz als »konzertiertes AB« bezeichnet: Abschottung, Abschiebung, Abschreckung. Der Europa-Referent Leuninger machte den Kampf um die Genfer Flüchtlingskonvention und die Europäische Menschenrechtskonvention zur Aufgabe der Menschenrechtsaktivisten über Deutschland hinaus. Noch kurz vor seinem Tod habe er sich über die Anstrengungen und Projekte von PRO ASYL in Griechenland und an Europas Grenzen berichten lassen. nd"]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1115203.pro-asyl-weist-kritik-an-fluechtlingshelfern-zurueck.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1100672.pro-asyl-warnt-vor-flaechendeckender-inhaftierung.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/999862.scharfe-kritik-an-neuer-asylrechtsverschaerfung.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}