{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142052.moria-k-ein-neues-moria.html", "query_keywords": ["flüchtl", "migrant", "asyl", "geflücht"], "creation_date": "21.09.2020", "last_modified": "21.09.2020", "crawl_date": "23.11.2020", "author_person": ["Elisabeth Heinze", "Thessaloniki"], "author_organization": [], "news_keywords": ["Asylpolitik", "Flüchtlinge", "Griechenland", "Homosexualität", "Kriminalität"], "content": {"title": "(K)ein neues Moria", "description": "Nach dem Brand im Flüchtlingslager Moria setzt die griechische Regierung auf Repression, anstatt die desaströsen Bedingungen für Geflüchtete zu verbessern. Das vermeintliche Übergangslager wird von der Öffentlichkeit abgeschottet.", "body": {"": ["Kara Tepe gilt als griechisches Vorzeigelager. Doch Flüchtlinge klagen bereits über katastrophale Verhältnisse", "»Vorübergehend geschlossen« - gibt man »Flüchtlingslager Moria« in die Internetsuchmaschine ein, wird ein rotes Banner mit dieser Aufschrift angezeigt. Seit das riesige Lager auf der griechischen Insel Lesbos am 9. September vollständig abbrannte, kam es landesweit zu Verhaftungen: Mittlerweile wurden sechs Verdächtige festgenommen. Es handelt sich um junge Afghanen, darunter zwei Minderjährige. Auf der Insel Samos sind 13 Männer afghanischer Herkunft wegen des Verdachts auf Brandstiftung im dortigen Lager festgenommen worden. Zehn von ihnen wurden inzwischen wieder entlassen. Als Beweismittel dient der Polizei die Kommunikation auf den Handys. Allerdings wurden laut der Zeitung »Efimerida ton Sintakton« bis Ende vergangener Woche keine belastenden Mitteilungen gefunden.", "15 Brände wurden vergangene Woche in und in der Nähe von Flüchtlingslagern auf dem griechischen Festland gemeldet. Einige Feuer entstanden offenbar, weil sich Geflüchtete oder Viehzüchter nachts wärmen wollten. Vergangenen Freitag wurden auf Samos ein syrischer und ein gambischer Mann verhaftet, die die dortigen »Insassen« über den Onlinenachrichtendienst Whatsapp animiert haben sollen, Feuer im Lager zu legen. Der TV-Sender Star TV legte mit mutmaßlichen Flyern nach, in denen zur Revolte im Lager aufgerufen wird. Migranten könnten sich womöglich vernetzt haben - dieses »Schreckbild« zeichnen sowohl einige Medien als auch Regierung und Polizei. Letztere äußert die Sorge, dass Lagerbewohner an anderer Stelle dem Beispiel Moria folgen könnten.", "Die Kriminalisierung der Migranten wurde erneut nach dem Brand in Moria deutlich. Regierungssprecher Stelios Petsas bezeichnete die Bewohner von Moria als »undankbare« Schuldige: »Einige respektieren das Land nicht, in dem sie leben. Sie nutzen jede Gelegenheit, um eine Lösung in Flammen aufgehen zu lassen«, sagte er. »Sie haben es getan, weil sie dachten, wenn sie Moria in Brand stecken würden, würden sie die Insel wahllos verlassen. Wir antworten ihnen, dass sie es nicht verstanden haben.«", "Die Opposition kritisierte den Fokus der Regierung auf die Straftat der Brandstiftung: »Wenn ich 16, 17 Jahre alt und durch Millionen Wellen gegangen wäre, um das Gelobte Land Europa zu erreichen, und stattdessen in der Hölle von Moria gelandet wäre, hätte ich auch einen Brand gelegt«, so der Syriza-Politiker Antonis Liakos in einem Facebook-Post vom Freitag.", "Die Hartherzigkeit der Regierung gegenüber der prekären Situation der Migranten zeigte sich in der vergangenen Woche: Humanitäre Organisationen, die die nun Obdachlosen versorgen wollten, wurden in ihrer Arbeit behindert. Reporter bezeichneten dies als Zermürbungsstrategie, denn zunächst weigerten sich die Flüchtlinge, ins neue Lager von Kara Tepe zu gehen, aus Angst, wieder unter Moria-artigen Bedingungen eingesperrt zu werden.", "Kara Tepe besteht schon länger als das gepflegtere (weil teils mit einfachen Häusern und einem gemeinsamen Garten ausgestattete) Ausweichlager und wurde nun im Schnelldurchlauf als Zeltlager erheblich erweitert. Der Journalist Stratis Balaskas kritisiert die Anlage in der lesbischen Zeitschrift »Sto Nisi«: Die regierende konservative Partei Nea Dimokratia baue »ein neues Gefängnis für die Flüchtlinge« an einem Ort, an dem es illegal sei, zu bauen. Vor zehn Jahren sollte hier ein neuer Hafen entstehen, doch das Vorhaben wurde wegen wichtiger archäologischer Funde abgesagt. All dies werde nun ignoriert. Zwar gab der Bürgerschutzminister Michalis Chrisochoidis zu, dass Moria »eine Schande« gewesen sei. Zugleich machten er und die Behörden den Zögernden allerdings klar: Der einzige Weg zu den notwendigen Dokumenten, einer möglichen Anerkennung und Abreise aus Lesbos führe über das neue Lager samt Corona-Test.", "Während der »Eröffnung« war das Gebiet für Journalisten praktisch blockiert. Die laut Reporter ohne Grenzen »willkürlichen Zugangsbeschränkungen« wurden teils mit der Corona-Gefahr begründet. Am Samstag wurde die Presse dann bis auf 150 Meter an das Lager herangelassen. Schon seit 2017 erschwert die Polizei Medienberichte aus Lesbos. NGOs bemängeln zudem in einem offenen Brief an die Regierung, nicht ausreichend über ein neues Onlinebefragungssystem informiert zu werden. Unklar ist, ob den Asylantragstellern während des terminierten Videogesprächs auch ein Rechtsberater zur Verfügung gestellt wird.", "Im neuen Lager werden - wie einst in Moria - die Enge und der begrenzte Zugang zu Hygieneeinrichtungen beklagt, besonders im Quarantänebereich für Covid-19-Infizierte. Durch die Lage am Strand sind die Menschen unmittelbarer dem Wetter ausgesetzt, die Anlage ist im Vergleich zu Moria leichter zu überwachen. Fotos von NGO-Mitarbeitern auf Twitter zeigen gebrechliche Menschen, die auf dem Boden schlafen. Bis Sonntag wurden etwa 9000 Flüchtlinge ins Lager gebracht, 214 davon positiv auf das Coronavirus getestet. Es steht zu befürchten, dass Kara Tepe - anders als die Behörden behaupten - wohl keine temporäre Lösung bleibt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1141594.lesbos-nach-brand-im-fluechtlingslager-im-ausnahmezustand.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1142050.kein-betriebsunfall.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141903.haft-als-willkommensgruss.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}