{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1133637.lesbos-gefangen-auf-der-flucht.html", "query_keywords": ["geflücht", "asyl", "migrant", "flüchtl", "migration"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "23.11.2020", "author_person": ["Michael Trammer", "Lesbos", "und Katja Herzberg"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Europäische Union", "Flüchtlinge", "Griechenland", "Homosexualität", "Türkei"], "content": {"title": "Gefangen auf der Flucht", "description": "Mehr Schlauchboote auf den Inseln, Tausende wartende Menschen an Grenzübergängen auf dem Festland - Ankara setzt mit der Maßnahme, Geflüchtete nach Europa zu schicken, Griechenland unter Druck.", "body": {"": ["Tausende Flüchtlinge harren an griechisch-türkischer Grenze aus / Vermehrt Bootsankünfte auf Ägäisinseln", "Die Bilder gleichen sich: Vor knapp fünf Jahren wurde der Grenzübergang Idomeni zwischen Griechenland und Mazedonien zum Kulminationspunkt der Krise in der europäischen Flüchtlingspolitik. Zu Tausenden strandeten damals Menschen auf offenem Feld, viele dem Krieg in Syrien entflohen. Jetzt sammeln sich erneut Geflüchtete, diesmal im türkisch-griechischen Grenzgebiet um den Fluss Evros (türkisch: Meriç Nehri). Mehr als 13 000 Migranten sind es nach UN-Angaben bis Sonntagmittag.", "Ihnen stehe eine weitere kalte Nacht mit Frost bevor, schrieb die Internationale Organisation für Migration (IOM) im Kurznachrichtendienst Twitter. Die meisten seien Männer, »aber wir sehen auch viele Familien mit kleinen Kindern«, heißt es in einer IOM-Mitteilung. Sie seien den Elementen fast schutzlos ausgeliefert, bei Temperaturen um den Gefrierpunkt und kaltem Wind. Man sei in Sorge um die verletzlichen Menschen.", "Griechische Polizisten drängten die Menschen nach Medienberichten am Wochenende mit Tränengas, Schlagstöcken und Blendgranaten zurück, Drohnen kreisten am Himmel. Die türkische Polizei ließ die Menschen am Grenzübergang von Pazarkule zu Katanies nicht zurück. Sie sind im Niemandsland zwischen EU und Türkei, zwischen Hoffen und Bangen, gefangen.", "Derweil spitzt sich die Lage auf den griechischen Ägäisinseln weiter zu. Nachdem der türkische Präsident Recep Tayyip Erdogan am Samstag gesagt hatte, die Grenzen zur EU seien für Migranten geöffnet, landen vermehrt Schlauchboote mit Geflüchteten auf Lesbos an. Am Sonntagvormittag kamen nach Berichten griechischer Fernsehsender gut 400 Menschen. »Mehr Boote sind unterwegs. Die türkische Küstenwache stoppt sie nicht«, sagte der Deutschen Presse-Agentur ein Offizier der Küstenwache am Sonntag.", "Seit Monaten sorgen die unwürdigen Zustände in den Flüchtlingslagern auf Lesbos, Samos und Chios für Schlagzeilen und Appelle von Hilfsorganisationen. Das Lager Moria etwa auf Lesbos wurde für die Unterbringung von etwa 3000 Menschen geschaffen, ist im vergangenen halben Jahr aber zur Bleibe von mehr als 20 000 und damit zur zweitgrößten Gemeinde der Insel geworden.", "Die EU ignoriert die Zustände konsequent. Einige Geflüchtete machen das Beste aus der Situation. Neben einer selbstorganisierten Schule gibt es Restaurants, Lehmöfen und einen Markt. Kinder spielen zwischen Müllbergen. Die selbstgebauten Unterkünfte der Geflüchteten sind ungeheizt. Immer wenn es regnet, versinkt das Camp im Schlamm. Viele klagen über medizinische Probleme und eine unzureichende Versorgung. Eine Geflüchtete aus Afghanistan, die anonym bleiben möchte, sagt zur Sicherheitslage für Frauen im Camp: »Jede Nacht hören wir Frauen schreien.«", "Für die Bevölkerung sind die Zustände auf den Inseln inzwischen untragbar geworden. Der für Anfang März angekündigte Bau neuer Lager löste Proteste der Bewohner*innen aus. Für Unmut sorgte auch, dass für die neuen Zentren Land konfisziert worden ist. Apostolon Apostolos, der von den Enteignungen auf Lesbos betroffen ist, sagt: »Wir werden alles Notwendige tun, um das Camp zu verhindern. Alles.«", "Nach tagelangen Protesten insbesondere gegen die Behörden und eigens auf die Inseln geschickte Polizeisondereinheiten gerieten zuletzt auch Helfer von Nichtregierungsorganisationen (NGO) ins Visier der Protestierenden. Autoscheiben werden eingeschlagen. Auch in sozialen Netzwerken wird indirekt zu Gewalt aufgerufen. So solle im kleinen Küstenort Skala Sikamenias, von dem aus Rettungsoperation bei Landungen koordiniert werden, »nach dem Rechten« gesehen werden. Hinzu kommen Falschnachrichten, wie die Mär, Helfer würden mit Taschenlampen Geflüchteten den Weg der Überfahrt zeigen. Vor allem die NGO Lighthouse Relief, die die medizinische Erstversorgung an der nördlichen Inselküste übernimmt, steht unter Beschuss.", "Auf Unterstützung aus Brüssel können die Helfer kaum hoffen. EU-Vertreter wie Kommissionspräsidentin Ursula von der Leyen zeigten sich »besorgt«. Die EU-Grenzschutzagentur Frontex kündigte an, ihre Grenzschutzmaßnahmen zu verstärken. Die Alarmstufe für alle EU-Grenzen zur Türkei sei auf »hoch« gesetzt. Man habe außerdem von Griechenland die Bitte um Verstärkung erhalten, teilte Frontex am Sonntag mit. Es seien bereits Schritte unternommen worden, um zusätzliche Beamte sowie technische Ausrüstung zu entsenden. Frontex hat nach eigenen Angaben knapp 400 Mitarbeiter auf den griechischen Inseln und 60 weitere in Bulgarien stationiert. Ein kleines Kontingent halte sich auf griechischer Seite an der Grenze zur Türkei auf. Es werde außerdem die Lage auf Zypern beobachtet.", "Auch Griechenland verstärkt seine Präsenz an der Grenze zur Türkei. »Wir werden weiterhin die Einheiten stärken«, sagte der griechische Verteidigungsminister Nikos Panagiotopoulos am Sonntag im griechischen Fernsehen. Zuvor hat er der Türkei vorgeworfen, den Zustrom von Menschen an der gemeinsamen Grenze organisiert zu haben.", "Auf Lesbos geht vorerst die Routine weiter: Neuankömmlinge werden in Busse verladen, nach Moria gebracht und müssen sich dort um eine Unterkunft kümmern. Zehntausende Menschen sitzen weiter im Elend fest und warten auf die Bearbeitung ihrer Asylanträge und den ersehnten Transfer aufs Festland."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1126609.zuendeln-nach-dem-feuer-in-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141903.haft-als-willkommensgruss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134071.humanitaet-mit-haken.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}