{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1142050.wir-haben-platz-kein-betriebsunfall.html", "query_keywords": ["flüchtl", "migration", "geflücht"], "creation_date": "21.09.2020", "last_modified": "21.09.2020", "crawl_date": "23.11.2020", "author_person": ["Marina Mai"], "author_organization": [], "news_keywords": ["Asylpolitik", "Berlin", "Christentum", "Dresden", "Flüchtlinge", "Griechenland", "Homosexualität"], "content": {"title": "Kein Betriebsunfall", "description": "Im mehreren deutschen Städten gingen am Sonntag Tausende Demonstranten unter dem Motto «Es reicht! Wir haben Platz!» für eine andere Flüchtlingspolitik auf die Straßen.", "body": {"": ["Tausende protestierten am Sonntag bundesweit für Aufnahme von Geflüchteten aus griechischen Lagern", "Mehrere Tausend Berliner und Berlinerinnen haben am Sonntag für die Aufnahme von Flüchtlingen aus dem abgebrannten Lager Moria auf der griechischen Insel Lesbos demonstriert. Der Demonstrationszug, der vom Wittenbergplatz zum Großen Stern laufen sollte, stand unter dem Motto «Es reicht! Wir haben Platz!». Die Polizei schätzte die Teilnehmerzahl auf rund 5000, der Veranstalter sprach von «deutlich mehr.» Die Demonstranten hielten diszipliniert die Abstandsregeln ein und trugen Mund-Nasen-Schutz. Zeitgleich wurde auch in anderen deutschen Städten demonstriert, beispielsweise in Dresden, Köln und München.", "Unter den Demonstranten in Berlin waren Kirchenvertreter, Linke, Grüne, Antifaschisten, Gewerkschafter und Vertreter von Wohlfahrtsverbänden. «Ich möchte in einer offenen Gesellschaft leben, in der Menschen nicht aufgrund ihrer Nationalität benachteiligt werden», sagte die Teilnehmerin Henriette Link gegenüber «nd». Dass Seehofer angeboten hatte, 1553 Menschen aus Griechenland nach Deutschland zu holen, sei, so Link, «ein guter Anfang». Aber es müsse nun mehr passieren. «Sollen die anderen dort weiterhin vegetieren?», fragte sie. Dass jetzt auf Lesbos ein neues Lager entsteht, noch dazu auf einem ehemaligen Minenfeld, «geht gar nicht», sagte derweil eine Rednerin auf der Tribüne. «Lager schützen nicht vor Corona. Sie ermöglichen keine menschenwürdige Unterbringung und für die Insassen keine Perspektive.»", "«Jetzt muss Schluss sein mit ergebnislosen langen Verhandlungen», sagte auch Ulrich Lilie, Präsident der Diakonie. «Unsere Werte sind am Ende, wenn wir gemeinsam Banken retten, aber nicht diese 12 000 obdachlosen und verzweifelten Flüchtlinge aus Lesbos in andere Länder evakuieren können», so der Chef des evangelischen Wohlfahrtsverbandes. Gewalt und geschlossene Lager an den EU-Außengrenzen seien nicht die angemessene Antwort auf Flüchtlinge, sondern eine schnelle und faire Umverteilung innerhalb Europas.", "Eine Rednerin des Netzwerkes «Seebrücke», das zu der Demonstration aufgerufen hatte, wies indes auf die Widersprüchlichkeit der europäischen Politik hin. Auf der einen Seite würden humanistische Werte verkündet. Auf der anderen Seite würden genau diese Werte an den europäischen Außengrenzen verletzt, «wenn es um Menschen geht, die nicht innerhalb der EU geboren wurden». Das Feuer in Moria sei kein Betriebsunfall gewesen. «Es ist ein Zeichen, dass es so mit der europäischen Abschottungspolitik nicht weiter geht.»", "Tareq Asaows, ebenfalls vom Netzwerk «Seebrücke», war 2015 selbst nach Deutschland geflüchtet. Den Weg von Griechenland über die Balkanroute nach Bochum hat der Syrer innerhalb von 45 Tagen zurückgelegt. «Mal zu Fuß, mal mit Bussen, aber ich war wohl mehr Zeit zu Fuß unterwegs», berichtete er. Als sich im Sommer 2015 ein Flüchtlingstross aus der ungarischen Hauptstadt Budapest entschlossen auf den Weg zur österreichischen Grenze machte, war der studierte Völkerrechtler dabei. Europäische Abschottungspolitik - die hatte er am eigenen Leib erlebt. Und das prangerte er jetzt auch in flüssigem Deutsch an: «Die Zeit des bequemen Verweisens auf eine nie kommende europäische Lösung ist vorbei. Deutschland könne - und müsse - jetzt bei der Aufnahme vorangehen. »Und zwar mit wirklichen Lösungen, und nicht in Form neugebauter Lager an den Außengrenzen. Ein weiteres Moria darf es nicht geben.«", "Unter den Demonstranten und Demonstrantinnen war auch Dagmar Apel, Migrationsbeauftragte der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz. »Die Kirche will Menschenrechtsverletzungen entgegenwirken«, begründet sie ihr Engagement. »Unser Auftrag ist die Nächstenliebe.«", "Das Bündnis »Seebrücke« verwies darauf, dass in Deutschland über 170 Städte und Kommunen bereit seien, sofort Menschen aufzunehmen. Im Land Berlin und in Thüringen gebe es zudem eigene Landesprogramme für die Flüchtlingsaufnahme. Bremen wolle sich in Kürze anschließen. »Unsere Zivilgesellschaft will Menschen aufnehmen«, hieß es. All diese Initiativen würden von der Bundesregierung jedoch blockiert, kritisierte »Seebrücke«."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1143941.hilfsbereitschaft-statt-menschenfeindlichkeit.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1112392.still-loving-kirchenasyl.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1063270.linke-erinnert-an-das-vergessene-griechenland.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}