{"news_outlet": "neues_deutschland", "provenance": "https://www.neues-deutschland.de/artikel/1141594.moria-lesbos-nach-brand-im-fluechtlingslager-im-ausnahmezustand.html", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "10.09.2020", "last_modified": "10.09.2020", "crawl_date": "23.11.2020", "author_person": ["Elisabeth Heinze", "Thessaloniki"], "author_organization": [], "news_keywords": ["Asylpolitik", "Einwanderung", "Flüchtlinge", "Griechenland", "Homosexualität", "Kriminalität"], "content": {"title": "Lesbos nach Brand im Flüchtlingslager im Ausnahmezustand", "description": "Medien und Politik in Griechenland spekulieren über die Verursacher des Großfeuers im Flüchtlingslager Moria. Lokalpolitiker fürchten Ausbreitung von Corona, Linke kritisiert Regierung.", "body": {"": ["Berichte über Brandstiftung nach erwartbarer Katastrophe im überfüllten Camp in Moria auf der Insel Lesbos. Lage zwischen Migranten und Einheimischen angespannt", "Das in Moria auf der griechischen Insel Lesbos in der Hauptanlage des größten Flüchtlingslagers der Europäischen Union wütende Feuer hat diese fast komplett zerstört. Bis dato wurden weder Tote noch Verletzte gemeldet. Premier Kyriakos Mitsotakis von der rechtskonservativen Nea Dimokratia ließ über Lesbos den Ausnahmezustand verhängen. Beamte der aus Athen verstärkten Schutzpolizei MAT blockieren Moria und die Gegend um das Außenlager Kara Tepe. Der griechische Regierungssprecher Stelios Petsas sagte, niemand solle die Insel verlassen.", "Das Großfeuer war mitten in der Nacht von Dienstag zu Mittwoch ausgebrochen. Außerhalb des etwa 25 Kilometer nordwestlich von Moria gelegenen Camps war die Feuerwehr bereits am Dienstagabend mit dem Löschen eines Waldbrands beschäftigt gewesen. Die ägäischen Küstenwinde sollen das Feuer im Lager angefacht haben, bis auch Wohncontainer in Flammen aufgingen. Die Menschen flohen daraufhin mit ihrem Hab und Gut in die umliegenden Hügel und Berge sowie in Richtung der Inselhauptstadt Mytilini. Berichten der ARD zufolge sollen sie ab dem Morgen durch die Polizei daran gehindert worden sein. Das in Schutt und Asche liegende Lager ist inzwischen evakuiert.", "Neben den klimatischen Bedingungen kommt Brandstiftung als mögliche Ursache in Betracht. Die Polizei hat sich bisher noch nicht festgelegt. Die Lager, aus denen mögliche Brandstifter stammen könnten, zeigen mit dem Finger jeweils aufeinander: Bewohner Morias äußerten die Vermutung, Einheimische trügen die Schuld. Laut der lesbischen Lokalzeitung »Sto nisi« wiederum soll es am Dienstagabend aus Protest gegen die Corona-Maßnahmen im Lager zu Ausschreitungen gekommen sein. Seit dem 2. September wurden in Moria 35 Personen positiv auf das Virus getestet. Deshalb war über das Lager eine Quarantäne verhängt worden.", "Basierend auf den Informationen der Inselzeitung verbreiten die großen griechischen Medien eher die Version, nach der die »Insassen« von Moria den Brand selbst gelegt hätten. Ein Indiz sei, dass es mehrere Brandherde gleichzeitig gegeben habe. Auch die linksgerichtete Partei MeRa25 um Yanis Varoufakis hält das Szenario einer Lagerrevolte offenbar für realistisch: »Wären wir und unsere Kinder in einem solchen Lager eingesperrt, würden wir nicht auch verzweifelt nach einem Ausweg suchen?« Regierungssprecher Petsas (der konservativen Nea Dimokratia) hält den Brand für »keinen Zufall«. Trotz der noch immer unübersichtlichen Gemengelage bestätigte er Informationen, nach denen Migranten die Feuerwehr an Löscharbeiten gehindert haben.", "Für Kostas Moutzouris, Gouverneur der Region Nord-Ägäis, ist das größte Problem nicht das Feuer, sondern es sind die mehr als 12 500 Migranten, die sich nun auf den Straßen und in Feldern in der Nähe des Lagers aufhalten. Darunter auch Träger des Coronavirus. »Das ist eine Gesundheitsbombe, die zum Platzen bereit ist«, moniert der Lokalpolitiker. Für die meisten Beobachter ist eine Katastrophe erwartbar gewesen: Den Behörden zufolge lebten in Moria 12 600 Menschen, obwohl das Lager nur 2800 fassen kann. Es war nur eine Frage der Zeit, dass sich das Virus in den beengten Einrichtungen ausbreitet. »In der Pandemie hat die Regierung die Flüchtlingsstrukturen ihrem Schicksal überlassen«, kommentiert die linke Syriza das Geschehen. Auch medizinisch-humanitäre Organisationen hatten bereits im Vorfeld für eine Evakuierung des Lagers plädiert, da dort Hygienemaßnahmen nicht einhaltbar waren.", "Mit dem Corona-Generalverdacht gegen die Migranten dürfte sich der Graben zwischen Schutzsuchenden und Insulanern noch einmal vertiefen. Syriza spricht von strafrechtlicher Verantwortung des Premierministers und seines Migrationsministers Notis Mitarachis. Der Regierung Mitsotakis wirft die Partei vor, aus Griechenland ein »Lager der verlorenen Seelen« zu machen, statt auf eine europäische Lösung zu drängen. Für Mittwochabend waren in allen Großstädten in Griechenland Solidaritätskundgebungen mit den Moria-Migranten angekündigt."]}}, "recommendations": ["https://www.neues-deutschland.de/artikel/1142052.k-ein-neues-moria.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1141903.haft-als-willkommensgruss.html?pk_campaign=similar-articles&pk_kwd=older-articles", "https://www.neues-deutschland.de/artikel/1134127.selbstjustiz-in-der-aegaeis.html?pk_campaign=similar-articles&pk_kwd=older-articles"]}