{"news_outlet": "opposition24", "provenance": "https://opposition24.com/propagandataktiken-um-den-widerstand-der-europaeer-gegen-die-massenmigration-zu-brechen/?noamp=mobile", "query_keywords": ["migration", "migrant"], "creation_date": "24.07.2019", "last_modified": "23.07.2019", "crawl_date": "04.12.2020", "author_person": ["Maria Schneider"], "author_organization": [], "news_keywords": [], "content": {"title": "Propagandataktiken, um den Widerstand der Europäer gegen die Massenmigration zu brechen", "description": "Übersetzung und Zusammenfassung von Maria Schneider (Englisches Original siehe hier)\r\n\r\nVorbemerkung\r\n\r\nViele spüren und wissen es sogar. Wir sind einer ununterbrochenen Propaganda und Gehirnwäsche ausgesetzt, die bis hin zu einer Trance geht, aus der manche noch nie erwacht sind.\r\n\r\nGründe für die", "body": {"": ["Übersetzung und Zusammenfassung von Maria Schneider (Englisches Original siehe hier)", "Vorbemerkung", "Viele spüren und wissen es sogar. Wir sind einer ununterbrochenen Propaganda und Gehirnwäsche ausgesetzt, die bis hin zu einer Trance geht, aus der manche noch nie erwacht sind.", "Gründe für die Massenmigration (englisches, ausführlicheres Original siehe hier)", "Die westlichen Geburtenraten sind unter 2 gefallen und die einzige Möglichkeit, die Pensions- und Gesundheitssysteme für Senioren am Laufen zu halten – und Wachstum für die Banken und internationalen Konzerne zu generieren – ist der Import von mehr als 50 Millionen Dritt-Welt-Migranten nach Europa bis zum Jahr 2050.", "Die Eliten verweigern jegliche Diskussion zur Erhöhung der Geburtenraten der westlichen Menschen. Jeder, der diese Idee öffentlich erwägt, würde vermutlich als „Rassist“ erschossen werden.", "Diese unverfrorene, andauernde, kriminelle Verschwörung läßt sich allerdings nur mit massiver, psychologischen Kriegsführungskampagnen fortsetzen, um die Massen zu desinformieren und einzuschüchtern, so dass sie sie Massenmigration aus der Dritten Welt widerstandslos hinnehmen.", "Taktiken der Medien, Politiker und Eliten – Teil 1", "Straftaten, IQs und Erkenntnisse zu Ethnien werden unterdrückt, diskreditiert, etc.", "Ausnahmemigranten werden zur Widerlegung fundierter Fakten instrumentalisiert", "Verunglimpfung der Gegner der Massenmigration", "Internationale Geldgeber für Pro-Migrations-Proteste werden verheimlicht", "Umfragen", "Vorzeigemigranten und Pflichten der Weißen", "Diskussionkultur entkernen", "Nachbemerkung:", "Bei meinen Recherchen im Internet leitete mich ein Artikel der sehr interessanten Seite Swiss Propaganda Research zu Epstein, Geopolitk und Pädokriminalität auf die noch interessantere und tief recherchierte Seite des Niederländers Joel von der Reijden.", "Der Name „Institute for the Study of Globalization and Covert Politics“ (Institut für Globalistik und verborgene, politische Netzwerke) ist Programm. Zunächst las ich mich 2 Tage lang am ausführlichen Artikel zu Dutroux und dem weltweit organisierten Kindesmißbrauch fest, der von Google zensiert wurde. Danach las ich fasziniert weiter, da diese Seite m.E. bei der Gründlichkeit der Analysen und der Aufdeckung geheimer Netzwerke ihresgleichen sucht.", "Joel van der Reijdens Seite wird nicht nur von Google, sondern auch von sehr bekannten Wahrheitssuchenden wie Alex Jones ignoriert.", "Nach tagelangem Studium bleibe ich bei meiner Meinung, dass Joels Seite https://isgp-studies.com/index eine echte Schatzgrube ist für alle, die ihre letzten Illusionen verlieren wollen und die englische Sprache ausreichend beherrschen.", "Leider konnte ich Joel trotz mehrerer Versuche nicht unter den angegebenen e-Post-Adressen erreichen. Da er jedoch ausdrücklich die Verbreitung seiner Seite und deren Inhalte (allerdings nicht als kopiertes Plagiat) wünscht, habe ich hier mit einer übersetzten Zusammenfassung begonnen. Man muss das Rad nicht neu erfinden. Daher werden weitere Übersetzungen zu verschiedenen seiner exzellent recherchierten Themen folgen."]}}}