{"news_outlet": "opposition24", "provenance": "https://opposition24.com/kosaken-tragoedie-an-der-drau/?noamp=mobile", "query_keywords": ["migrant"], "creation_date": "17.06.2020", "last_modified": "18.06.2020", "crawl_date": "04.12.2020", "author_person": ["Gastbeitrag"], "author_organization": [], "news_keywords": [], "content": {"title": "Kosaken-Tragödie an der Drau", "description": "Von Reynke de Vos\n\n\n\nAllerorten ist zwischen Vorarlberg und dem Burgenland des Weltkiegsendes vor 75 Jahren sowie des vor 65 Jahren abgeschlossenen Staatsvertrags gedacht worden, der 1955 das Besatzungsregime in Österreich beendete. „Befreiung“ und „Freiheit“ waren dabei die kollektiven, von Politik", "body": {"": ["Von Reynke de Vos", "Allerorten ist zwischen Vorarlberg und dem Burgenland des Weltkiegsendes vor 75 Jahren sowie des vor 65 Jahren abgeschlossenen Staatsvertrags gedacht worden, der 1955 das Besatzungsregime in Österreich beendete. „Befreiung“ und „Freiheit“ waren dabei die kollektiven, von Politik und Medien nahezu unisono verwendeten Begriffe. Doch aus allen „Befreiungs“-Narrativen blieb eines der düstersten Kapitel aus der Endphase des Zweiten Weltkriegs ausgespart: die Auslieferung tausender im Lienzer Becken in Osttirol gestrandeter Kosaken und Kaukasier an die Sowjetunion durch die Briten.", "Deren Schicksal erfüllt sich zwischen Anfang Mai und Ende Juni 1945. Mit dem Rückzug der Wehrmachtsverbände vom Balkan und aus Norditalien flüchten mehrere zehntausend Menschen in Richtung Reichsgebiet. Die Kosakenregimenter, in denen Don-, Kuban-, Terek- und Sibirienkosaken dienten, gehörten zu den im Spätsommer 1943 unter General von Pannwitz aufgestellten Verbänden. Sie kämpften aufseiten der deutschen Wehrmacht, ebenso wie die „Russische Befreiungsarmee“ (ROA), befehligt von dem 1942 in deutsche Gefangenschaft geratenen hochdekorierten sowjetrussischen Heerführer Andrei Wlassow. Die militärischen Einheiten der Kosaken erreicht die Nachricht von der bevorstehenden Kapitulation südlich von Udine. Gefahr besteht damit nicht nur für die Soldaten, sondern auch für ihre Angehörigen, die sich seit 1944 in den im Gebiet von Tolmezzo, Gemona und Carnia angelegten Stanitzen (traditionellen Siedlungsgemeinschaften) befinden. Rasch brechen sie auf, um sich mit letzteren zu vereinen und – bedrängt von italienischen sowie jugoslawischen Partisanen, gegen die sie vorwiegend eingesetzt gewesen waren – tunlichst im Alpenraum in Sicherheit zu bringen.", "Die Kosakenregimenter unterstehen General Timofej Domanow, in den Stanitzen befinden sich neben Alten, Frauen und Kindern die Atamane (gewählte Führer) Pjotr Krasnow und Wjatscheslaw Naumenko, beide ehedem Generäle des Zaren und der antikommunistischen Truppen der „Weißen“ im Bürgerkrieg nach der Oktoberrevolution 1917. Der in die Wehrmacht eingegliederten ROA Wlassows gehören ferner die Männer des legendären Haudegens Andrej Schkuro an, zudem die aus mehreren tausend Kaukasiern (darunter Georgier, Tschetschenen, Osseten, Kalmücken) bestehenden Legionen unter General Sultan Girej – auch diese führen jeweils einen Tross aus Frauen, Kindern und Alten mit.", "Es regnet in Strömen, als sich Mensch und Tier Anfang Mai auf aufgeweichten Straßen gen Plöckenpass bewegt und ihn im Schneesturm überwindet. Unter Einschluss des von General Helmuth von Pannwitz kommandierten XV. Kosaken-Kavalleriekorps sowie der mit diesem und anderen Wehrmachtseinheiten zurückweichenden Kroaten, Slowenen, Serben und Montenegrinern, die Titos Partisanenarmee im Rücken haben, schlagen sich gut hunderttausend Menschen mitsamt tausenden Pferden über die Karawanken durch und wähnen sich im Drautal vor ihren Verfolgern in Sicherheit. Pannwitz, der deutsche General, war Anfang 1945 auf einem „Allkosaken-Kongress“ zum „Obersten Feldataman aller Kosakenheere“ gewählt worden, ein Rang, den seit 1835 stets nur der Zarewitsch (nachfolgeberechtigter Sohn des Zaren) innehatte.", "Der Gendarmerieposten Nikolsdorf vermerkt am 4. Juni 1945: „Aus dem Gebiet Oberkrain – Kötschach-Mauthen – Oberdrauburg kommen Kosaken mit Frauen und Kindern [sic!], Zivil und Uniform, ca. 35.000, mit Roß und Wagen, Fahrrad, Motorrad, LKW und PKW, Artilliere [sic!], schwer bewaffnet, Gewehre, Pistolen, MP., Handgranaten u.s.w., alles zusammen zur ehem. deutschen Wehrmacht gehörig, und lassen sich im Gebiete des Talbodens von Oberdrauburg bis Lienz nieder. Sie hatten ca. 6000 Pferde bei sich und diese vielen Pferde frassen [sic!] die Wiesen in kurzer Zeit derart ab, dass die hiesigen Bauern keine Heuernte hatten“. Drei Tage später rücken die ersten Briten in Kötschach-Mauthen ein, anderntags in Lienz. Die 78. britische Infanteriedivision unter Generalmajor Robert Arbuthnott hatte noch auf friulanischem Gebiet Anfang Mai Kontakt mit den Kosaken aufgenommen.", "Brigadegeneral Geoffrey Musson, Kommandeur der 36. Infanteriebrigade, weist ihnen den eingenommenen Raum zu, den Kaukasiern das Gebiet östlich davon, um Dellach. Mitte Mai stößt der aus 1400 Mann bestehende Trupp Schkuros zu ihnen. In Gesprächen mit den Atamanen sichert ihnen die britische Militärführung zu, dass sie „keinesfalls den Sowjets überstellt“ würden, Major Davis von den „Highlanders“ versichert, „die verschworenen Feinde des Kommunismus“ seien „den Westalliierten sehr willkommen“. Dem aus zwei Divisionen bestehenden, im Januar 1945 zusammengestellten Korps unter von Pannwitz – in der Mehrzahl ehemalige Sowjetbürger, die sich nach Beginn des „Unternehmens Barbarossa“ 1941 auf die Seite der Wehrmacht geschlagen hatten, weil sie in ihr den „Befreier vom stalinistischen Joch“ sahen – weisen die Briten den Raum Klagenfurt – Feldkirchen – St. Veit an der Glan zu; Teile der 2. Kosakendivision müssen sich weiter nördlich niederlassen, im Gebiet zwischen Althofen und Neumarkt.", "Während das äußerlich faire Verhalten der Briten alle Sorgen um die Zukunft fahren lässt, vereinbaren die Stäbe des V. Britischen Korps und der 57. Sowjetischen Armeegruppe am 23. und 24. Mai in Wolfsberg, dass alle internierten Kosaken und Kaukasier „in Judenburg den Russen übergeben werden“. Da die Nachricht von der „Repatriierung“ bekannt wird, spielen sich erschütternde Szenen ab. Männer bringen ihre Frauen und Kinder um und begehen anschließend Selbstmord: „Lieber sterben“ wollten sie, als „den Sowjets in die Hände fallen“, heißt es in einer von dem 76 Jahre alten Krasnow sowie den anderen Heerführern unterzeichneten Petition, welche an König Georg, die britische Regierung, Feldmarschall Alexander sowie an den Papst und die Weltöffentlichkeit gerichtet ist, „wir ziehen eher den Tod vor, als dass wir nach Sowjetrussland zurückkehren, wo wir zur langen und systematischen Vernichtung verdammt sind.“", "Die Atamane einschließlich von Pannwitz‘ sowie 1800 kosakische Offiziere und 600 deutsche Begleitoffiziere hat man dem Schein nach zu „Verhandlungen“ nach Spittal an der Drau „eingeladen“; zuvor sind gesprächsweise Möglichkeiten bis hin zum Dienst als Grenzwachen im britischen Empire in Aussicht gestellt worden. Arglos besteigen die Offiziere die Lastwagen, die sie nach den Versicherungen der Briten zu Feldmarschall Alexander bringen sollten. Viele haben ihre Paradeuniformen und Orden angelegt. Gepäck bräuchten sie nicht, sagte man ihnen, denn noch am selben gleichen Abend seien sie wieder bei ihren Angehörigen. Wenige Kilometer nach Lienz hält die Kolonne, schwer bewaffnete Soldaten steigen zu, und Panzerwagen stoßen zum Geleit. Einige Offiziere wittern den Verrat, springen aus den Lastwagen und flüchten in die Berge. Alle anderen bringt man nach Judenburg, wo sie auf der Brücke über die Mur, der Demarkationslinie zwischen der britischen und der sowjetischen Besatzungszone, ausgeliefert werden.", "Sodann kommen die in den Lagern Verbliebenen an die Reihe. Eine Zeitzeugin erinnert sich: „Dann haben wir gesehen, der Pope ist eingekreist, im Feld haben die Kosaken gebetet und ein Kreuz in die Höh’ gehalten – und haben sich halt nicht ergeben wollen. Dann haben die Briten angefangen hineinzuschießen“. Man treibt die sich unterhakenden und instinktiv aneinanderklammernden Menschen brutal auseinander. Major Davis und seine „Highlanders“ gehen ohne Rücksicht auf Verluste vor, setzen Gewehrkolben ein, machen reichlich von Holzknüppel und Bajonett Gebrauch. Es wird geschossen, in Panik erdrücken oder zertrampeln Menschen einander zu Tode. Frauen springen in die nahe Drau, nehmen ihre Kinder mit in die reißende Flut. Auf Davonschwimmende und -treibende wird geschossen, selbst die angeschwemmten Leichen angelt man aus dem Wasser und händigt sie sowjetischem Militär aus. Wer kann, flieht; manche Geflohenen werden in den umliegenden Wäldern erhängt aufgefunden. Bis zum Mittag sind 1250, bis zum Abend 2500 Menschen auf Lastwagen gezerrt und in wartende Zugwaggons gepfercht.", "Ähnlich in Oberdrauburg, wo am selben Tag 1750 Menschen weggeschafft werden. Der 1. Juni 1945 dürfte mehrere hundert Kosaken das Leben gekostet haben. Mitte Juni sind mehr als 22.000 Kosaken und Kaukasier der Sowjetarmee überstellt, davon mindestens 3000 „Altemigranten“, mithin im Zuge der Oktoberrevolution Emigrierte und deren Nachkommen, die nicht einmal aufgrund der Übereinkunft der „Großen Drei“ in Jalta hätten „repatriiert“ werden dürfen, geschweige denn nach Haager Landkriegsordnung respektive Genfer Konvention. Erst Mitte Juni beginnen die Briten mit der Überprüfung der Staatsbürgerschaft, den bereits Deportierten hilft das nicht mehr. Arbuthnott dankt seinen Soldaten: der Der Einsatz sei zwar „äußerst abscheulich, aber für den Frieden nicht nur notwendig, sondern sogar wünschenswert“; Musson befindet: „The whole thing had been very weIl well done“.", "In einem von dem Grazer Historiker Stefan Karner während dessen bahnbrechenden Studien (zu den in sowjetische Gefangenschaft geratenen österreichischen Wehrmachtssoldaten und Zivilinternierten) in den nicht allzu lange zugänglichen Moskauer Sonderarchiven ans Licht gehobenen „streng geheimen Bericht“ vom 15. Juni 1945 ist von 42. 913 „Heimatverrätern“ die Rede, die allein zwischen 28. Mai und 7. Juni 1945 „aus den Händen der Briten übernommen wurden“. Das von Karner zugänglich gemachte Moskauer Dokument unterscheidet (lediglich) zwischen zwei Nationalitäten: 42. 258 Russen und 655 Deutsche; die Aufschlüsselung nennt 16 Generäle (15 russische, ein deutscher, nämlich von Pannwitz) und 1410 Offiziere (1272 russische, 138 deutsche) sowie weitere 38.496 Männer (darunter sieben Popen), 2972 Frauen und 1445 Kinder. Jenseits registrierter, aber der Zahl nach nicht angegebener Selbstmorde vermerkt das Protokoll den Tod von 59 Personen, die an Ort und Stelle als „Heimatverräter“ oder „Agenten der deutschen Spionage“ “ liquidiert worden seien. Viele Kosaken, aber auch Angehörige der kaukasischen Legionen, die wie das XV. Kosaken-Kavalleriekorps der Wehrmacht, respektive der Waffen-SS angegliedert waren, versuchen, der Übergabe zu entgehen. Mitunter entkommen Flüchtige den Suchkommandos, wie der in Lienz verbliebene Sergej Ljaschenko, der „Wochen in Almhütten hauste“. Doch die meisten der gut 4000 zwischen Lienz und Dellach in Wälder und Gebirg‘ Entwichenen werden gefasst und an die Sowjets überstellt. Bis 15. Juli 1945 sind die „Transferaktivitäten“, respektive die „Evakuierung“ “ abgeschlossen, wie Major Claude Hanbury-Tracy-Domville von der britischen Militärverwaltung im Bezirk Judenburg der damaligen Sprachregelung entsprechend die Vorgänge nennt.", "Diese alles andere denn rühmliche Facette britischer Nachkriegspolitik ist von der Historikerzunft zunächst spärlich aufgegriffen worden. Lange Zeit ignorierte man die 1978 erschienene Monographie des russischstämmigen britischen Historikers Nikolai Tolstoy „Die Verratenen von Jalta. Englands Schuld vor der Geschichte“. Mit ähnlich spitzen Fingern hatte man die 1957 erschienene Darstellung des polnischen Schriftstellers Josef Mackiewicz angefasst, „Die Tragödie an der Drau. Die verratene Freiheit“. Auch die 1986 erschienene „Geschichte der Wlassow-Armee“ von Joachim Hoffmann vom Militärgeschichtlichen Forschungsamt (damals Freiburg/Breisgau), in der Kosaken und kaukasische Legionen naturgemäß berücksichtigt sind, fand kaum Resonanz. Ins Blickfeld rückte die Thematik 1987, als Tolstoy, das Mitglied des Oberhauses Lord Toby Austin Richard William Low of Aldington, vormals Abgeordneter der Konservativen, einen „großen Kriegsverbrecher“ nannte und dessen „Aktivitäten mit denen der schlimmsten Schlächter Nazi-Deutschlands“ verglich. Tolstoy, Großneffe des russischen Schriftstellers Lew Nikolajewitsch Graf Tolstoi (deutsche Schreibung meist: Leo Tolstoi), war in einem seinerzeit aufsehenerregenden Prozess wegen „Verunglimpfung“ des Lords zu 1,5 Millionen Pfund Schadenersatz verurteilt worden. Als Generalstabschef des V. britischen Korps dürfte Toby Low 1945 auch für die unter ebenso spektakulären Umständen vollzogene Auslieferung mehrerer zehntausend Kroaten, slowenischer Domobranzen sowie serbischer und montenegrinischer Tschetniks aus Kärnten an die jugoslawische Partisanenarmee Titos Mitverantwortung getragen haben.", "Jüngere Forschungen, wie jene Karners, haben längst zweifelsfrei ergeben, dass viele der Kosaken-Offiziere entweder sogleich im Judenburger Stahlwerk, wo man sie zunächst festhielt, oder am Sammelplatz in Graz, respektive auf dem Transport nach Wien von Angehörigen sowjetischer Sondereinheiten liquidiert worden sind. (Stefan Karner: Zur Auslieferung der Kosaken an die Sowjets 1945; in: Judenburg 1945 in Augenzeugenberichten, 1994, S. 243–259). Dagegen macht man den Heerführern und Atamanen, die von Judenburg über Graz nach Wiener Neustadt und vom dortigen Militärflughafen nach Moskau verbracht werden, den Prozess. Das Urteil steht nicht nur wegen des Delikts „Vaterlandsverrat“ von vornherein fest, sondern auch, weil es sich um „Weiße“ handelt. Darauf spielt schon die „streng geheime Mitteilung“ von Wiktor Abakumow, Chef der NKWD-Hauptverwaltung SMERSch [Смерш; Akronym aus Смерть шпионам! („SMERt Schpionam!“), übersetzt: „Tod den Spionen“], an Innenminister Lawrentij Berija vom 16. Juni 1945 an, wonach „die Engländer Ende Mai auf dem Territorium Österreichs 20 Weißgardisten – die Führer des weißen Kosakentums, die einen aktiven Kampf gegen die Rote Armee geführt hatten – an das sowjetische Kommando übergaben, worauf diese von uns arrestiert und der Hauptverwaltung überbracht wurden“. Als die wichtigsten nennt Abakumow den General der Kavallerie Pjotr N. Krasnow, Generalleutnant Andrej G. Schkuro sowie die Generalmajore Semen N. Krasnow, Sultan-Girej, Dmitrij A. Silkin, Pawel S. Esaulow, Jewgenij S. Tichotzkij und Nikolaj P. Woronin.", "Stefan Karner, einer der sachkundigsten Kenner der Materie, hat nicht nur dieses Schriftstück in Moskau eingesehen, wo das von ihm bis 2018 geleitete „Ludwig Boltzmann-Institut für Kriegsfolgenforschung“ (BIK) eine Außenstelle unterhielt. Er publizierte auch das direkt an Stalin, Außenminister Molotow und Berija übermittelte Protokoll der Vernehmung der in der Lubjanka Inhaftierten, welche Abakumow höchstpersönlich vornimmt. Am 16. Januar 1947 gibt Radio Moskau, tags darauf das Parteiorgan „Prawda“ den Urteilspruch bekannt, „den das Militärkollegium des Obersten Gerichts der UdSSR im Prozess gegen die ehemaligen Generale der Weißen Armeen Krasnow P.M., Schkuro A.G., Sultan Keletsch Girej, Krasnow S.M., Domanow T.I. sowie den deutschen General Helmuth von Pannwitz gefällt hat, die wegen Diversions- und Spionagetätigkeit sowie Beteiligung an einer Organisation zum bewaffneten Kampf gegen die UdSSR angeklagt waren. Alle Angeklagten bekannten sich schuldig. Aufgrund Artikel I des Ukas des Präsidiums des Obersten Sowjets vom 19.4.1943 wurden alle Angeklagten zum Tod durch den Strang verurteilt. Das Urteil wurde vollstreckt.“ Hingerichtet wurden sie am Morgen des 16. Januar 1947 im Moskauer Lefortowo-Gefängnis. Am 23. April 1996 hat die Generalstaatsanwaltschaft der Russischen Föderation von Pannwitz rehabilitiert (diese Entscheidung wurde am 28. Juni 2001 von der Obersten Militärstaatsanwaltschaft jedoch wieder zurückgenommen).", "Die „Repatriierten“ und das deutsche Rahmenpersonal der vormaligen Militärverbände verbringt man in unwirtliche Gebiete Sibiriens, wie etwa zum Kältepol Workuta, wo die Sterblichkeitsrate besonders hoch ist. Karner hat die entscheidende Anordnung des Staatlichen Verteidigungskomitees (GOKO), des höchsten Organs der sowjetischen Kriegswirtschaft, vom 18. August 1945 eingesehen. Daraus geht hervor, dass „alle bei der Registrierung und Auslese von NKWD, NKGB und SMERSch ausgesonderten, in speziellen deutschen Formationen dienenden Militärangehörigen nicht in Bataillone zusammenzufassen, sondern dem Volkskommissariat für Inneres zur Arbeitsleistung im Kohlenbergbau und in der Holzwirtschaft zu übergeben sind“; das heißt, sie werden NKWD-eigenen Betrieben zur Verfügung gestellt und „im GULag verarbeitet“, wie Solschenizyn die Ausbeutung ihrer Arbeitskraft bis zum kalkulierten Tod genannt hat. 807 der in Judenburg übergebenen Frauen und Kinder konnte Karner im „Speziallager 525/9“ in Kemerowo bei Tomsk nachweisen. Die dortige Verwaltung bestand seit 7. Juli 1945 aufgrund des NKWD-Befehls 277 vom 6. April 1945; die Einrichtung selbst wurde auf dem Gelände des früheren Lagers 142 (Prokopjewsk) zur „Unterbringung einer Sondergruppe des Spezialkontingents der Gruppe B“ (gemeint sind NS-Funktionäre) neu errichtet.", "Allem Anschein nach war 1945 innerhalb dieses der „Hauptverwaltung für Kriegsgefangene und Internierte“ (GUPVI) zugehörigen Lagers ein Speziallager (SpezLag) für Kosaken und Angehörige der Wlassow-Armee eingerichtet worden. Denn für den 1. Oktober 1945 weist das NKWD-Lagerbuch von den insgesamt 17.330 Gefangenen 3540 als „Wlassow-Leute und weiße Emigranten“ aus. SpezLag 525/9, in welches die 807 Kosakenfrauen und -kinder verbracht werden, befindet sich seinerzeit in der Stadt Stalinsk und weist ein Belegungslimit von 1600 Personen auf, die im Kohlebergbau(kombinat) „Kujbyschewugol“ “ arbeiten müssen. Am 1. September 1946 registriert die Lagerverwaltung 525, die im Frühjahr über 15 Einrichtungen mit zusammen 8253 Insassen gebietet, noch 1188 „Wlassow-Leute“ und 372 internierte Frauen. Danach wird sie sich erheblich ausweiten: bis zur Auflösung am 6. August 1949 unterstehen ihr 27 Lager.", "Selbst in Darstellungen des NKWD (Volkskommissariat für Innere Angelegenheiten; sowjetisches Innenministerium) ist von „schrecklichen Lebensbedingungen“ die Rede: enge Baracken; Erdhütten als Behausungen; zwei, meist drei Bettkojen übereinander, „äußerst niedrige Raumtemperaturen in den Wohnstätten, keine Krankenabteilungen, keine Sanitäranlagen, keine Genesungsmöglichkeiten“. Zudem „täglich die gleiche dürftige Nahrung, zu wenig warme Bekleidung sowie Bettwäsche und wegen der schwierigen Transportwege keine Möglichkeit, fehlende Ausrüstungsgegenstände zu beschaffen“; dementsprechend die Sterblichkeitsrate. Wie viele die Strapazen überlebten, lässt sich wohl nicht mehr exakt feststellen; viele dürften es nicht gewesen sein."]}}}