{"news_outlet": "opposition24", "provenance": "https://opposition24.com/wem-dient-die-schamlose-instrumentalisierung-der-toten-von-hanau/?noamp=mobile", "query_keywords": ["migration", "einwander", "migrant"], "creation_date": "22.02.2020", "last_modified": "22.02.2020", "crawl_date": "04.12.2020", "author_person": ["Gastbeitrag"], "author_organization": [], "news_keywords": [], "content": {"title": "Wem dient die schamlose Instrumentalisierung der Toten von Hanau ?", "description": "Die Opfer von Hanau sind noch nicht unter der Erde, die Hintergründe der Tat noch nicht aufgeklärt, da überschlägt sich die politische „Elite“ mit infamen Schuldzuweisungen ausgerechnet an die Oppositions-Partei AfD. \n\nDa wurde ganz schnell vergessen, dass man bei Gewalt und Mord durch Migranten imm", "body": {"": ["Die Opfer von Hanau sind noch nicht unter der Erde, die Hintergründe der Tat noch nicht aufgeklärt, da überschlägt sich die politische „Elite“ mit infamen Schuldzuweisungen ausgerechnet an die Oppositions-Partei AfD.", "Da wurde ganz schnell vergessen, dass man bei Gewalt und Mord durch Migranten immer als erstes vor der politischen „Instrumentalisierung“ von Verbrechen gewarnt hatte.", "von CC Meir", "Kaum ein Statement einer Leuchte der jetzt nach Thüringen offiziell zur CDUSPDFDPGRÜNLINKS-Einheits-Blockpartei Buntlands zusammengeschlossenen Altparteien, in dem nicht mehrfach die Begriffe „Nazi“, „Rechtsextreme“, „Rechtsterrorismus“, „grösste Gefahr“, „rechter Terror“, „Faschismus“, „Mitschuld an dem Blutbad“ etc. im Zusammenhang mit AfD genannt und weitere drastische Beschneidungen der Meinungsfreiheit und der Bürgerrechte gefordert werden.", "Und die korrumpierte Regierungs-hörige Medien-Meute macht munter mit bei der Hetzjagd auf die Opposition.", "Unter dem Merkel-Regime will man nichts mehr wissen von der veralteten Idee, gerade auch das Regierungs-Tun und -Unterlassen kritisch zu hinterfragen.", "Bei Kritik an der Regierung wäre man schliesslich schnell weg vom Fenster.", "Bei Adolf nannte man das übrigens „Gleichschaltung“ der Presse.", "In der Merkel-„Demokratie“ ist der Einheits-Chor aus öffenlich-UN-rechtlichen und scheinbar privaten Medien und ReGIERenden aber natürlich was gaaanz Anderes !", "Jedenfalls, in der „Qualitäts“-Presse von  FAZ bis TAZ wabert und dreut die Gefahr von Räächtz durch die pööse, pööse AfD.", "Und das Publikum wird unisono zu verschärfter Wachsamkeit und Denunziation eines jeden Räächtz-Verdächtigen aufgefordert. Zu Zeiten der Inquisition nannte man das übrigens Hexenjagd.", "Klar, der Täter war ein bisschen irre, das liess sich leider doch nicht ganz verheimlichen, aber in aller erster Linie war sich das „Qualitäts“-Journalisten-Gewerbe, dieser „Wurmfortsatz des Reichsministeriums für Agitation und Propaganda“ (Zitat) von Lanz* über die „Phönix-Runde“ bis zu Figuren wie Maybrit, Marionetta und Anne Willig mit der politischen „Elite“ und den „Experten“ einig:", "Nicht das Total-Versagen der schon viel zu lange ReGIERenden,  NEIN,  die pöööse AfD ist verantwortlich!", "Sie sei der „politische Arm“ und „Nährboden“ des „Rechtsterrorismus“ und „Rassismus“ und mindestens mit schuld an NSU über Halle bis Hanau und die „grösste Gefahr“ für den Rechtsstaat.", "Und deshalb brauchte man diesmal auch nicht mal mehr so zu tun, als hätte die angeschuldigte Opposition auch ein Recht, öffentlich zu Wort zu kommen; es wurde erst gar niemand eingeladen, der Sympathien für die AfD hätte bekunden oder wenigstens an Fakten hätte erinnern können.", "Die Diffamierer, Framer, Hetzer und ihre bestellten Klatscher blieben unter sich.", "Was spielt es da für eine Rolle, dass es offen sichtlich ein Schizophrener war, der beeinflusst von Wahnideen in Hanau Menschen, auch sich selbst erschossen hat", "Was juckt es, dass seine Krankheit von den Behörden und der Staatsanwalt hätte erkannt werden müssen, an die er sich lange vor der Amok-Tat wandte?", "Wer will schon zum Thema machen, dass hier mal wieder die durch Masseneinwanderung überlasteten und schlecht organisierten Behörden und Justiz versagten, die einem erkennbar unter Verfolgungswahn leidendem Geisteskranken die Waffen hätten wegnehmen müssen?", "Wer erwähnt jetzt schon, dass auch beim bösesten Willen im Partei-Programm der AfD keinerlei rassistische oder sonstwie antidemokratische Passagen zu finden sind und dass die AfD viel Mühe darauf verwendet, den Laden von Extremisten sauber zu halten ?", "Was interessiert es die Diffamierer, dass der Täter wohl absolut keine Verbindungen zu „rechten Netzwerken“ und erst recht nicht zur AfD hatte, dass sogar Verbindungen seines mit dem Täter zusammen wohnenden Vaters zu den Grünen bestehen?", "Wer fragt jetzt schon nach Bezügen der Linken, Grünen, SPD, CDU zu ehemaligen NSDAP-Mitgliedern, DDR-Kommunisten, Stasi-Mitarbeitern und extremistischen Gewalttätern und an die SA erinnernden Schlägertrupps, die sich willig vor den Karren der ReGIERenden spannen lassen?", "Warum sollte man beim Deutschen Täter von Hanau auch  dieselben Massstäbe anlegen wie bei Mördern aus dem afrikanischen oder ISlamischen „Kultur“-Kreis, wo immer ganz schnell der „psychisch gestörte Einzeltäter“ herhalten muss, wenn zwar der Koran, nicht aber ein direkter Mordbefehl des IS beim Täter gefunden wird?", "Ausgerechnet der Vorsitzende des „Zentralrat der Muslime“ Mazyek entrüstete sich eilfertig mal wieder öffentlich über die Deutschen, auch über eine angebliche „Sprache der Gewalt in den Parlamenten“, er meinte damit aber wohl nicht die Gebote seines Propheten im Koran für die Gläubigen, die im Bundestag mal zitiert wurden wie : „Schlagt sie – die Frauen !“, „Tötet sie – die Ungläubigen- wo immer ihr sie findet !“ und so weiter…", "Mazyek schämte sich auch nicht, die angebliche „Islamophobie“ der Deutschen mit Antisemitismus gleich zusetzen und mal wieder die Rassismus-Keule zu schwingen.", "Es wäre diesem dreisten selbstgerechten Unsympathen jedenfalls anzuraten, dass er und die von ihm vertretenen Muslime zunächst mal das eigene Verhältnis zu Mordhetze, Gewalt und Mord, zu den „Ungläubigen“ und zu den eigenen Antisemiten klärten und sich Gedanken darüber machten, warum wohl die so genannte „Religion des Friedens“ und ihre Vertreter in Deutschland so wenig beliebt sind, bevor sie sich wohlfeil über Andere empören.", "Aber klar, Selbstreflexion ist Sache dieser im Besitz der einzigen Wahrheit befindlichen „Gläubigen“ nicht, nur die bösen Deutschen „islamophoben“ „Rassisten“ und „Nazis“ und die AfD sind angeblich schuld, wenn sie die Muslime nicht genügend schätzen und angeblich auch nicht genügend schützen.", "Übrigens : Gegen die von Seehofer empfohlene verstärkte Polizeipräsenz vor und bitte auch in Moscheen, Schisha-Bars und sonstigen einschlägigen Treffpunkten ist nichts einzuwenden, da sollte der Staat wirklich genauer hinschauen.", "Ja, wem nützt der Versuch, die Schuld an den Taten eines diesmal wirklich „psychisch gestörten Einzeltäters“ auf die AfD abzuwälzen?", "Wird die Bevölkerung weitere Einschränkungen ihrer Freiheit jetzt hinnehmen, wenn sie mit dem „Kampf gegen Rääächtz“ begründet werden?", "Kann man mit der infamen Verleumdung der Opposition punkten, auch im Wahlkampf von Hamburg?", "Lassen sich die Wähler durch das Spektakel vom Total-Versagen der Altparteien  – besonders auch vom Migrations-Desaster ablenken?", "Die meisten Kommentare in weniger scharf zensierten Medien lassen daran zweifeln, es sieht so aus, als ob viele nicht so dumm sind, auf solche durchsichtigen Ablenkungs-Manöver herein zu fallen.", "Ein Kommentator postete :", "„DIE und ihre „Brandmauern“ …. hoffentlich klappen die bald über diesem verlogenem, hetzerischem Pack zusammen!!!", "Ich warte nur noch darauf, dass behauptet wird, dass AfDler auch ihre Mütter erschießen !!“", "Ein anderer Leser kommentierte:", "„Wer Anderen eine Grube gräbt …", "ist selbst ein Schwein!“"]}}}