{"news_outlet": "opposition24", "provenance": "https://opposition24.com/seawatch3-die-heuchelei-der-dauerempoerten/?noamp=mobile", "query_keywords": ["migration", "flüchtl", "asyl", "immigration"], "creation_date": "05.07.2019", "last_modified": "30.08.2019", "crawl_date": "04.12.2020", "author_person": ["Pierre Kranz"], "author_organization": [], "news_keywords": [], "content": {"title": "#SeaWatch3 – Die Heuchelei der Dauerempörten", "description": "Was würden wir nur ohne sie machen? Ohne unsere Politiker und Journalisten, die uns Bürgern in Endlosschleife beizubringen versuchen, was Menschlichkeit und Moral ist. In ihren Elfenbeintürmen sitzend, die Moral für sich gepachtet, mit erhobenem Zeigefinger mahnend, zum Erziehen verpflichtet fühlend", "body": {"": ["Geltendes Recht darf keine Rolle spielen, die Souveränität eines Nachbarstaates zum Trotz.", "Ginge es nach Politik und Medien, darf Recht und Gesetz keine Rolle spielen, wenn die Moral aus ihrer subjektiven Wahrnehmung heraus überwiegt. Emotionalisierung, eine der größten Massenvernichtungswaffen unserer Leitmedien.", "Lex specialis vor lex generalis", "Lex specialis vor lex generalis, habe ich in meiner Ausbildung zum Versicherungskaufmann einmal gelernt. Das bedeutet auf Deutsch übersetzt: Wenn ein spezielles Gesetz (StVG) im Widerspruch zu einem allgemeinen Gesetz (BGB) steht, so hat das spezielle Gesetz den Vorrang. Ein Moralisierungsgesetz habe ich mit Verlaub in den drei Jahren Ausbildung allerdings nicht kennengelernt, es sei denn, ich habe im Unterricht mal geschlafen, kann ja mal vorkommen. Sollte es tatsächlich ein Gesetzesbuch „die Moral bestimmen wir“ geben, lassen Sie es mich unten in der Kommentarspalte wissen.", "Wenn wir also Moral vor geltendes Recht heben, sowie es unsere Politik und Medienlandschaft wünscht, stellen sich unweigerlich Fragen: Wer bestimmt dann eigentlich, was Moral ist und was nicht? Wer legt fest, wann Moral zur Anwendung zu kommen hat? Ist ein Rechtsstaat überhaupt noch aufrechtzuerhalten oder befinden wir uns dann nicht vielmehr in einer Art Willkürherrschaft?", "Das Ausdiskutieren solcher Fragen ist Wunschdenken, daher zurück zur Thematik. Repetitiv geben uns die selbsternannten Seenotretter und Politiker zu verstehen, wie prekär und unsicher die Lage in Libyen sei. Aufgrund der dortigen Menschenrechtslage sei es unverantwortlich, die in Seenot geratenen Menschen an ihren Auslaufpunkt, also nach Libyen, zurückzubringen.", "Spätestens, wirklich spätestens hier beginnt die Heuchelei! Niemand von unseren Dauerempörten, kein Politiker, kein Moralapostel, kein Pro-Asyl stellt sich die alles entscheidende Frage: Was ist in Libyen passiert? Wie ist es überhaupt zu dieser prekären Lage gekommen?", "Illegaler Angriffskrieg auf Libyen 2011", "Kurz Vorweg: Mir geht es keineswegs darum, einen Schuldkult herbeizureden, denn schuld sind nicht wir Bürger, sondern die Verantwortlichen aus Politik und Medien! Wir sind nur nützliche Idioten, auf deren Rücken die Folgen ausgetragen werden.", "Libyen gehört zu den Ländern mit den größten Erdölreserven in ganz Afrika.", "Der damalige Präsident, Muammar al-Gaddafi, trug durch den Verkauf von Rohöl maßgeblich zur Weiterentwicklung seines Landes bei.", "Zu jener Zeit hatte Libyen das höchste Pro-Kopf-Einkommen in ganz Afrika. Kostenloser Strom für die Bevölkerung, vollumfassende medizinische Versorgung und ein beachtliches Bildungsniveau. Einzigartig im Vergleich zu anderen arabischen Ländern, genossen Frauen ebenso einen hohen Standard an Bildung.", "Die Analphabetenrate lag im Durchschnitt bei 3,3%, was verglichen mit den anderen afrikanischen Ländern einem Elitestaat gleichkam.", "Ähnlich wie Fidel Castro in Kuba, drängte Gaddafi den Auslandseinfluss auf das libysche Erdöl zurück, was sich vom anfänglichen Seegen mit der Zeit zum Fluch für die Regierung und der Zivilbevölkerung entwickeln sollte.", "Am 7. März 2011 verabschiedete der UN-Sicherheitsrat die Resolution 1973 und schuf die Legitimation für ein militärisches Eingreifen in den libyschen Bürgerkrieg. Hauptpunkte der Resolution waren ein vollständiges Waffenembargo sowie die Einführung eines Waffenstillstands.", "Doch die NATO-Länder hielten sich nicht daran, sondern nutzen die Resolution aus, um einen illegalen Angriffskrieg mit Bombardements auf Libyen für sich zu legitimieren.", "Von Beginn an war das einzige Ziel, Gaddafi von der Macht zu putschen. Trotz des von der UNO verhängte Waffenembargos, unterstütze die damalige US-Außenministerin Hillary Clinton und auch der NATO-Partner Frankreich im Jahr 2011 libysche Dschihadisten, die Verbindung zu Al-Quaida hatten, indem sie Waffen an diese verkauften. Dazu zählten Maschinengewehre, Sturmgewehre sowie Granaten und Panzerabwehrraketen. Am Ende stand das von Seiten Russlands und Chinas befürchtete und von den NATO-Ländern gewünschte Ergebnis. Gaddafi wurde ermordet und der Weg für einen langersehnten Regime-Change war endlich frei.", "Andreas Rasmussen, damaliger NATO-Generalsekretär, gab später in einem Interview zu Protokoll:", "„Die NATO habe lediglich ihr UN-Mandat erfüllt und sei daher für den Sturz Gaddafis nicht verantwortlich. Es waren zwar NATO-Geheimdienstler, die den Militärkonvoi, mit dem Gaddafi in die libysche Wüste fliehen wollte, ausfindig machten, auch waren es NATO-Kampfjets, die diesen Konvoi schließlich aus der Luft bombardierten und Gaddafi so zur Weiterflucht per Fuß zwangen, doch diejenigen, die dem 69-Jährigen letztendlich ein Bajonett in den Anus rammten und zu Tode folterten, war ein von der NATO unterstützter Lynchmob aus Islamisten, nicht aber NATO-Truppen selbst.“", "Da bleiben keine Fragen offen! Selbst wenn dies so gewesen sein mag, ist der Verkauf von Waffen an Terroristen nicht vom Völkerrecht bzw. der UNO-Resolution gedeckt gewesen.", "Auch Beihilfe zum Mord, was unverrückbar durch den Waffenverkauf erwiesen ist, gilt demnach als Kriegsverbrechen. Seither trägt die NATO den aus ihrer Sicht ungern gehörten Spitznamen „Al-Quaidas Luftwaffe“.", "Das einst fortschrittlichste Land Afrikas wurde von heute auf morgen ins Mittelalter zurückgebombt. Unter Gaddafi wirkte Libyen als eine Art Auffangnetz für Flüchtlinge. Sie wurden versorgt, durften arbeiten und sahen keinen Grund weiter nach Europa zu pilgern.", "Das alles interessierte die freiheitliche westliche Wertegemeinschaft nicht. Gaddafi wurde gestürzt, ermordet und das Land seinem Schicksal überlassen. Zurückgeblieben ist ein zerstörtes Land, verbrannte Erde und ein Spiegelbild vom Irak 2003. Der Islamische Staat breitete sich aus und das Chaos nahm unweigerlich seinen Lauf.", "Kurz vor seinem Tod äußerte sich Gaddafi in einem Interview und prophezeite:", "„Ihr sollt mich recht verstehen. Wenn ihr mich bedrängt und destabilisieren wollt, werdet ihr Verwirrung stiften, Bin Laden in die Hände spielen und bewaffnete Rebellenhaufen begünstigen. Folgendes wird sich ereignen. Ihr werdet von einer Immigrationswelle aus Afrika überschwemmt werden, die von Libyen aus nach Europa überschwappt. Es wird niemand mehr da sein, um sie aufzuhalten.“", "Nun beklagen Menschenrechtsaktivisten die Miesere in Libyen, verteufeln die humanitäre Katastrophe, verkennen jedoch das Prinzip – Ursache und Wirkung.", "Stattdessen bejubeln insbesondere die Grünen den Hauptverantwortlichen Barack Obama bei seinem Besuch kürzlich in der Lanxess-Arena.", "„Wenn der Großteil der Bevölkerung von einer Störung befallen ist und sich dieser gar nicht mehr bewusst wird, so ist es die Herrschaft der Irrationalität.“ (Dr. Hans-Joachim Maaz, deutscher Psychoanalytiker)"]}}}