{"news_outlet": "opposition24", "provenance": "https://opposition24.com/goodbye-ischias-juncker-niederbayer/", "query_keywords": ["migration", "einwander", "zuwander"], "creation_date": "20.02.2019", "last_modified": "01.03.2020", "crawl_date": "04.12.2020", "author_person": ["Niki Vogt"], "author_organization": [], "news_keywords": [], "content": {"title": "Goodbye Ischias-Juncker - rettet Niederbayer Manfred Weber die EU?", "description": "Der Niederbayer und Deutsche Manfred Weber wurde von der Europäischen Volkspartei (EVP), dem Verbund der „Konservativen“ im EU-Parlament zum Spitzenkandidat für die Wahl zum Präsidenten der EU-Kommission gewählt. Die Sozialdemokratische Seite hat Herrn Frans Timmermans als Spitzenkandidat aufgestell", "body": {"": ["Damit wäre unser allseits geliebter, immerhin sehr origineller, bisheriger mächtigster Mann der EU, der Ischias-geplagte Jean-Claude Juncker, endlich im verdienten Ruhestand. Aber die Untertanen der EU hätten noch weniger zu lachen als bisher schon und es wird uns irgendwie doch fehlen, wenn der stets unbegründet heitere „Schang“ (Jean) fröhlich EU-Regierungschefs abwatscht oder Damen die Frisur verwuschelt. Unvergessene Juwelen und virale Youtube-Hits der EU-Geschichte die Videos, in denen „Schang“ verschiedenfarbige Schuhe trägt oder in beseligten Schlangenlinien elegant auf das nächste Hindernis zusteuert, um gerade noch so von irgendjemandem aufgefangen zu werden. Sein immer gutgelaunter, tapferer Umgang mit seiner schweren Ischiaserkrankung wird uns für immer als leuchtendes Beispiel dienen.", "Manfred Weber ist da ein ganz anderer Zuschnitt. Er gilt als weltläufig, konziliant, ein Mann der leisen Töne. Schon weit im Vorfeld hat er sich als „mitfühlender Konservativer“ ein Arsenal an Statements zugelegt, mit denen er seine niederbayerische Heimatverbundenheit, seine Volksnähe, sein Streben nach „mehr Demokratie in Europa“, seinen Traum, dass Europäer als erste eine Heilung für Krebs finden und seine die Heimatliebe noch übersteigende Liebe zur EU, gewinnend zum Ausdruck bringen kann. Wie allerdings eine so tiefe Liebe zu einem undemokratischen Ausbeutungs-Zwangskonstrukt aus Apparatschiks und einer abgehobenen Nomenklatura, wie der EU im Herzen eines Menschen entstehen kann, ist schwer nachvollziehbar.", "Dass ein Profi-Politker dabei Europa mit der EU verwechselt … wenig glaubwürdig. Aber Manfred Weber findet schöne Worte dafür, dass die Völker in der EU noch mehr schuften sollen, um den ganzen Zirkus zu bezahlen: „Ich träume von einem Europa, das niemanden abhängt und wo wir härter arbeiten, um bessere Lebensbedingungen für alle Europäer zu schaffen.“", "Ein großes Thema neben dem Sieg über den Krebs ist für ihn der Schutz der Außengrenzen der EU. Manfred Webers geschickte, persönliche EU-Diplomatie für Manfred Weber hat ihn auf die Pool-Position des Favoriten für den Posten des EU-Kommissionspräsidenten gebracht. Sein Sozialdemokratischer Gegenspieler, Frans Timmermans, ein lautstarker Propagandist der Entnationalisierung, Globalisierung und ungebremsten Einwanderung, gilt insbesondere in den Visegradstaaten als Feindbild. Gerade eben erst glänzte er mit einer unglaublichen Beleidigung der Ungarn und bezeichnete sie als ein Volk der „Schwachen mit Phobien vor anderen“. Timmermans liegt mit seinen Äußerungen ziemlich deckungsgleich auf der Soros-Linie, der im Interesse seiner großkapitalistischen Investoren eine unbegrenzte Massenmigration fördert, um ein Herrschaftssystem der globalen Konzerne zu unterstützen, die noch höhere Gewinne einfahren wollen, indem der Produktionsfaktor „Humanressource“ ein rechtloses Riesenheer heimatloser Mindestlohn-Arbeitssklaven ohne soziale Sicherheiten  wird.", "Bei den Visegradstaaten punktet Manfred Weber daher mit seiner Forderung nach dem Schutz der EU-Außengrenzen und der Ansage, er werde als EU-Kommissionspräsident die Gespräche über einen Türkei-Beitritt zur EU beenden, gleichwohl aber eine enge Partnerschaft mit dem Land am Bosporus anstreben. Es müsse aber klargemacht werden, dass eine Vollmitgliedschaft der Türkei nicht funktionieren könne. Im Gegensatz zu anderen Kandidaten verzichtete Manfred Weber auch auf einen Konfrontationskurs gegen den ungarischen Staatschef Viktor Orbán, der schon kundtat, Manfred Weber seine „Ja“-Stimme zu geben.  Herr Weber formulierte seinerseits versöhnlich, es gebe kein Europa von Ost und West, von Reich und Arm und kleinen und großen Ländern. Er will die Interessen zusammenbringen und dazu „Brücken bauen“, denn ansonsten habe Europa keine Chance in der heutigen Welt. Hinter den schönen Worten schimmert die Angst vor dem Zerfall der EU.", "Abgesehen davon, dass Spitzenkandidat Manfred Weber offensichtlich auf dem politischen Klavier sanftere Sonaten zu spielen weiß und sich daher mit seinem integrativen Ansatz auch der Zustimmung der EU-skeptischen europäischen Länder wie die Visegradstaaten, Italien und der Niederlande sicher sein kann, räumt er damit auch die Vorbehalte gegen einen weiteren Deutschen in herausragender Stellung in der EU aus. Die europäischen Länder neigen zu großer Vorsicht und Argwohn, von Deutschland dominiert zu werden.", "Ein düsterer Schatten namens Walter Hallstein liegt nämlich auf dem Thema „Deutscher EU-Kommissionspräsident“. Der Spitzenjurist Walter Hallstein war der Chefstratege des Dritten Reiches, was die Formung eines Europäischen Großreiches unter deutscher Führung und dem Primat der Großkonzerne betraf. Der Plan, dieses Imperium der Großkonzerne – insbesondere der IG Farben – mit den Nationalsozialisten als bewaffneter Arm über ganz Europa auszudehnen, scheiterte bekanntermaßen. Doch kaum gab es in Brüssel die ersten Büros der damaligen Europäischen Wirtschaftsgemeinschaft EWG, war es Walter Hallstein, der dort wieder an vorderster Stelle saß und in den sechziger Jahren der erste Präsident der EWG-Kommission war.", "Manfred Weber würde eine schwierige Aufgabe übernehmen. Die EU ist innerlich zerrissen. Das Hauptproblem ist die massenhafte Zuwanderung. Das allein bringt Frans Timmermans schon in die aussichtslose Konfrontation mit den Regierungen der überlasteten Staaten Italien und Spanien und in direkte Gegnerschaft zu den Visegradstaaten. Dazu kommen noch die erstarkenden, patriotischen und EU-skeptischen politischen Bewegungen in den Völker aller EU-Staaten. Die Franzosen, die zweitgrößte Bevölkerung der EU, dürften bei den EU-Wahlen einen deutlichen Rechtsruck zeigen. Den werden wir wahrscheinlich mehr oder weniger ausgeprägt in allen Staaten beobachten. Herrn Webers Forderung nach besserem Schutz der EU-Außengrenzen dürfte hier ihren Grund haben und einige der EU-skeptischen Stimmen zurückholen ins konservative Lager.", "Möglicherweise ist der Versöhner und Ritter in der silbernen Rüstung Manfred Weber die letzte Chance, die zerbröckelnde EU vor dem endgültigen Zerbrechen zu retten. Auch sein seltsames Liebesbekenntnis zur EU dürfte indirekter Ausdruck dieser Angst sein, die in den Etagen der Politik und der EU-Granden herrscht.", "via Die Unbestechlichen"]}}}