{"news_outlet": "rationalgalarie", "provenance": "https://www.rationalgalerie.de/bewegen/rettet-kaspar-hauser", "query_keywords": ["geflücht", "flüchtl"], "creation_date": "11.03.2019", "last_modified": "15.01.2020", "crawl_date": "19.01.2021", "author_person": ["Michael Kohle"], "author_organization": [], "news_keywords": [], "content": {"title": "Rettet Kaspar Hauser ", "description": "", "body": {"": ["Letzte Woche auf der Galerie die Rede des Botschafters von Venezuela! Voller Herzblut, voller Zorn! Ein verzweifelter Hilferuf! Aber auch ein donnerndes „J’accuse“ dem derzeiitigen Imperium und seinen nichtsnutzigen, lächerlichen Memmen in den Protektoraten. Ein einziges Entlarven der Fratze des wahren Bösen, derjenigen also, die sich doch als die einzig Guten wähnen. Der eigenen Ohnmacht bewußt zu sein - andere nennen es Fatalismus, nichts aber rein gar nichts unternehmen zu können, nichts gegen die unverhohlenen, schmutzigen Umtriebe der gierigen Imperien, nichts gegen das mehr als hündische Verhalten seiner selbstsüchtigen Vasallen. Alles nur tatenlos akzeptieren? Darf das sein?.", "Der Kaspar Hauser von vor zweihundert Jahren wurde nicht gerettet. Bis heute bleibt sein wahres Schicksal im Dunkeln, Krabbelsack für allerlei Verschwörungstheorien, ein Knochen an dem die Knopps der Welt immer noch gerne nagen. Wer da wohl involviert war? Die üblichen Verdächtigen mit den passenden Interessen wahrscheinlich. Hundert Jahre später, wer erinnert sich nicht an jenen Ruf „Free Nelson Mandela“? Mandela? Als er noch - 27 Jahre lang - als alleiniger Insasse eines Hochsicherheitstraktes auf einer einsamen Insel weggesperrt war, war er für die freie Welt nur ein dreckiger Nigger-Terrorist. Er wird schon wissen, so hieß es allzu lange, warum ihm so geschah.. Seine Häscher hatten ihn dank der moralischen Unterstützung auch der Centralen Intelligenz Agentur - frei nach Schiller - „in Bande geschlagen“. Erst als Mandela wohl wg. fortgeschrittenem Lebensalter und Gebrechlichkeit zur Last geworden war, die Lebensumstände nicht mehr ganz so konvenierten mit den vollmundigen Ansprüchen der ach so freien Welt, als sich vielleicht sogar sowas wie ein schlechtes Gewissen regte, als man sogar seine Hilfe brauchte, für einen halbwegs unblutigen Übergang zu sorgen, da ging es plötzlich bergauf mit ihm. Wurde aus dem Geknechteten der „Dritte im Bunde“ der um die Freiheit besorgten Elite. Und aus dem Nigger das Unwort des Jahrtausends. Und alles vergeben und vergessen. \n\nNun eine neue Rede. Wider ein anderes Schmierenstück, aufgeführt auf der globalen Bühne und mit etwa dem gleichen casting wie beim Traktat des Botschafters letzte Woche. Eine Rede anlässlich einer Kundgebung für einen neuen Kaspar Hauser. Am letzten Sonntag in in Sydney/Ausstralien, dem Land seiner Herkunft. Wie auch des Redners: John Pilger, 80, Journalist und Dokumentarfilmer. Der widmete sich mal wieder seinem Lieblingsthema: dem Schicksal von Julian Assange, seit Jahren in einem Raum der ecuadorianischen Botschaft zu London(UK weggeschlossen, auf der Flucht vor Schlimmerem,wie der Delinquent befürchtet. Die Rede am Ende eine einzige Aufforderung zur Tat, ein Aufruf zur Solidarität. Ihn von der Tagesordnung zu streichen, ihn nicht unters Volk zu bringen wäre eine Sünde, ein Verbrechen gegen die Menschlichkeit!", "Hier Pilgers Philippika. Eine Premiere bei solcherlei Übersetzungen für mich übrigens, möge man mir manche Holprigkeit nachsehen. (O-Text vom 4.3.19 auf https://www.counterpunch.org/ 2019/03/04/the-prisoner-says-no-to-big-brother/). Dem Galeristen sei für die Gelegenheit sie auf der Galerie einzustellen ausdrücklich gedankt."], "Der Gefangene sagt NEIN zu BIG BROTHER": ["Wann auch immer ich Julian Assange besuche, treffen wir uns in einem Raum, den er allzu gut kennt. Ein nackter Tisch und ein paar Bilder von Ecuador an den Wänden, ein Regal mit immer den gleichen Büchern, zugezogene Vorhänge und somit auch kein natürliches Licht, stickig die Luft, wenn nicht etwas stockig. \nBevor ich den „Raum 101“ betrete, habe ich den Pass und das Mobiltelefon abzuliefern. All meine Taschen nebst Inhalt werden gefilzt. Mitgebrachte Nahrung wird inspiziert. Der Mann, der den Raum 101 bewacht, haust in einer Art altmodischer Telefonzelle. Er starrt auf einen Monitor, beobachtet Julian. Da sind noch etliche andere Unsichtbare von der Sorte, Agenten von der britischen Horch & Guck Inc. Überall Kameras im Raum 101. Um ihnen aus dem Weg zu gehen, steuert Julian mich in eine Ecke, wir stehen dann nebeneinander flach gegen die Wand gedrückt. Unsere Kommunikation flüsternd, oder auch via Kritzeleien auf einem Notizblock, den Kameras entzogen. Gelegentlich lachen wir dabei. Meine Aufenthaltsdauer ist strikt begrenzt. Ist sie abgelaufen, springt die Tür zum Raum 101 auf und der Wachmann verkündet sein „Time is up!“. An Silvester gab es tatsächlich dreißig Extra-Minuten und der Mann im Wachhäuschen wünschte ein frohes neues Jahr. Mir, nicht jedoch Julian.", "Raum 101, diese Bezeichnung habe ich aus George Orwell’s prophetischem Roman 1984 übernommen. Es ist jener Raum, in dem die Gedankenpolizei die Insassen observiert und schikaniert, wenn nicht Schlimmeres. Solange jedenfalls bis die so Malträtierten nicht alles Menschliche, ihre Grundsätze abgelegt haben und sich Big Brother unterwerfen. Ein Julian Assange wird sich niemals Big Brother ergeben. Seine Widerstandsfähigkeit wie auch sein Mut, seine Tapferkeit sind nicht zu brechen, auch wenn er sehr wohl damit zu kämpfen hat, seine physische Gesundheit zu bewahren. Julian ist jener erstaunliche Mensch australischer Abstammung, der vielen anderen Menschen auf der ganzen Welt die Augen geöffnet hat über das heuchlerische, das betrügerische Treiben von Regierungen aller Art. Weshalb er dann auch als politischer Flüchtling dem ausgesetzt ist, was die Vereinten Nationen (UN) unter „arbitrary detention“ verstehen, „willkürlicher Verfolgung“ also."], "RECHT AUF FREIZÜGIGKEIT": ["Die UN „sagen“ (mit ihren Statuten zu den Menschenrechten, Erg. des Übers.), er habe alles Recht auf Freizügigkeit, aber genau das wird ihm verwehrt. Er habe das Recht auf medizinische Behandlung ohne Furcht vor Festnahme, aber genau das wird ihm vorenthalten. Er habe das Recht auf Entschädigung, aber auch das wird ihm erst recht abgesprochen. Als Gründer und Herausgeber von WikiLeaks war es sein Verbrechen, dunkle Zeiten, finsterstes Handeln auszuleuchten. WikiLeaks hatte und hat einen tadellosen Ruf in Bezug auf Genauigkeit, auf Echtheit, keine Zeitung, kein TV-Sender, kein Radiokanal, keine BBC, keine New York Times, keine Washington Post auch kein Guardian kann da mithalten. Schämen sollten sie sich deswegen. Aber genau das ist er Grund, warum er immer noch und weiterhin abgestraft werden muss.", "Ein Beispiel: \u2028Letzte Woche fällte der Internationale Gerichtshof sein Urteil, dass die Britische Regierung nie ein Bestimmungsrecht über die Bewohner der Chagos-Inseln gehabt hätte, jene „Insulaner“ die in den Sechzigern und Siebzigern insgeheim von den Briten von ihrer Heimatinsel auf Diego Garcia im Indischen Ozean vertrieben worden waren, ins Exil „umgesiedelt“ und wohl auch somit in die Armut abgeschoben worden waren. Zahllose Kinder starben dabei, viele von ihnen aus schierem Schmerz, Trauer und Entzug. Ein episches Verbrechen von dem nur ganz wenige jemals erfuhren. Über fünfzig Jahre hinweg haben die Briten den Inselbewohnern das Rückkehrrecht verweigert. Um die Inseln den Amerikanern für eine ihrer wichtigsten Militär-Basen bis heute zu überlassen.", "2009 dann heckte das britische Außenministerium ein „Marine-Reservat“ rund um diesen Chagos- Archipel aus. Diese rührende Sorge um die Umwelt flog als purer Betrug auf, als WikiLeaks ein „secret cable“ von der britischen Regierung veröffentlichte, in dem die Briten die Amerikaner ihrer Überzeugung versicherten, dass „es für die früheren Einwohner wohl schwierig wenn nicht unmöglich sei, ihren Anspruch für Wiederbesiedlung der Inseln zu verfolgen, wo doch der ganze Chagos-Archipel ein einziges Meeresschutzgebiet sei.“ Diese Offenlegung einer klaren Verschwörung (gegen Menschenrechte, der Übers.) dürfte wohl die folgenschwere Entscheidung des Internationalen Gerichtshofs massgeblich beeinflusst haben.", "Es war ebenfalls WikiLeaks, das enthüllt hat, wie die Vereinigten Staaten ihre eigenen Verbündeten ausspionieren, wie z.B. die CIA jeden via Smartphone ausspähen kann. Oder wie Präsidentschaftskandidatin Hillary Clinton üppigste Dollar-Sümmchen von der Wall Street einstrich, für ihre Reden bei Geheimtreffen, bei denen die Banker davon überzeugt werden sollten, dass - falls sie gewählt werden würde - sie ihre Freundin sein würde. 2016 dann machte WikiLeaks eine direkte Verbindung zwischen Clinton und dem organisierten Jihadismus in middle- east publik. Mit anderen Worten: Ein Beleg dafür, wie Hillary selbst mit Terroristen kungelte. Eine Email legte offen, dass besagte Person sehr wohl wußte, dass Saudi-Arabien und Katar den IS - den Islamischen Staat - finanziell unterstützten. Dennoch nahm sie riesige Spenden von beiden Regierungen für ihre Stiftung an. Der Welt größter Waffen-Deal wurde von ihr genehmigt, die Wohltäter aus Saudi-Arabien hatten sich dankbar gezeigt. Wahrscheinlich die Waffen, die derzeit den arg gebeutelten Jemen heimsuchen. Auch das mit eine Erklärung, warum Assange geschurigelt werden muß.", "GEHEIME FILES", "WikiLeaks hat übrigens auch mehr als 800.000 geheime „Files“ aus Russland, teilweise direkt aus dem Kreml stammend veröffentlicht, die uns mehr erzählen über die Machenschaften und Machtverstrickungen in diesem Land als die ganzen fadenscheinigen hysterischen Märchen von Russiagate zu Washington. Wikileaks bedeutet wahrer Journalismus, Journalismus von einer längst als exotisch abgetanen Art: der Antithese zum „Vichy-Journalismus“, jenem nach dem Schnabel des Volksfeindes Redenden! Der Spitzname stammt von der Regierung zu Vichy im besetzten Frankreich, ganz zu Diensten des Besatzers - den Nazis. Vichy-Jourmalismus ist vorallem Zensur per Unterlassung, per Weglassen und Verschweigen. Im gegebenen Fall der ungeschriebene Skandal der geheimen Absprachen zwischen den ausstralischen Regierungen und den Vereinigten Staaten um Julian Assange seine Rechte als ausstralischer Bürger abzusprechen und ihn überhaupt zum Schweigen zu bringen.", "Im Jahr 2010 ging die damalige Premierministerin (Australiens, und Labour (!), Ergänz.des Übers.) Julla Girrard sogar so weit, die australische Bundespolizei (AFP) anzuweisen, zu Assange und WikiLeaks Errmittlungen aufzunehmen und dann auch strafrechtlich zu verfolgen. Rückmeldung von der AFP damals: ein Verbrechen sei nicht begangen worden. Letztes Wochenende veröffentlichte die Zeitung „Sydney Morning Herald“ eine üppige Beilage anläßlich der „Me Too“- Feier im Opernhaus von Sydney vom 10. März. Unter den führenden Teilnehmern die erst neulich zurückgetretene Aussenministerin Julie Bishop. Besagte Bishop - so verlautbarten die lokalen Medien - sei ein herber Verlust für die Politik, eine Ikone nannte sie sogar jemand, bewunderungswürdig sei sie geradezu.", "(Die direkt folgenden Ausführungen Pilgers zu dieser Person sind für Nicht-Australier jetzt weniger von Interesse. Der Übersetzer erlaubt sich deshalb, diverse Unappetitlichkeiten aus ihrer vorigen Tätigkeit als Rechtsanwältin zu streichen. Nicht weggelassen werden sollte allerdings ihr Rechtfertigungsversuch für ihr Tun.)", "Bishop sagte nämlich, sie „handelte auf Anweisungen - professionelle wie auch ethische“. Vielleicht war sie auch nur lediglich „auf Anweisungen hin handelnd“ als sie letztes Jahr - zusammen mit ihrem Stabschef nach London flog und auch nach Washington. Besagter Herr hatte zuvor angekündigt, der australische Außenminister würde Julian Assanges Fall aufnehmen, um den diplomatischen Prozess zu starten, ihn nach Hause zu bringen. Julian’s Vater hatte einen bewegenden Brief an den damaligen Premierminister Turnbull geschrieben, mit der Bitte an die Regierung, diplomatisch aktiv zu werden, um seinen Sohn zu befreien. Der Vater äußerte auch seine Befürchtung, sein Sohn Julian könnte die Botschaft nicht mehr lebend verlassen.", "EINE DIPLOMATISCHE LÖSUNG?", "Julie Bishop hatte somit ihre Gelegenheit, in London und in Washington eine diplomatische Lösung zu präsentieren, die Julian A. heil nach Hause hätte bringen können. Aber da wäre Mut gefordert gewesen und Stolz, einen souveränen, unabhängigen Staat zu repräsentieren. Eines Vasalls bedurfte es wahrlich nicht. Stattdessen unterließ sie jeden Versuch, ihrem britischen Kollegen - Jeremy Hunt - zu widersprechen, als der empört darauf verwies, dass Julian „ernsten Anklagepunkten entgegensähe“. Welche Beschuldigungen? Es gab, es gibt keine. Australiens Außenministerin verzichtete also darauf, ihrer Pflicht nachzukommen, sich für einen Bürger ihres Landes einzusetzen, der ohne Grund verfolgt, mit nichts belastet, wegen nichts schuldig ist.", "Werden die Metoo-Fans, die nächsten Sonntag im Opernhaus zu Sidney über die Lobhudeleien über die angebliche Ikone katzbuckeln, an deren Rolle erinnert werden, wie sie zusammen mit und für fremde Mächte die ungerechtfertigte Abstrafung eines australischen Journalisten billigend in Kauf genommen hat? Ein Mensch, dessen stetes Tun habgierigen Militarismus entlarvt hat. Ein Militarismus, der u.a. das Leben von Millionen einfacher Frauen in vielen Ländern zerstört hat. Allein im Iraq hat die US-geführte Invasion - bei der auch Australien teilgenommen hat - 700.000 Witwen hinterlassen.", "WAS KANN GETAN WERDEN?", "Was kann getan werden? Eine australische Regierung, die fähig und bereit ist, als Antwort auf eine öffentliche Kampagne einen geflüchteten Football-Spieler, Hakeem al Araibi, vor Folter und Verfolgung in Bahrain zu retten, sollte auch fähig sein, einen Julian Assange heimzubringen. Die Weigerung des Außenministeriums in Canberra, die UN-Erklärung, dass Julian das Opfer einer „willkürlichen Verfolgung“ ist und dass er ein fundamentales Recht auf seine Freiheit hat, ist ein schändlicher Bruch von Wort und Geist internationalen Rechts.", "Warum nur hat es die Regierung von Australlen nicht vermocht, einen ernsthafen Versuch anzustrengen, Assange zu befreien? Warum nur ist Julie Bishop vor den Wünschen von zwei fremden Mächten eingeknickt? Die andauernde Verfolgung von Julian Assange ist die Leugnung, die Vernichtung von allem: unserer Unabhängigkeit, unserer Selbstachtung, unseres Verstandes, unseres Mitgefühls, unseres politischen Systems, unserer Zivilisation. Klagt nicht. Organisiert euch, nehmt euch der Sache an, insistiert - lasst euch nicht abwimmeln!", "Widersteht! \nGebt Laut! Werdet aktiv! Seid tapfer, bleibt tapfer! Trotzt der Gedankenpolizei, haltet Stand. Krieg ist nicht Frieden, Freiheit ist nicht Sklaverei, Unwissenheit ist nicht Stärke. Wenn Julian standhalten kann, dann könnt ihr das auch, so können wir es alle."]}}, "recommendations": []}