{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/deutschland-hat-rund-10-000-fluechtlinge-aus-tuerkei-aufgenommen-71756172.bild.html", "query_keywords": ["migrant", "flüchtl", "migration"], "creation_date": "08.07.2020", "last_modified": "08.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Inland", "Flüchtlingskrise", "Türkei", "Erdogan Recep Tayyip", "Griechenland", "lesbos"], "content": {"title": "Deutschland hat rund 10 000 Flüchtlinge aus Türkei aufgenommen", "description": "Im Zuge des EU-Türkei-Flüchtlingspakts hat Deutschland innerhalb von vier Jahren rund 10 000 Migranten aufgenommen", "body": {"": ["Im Zuge des EU-Türkei-Flüchtlingspakts hat Deutschland innerhalb von knapp vier Jahren rund 10 000 Migranten aus türkischen Flüchtlingslagern aufgenommen - mit Abstand mehr als alle anderen EU-Staaten. ", "Das berichtet die Zeitung „Welt“ (Mittwoch) unter Berufung auf eine Antwort des Bundesinnenministeriums auf eine Anfrage der FDP.", "Nach Zahlen der EU-Kommission wurden demnach vom 4. April 2016 bis zum 16. März 2020 insgesamt 26 835 Migranten unter dem EU-Türkei-Deal nach Europa gebracht - davon 9967 nach Deutschland. ", "Das seien mehr als doppelt so viele wie nach Frankreich, das an zweiter Stelle der Aufnahmeländer stehe.", "Die Türkei hat rund 3,6 Millionen Flüchtlinge aus Syrien aufgenommen. In einem Flüchtlingspakt mit der EU von 2016 hat das Land zugesagt, gegen illegale Migration vorzugehen.", "Das Abkommen sieht zudem vor, dass die EU Flüchtlinge und Migranten, die illegal über die Türkei auf die griechischen Inseln kommen, zurückschicken kann. Im Gegenzug nimmt die EU regulär Syrer aus der Türkei auf.Dem „Welt“-Bericht zufolge nahmen die Niederlande 4571 Personen auf, Finnland 1964, Schweden 1940 und Spanien 766. Österreich, Kroatien, Italien, Litauen, Luxemburg und Portugal hätten sich mit Kontingenten im niedrigen dreistelligen Bereich beteiligt. Zypern, Tschechien, Griechenland, Ungarn, Irland, Polen, Rumänien und die Slowakei hätten keine Flüchtlinge nach dem EU-Türkei-Deal aufgenommen.", "„Die Entscheidung über die Aufnahmen nach der EU-Türkei-Erklärung trifft jeder Mitgliedstaat eigenständig“, zitierte die Zeitung einen Sprecher des Bundesinnenministeriums. Aus Sicht der Bundesregierung sei die EU-Türkei-Erklärung „weiterhin ein notwendiges und wichtiges Instrument der Migrationskooperation zwischen der EU und der Türkei“.", "Die Vereinbarung habe dazu beigetragen, „dass die Zahl unerlaubter Grenzübertritte insbesondere an der Seegrenze stark zurückgegangen“ sei. Der FDP-Außenpolitiker Ulrich Lechte kritisierte: „Es kann nicht sein, dass alle Staaten von dem Rahmenabkommen mit der Türkei profitieren, aber nur ein Teil hierzu einen Beitrag leistet.“"]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/fluechtlinge-aktuelle-zahlen-zeigen-dass-wieder-mehr-menschen-in-die-eu-kommen-71256482.bild.html"]}