{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/sexuelle-gewalt-und-folter-so-horror-sind-libysche-lager-63832116.bild.html", "query_keywords": ["migrant", "flüchtl", "asyl"], "creation_date": "08.08.2019", "last_modified": "09.08.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland"], "content": {"title": "Sexuelle Gewalt und Folter: Der Horror in den libyschen Lagern", "description": "Seenotretterin Rackete nannte die libyschen Lager „KZ-ähnlich“. Auch UN-Berichte beschreiben sie als „unmenschlich“, „Höllenloch“.", "body": {"": ["Europa macht dicht – und nimmt achselzuckend hin, dass Flüchtlinge und Migranten vor seinen Grenzen in unmenschlichen Lagern zusammengepfercht durch die Hölle gehen.", "Über die Situation in Libyen sprach Seawatch-Kapitänin Carola Rackete (31) am Mittwochabend in der Talkshow von Dunya Halali. Die Zustände seien „KZ-ähnlich“, so Rackete.", "Auch die UN kritisieren die Zustände als unmenschlich und fordern die Schließung dieser Zentren. Menschen, die aus den Lagern fliehen konnten, berichten von Folter und Hunger.", "Festgehaltene würden gefoltert, sexuell missbraucht oder als Arbeitssklaven verkauft, beklagt das UNHCR. Sie litten unter Durst, Hunger und Krankheiten.", "Doch Bootsflüchtlinge, die im Mittelmeer nicht von Seenotrettern, sondern von der libyschen Küstenwache abgefangen werden, werden in diese unmenschlichen Lager gebracht. Auf Kosten der EU, denn Europa pumpt Millionen in die libysche Küstenwache.", "Dabei steht der Vorwurf im Raum, dass die libysche Küstenwachse selbst von korrupten Warlords geführt werde, die sich auf EU-Kosten am Menschenhandel beteiligen."], "„Orte der täglichen Brutalität“": ["Nach Informationen des UN-Flüchtlingshochkommissariats (UNHCR) sind aktuell etwa 5700 Flüchtlinge und Asylsuchende in den Lagern der libyschen Regierung.", "Zudem gibt es noch die inoffiziellen Lager bzw. „Privatgefängnisse“, die von Schmugglern und bewaffneten Banden betrieben werden. Eine unbekannte Zahl anFlüchtlingen und Migranten werde dort „willkürlich festgehalten und häufig wirtschaftlich ausgebeutet“, schreibt die Bundesregierung in einer Antwort auf eine Anfrage der Linkspartei.", "3800 Menschen seien in unmittelbarer Nähe zu den Bürgerkriegsschauplätzen interniert. 53 Flüchtlinge und Migranten starben am 3. Juli bei einem Luftangriff auf ein solches Haftzentrum. Insgesamt halten sich zwischen 700 000 bis eine Million Flüchtlinge in Libyen auf.", "„Die Zustände in den Internierungslagern sind entsetzlich“, sagt Chris Melzer, Sprecher von UNHCR in Deutschland, zu BILD.", "„Die Camps sind nicht nur völlig überbelegt mit kaum vorstellbaren hygienischen Zuständen und zu wenig Nahrung, vom Wasser ganz zu schweigen. Es sind auch Orte der täglichen Brutalität, Folter und Misshandlung. Sexuelle Gewalt ist ein tägliches Mittel der Machtdemonstration und der Folter, übrigens nicht nur bei Frauen. Viele Menschen sind traumatisiert und wollen nur raus den Lagern, egal wohin. Diese Lager sind menschenunwürdig und eine tägliche Verletzung der Menschenrechte.“", "UNHCR-Mitarbeitern gelinge es manchmal, Zugang zu den „offiziellen“ Camps zu erhalten. So konnte seit 2017 die Freilassung von rund 4500 besonders schutzbedürftigen Flüchtlingen erwirkt werden. „Aber es sitzen noch mehrere Tausend Männer, Frauen und auch Kinder in diesen Lagern und ihre Not ist entsetzlich“, so Melzer weiter.", "▶︎ Die Bundesregierung engagiert sich eigenen Angaben zufolge übrigens „umfassend für die Verbesserung der Situation von Flüchtlingen, Migranten und Binnenvertriebenen in Libyen“: Regierungsvertreter besuchten die Camps, und zuletzt hätten Bundeskanzlerin Angela Merkel und der Bundesaußenminister Heiko Maas libysche Regierungsvertreter „an ihre Verantwortung für den Schutz von Flüchtlingen und Migranten erinnert“, heißt es in der Antwort der Bundesregierung auf die Anfrage der Linken."], "„Höllenloch“": ["Auch das UN-Menschenrechtsbüro machte sich dieses Jahr ein eigenes Bild von der Lage. Rupert Colville besuchte das Lager in Sintan, wo seinen Angaben zufolge mehr als 650 Menschen festgehalten werden.", "„Wir sind tief betroffen angesichts der grässlichen Bedingungen, unter denen Migranten und Flüchtlinge in Libyen inhaftiert sind“, sagte der Sprecher im Juni in Genf.", "Einige Insassen bekämen 200 Gramm Nudeln am Tag. Hunderte Insassen aus Eritrea müssten sogar nur mit 100 Gramm Nudeln am Tag auskommen, darunter 132 Kinder. Die Folge: Schwere Unterernährung.", "Weiterhin berichtete der UN-Sprecher von „entwürdigender Behandlung oder Bestrafung“ bis hin zu möglicher Folter und sexuellem Missbrauch der Lagerinsassen. Sie seien in einem „überfüllten Lagerhaus“ zusammengepfercht, in dem es nach Müll und Fäkalien aus überfüllten Latrinen stinke. Die an Tuberkulose erkrankten Insassen würden in einem abseits gelegenen Hangar isoliert.", "Eine „unmenschliche“ Situation, so der UN-Sprecher. Ein „Höllenloch“.", "Dabei ist die vernichtende Kritik der UN an den Zuständen keineswegs neu: Schon 2017 berichtete der UN-Menschenrechtskommissar von „ausgemergelten Männern und Frauen“ und kritisierte die EU für ihre Kooperation mit Libyen. „Das Leiden von Flüchtlingen, die in Libyen festgehalten werden, ist ein Verbrechen am menschlichen Gewissen“, so der Menschenrechtskommissar. Das Haftsystem für Flüchtlinge in Libyen sei „irreparabel zerstört“."], "»Lieber sterben als in Libyen zu bleiben": ["BILD-Reporter Til Biermann war vergangene Woche an Bord des Rettungsschiffes „Alan Kurdi“, als Menschen aus dem Mittelmeer gerettet wurden, die diesen „Höllenlöchern“ entkommen sind. Darunter auch Joseph (30) aus Kamerun. Joseph sagte: „Ich lebte vier Jahre in Libyen und bin traumatisiert. Ich habe zu viel Blut gesehen, Macheten, Massaker. Ich brauche psychologische Hilfe.“ Was er erlebt habe, könne man schwer in Worte fassen. Wenn er in Europa ist, wolle er sich behandeln lassen.", "„Ich wäre lieber hier im Meer gestorben, anstatt in Libyen zu bleiben“, sagte Mohammed (30) aus der Elfenbeinküste. „Sie behandelten uns schlechter als Hunde, als Sklaven, nur weil wir schwarze Haut haben. Jeden Tag wurden wir geschlagen.“", "Ein 26-Jähriger aus Liberia hat einen Streifschuss an der Hüfte: „Die Milizen nehmen Dir alles ab, wenn sie dich als Schwarzen auf der Straße sehen. Vor zwei Wochen wollten wir deshalb weglaufen, da schossen sie.“ Man müsse sich als dunkelhäutiger Afrikaner in Libyen verstecken, wenn man nur etwas zu essen kaufen wolle."]}}, "recommendations": []}