{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-ausland/rackete-im-bild-interview-wir-muessen-klima-fluechtlinge-aufnehmen-63280720.bild.html", "query_keywords": ["migration", "flüchtl", "migrant", "asyl"], "creation_date": "15.07.2019", "last_modified": "15.07.2020", "crawl_date": "27.11.2020", "author_person": ["PAUL RONZHEIMER und GIORGOS MOUTAFIS (Fotos)"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Politik-Inland", "Rackete Carola", "Salvini Matteo", "Bundesamt für Migration und Flüchtlinge", "Italien", "Alternative für Deutschland", "seenotrettung", "Klimawandel"], "content": {"title": "Sea-Watch-Kapitänin Carola Rackete: „Wir müssen Klima-Flüchtlinge aufnehmen!“", "description": "Deutschlands berühmteste Kapitänin: Carola Rackete. BILD traf die Frau, die eine Debatte über Migration und Menschlichkeit auslöste.", "body": {"": ["Wer zu Carola Rackete (31) reisen möchte, sollte aufs Klima achten. „Bitte möglichst umweltfreundlich anreisen“, lässt sie drei Tage vor dem Treffen an einem Ort in den Alpen, den sie geheim halten will, ausrichten. Wir buchen einen Klima-Ausgleich (15 Euro pro Strecke) dazu, weil es mit der Bahn 11 Stunden und 44 Minuten gedauert hätte.", "„Schön, dass ihr da seid“, sagt die zurzeit berühmteste Kapitänin Deutschlands, sie ist barfuß, als wir sie im Garten ihres Unterschlupfs treffen. Wir setzen uns auf einen Stein mit Blick aufs Berg-Panorama, sprechen über Seenot-Rettung, Salvini – und warum sie findet, dass Deutschland auch Klima-Flüchtlinge aufnehmen sollte.", "BILD: Frau Rackete, BILD titelte über Sie: „Verbrecherin oder Vorbild?“ Was trifft auf Sie zu?", "Carola Rackete: „Wir haben rechtens gehandelt, davon bin ich überzeugt. Es gibt das maritime Gesetz, Menschen in Seenot zu retten. Das ist wie bei einem Autounfall, bei dem man selbstverständlich helfen muss. Und das Gesetz sagt außerdem: Wir mussten die Menschen an den nächsten sicheren Hafen bringen - und der heißt Lampedusa! Weder in Libyen noch in Tunesien gibt es sichere Häfen.“", "Also sehen Sie sich als Vorbild?", "Rackete: „Es gibt Tausende Flüchtlingshelfer, die vorbildlich handeln, es ist jetzt eben nur der mediale Fokus, der sich da auf mich bezieht, was ich nie wollte. Was mich freut: Es gibt eine immer größere Anzahl von Menschen in der Gesellschaft, die diesen Rechtsruck eben nicht so hinnehmen, sondern etwas dagegen tun wollen.“", "Aber warum mussten Sie unbedingt in Italien anlegen? Das wirkte doch so, als wollten Sie Salvini provozieren.", "Rackete: „Nein, das ergibt sich ganz einfach aus dem Seerecht! Es ist absurd, wenn jetzt Politiker sagen, wir hätten die Flüchtlinge doch nach Libyen oder Tunesien bringen sollen. Damit würden wir uns strafbar machen, es gibt dort keine Asylverfahren! Wir hatten, als es die ersten Probleme mit Italien gab, Malta, Frankreich und Spanien angefragt – überall gab es Absagen. Am Ende musste ich reagieren, weil die Situation an Bord dramatisch war und Menschen hätten sterben können.“", "Nicht nur italienische Politiker sagen: Es war Rechtsbruch, in den Hafen zu fahren. Und Sie hätten das Leben von italienischen Polizisten riskiert, weil Sie das Boot gerammt haben.", "Rackete: „Über einen angeblichen Rechtsbruch wird die Justiz urteilen, ich sehe das anders und höre auch viele, die mir recht geben. Was den Unfall angeht: Da war niemand in Lebensgefahr, das war eine kleinere technische Kollision. Aber auch darüber sollten nicht Politiker urteilen, sondern allein Experten. Generell gilt: All die Aufregung hätte verhindert werden können, wenn Italien uns unterstützt hätte. Der Druck an Bord war immens, weil die Menschen einfach nicht mehr konnten. Deshalb mussten wir handeln.“", "Haben Sie durch Ihr Auftreten Salvinis Chancen massiv erhöht, bald italienischer Premier zu werden?", "Rackete: „Das Thema Seenotrettung polarisiert, aber dafür sind nicht wir verantwortlich, wir wollen einfach nur Menschenleben retten. Der Rechtsruck in Europa findet schon lange statt. Ich denke, was man braucht, ist die Aufmerksamkeit in der Mitte der Gesellschaft. Da sollte für alle klar sein: Dass jemand verhaftet wird, weil Menschen gerettet werden – das geht einfach nicht.“", "Aber in der Mitte der Gesellschaft gibt es auch viele, die sagen: Europa kann nicht noch mehr Flüchtlinge aufnehmen! Wo liegt Ihre persönliche Grenze für die Aufnahme?", "Rackete: „Asyl kennt keine Grenze! Und man muss doch auch mal klar die Fakten betrachten: Momentan sprechen wir über sehr kleine Zahlen, aber die Situation wird doch eher schwieriger! Der Zusammenbruch des Klimasystems sorgt für Klima-Flüchtlinge, die wir natürlich aufnehmen müssen. Es wird in einigen Ländern Afrikas, verursacht durch industriereiche Länder in Europa, die Nahrungsgrundlage zerstört. In der Debatte soll immer unterschieden werden zwischen Flüchtlingen und Wirtschaftsmigranten, aber wir kommen jetzt zu einem Punkt, wo es ,forced migration‘ gibt, also eine durch äußere Umstände wie Klima gezwungene Migration. Und da haben wir dann keine Wahl mehr und können nicht einfach sagen, dass wir die Menschen nicht wollen. Es ist auch Europas Verantwortung.“", "Warum sollte Deutschland für Afrika verantwortlich sein?", "Rackete: „Deutschland und andere europäische Staaten haben eine historische Verantwortung an den Umständen in Afrika noch aus der Kolonialzeit. Die heutigen Machtverhältnisse sind durch Europa bestimmt worden. Europa beutet Afrika aus – und hier entsteht die Spirale, die zur Flucht führt. Deshalb gibt es eine historische Verantwortung, Flüchtlinge aufzunehmen, die wegen der Machtverhältnisse oder auch der Klimasituation nicht mehr in ihren Ländern leben können. Das Thema Klimaflucht ist bereits heute groß. Wir hatten Menschen aus zehn verschiedenen Ländern auf dem Boot. In Bangladesh ist es besonders schlimm, aber auch im Pazifik, wo Inseln überschwemmen, oder in der Wüste Afrikas. Da kommt noch einiges auf uns zu, über das heute niemand reden will.“", "Was ist mit den Menschen, die derzeit in Libyen eine Überfahrt planen?", "Rackete: „Die, die in Libyen sind, müssen dort sofort raus in ein sicheres Land! Wir hören von einer halben Million Menschen, die in den Händen von Schleppern sind oder in libyschen Flüchtlingslagern, die wir rausholen müssen. Ihnen müssen wir sofort helfen bei einer sicheren Überfahrt nach Europa. Sie müssen in ein sicheres Land, das hat ja auch die Kanzlerin gesagt. Aber sie sagt nicht, wie das passieren soll, das ist das Problem. Die Debatte über die Flüchtlingszahlen in Europa ist teilweise absurd: Die Zahl an Menschen, die wir aufgenommen haben, ist ja immer noch gering, wenn Sie das mit dem Libanon, Jordanien oder anderen afrikanischen Ländern vergleichen. Man muss das besser erklären und das Thema nicht den rechtspopulistischen Parteien überlassen.“", "Was ist das Limit für die Aufnahme in Europa?", "Rackete: „Ich sehe kein Limit, es wäre unseriös, da Zahlen zu nennen. Aber klar ist: Neben der Flüchtlingsaufnahme müssen wir in Afrika selbst mehr helfen, damit zum Beispiel der Klimawandel als Fluchtgrund sich nicht noch weiter verstärkt. Wir müssen den CO2-Ausstoß auf null herunterbringen. Wenn wir umweltfreundlich leben, helfen wir auch den Menschen in Afrika, wo der Klimawandel noch viel deutlicher als in Europa bereits zu sehen ist. Wir dürfen die Erde nicht weiter aufheizen.“", "Ihnen wird vorgeworfen, dass durch die Seenotrettung die Menschen erst motiviert werden, auf die Boote zu gehen!", "Rackete: „Schauen Sie sich die Statistiken an, dafür gibt es keinerlei Belege. Die einzigen Zahlen, die klar sind, belegen: Es sterben mehr Menschen, wenn es weniger Rettungsboote auf dem Mittelmeer gibt.“", "Aber insgesamt ist die Zahl der Toten deutlich zurückgegangen, wenn man sie mit den vergangenen Jahren vergleicht.", "Rackete: „Ja, weil weniger losfahren können. Die Menschen werden in Libyen in Gefängnissen gehalten oder schon in der Sahara gestoppt. Die EU bezahlt eine libysche Küstenwache, die in Menschenhandel verwickelt ist. Sie bringen die Flüchtlinge dann in Lager, in denen ,KZ ähnliche‘-Zustände herrschen. Wir finanzieren also Milizen und Mörderbanden mit EU-Geld.“", "Was haben Sie von den Flüchtlingen gehört, was ihnen angetan wurde?", "Rackete: „Jeder hat seine ganz eigene Geschichte. Da gibt es Leute, die wiederholt mit Wasser übergossen wurden, um dann Stromschläge zu bekommen. Es gibt Menschen, die sexuell ausgebeutet und als Sklaven gehalten wurden. So viele von ihnen sind schwer traumatisiert.“", "Im Herbst gibt es in Ostdeutschland Landtagswahlen. Wenn die AfD auf Platz 1 kommt: Liegt das dann auch an den Debatten wie jetzt um Ihre Person, die von den Rechten massiv ausgeschlachtet werden?", "Rackete: „Ich sehe da keine Verantwortung bei uns. Die Menschen können selber nachdenken darüber, wo sie das Kreuz machen. Das Problem sind vor allem die Nichtwähler. Die Mitte muss sich klar positionieren und so den Rechtsruck verhindern!“"], "„Ich will eigentlich im Umweltbereich arbeiten“": ["Wie können die gespaltenen Lager in Deutschland versöhnt werden?", "Rackete: „Das wird extrem schwierig, weil durch die ökologische Frage ja alles noch einmal schwieriger wird. Die Ungleichheit muss beendet werden, das wäre ein Anfang.“", "Werden Sie wieder an Bord gehen, um Flüchtlinge zu retten?", "Rackete: „Ich will eigentlich wieder im Umweltbereich arbeiten, aber wenn es den dringenden Bedarf gibt, dann kann das schon sein. Ich will jetzt erst mal das rechtliche Verfahren hinter mich bringen. Dann sehen wir weiter.“", "Was wollen Sie mit Ihrer Klage gegen Salvini erreichen?", "Rackete: „Ich finde, man darf sich nicht alles gefallen lassen. Er hat Unwahrheiten verbreitet und ich will, dass er diese Unwahrheiten bei Twitter und Facebook löschen muss. Und dass ein Richter ihm sagt: ‚So etwas dürfen Sie nie wieder behaupten!‘“"]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-inland/rackete-will-italiens-innenminister-matteo-salvini-twitter-verbieten-63245880.bild.html", "https://www.bild.de/politik/international/politik-inland/sea-watch-in-italy-interview-with-sea-rescue-captain-rackete-63303634.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/intervista-con-la-capitana-della-sea-watch-rackete-63306848.bild.html", "https://www.bild.de/politik/inland/politik-inland/seenotrettung-auf-dem-mittelmeer-warum-schliesst-italien-die-haefen-63147906.bild.html"]}