{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/seenotrettung-auf-dem-mittelmeer-warum-schliesst-italien-die-haefen-63147906.bild.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "07.07.2019", "last_modified": "08.07.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Inland", "Flüchtlingskrise", "Flüchtlinge", "Salvini Matteo"], "content": {"title": "Seenotrettung auf dem Mittelmeer: Warum schließt Italien die Häfen?", "description": "Nachdem Italien seine Häfen gesperrt hatte, lässt nun Malta das private Seenotrettungs-Schiff „Alan Kurdi“ anlegen.", "body": {"": ["Nachdem Italien seine Häfen gesperrt hatte, lässt nun Malta das private Seenotrettungs-Schiff „Alan Kurdi“ anlegen. An Bord: 65 Migranten, gerettet aus einem Schlauchboot vor Libyen. Die 41 Menschen an Bord des italienischen Rettungsschiffes „Alex“ gingen hingegen in Lampedusa an Land – trotz Verbot von Innenminister Matteo Salvini.", "Das Gezerre um gerettete Migranten und Flüchtlinge geht weiter. Wem nutzt das? Die BILD-Analyse", "Die maltesische Marine hatte weitere 58 Menschen aus dem Mittelmeer gerettet. Ein Großteil der Geretteten soll auf die EU-Staaten verteilt werden. ", "Bundesinnenminister Horst Seehofer (70, CSU) teilte über sein Ministerium mit: „Auf Bitten von Malta sollen hiervon 94 Personen in andere Mitgliedstaaten verteilt werden. Im Geiste der europäischen Solidarität habe ich angeboten, dass wir uns hieran mit bis zu 40 Personen beteiligen“.", "▶︎ Italiens Radikal-Minister Matteo Salvini", "Der Ton zwischen Rom und Berlin wird rauer. Innenminister Horst Seehofer appellierte „eindringlich“ an Salvini, „dass Sie Ihre Haltung, die italienischen Häfen nicht öffnen zu wollen, überdenken“. Twitter-Konter Salvinis: „Die Bundesregierung bittet mich, italienische Häfen für die Schiffe zu öffnen? Absolut nicht.“", "Fakt ist: Salvini brüstet sich vor seinen Wählern als starker Mann, nutzt seine Macht, Häfen zu sperren, möglichst alle Migranten fernzuhalten (59 % der Italiener sind dafür).", "▶︎ Salvini führt die Europäische Union und die Bundesregierung vor", "Davon könnte in Deutschland die AfD profitieren: Das Flüchtlingsthema mobilisiert berechenbar die AfD-Anhänger, die Salvinis harte Haltung gut finden. Dessen Partei „Lega“ sitzt im neuen Europa-Parlament mit der AfD in einer Fraktion.", "Europa-Staatsminister, Michael Roth (SPD) kritisiert: „Menschlichkeit ist unverhandelbar.“ Salvinis Kurs „sollte im EU-Ministerrat für Innen und Justiz besprochen werden“. Europa-Parlamentarier David McAllister (CDU): „Die Wortwahl ist eines Innenministers unwürdig. Das wird ganz sicher zu Debatten im EU-Parlament führen.“", "▶︎ Die Seenotretter", "Die privat organisierte Seenotrettung profitiert von der neu erwachten Aufmerksamkeit: politisch und vermutlich auch bei Spenden. Erstmals seit Längerem demonstrierten am Wochenende Tausende (u.a. Hamburg, Berlin) für die Seenotretter und die Rechte von Flüchtlingen.", "Aufgerufen hatte auch „Sea-Watch-“-Kapitänin Carola Rackete. Sie hatte vergangene Woche ihr Schiff mit mehr als 40 Migranten gegen alle Verbote in den Hafen von Lampedusa gesteuert, war festgenommen und erst am Dienstag freigelassen worden. Der Fall hatte weltweit Aufsehen erregt.", "Rackete zu BILD: „In Deutschland gibt es über 60 Städte, die Menschen aufnehmen wollen, das muss jetzt ermöglicht werden.“ Deutschland nimmt 40 Migranten auf, hieß es am Abend.", "ABER FAKT IST AUCH: Während in den letzten Jahren die Zahl der Rettungsschiffe schrumpfte, ging auch die Zahl der Migranten und Flüchtlinge auf der Mittelmeer-Route drastisch zurück. 2018 wurden offiziell 2300 Ertrunkene gezählt, im ersten Halbjahr 2019 waren es bisher rund 600 (minus ca. 50%). Die Mittelmeer-Route wurde 2018 von 80 Prozent weniger Menschen genutzt als 2017."]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/alan-kurdi-deutsches-rettungsschiff-von-malta-abgewiesen-63138842.bild.html"]}