{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/intervista-con-la-capitana-della-sea-watch-rackete-63306848.bild.html", "query_keywords": ["migrant", "migration"], "creation_date": "15.07.2019", "last_modified": "16.07.2020", "crawl_date": "27.11.2020", "author_person": ["PAUL RONZHEIMER E GIORGOS MOUTAFIS (FOTO)"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Rackete Carola", "Salvini Matteo", "Italien"], "content": {"title": "INTERVISTA CON LA CAPITANA DELLA SEA-WATCH RACKETE", "description": "Signora Rackete, la BILD ha scritto quanto segue su di Lei: „Delinquente o esempio?“ Secondo Lei quale affermazione è corretta?", "body": {"": ["Chi vuole andare da Carola Rackete (31) dovrebbe fare attenzione anche agli aspetti climatici. “Per favore viaggiate nel rispetto dell’ambiente” comunica tre giorni prima dell’incontro in un luogo nelle Alpi che vuole tenere segreto. Noi prenotiamo anche un bilancio climatico (15 Euro a tratta) in più poiché con il treno ci avremmo messo 11 ore e 44 minuti.", "„E‘ bello vedervi“, dice l’attuale capitana tedesca più celebre al mondo, è a piedi nudi quando la incontriamo nel giardino della sua dimora. Ci sediamo su una pietra con vista montagna, parliamo di salvataggio in mare, di Salvini – e perché lei è del parere che dovremmo prenderci cura anche dei profughi del clima.", "BILD: signora Rackete, la BILD ha scritto quanto segue su di Lei: „Delinquente o esempio?“ Secondo Lei quale affermazione è corretta?", "Carola Rackete: „Sono convinta che abbiamo agito nel rispetto della legge. Esiste la legge marittima di soccorrere le persone in mare. E’ come nel caso di un incidente stradale nel quale ovviamente dobbiamo prestare il nostro aiuto. Inoltre la legge dice: Dovevamo portare le persone al porto sicuro più vicino – e questo è Lampedusa! Non ci sono porti sicuri né in Libia, né in Tunisia.”", "Quindi Lei si vede come un esempio?", "Rackete: „Ci sono migliaia di persone che aiutano i profughi e che agiscono in maniera esemplare, nel mio caso i mass media si sono semplicemente focalizzati su di me, cosa che non avrei mai voluto. Cosa mi fa piacere: Ci sono sempre più persone nella società che non accettano l’ondata di destra ma che vogliono opporsi a tutto questo.”", "Ma perchè doveva attraccare proprio in Italia. Ha dato l’impressione di voler provocare Salvini.", "Rackete: „No, il tutto nasce semplicemente dal diritto marittimo! E’ assurdo che adesso i politici dicono che noi avremmo dovuto portare i profughi in Libia o in Tunisia. Avremmo commesso un reato poiché lì non ci sono le procedure per i richiedenti asilo! Quando ci sono stati i primi problemi con l’Italia, abbiamo contattato Malta, la Francia e la Spagna – e ottenuto tutte risposte negative. Alla fine ho dovuto reagire poiché la situazione a bordo era drammatica e poiché sarebbero potute morire delle persone.”", "Non sono solo i politici italiani a dire che ha violato la legge entrando nel porto. Avrebbe messo a rischio la vita dei militari italiani speronando l’imbarcazione.", "Rackete: „Circa la presunta violazione della legge giudicherà la giustizia; io la vedo diversamente e ascolto molti che mi danno ragione. Per quanto riguarda l’incidente, nessuno era in pericolo di vita, si è trattato di una piccola collisione tecnica. Anche a tal riguardo non dovrebbero giudicare i politici, bensì gli esperti. In generale, si sarebbe potuta evitare tutta quella concitazione se l’Italia ci avesse sostenuto. La pressione a bordo era enorme perché le persone semplicemente non ne potevano più. Perciò abbiamo dovuto agire.“", "Con la sua comparsa ha aumentato notevolmente le chance di Salvini di diventare presto il premier italiano?", "Rackete: „Il tema dei salvataggi in mare polarizza, ma di questo non siamo responsabili, noi vogliamo solo salvare vite umane. In Europa la sterzata a destra è avvenuta già da tempo. Penso che ciò di cui si ha bisogno sia l’attenzione del centro della società. Dovrebbe essere chiaro a tutti che qualcuno viene arrestato perché vengono salvate delle persone. È inaccettabile.“", "Tuttavia, al centro della società ci sono anche molti che dicono: l’Europa non può accogliere ancora più migranti! Qual è il suo limite personale per l’accoglienza?", "Rackete: „L’asilo non conosce limiti. È necessario osservare chiaramente i fatti: al momento parliamo di numeri molto piccoli, ma la situazione diventerà più difficile. Il crollo del sistema climatico provoca migranti climatici che naturalmente dobbiamo accogliere. In alcuni paesi dell’Africa, a causa dei paesi europei ricchi e industrializzati, viene distrutta la base alimentare. Nel dibattito si dovrebbe sempre distinguere tra profughi e migranti economici, ma ora arriviamo a un punto in cui c’è una ‘forced migration’, dunque una migrazione causata da fattori esterni come il clima. A quel punto non abbiamo più scelta e non possiamo semplicemente dire che non vogliamo le persone. È anche responsabilità dell’Europa.“", "Perché la Germania dovrebbe essere responsabile per l’Africa?", "Rackete: „La Germania e altri Stati europei hanno ancora una responsabilità storica derivante dall’epoca coloniale per le condizioni dell’Africa. Gli odierni rapporti di potere sono stati determinati dall’Europa. L’Europa sfrutta l’Africa: da qui parte la spirale che conduce alla fuga. Perciò vi è una responsabilità storica nell’accogliere i profughi che a causa dei rapporti di potere o anche della situazione climatica non possono più vivere nei loro paesi. Già oggi il tema della migrazione climatica è grande. Sull’imbarcazione avevamo persone provenienti da dieci paesi. In Bangladesh la situazione è particolarmente grave, ma anche nel Pacifico dove le isole vengono sommerse o nel deserto dell’Africa. Dobbiamo aspettarci ancora tanto altro di cui oggi nessuno vuole parlare.“", "Cosa ne è delle persone che in questo momento in Libia pianificano una traversata?", "Rackete: „Coloro che sono in Libia devono partire subito verso un paese sicuro! Sentiamo di un mezzo milione di persone che sono nelle mani dei trafficanti di vite umane o nei lager libici che dobbiamo portare fuori. Li dovremmo aiutare subito con una traversata sicura verso l’Europa. Devono arrivare in un paese sicuro, questo l’ha detto anche la Cancelliera. Non dice però come deve avvenire, questo è il problema. Il dibattito sui numeri dei profughi è in parte assurdo: il numero di persone che abbiamo accolto è sempre esiguo al confronto con il Libano, la Giordania o altri paesi africani. È necessario spiegare meglio e non cedere il tema ai partiti populisti di destra.“", "Qual è il limite per l’accoglienza in Europa?", "Rackete: „Non vedo alcun limite, sarebbe insensato dare dei numeri. È chiaro che, oltre ad accogliere i profughi, dobbiamo anche offrire maggiore aiuto in Africa affinché il cambiamento climatico non si rafforzi ulteriormente come motivo di fuga. Dobbiamo azzerare l’emissione di CO2. Vivere nel rispetto dell’ambiente aiuta anche le persone in Africa, dove il cambiamento climatico è più evidente che in Europa. Non possiamo continuare a riscaldare la Terra.“", "A lei si rimprovera il fatto che i salvataggi in mare stimolino soltanto le persone a mettersi sulle barche.", "Rackete: „Dia un’occhiata alle statistiche, non vi è alcuna prova di questo tipo. Gli unici numeri chiari dimostrano che muoiono più persone se vi sono meno barche di salvataggio nel Mediterraneo.“", "Nel complesso, tuttavia, il numero dei morti si è ridotto notevolmente in confronto agli anni precedenti.", "Rackete: „Sì, perché possono partire meno persone. Vengono trattenute nei carceri in Libia o fermate già nel Sahara. L’UE paga una guarda costiera libica che è coinvolta nel traffico umano. Conducono i profughi in lager in cui dominano condizioni simili a quelle dei campi di concentramento. Con il denaro UE finanziamo milizie e bande di assassini.“", "Cosa le hanno detto i profughi riguardo a ciò che hanno subito?", "Rackete: „Ognuno ha una storia del tutto personale. C’è gente che è stata bagnata ripetutamente con l’acqua per subire scosse elettriche. Ci sono persone che sono state abusate sessualmente e tenute come schiavi. Tantissimi di loro sono fortemente traumatizzati.”", "In autunno nell’est della Germania ci saranno le elezioni per i parlamenti dei Land. Se l’AfD arriva al primo posto, questo risultato sarà legato ai dibattiti come quello di ora sulla sua persona che vengono strumentalizzati dalla destra?", "Rackete: „Non vedo alcuna nostra responsabilità. Le persone possono riflettere da sole su chi votare. Il problema sono soprattutto gli astenuti. Il centro deve posizionarsi in modo chiaro impedendo la sterzata a destra!“"], "„In realtà vorrei lavorare nel campo dell’ecologia“": ["Come possono essere riconciliate le parti divise in Germania?", "Rackete: „È estremamente difficile perché con la questione ecologica tutto diventa ancora più complesso. Si deve porre fine alla disparità, questo sarebbe un primo passo.“", "Salirà di nuovo a bordo per salvare profughi?", "Rackete: „In realtà vorrei lavorare di nuovo nel campo dell’ecologia, ma se vi è un bisogno impellente, può darsi. Ora voglio prima di tutto superare il procedimento legale. Dopodiché vedremo.“", "Cosa vuole ottenere con la sua denuncia contro Salvini?", "Rackete: „Ritengo che non si debba accettare tutto. Ha diffuso delle menzogne e voglio che debba eliminare queste menzogne da Twitter e Facebook; che un giudice gli dica: ‘Non può affermare mai più qualcosa del genere!’“"]}}, "recommendations": ["https://www.bild.de/politik/inland/politik-ausland/rackete-im-bild-interview-wir-muessen-klima-fluechtlinge-aufnehmen-63280720.bild.html", "https://www.bild.de/politik/international/politik-inland/sea-watch-in-italy-interview-with-sea-rescue-captain-rackete-63303634.bild.html", "https://www.bild.de/politik/international/bild-international/no-german-troops-to-syria-germany-stuck-in-denial-opinion-63172426.bild.html", "https://www.bild.de/politik/international/politik-ausland/interview-with-jean-claude-juncker-how-was-that-with-the-greeks-62137062.bild.html"]}