{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/moria-zehn-deutsche-staedte-wollen-fluechtlinge-aufnehmen-72849430.bild.html", "query_keywords": ["flüchtl", "geflücht", "migrant"], "creation_date": "11.09.2020", "last_modified": "11.09.2020", "crawl_date": "05.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Inland", "Desk-Delta", "Flüchtlinge", "Stadt"], "content": {"title": "Moria: Zehn deutsche Städte wollen Flüchtlinge aufnehmen", "description": "In einem Brief an Merkel und Seehofer bitten die Städte darum, helfen zu dürfen. Sie wollen die humanitäre Krise entschärfen.", "body": {"": ["Sie wollen ihren Beitrag leisten. Den Notleidenden einen Ausweg aus dem Elend bieten. Aber sie scheitern – bis jetzt an Bundesinnenminister Horst Seehofer (CSU).", "Zehn deutsche Städte bieten der Bundesregierung in einem Brief an, Flüchtlinge aus dem abgebrannten Lager Moria aufzunehmen.", "„Mit großem Bestürzen haben wir zur Kenntnis nehmen müssen, dass das Geflüchtetenlager Moria auf der griechischen Insel Lesbos in der Nacht von Dienstag auf Mittwoch beinahe vollständig abgebrannt ist“, heißt es in dem Schreiben der Oberbürgermeisterinnen und Oberbürgermeister von Hannover, Potsdam, Freiburg, Oldenburg, Düsseldorf, Göttingen, Gießen sowie Köln, Bielefeld und Krefeld, aus dem das RedaktionsNetzwerk Deutschland (RND) zitiert. „Die 13 000 Menschen, die dort leben mussten, haben nun auch noch ihr letztes Dach über dem Kopf verloren. Hinzu kommt, dass, wie von vielen befürchtet, inzwischen auch mit dem SARS-CoV-2-Virus infizierte Menschen darunter sind.“", "Die Bundesregierung müsse nun vorangehen und dürfe nicht weiter auf eine gesamteuropäische Lösung warten. Europaweit seien Kommunen zur Mithilfe bereit. Dies müsse ermöglicht werden:", "Adressiert ist der Brief an Kanzlerin Angela Merkel (CDU) und Horst Seehofer. Der Innenminister hatte sich bisher geweigert, bereitwilligen Kommunen die Möglichkeit zur Aufnahme von Migranten aus Moria eröffnen.", "Die Kommunen bekräftigten jetzt erneut: „Wir sind bereit, Menschen aus Moria aufzunehmen, um die humanitäre Katastrophe zu entschärfen.“", "▶ Norbert Röttgen, CDU-Außenpolitiker und Kandidat für den Parteivorsitz, warb im ARD-„Brennpunkt“ unterdessen für die Forderung von 16 Unions-Abgeordneten, 5000 Flüchtlinge aus Griechenland aufzunehmen. ", "„Jeder Flüchtling, der im Dreck in Moria sitzt, zum Teil seit Jahren, hat die gleiche Menschenwürde wie wir hier in Europa“, sagte Röttgen. ", "Wenn 5000 Flüchtlinge in Deutschland und anderen europäischen Staaten aufgenommen würden, sei dies eine „wirkliche Entlastung“ für die Lage vor Ort. Es handle sich auf Lesbos um „nackte, menschliche Not“."]}}, "recommendations": ["https://www.bild.de/politik/kolumnen/kolumne/kommentar-zur-lage-in-moria-die-kinder-von-moria-brauchen-unsere-hilfe-72843314.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/zeuge-berichtet-von-der-horror-nacht-von-lesbos-in-moria-gibts-kein-leben-mehr-72820318.bild.html"]}