{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/salvini-weist-seehofers-ab-italien-ist-keine-muellhalde-fuer-probleme-63134316.bild.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "06.07.2019", "last_modified": "07.07.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "Salvini Matteo", "Seehofer Horst"], "content": {"title": "Salvini weist Seehofers ab: Italien ist keine „Müllhalde“ für Probleme", "description": "Matteo Salvini hat die Bitte von Horst Seehofer zurückgewiesen, italienische Häfen für in Seenot geratene Flüchtlinge wieder zu öffnen.", "body": {"": ["Italiens rechter Innenminister Matteo Salvini (Lega) reagiert auf einen Appell seines deutschen Amtskollegen Horst Seehofer (CSU), die italienischen Häfen für Rettungsschiffe wieder zu öffnen, mit schroffer Ablehnung.", "▶︎ „Liebe deutsche Regierung, ich mache die Häfen nicht wieder auf“, twitterte der Chef der rechts stehenden Lega am Samstagabend. Man könne aber die Migranten in ein Auto setzen und sie zur deutschen Botschaft fahren. Die Zeiten seien vorbei, in denen Italien als „Müllhalde“ für Probleme gesehen worden sei, die Europa nicht habe erkennen wollen.Seehofer hatte nach Angaben aus deutschen Regierungskreisen zuvor in einem Brief an Salvini geschrieben, man könne es nicht verantworten, dass Schiffe mit geretteten Menschen an Bord wochenlang im Mittelmeer trieben, weil sie keine Häfen fänden.", "„Ich appelliere daher eindringlich an Sie, dass Sie ihre Haltung, die italienischen Häfen nicht öffnen zu wollen, überdenken“, hieß es darin."], "Ex-Kanzler Kurz: Gerettete Migranten nicht nach Europa bringen": ["Zu dem Vorgehen der Hilfsorganisationen hat sich inzwischen auch Österreichs Ex-Kanzler Sebastian Kurz geäußert.", "▶︎ Er hält es für falsch, dass Hilfsorganisationen wie jene der Sea-Watch-Kapitänin Carola Rackete im Mittelmeer gerettete Migranten nach Europa bringen. „Sie wecken damit nur falsche Hoffnungen und locken damit womöglich unabsichtlich noch mehr Menschen in Gefahr“, sagte der Politiker der Österreichischen Volkspartei (ÖVP) der „Welt am Sonntag“.„Solange die Rettung im Mittelmeer mit dem Ticket nach Mitteleuropa verbunden ist, machen sich immer mehr Menschen auf den Weg“, sagte Kurz. Nur wenn Europa sicherstelle, dass jeder, der sich illegal auf den Weg macht, in sein Herkunftsland oder in ein Transitland zurückgebracht wird, werde das Ertrinken im Mittelmeer enden."], "Salvini will Strafen für Flüchtlings-Schiffe auf eine Million Euro anheben": ["Unterdessen hat Salvini nach dem erneuten Anlegen eines Flüchtlings-Schiffes in Lampedusa außerdem ein härteres Vorgehen angekündigt.", "Seine Lega-Partei werde vorschlagen, die Strafe für Hilfsorganisationen, die trotz eines Verbots italienische Häfen ansteuern würden, auf eine Million Euro anzuheben, twitterte Salvini am Samstag. Zudem solle es leichter werden, die Schiffe zu beschlagnahmen.", "▶︎ Die Regierung hatte erst im Juni neue Regeln erlassen, die eine Geldbuße von bis zu 50 000 Euro und die Beschlagnahmung des Schiffes für ein verbotswidriges Anlegen in italienischen Häfen vorsehen. Sein Land lasse sich nicht erpressen und heiße auch nicht das Vorgehen von Menschen gut, die italienische Gesetze brechen und Menschenhändlern helfen würden, schrieb Salvini.Am Samstag hatte das Schiff „Alexa“ der italienischen Hilfsorganisation Mediterranea im italienischen Lampedusa angelegt, obwohl das Innenministerium dies untersagt hatte.", "Die Besatzung hatte dies damit begründet, dass sie angesichts der Gesundheits- und Hygienebedingungen an Bord keine Wahl gehabt habe als den nächsten Hafen anzusteuern.", "Salvini hatte die Besatzung zuvor aufgefordert, die 54 hauptsächlich afrikanischen Migranten nach Tunesien zu bringen. Der Lega-Chef kritisierte die „Alexa“-Betreiber scharf und erklärte, man habe 400 Liter Frischwasser, Nahrungsmittel und Medikamente für die „Alexa“ bereits gestellt, weitere 400 Liter Wasser habe das Schiff mit Verweis auf Platzprobleme abgelehnt.Vor Lampedusa, aber noch in internationalen Gewässern, befand sich am Samstag auch das Schiff „Alan Kurdi“.", "Inzwischen hat das deutsche Rettungsschiff mit 65 Geretteten an Bord nach stundenlangem Warten vor Lampedusa Kurs auf Malta genommen.", "Das schrieb die Hilfsorganisation Sea-Eye aus Regensburg am Samstagabend auf Twitter. Zuvor hatte das Schiff vergeblich auf die Erlaubnis zum Einlaufen in den Hafen gewartet. Italiens Innenminister Matteo Salvini hatte das strikt verboten.„Wir können nicht abwarten, bis an Bord der Notstand ausbricht. Jetzt muss sich zeigen, ob andere europäische Regierungen die harte Haltung Italiens stützen oder den Menschen einen sicheren Hafen anbieten“, sagte Sea-Eye-Einsatzleiter Gorden Isler der Deutschen Presse-Agentur am Samstag am Telefon.", "Ohne Hilfe von außen werde die Lage in zwei bis drei Tagen kritisch an Bord. In Malta werde die „Alan Kurdi“ voraussichtlich am Sonntagmittag eintreffen.", "Unterdessen meldete die tunesische Küstenwache, dass sie am Samstag die Leichen von 14 afrikanischen Migranten geborgen habe.", "Sie seien ums Leben gekommen, als ihr Boot mit mehr als 80 Menschen an Bord gekentert sei, teilte die Hilfsorganisation Roter Halbmond mit. Das Boot war demnach vom benachbarten Libyen aus Richtung Europa aufgebrochen. Das Schicksal der anderen Insassen war zunächst nicht klar.", "Vor einer Woche hatte das von der deutschen Kapitänin Carola Rackete geführte Rettungsschiff „Sea Watch 3“ mit Dutzenden Migranten an Bord gegen den Willen Salvinis in Lampedusa angelegt. Die Behörden stellten Rackete unter Hausarrest, den ein Gericht nach vier Tagen jedoch aufhob. Das Schiff wurde beschlagnahmt."]}}, "recommendations": ["https://www.bild.de/politik/2019/politik/rackete-appelliert-in-bild-so-ein-drama-darf-sich-nicht-wiederholen-63119908.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/sea-watch-kapitaenin-rackete-rechnet-mit-innenminister-horst-seehofer-ab-63106940.bild.html"]}