{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/nach-drama-um-sea-watch-deutsches-fluechtlingsschiff-haelt-kurs-auf-italien-63120602.bild.html", "query_keywords": ["geflücht", "migrant", "flüchtl"], "creation_date": "06.07.2019", "last_modified": "07.07.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "illegale Migration", "Flüchtlinge", "Mittelmeer", "Italien", "Salvini Matteo"], "content": {"title": "Nach Drama um „Sea-Watch“: Deutsches Flüchtlingsschiff hält Kurs auf Italien", "description": "Neuer Ärger droht: Die „Alan Kurdi“ hat 65 gerettete Flüchtlinge an Bord, auch sie steuert den Hafen von Lampedusa (Italien) an.", "body": {"": ["Schon wieder ist ein deutsches Flüchtlingsschiff auf dem Weg nach Lampedusa ...", "Das Rettungsschiff „Alan Kurdi“ der Organisation Sea-Eye nimmt Kurs auf die italienische Insel Lampedusa. An Bord: 65 aus dem Mittelmeer gerettete Flüchtlinge. Italiens Innenminister Salvini will das Schiff nicht anlegen lassen. Aber die Retter sehen das Recht auf ihrer Seite. Nach dem Drama um die Sea-Watch-Kapitänin Carola Rackete droht damit neuer Streit zwischen Deutschland und Italien.", "„Die italienische Insel ist der am nächsten gelegene europäische Hafen. Dort könnten die Geretteten schließlich an einen sicheren Ort gebracht werden, denn so verlangt es das internationale Recht“, teilte Sea-Eye am Freitagabend mit. Ein Angebot der libyschen Küstenwache, den Hafen der Stadt Sawija als „Place of Safety“ (deutsch: sicherer Ort) anzulaufen, wurde demnach abgelehnt.", "▶︎ Das Rettungsschiff „Alex“ der italienischen Hilfsorganisation Mediterranea ist am Samstag trotz eines von Innenminister Matteo Salvini verhängten Verbots in den Hafen von Lampedusa eingelaufen.", "Auf Bildern des Nachrichtensender SkyTG24 war zu sehen, wie der Motorsegler an einer Pier des Hafens der italienischen Mittelmeerinsel lag. Ob die Geretteten an Land gehen durften, war zunächst unklar.", "Zuvor hatte Mediterranea angesichts einer als unerträglich beschriebenen Gesundheits- und Hygienesituation an Bord den „Notstand“ erklärt. Die italienische Regierung hatte die Organisation zuvor aufgefordert, mit dem Rettungsschiff Malta anzusteuern. Die elfstündige Reise sei aber zu lang und gefährlich, sagte Mediterranea. Nach Angaben der Organisation befänden sich nahezu 60 Menschen an Bord, darunter 41 Gerettete. Zugelassen sei das Schiff lediglich für 18 Menschen.", "Die „Alan Kurdi“ hatte nach eigenen Angaben zuvor 65 Menschen an Bord genommen, die über das Mittelmeer nach Europa gelangen wollten. Das Schlauchboot sei vor der libyschen Küste in internationalen Gewässern entdeckt worden, erklärte Sea-Eye. Es war offenbar manövrierfähig, hatte ausreichend Treibstoff, aber weder ein GPS-fähiges Telefon noch andere Navigatonshilfen an Bord. Laut Sea-Eye gaben 39 Menschen an, minderjährig zu sein.", "„Ohne ein GPS-fähiges Telefon oder nautische Grundkenntnisse hätten diese jungen Menschen vermutlich keinen Ort erreicht und wären verschwunden“, sagte Gorden Isler, Einsatzleiter auf der „Alan Kurdi“. An Bord des Schlauchboots befanden sich offenbar nur zehn Liter Trinkwasser.", "Nach Angaben eines Geretteten war das Schlauchboot bereits seit mehr als zwölf Stunden auf dem Meer, als es gesichtet wurde.", "Die „Alan Kurdi“ konnte erst am Freitagnachmittag Kontakt zur libyschen Küstenwache herstellen. Deren Angebot, einen libyschen Hafen anzusteuern, wurde von Einsatzleiter Isler abgelehnt. „Libyen ist kein sicherer Ort, für niemanden“, begründete er die Entscheidung. Die italienischen Rettungsleitstellen in Rom und Valletta schwiegen laut Sea-Eye. Die Seenotleitung Bremen antwortete demnach schnell und informierte laut Sea-Eye das Auswärtige Amt.", "Italiens Innenminister Matteo Salvini (46) hatte zuvor gesagt, die „Alan Kurdi“ könne nicht nach Italien fahren – auch nicht im Fall einer späteren Verteilung der Flüchtlinge auf andere europäische Staaten. Er drängte Bundesinnenminister Horst Seehofer (CSU) in einem Brief, Verantwortung für das Schiff zu übernehmen.", "Der forderte nun seinen italienischen Kollegen auf, die Krise im Mittelmeer zu beenden: „Wir können es nicht verantworten, dass Schiffe mit geretteten Menschen an Bord wochenlang im Mittelmeer treiben, weil sie keinen Hafen finden“, schrieb Seehofer in einem Brief an Salvini. Für die aktuellen Seenotrettungsfälle seien gemeinsame, europäische Lösungen notwendig. „Ich appelliere daher eindringlich an Sie, dass Sie Ihre Haltung, die italienischen Häfen nicht öffnen zu wollen, überdenken“, schrieb der Innenminister.Wegen der gemeinsamen europäischen Verantwortung „und unseren gemeinsamen christlichen Werten“ dürfe es im Einzelfall keinen Unterschied machen, durch welche Organisation Migranten aus dem Mittelmeer gerettet wurden, woher die Besatzung stammt und unter welcher Flagge das Schiff fährt.", "▶︎ Seehofer hatte am Samstagvormittag erklärt, dass Deutschland einen Teil der Geretteten aufnehmen würde.", "„Wir lassen uns von einem Innenminister nicht einschüchtern, sondern steuern den nächsten sicheren Hafen an“, schrieb die Organisation Sea-Eye als Reaktion auf die Salvini-Äußerungen zuvor auf Twitter. Insgesamt 48 der Geflüchteten stammten aus Somalia in Ostafrika, zwei seien Libyer. Einer der Somalier habe erzählt, dass er schon vor drei Jahren aus seiner Heimat aufgebrochen sei, drei Monate für die Durchquerung der Wüste benötigt habe und einen Freund verloren habe, der an der libyschen Grenze erschossen worden sei.", "Die „Alan Kurdi“ befand sich Schiffspositionsdiensten im Internet zufolge am Freitagabend etwa 185 Kilometer südlich von Lampedusa. Bei einer Geschwindigkeit von etwa 13 Kilometern pro Stunde würde die Fahrt rund 14 Stunden dauern."], "Drama um Rettungsschiff „Sea-Watch 3“": ["Erst kürzlich hatte das Rettungsschiff „Sea-Watch 3“ mit 40 Flüchtlingen an Bord unerlaubt in Lampedusa (Italien) angelegt – nach 19 Tagen Irrfahrt auf dem Mittelmeer. Die Geretteten gingen an Land, die Sea-Watch-Kapitänin Carola Rackete (31) wurde unmittelbar danach von der Polizei festgenommen, das Rettungsschiff wurde beschlagnahmt. Rackete hatte beim Anlegen mit der „Sea-Watch“ sogar ein Schiff der Finanzpolizei touchiert – und sich damit den Vorwurf des Widerstands eingehandelt. Außerdem hatten die Behörden ausdrücklich verboten, dass das Rettungsschiff ins italienische Gewässer fahre.Hintergrund: Italien will keine Schiffe mit Flüchtlingen anlegen lassen, sofern nicht klar ist wohin die Flüchtlinge dann kommen. Seit Jahren schon verlangt das Land Regeln zur EU-weiten Verteilung von Migranten."]}}, "recommendations": ["https://www.bild.de/politik/2019/politik/hausarrest-in-italien-aufgehoben-kapitaenin-rackete-kommt-frei-63040244.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/sea-watch-kapitaenin-rackete-rechnet-mit-innenminister-horst-seehofer-ab-63106940.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/sea-watch-krimi-salvini-wettert-gegen-reiche-deutsche-gesetzesbrecherin-63015918.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/sea-watch-3-italien-minister-salvini-poebelt-gegen-deutsche-kapitaenin-62907288.bild.html"]}