{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/sea-watch-3-italien-minister-salvini-poebelt-gegen-deutsche-kapitaenin-62907288.bild.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "27.06.2019", "last_modified": "28.06.2020", "crawl_date": "27.11.2020", "author_person": ["Albert Link und Nicolas Scharlack"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Salvini Matteo", "Flüchtlingskrise", "Flüchtling", "seenotrettung", "Italien"], "content": {"title": "„Sea-Watch 3“: Italien-Minister Salvini pöbelt gegen deutsche Kapitänin", "description": "Peinliche Attacke von Italiens Innenminister Salvini: Er beschuldigt eine deutsche Seenot-Retterin, seinem Land „auf die Eier zu gehen“.", "body": {"": ["Peinliche Entgleisung: Italiens Innenminister Matteo Salvini (46) vergriff sich im Streit über das private Seenot-Rettungsschiff „Sea-Watch 3“ mit 42 Flüchtlingen an Bord gleich mehrmals im Ton. Der deutschen Kapitänin des Schiffs, Carola Rackete (31), warf er wörtlich vor, seinem Land „auf die Eier zu gehen“.", "Hintergrund der Pöbel-Attacke: Rackete hatte am Mittwoch angekündigt, trotz eines Verbots des Innenministers in Rom den Hafen der italienischen Insel Lampedusa anzusteuern. Begründung: Die aus libyschen Lagern traumatisierten Flüchtlinge seien nach mehr als zwei Wochen auf See völlig erschöpft und mit den Nerven am Ende.", "Salvini, der einen beträchtlichen Teil seiner Arbeitszeit in den sozialen Medien verbringt (Zwischenstand: 33 600 Twitter-Beiträge) bezeichnete Besatzung und Flüchtlinge als  Rechtsbrecher, drohte auf Facebook und Twitter und mit der Beschlagnahmung des „Piratenschiffes“ und der Festnahme der Crew."], "Salvini macht sich über Idealismus lustig": ["Dann verhöhnte der Vizepremier und Chef der Rechtsaußen-Partei Lega die deutsche Seenot-Retterin, die in einem Interview mit der Zeitung „La Repubblica“ ihr Motiv für ihr Engagement so erklärt hatte: „Mein Leben war einfach: Ich habe eine weiße Hautfarbe, bin deutsch, bin in ein reiches Land geboren worden, ich habe den richtigen Reisepass, ich durfte drei Universitäten besuchen und hatte mit 23 Jahren meinen Abschluss. Ich spüre eine moralische Verpflichtung, denjenigen zu helfen, die nicht meine Voraussetzungen hatten.“", "Salvini sagte, nur weil die „Kommandantin“ weiß, reich und deutsch sei, müsse sie niemandem vor Lampedusa „auf die Eier gehen“. Sie könne zum Beispiel „arbeiten gehen“ oder einen Freiwilligendienst leisten.", "▶︎ Der Innenminister („Wer Fehler macht, wird zahlen“) warf der Kapitänin und der deutschen Hilfsorganisation in weiteren Tweets vor, italienische Gesetze zu missachten und den Menschenschmugglern zu helfen. „Sie haben nahe gelegene sichere Häfen abgelehnt“, betonte er unter Anspielung auf Malta, Griechenland und Tunesien.", "Und: In den zwei Wochen, die seit der Rettung der Flüchtlinge vor der libyschen Küste vergangen seien, hätte das Schiff bereits zweimal die Niederlande erreichen können, unter deren Flagge es fährt, äußerte Salvini."], "„Verzweiflung von Menschen ist nichts, womit man spielt“": ["Die Rettungsorganisation verteidigte sich am Donnerstagvormittag mit einem „Notstand“ aufgrund dessen man in italienische Hoheitsgewässer eingefahren sei. „Wir haben eine Nacht gewartet, wir können keine weitere warten. Verzweiflung von Menschen ist nichts, womit man spielt.“", "Laut Sea-Watch-Sprecher Ruben Neugebauer ist der Kapitänin bewusst, dass sie gegen ein Dekret des italienischen Innenministers verstößt. Sie habe das Risiko einer Strafe aber mit dem  Wohlergehen der Flüchtlinge abgewogen. Neugebauer zu BILD: „Aus der Sicht der Kapitänin würde sie sich auch strafbar machen, wenn sie die Bootsflüchtlinge jetzt nicht an Land bringen würde.“", "Zur Nationalität der Flüchtlinge wollte sich die Organisation nicht äußern. Einige sollen zuletzt angedroht haben, von Bord zu springen.", "▶︎ Am Abend erreichten Oppositionspolitiker und Reporter die „Sea-Watch 3“, ein Tweet der italienischen Sektion der Organisation deutete an, dass sich eine Lösung abzeichnet – möglicherweise schon in der Nacht zu Freitag. „Ich hoffe natürlich, dass sie damit recht Haben“, sagte die deutsche Kapitänin in einem von „Sea-Watch“ am Abend veröffentlichten Video."], "„Ich bringe sie jetzt in Sicherheit“": ["Die Organisation zitierte Kapitänin Rackete auf Twitter mit den Worten: „Ich habe beschlossen, in den Hafen von Lampedusa einzufahren. Ich weiß, was ich riskiere, aber die 42 Geretteten sind erschöpft. Ich bringe sie jetzt in Sicherheit.“", "Keine europäische Institution sei bereit, die Verantwortung zu übernehmen, beklagten die Retter. Nachdem ein Eilantrag der „Sea-Watch 3“ vor dem Europäischen Gerichtshof für Menschenrechte am Dienstagabend gescheitert sei, habe sich die Lage der 42 verbliebenen Flüchtlinge (elf waren als Notfälle an Land gelassen worden) noch verschlimmert.", "Hintergrund: Salvini verdankt einen Großteil seiner Popularität seiner harten Linie gegen Flüchtlinge und seiner Sperrung italienischer Häfen für Rettungsschiffe, die eine Mehrheit der Italiener befürwortet. Daneben hatte er sich durch Verbalattacken (u. a. auch gegen Sinti und Roma) mehrfach Rassismus-Vorwürfe eingehandelt. Dem Aufstieg der einstigen Separatisten-Partei „Lega Nord“ zur derzeit dominierenden politischen Kraft in Italien tat dies keinen Abbruch.", "Rätselhaft bleibt, warum Salvini dermaßen aggressiv (selbst für seine Verhältnisse) auf die deutsche Seenot-Retterin reagiert. Unter einem seiner Tweets wird vermutet: „Frau, kultiviert und mutig, ein wahrer Albtraum für Sie, Herr Minister, nicht wahr?“", "Prominentester Unterstützer der Sea-Watch-Haltung ist der italienische Schriftsteller Roberto Saviano („Gomorrha“): Carola Rackete handle im Rahmen des italienische Gesetzes, wenn sie Leben rette, sagte er. Sie tue „nichts anderes als die Pflicht jedes Menschen und Bürgers“.", "Auch der für seinen Kampf gegen die Mafia bekannte Bürgermeister von Palermo (Sizilien), Leoluca Orlando, hat sich öffentlich auf die Seite der Seenotretter geschlagen. So verlieh er am frühen Abend Sea-Watch und einem wichtigen deutschen Unterstützer, EKD-Chef Heinrich Bedford-Strohm, die Ehrenbürgerschaft seiner Stadt."], "Salvini droht mit Bruch von EU-Recht": ["Über Kreuz liegt Salvini auch mit der EU, der der Minister „Abwesenheit“ vorwirft. Dabei weiß er: In der Vergangenheit hatten oft Spanien, Frankreich oder Deutschland auf Initiative aus Brüssel in humanitären Notfällen die Aufnahme von Flüchtlingskontingenten zugesagt – meist auf Initiative von EU-Boss Jean-Claude Juncker.", "Salvini droht jetzt damit, ankommende Migranten in Italien nicht länger identifizieren zu lassen. Dann sei „jeder frei, hinzugehen, wo er will“."]}}, "recommendations": ["https://www.bild.de/politik/inland/politik-inland/europas-rechte-spaltet-sich-afd-weidel-geht-auf-italiens-populisten-los-58036406.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/italiens-nationalschande-kein-schulessen-mehr-fuer-auslaender-kinder-57822852.bild.html"]}