{"news_outlet": "bild", "provenance": "https://www.bild.de/news/inland/news-inland/87-juedische-schicksale-edgar-15-ueberlebte-den-nazi-terror-69036392.bild.html", "query_keywords": ["migrant", "zuwander"], "creation_date": "26.02.2020", "last_modified": "23.11.2020", "crawl_date": "27.11.2020", "author_person": ["hans-wilhelm saure"], "author_organization": [], "news_keywords": ["News Inland", "History"], "content": {"title": "87 Jüdische Schicksale: Edgar (15) überlebte den Nazi-Terror", "description": "Zahlreiche jüdische Familien lebten im historischen Berliner Zeitungsviertel. BILD dokumentiert alle 87 Schicksale.", "body": {"": ["Das Grundstück für den Neubau der Axel Springer SE liegt im historischen Berliner Zeitungsviertel, das im Krieg fast völlig zerstört wurde. Das neue Gebäude mit seiner spektakulären Architektur gegenüber des Verlagshochhauses in Berlin Kreuzberg entstand auf einer 10 000 Quadratmeter großen Brache zwischen der Zimmer- und der Schützenstrasse, sowie zwischen Jerusalemer und Axel-Springer-Straße (früher Lindenstrasse).", "Zahlreiche jüdische Familien wohnten hier, bevor sie von den Nationalsozialisten verfolgt, vertrieben oder in die Todeslager deportiert wurden. 87 Schicksale jüdischer Bewohner und Geschäftsleute konnten recherchiert werden. Der jüngste Bewohner war drei Jahre alt, als ihn die Deutschen ermordeten: Uri Tanin aus der Schützenstrasse 33. Er wurde zusammen mit seiner Mutter und seiner Schwester am 12. Janaur 1943 nach Auschwitz deportiert und ermordet. Insgesamt sind 48 Todesfälle dokumentiert, 39 Verfolgte konnten flüchten, untertauchen oder überlebten die Konzentrationslager. Alle sollen einen Stolperstein erhalten. Die ersten 46 Steine werden in der Zimmerstrasse verlegt. Die Verlegung in den drei anderen Straßen folgt, sobald die Bauarbeiten dort beendet sind.", "BILD dokumentiert alle 87 Schicksale."], "Lindenstraße 63/Zimmerstraße 48a/b": ["LEOPOLD CASPARYgeboren 20. Oktober 1863 in Berlin. Am 23. Dezember 1918 heiratete er die elf Jahre jüngere Anna Moses, geborene Hausdorff. Damals wohnte Caspary bereits in der Zimmerstrasse 48a. Der Kaufmann betrieb ab 1917 in der Markgrafenstraße 84 ein Gewerbe für den „Vertrieb von Konfektionsstoffen“. Am 16. September 1933 starb seine Frau Anna. 1937 musste er seinen Betrieb aufgrund nationalsozialistischer Verfolgung aufgeben. Zeitweilig lebte Leopold Caspary in Schwerin bei Königs Wusterhausen.  Zuletzt wohnte er als Untermieter bei seiner Schwester Elisabeth Rosenthal in der Zimmerstraße 48a. Am 14. September 1942 wurde Leopold Caspary nach Theresienstadt deportiert und ist dort am 2. Januar 1943 gestorben. ELISABETH ROSENTHALgeborene Caspary, geboren am 11. Juli 1872 in Berlin. Wohnte seit 1901 mit ihrem Mann Siegfried in der Zimmerstraße 48a. Das kinderlose Paar betrieb dort die Wäsche- und Schürzenfabrik „Rosenthal und Buchholz\". Am 14. September 1942 Deportation nach Theresienstadt und von dort am 16. Mai 1944 nach Auschwitz.SIEGFRIED ROSENTHALgeboren am 18. Januar 1862 in Berlin. 1895 heiratete er seine Ehefrau Elisabeth. Das Ehepaar wohnte in der Zimmerstrasse 48a. Der Kaufmann betrieb dort die Firma „Rosenthal und Buchholz“, die er im Jahr 1904 gründete. Durch Boykottmaßnahmen der Nazis gegen den jüdischen Unternehmer kam das Geschäft mehr und mehr zum Erliegen. Am 8. Mai 1940 starb der entrechtete Kaufmann und wurde auf dem jüdischen Friedhof in Berlin Weissensee beerdigt.ROBERT FALLEKgeboren am 22. August 1887 in Wien. Nachdem er das Gymnasium in Wien absolviert hatte, begann er ein Ingenieur-Studium. Nach Ausbruch des 1. Weltkrieges wurde Fallek als Soldat zum österreichischen Heer eingezogen. Am 24. März 1919 heiratete er seine Frau Irma und begann eine Schneiderlehre im Betrieb seines Vaters Jacques Fallek in Berlin. Am 24. August 1919 kam Tochter Susanna in Berlin auf die Welt. Die Familie wohnte in der Hohenstaufenstrasse 45. Nach der Machtergreifung der Nazi schickte Robert Fallek seine Frau und seine Tochter nach Prag. Die Tochter sollte die Situation in Deutschland nicht länger ertragen müssen, die Familie hoffte auf ein baldiges Ende des Naziregimes. Robert Fallek zog aus der Familienwohnung aus und wohnte zuletzt bei seinem Vater in die Zimmerstrasse 48a.  Am 17. November 1941 wurde Robert Fallek nach Kowno Fort IX deportiert und dort am 25. November 1941 ermordet. Seine Frau Irma wurde am 12. Mai 1942 von Prag nach Theresienstadt deportiert und am 1. September 1942 in Rassiku ermordet. Nur Tochter Susan überlebte.", "JACQUES FALLEK geboren am 15. MÄRZ 1856 in Czernowitz. Er heiratete Louise Kisch, hatte mit ihr die gemeinsamen Söhne Walter und Robert. 1916 zog der Schneider mit seiner Frau nach Berlin und eröffnete ein Atelier für Damenkonfektion in der Markgrafenstrasse und später in der Friedrichstrasse 205. Ab etwa 1925 führte Sohn Robert den Betrieb unter seinem Namen weiter. 1938 mussten Robert und Jacques Fallek das Geschäft auf Anordnung einem Treuhänder übergeben und es verlassen. Etwa zur gleichen Zeit zog er in die Zimmerstrasse 48a. Jacques Fallek starb gedemütigt und entrechtet am 8. Mai 1941.", "MAX ZICKEL geboren am 1. Juli 1898 in Berlin als Kind des jüdischen Kaufmanns Elias Zickel und seiner Frau Janette. Er machte eine kaufmännische Ausbildung und zog nach Säckingen, heute Bad Säckingen, an der Grenze zur Schweiz um. Er heiratete dort am 1. Juli 1931 Charlotte Marie Elisabeth Bohn, evangelischer Religion. Die Ehe blieb kinderlos. Max Zickel war Vertreter mehrerer deutscher Textilfirmen für die Schweiz. Am 3. Januar 1939 wurden Max und Charlotte Zickel wegen angeblicher Devisenvergehen in Säckingen verhaftet. Max Zickel wurde am 17. Oktober 1939 in Säckingen wegen angeblicher Vergehen gegen das Devisengesetz zu einem Jahr Haft und 3000 Reichsmark Strafe verurteilt. Er kam am 17. Januar 1940 aus der Haft. Das Ehepaar wurde von der Gestapo gezwungen, Säckingen zu verlassen und zog in die Zimmerstrasse 48a nach Berlin. Max Zickel musste Zwangsarbeit als Kohlenarbeiter bei der Firma Erwin Hundrieser, Brunnenstraße 14-15 leisten und ab 1. September 1941 den Judenstern tragen. Am 20. September 1943 morgens um 9 Uhr wurde Max Zickel verhaftet, weil er versehentlich eine Jacke ohne Judenstern auf der Strasse trug. Max Zickel wurde in Berlin inhaftiert, im Dezember 1943 nach Auschwitz deportiert und dort am 24. Januar 1944 ermordet.CHARLOTTE ZICKEL geborene Bohn, geboren am 31.05.1906 in Stargard/Pommern. Die evangelische Charlotte heiratete 1931 den jüdischen Kaufmann Max Zickel, mit dem sie nach Säckingen an der Grenze zur Schweiz zog. Die Zickels bereiteten 1938 ihre Auswanderung in die Schweiz vor. Ende Dezember erhielten Sie die Genehmigung der deutschen Behörden in die Schweiz zu ziehen. Am 3. Januar 1939 wurden Max und Charlotte Zickel wegen angeblicher Devisenvergehen in Säckingen verhaftet. Charlotte hatte im Gegensatz zu ihrem Mann die Möglichkeit, sich einen Rechtsanwalt zu nehmen und kam mit Hilfe des Rechtsbeistandes am 29. März 1939 aus der Untersuchungshaft frei. Nach der Haftentlassung ihres Mannes zog sie mit ihm 1940 in der Zimmerstrasse 48a nach Berlin. Charlotte Zickel überlebte die NS-Zeit und wohnte nach dem Krieg in Berlin-Siemensstadt.JOHANNA MOSES geboren am 19. August 1884 in Reetz. Sie wuchs mit ihrer Zwillingsschwester Sara und ihrem sechs Jahre jüngeren Bruder Emil in Reetz in der Nähe von Stargard auf, das heute in Polen lieg. Johanna Moses erlernte keinen Beruf, blieb unverheiratet und lebte zusammen mit ihren Geschwistern Emil und Sara auch als Erwachsene im gleichen Haus in Reetz. Zu einem unbekannten Zeitpunkt wurde sie während der NS-Zeit verhaftet und befand sich bis zum 21. Februar 1941 in Schneidemühl in einem provisorischen Gefängnis. Im September 1941 zog sie mit ihren Geschwistern in ein Zimmer in die Zimmerstrasse 48a, als Untermieterin bei Elisabeth Rosenthal. Johanna Moses wurde am 26. Oktober 1942 von Berlin nach Riga deportiert und dort am 29. Oktober 1942 ermordet.SARA MOSES geboren am 19. August 1884 in Reetz im Kreis Arnswalde/Pommen. Sie war die Zwillingsschwester von Johanna Moses. Auch sie erlernte keinen Beruf und blieb unverheiratet. Im September 1941 zog sie mit ihren Geschwistern in die Zimmerstrasse 48a, als Untermieterin bei Elisabeth Rosenthal. In Unterlagen des Oberfinanzpräsidenten Berlin-Brandenburg ist über sie und ihre Schwester Johanna vermerkt: „Letzte Beschäftigung: Näherin im jüdischen Krankenhaus, ohne Entgelt.“ Johanna Moses wurde am 26. Oktober 1942 von Berlin nach Riga deportiert und dort am 29. Oktober 1942 ermordet.EMIL MOSES Geborene am 22. März 1890 in Reetz. Er wohnte in der Mittelstrasse 18 in Reetz, Kreis Arnswalde. Der Kaufmann betrieb ein Geschäft für Zigarren, Zigaretten und Tabakwaren im Familienhaus in Reetz. Seine älteren Zwillingsschwestern wohnten im gleichen Haus. Das geht aus einem Einwohnerverzeichnis aus dem Jahr 1924 hervor. Im September 1941 zog er mit seinen Geschwistern in die Zimmerstrasse 48a, als Untermieterin bei Elisabeth Rosenthal. Emil Moses wurde am 26. Oktober 1942 zusammen mit seinen Schwestern von Berlin nach Riga deportiert und dort am 29. Oktober 1942 ermordet.ARTHUR RAUTENBERGgeboren am 11. August 1883 in Bischofswerder. In der Oberwallstrasse 9 in Berlin-Mitte betrieb er ein Geschäft für „Kostümröcke en gros“, lebte mit seiner Frau zunächst in der Kronenstrasse. Er wohnte zuletzt in der Zimmerstrasse 48a. Laut der sogenannten Reichskartei der Juden, die im Archiv des internationalen Suchdienstes in Bad Arolsen aufbewahrt wird, wanderte er zusammen mit seiner Frau Elfriede am 20. August 1941 in die USA aus. Er starb 1956 in den USA.", "ELFRIEDE RAUTENBERGgeborene Grünpeter, geboren 12. April 1895 in Janow. Im Alter von 46 Jahren konnte sie zusammen mit ihrem Mann Arthur im August 1941 in die USA flüchten. Sie wohnte mit ihm in der Zimmerstrasse 48a. Elfriede Rautenberg starb 1970 in den USA.OSKAR FISCHERGeboren am 1. November 1886 in Wien. Er heiratete die evangelische Anna Auer in Wien. Am 10. Oktober 1919 kam in Wien Tochter Lucie auf die Welt. Oskar Fischer war studierter Chemiker und arbeitete in Österreich im Semperit-Gummiwerk. Er wurde nach Berlin versetzt. Im November 1938 verlor der evangelische Oskar Fischer wegen seiner jüdischen Wurzeln seine Stellung in Berlin. Die Familie zog in die Zimmerstrasse 48a um. Ab 1941 musste Oskar Fischer Zwangsarbeit in einer Gummifabrik leisten. 1942 heiratete seine Tochter einen Dänen, wurde dadurch gerettet. Oskar Fischer überlebte den NS-Terror. Er lebte nach dem Krieg in Ost-Berlin, ging später nach Frankreich.ANNA FISCHERgeborene Grünpeter, geboren am 19. Februar 1893 in Wien. Am 26. Januar 1919 heiratete sie den Diplom-Chemiker Oskar Fischer und wurde im Oktober des gleichen Jahres Mutter. Sie war evangelisch und ging zusammen mit ihrem Mann nach Berlin. Auch sie war von der nationalsozialistischen Verfolgung gegen ihren Mann betroffen. Ab 1944 musste sie Zwangsarbeit leisten. Sie überlebte die NS-Diktatur, lebte danach in Ost-Berlin.MIRJAM OTTO geborene Jarucki,  geboren am 18. November 1902 in Berlin. Wird in Unterlagen des Internationalen Suchdienstes Bad Arolsen als Adoptivmutter von Dan Jarucki genannt.  Sie wohnte laut Volkszählung 1939 in der Zimmerstraße 48b, zog später in die Courbierestraße 1 und wurde von dort am 19. Februar 1943 nach Auschwitz deportiert und ermordet. DAN JARUCKIgeboren am 21. April 1934 in Berlin. Wohnte 1939 in der Zimmerstraße 48b bei seiner Adoptivmutter Mirjam Otto.  Letzte Adresse: Courbierestraße 1 in Berlin. Am 19. Februar 1943 nach Auschwitz deportiert und ermordet.GEORG VALENTIN geboren  am 15. April 1882 in Berlin. Wohnte in der Zimmerstraße 48b. Am 27. November 1941 nach Riga deportiert. Er wurde von der SS mit den anderen 1051 Insassen des 7. Berliner Transports am 30. November 1941 im Wald des Rigaer Stadtteils Rumbula erschossen.AMALIE LAXgeborene Keins, geboren am  15. April 1883 in Nowa Wies (Antonienhütte). Wohnte mit ihrer Familie in einer 6-Zimmer-Wohnung in der Zimmerstraße 48b. Emigrierte am 13. April 1940 nach Amsterdam. Am 10. Dezember 1942 Verhaftung und Deportation ins Lager Westerbork. Am 11. Januar 1943 wurde Amalie Lax weiter nach Auschwitz deportiert und ermordet.", "JACOB LAXgeboren am 12. Mai 1880 in Zgierz. Er wohnte mit seiner Frau Amalie in der Zimmerstraße 48b und betrieb ein Geschäft für Damenkonfektion. Emigrierte ebenfalls nach Amsterdam, Kromme Mijdrechtstraat 78. Am 10. Dezember 1942 Verhaftung und Deportation ins Lager Westerbork. Am 11. Januar 1943 weiter nach Auschwitz deportiert und ermordet.", "EDGAR LAXgeboren am 17. November 1923 als Sohn von Amalie und Edgar Lax. Er besuchte die Jüdische Mittelschule in der Großen Hamburger Strasse in Berlin und wohnte mit seinen Eltern in einer geräumigen Wohnung mit Balkon in der Zimmerstrasse 48b. Mit einem Kindertransport verlässt er Berlin am 4. Januar 1939 vom Schlesischen Bahnhof nach Eindhoven. Am 17. April wird er mit einem zweiten Kindertransport von Holland nach England gebracht. Er überlebt so als einziger aus seiner Familie den NS-Terror. Nach dem Krieg arbeitet Edgar Lax als Schmuckhändler. 1962 heiratet er, bekommt zwei Söhne. Über seine Erlebnisse aus der Kindheit und Jugend kann er mit seinen Kindern so gut wie gar nicht reden. Zu schmerzlich sind die Erinnerungen. Im Jahr 2013 stirbt Edgar Lax in London im Alter von 89 Jahren.", "WILLI LÖWENTHALgeboren 1. September 1882 in Berlin. Er wohnte laut Volkszählung 1939 in der Zimmerstraße 48b. Am 27. November 1941 wurde Willy Löwenthal nach Riga deportiert und am 30. November 1941 im Wald des Rigaer Stadtteils Rumbula von der SS erschossen.", "JULIUS WAISS", "geboren am 19. Dezember 1890 in Berlin. Der Kürschner lebte als junger Mann in Paris und Holland und zog 1921 wieder nach Berlin. Er betrieb ein Pelzgeschäft und wohnte in der Zimmerstraße 48b. Am 19. Januar 1942 wurde Julius Waiss nach Riga deportiert und ermordet.MARTHA WAISSGeborene Schwedler, geboren am 5. Februar 1890 in Königsberg/Ostpreußen. Sie war nicht jüdisch. Heiratete am 22. Dezember 1926 den jüdischen Kürschner Julius Waiss in Berlin. 1937 versuchte das Ehepaar Waiss aus Berlin zu fliehen, das scheiterte aber an einer Erkrankung von Martha Waiss. In einer Erklärung an die Entschädigungbehörde nach dem Krieg schrieb sie: „1938 bekam ich noch die Ausweisung aus Berlin, kurz entschlossen reichte mein Mann die Ehescheidung ein und rettete mich dadurch.“MAX GUTTMANNgeboren am 24. Juni 1893 in Lipiny (Ungarn). Am 30. Dezember 1920 heiratet er in Berlin die ein Jahr jüngere Verkäuferin Martha Weiss. Der Kürschner gründet die Firma „Max Guttmann - Damenmäntel  und Kostüme, Engros und Fabrikation\", die vor der NS-Zeit mehr als 20 Mitarbeiter hat. 1934 zieht Max Guttmann mit seiner Frau und der Kürschnerei in eine 5-Zimmer-Wohnung in der Zimmerstraße 48b. Am 9. Dezember 1942 wird er mit seiner Frau nach Auschwitz deportiert und ermordet.MARTHA GUTTMANNgeborene Weiss, geboren am 27. Juni 1894 in Berlin. Sie wohnt mit ihrem Mann Max in der Zimmerstrasse 48b und wird am 9. Dezember 1942 mit ihm nach Auschwitz deportiert und ermordet.", "INGEBORG ZOREKgeborene  Jacob, geboren am 14. April 1924 in Berlin. Sie wohnte mit ihrem Ehemann Siegbert seit Mai 1942 im ersten Zimmer links in der Wohnung ihres Onkels Max Guttmann zur Untermiete. Am 3. Februar 1943 wurde Ingeborg Zorek in das Vernichtungslager Auschwitz deportiert.SIEGBERT ZOREKGeboren am 30.06.1911 in Wreschen. Er heiratete Ingeborg Jacob. Zuletzt wohnte das Paar in der Zimmerstrasse 48b. Siegbert Zorek musste Zwangsarbeit bei der Firma Helmuth Korth, einer Fabrik für Feinmechanik, leisten. Zusammen mit seiner Ehefrau wurde er am 3. Februar 1943 nach Auschwitz deportiert. Dort wurde er am 5. März 1943 ermordet.JANETTE JACOBgeborene Weiss, geboren am 29. August 1892 in Berlin. Sie war die Schwester von Martha Guttmann und die Mutter von Ingeborg Zorek.  Seit 1941 wohnte sie im ersten Zimmer rechts als Untermieterin bei ihrem Schwager Max Guttmann. Am 14. Dezember 1942 wurde sie nach Auschwitz deportiert und ermordet.MAYER HERMANN FRÖHLICHgeboren am 5. Mai 1886 in Tarnow/Polen. Er lebte seit seinem zweiten Lebensjahr in Deutschland, zog 1919 nach Berlin. Er war von Beruf Schneidermeister und betrieb ein Geschäft für Damenkonfektion. Am 28. Oktober 1938 wurde er in seiner Wohnung verhaftet und im Rahmen der sogenannten „Polenaktion“ in ein Lager nach Bentschen in Polen überstellt. Das Lager wurde von polnischem Militär bewacht. Am 13. Juli 1939 wurde er freigelassen und durfte zurück nach Berlin. Zusammen mit seiner Ehefrau Bertha flüchtete er danach nach Chile.BERTHA FRÖHLICHgeborene Aronstein, geboren am 29. November 1885 in Margonin. Ihr Vater Jacob betrieb eine Brauerei in ihrem Geburtsort, sie hatte einen Bruder und eine Schwester. Die Familie Aronstein zog 1904 nach Berlin. Am 13. März 1919 heiratete sie in Berlin den Schneidermeister Mayer Hermann Fröhlich. Die Ehe blieb kinderlos. Sie wohnte mit ihrem Mann in der Zimmerstrasse 48b und flüchtete mit ihm 1939 nach Chile.MIRIAM KAUFMANNgeborene Kanarienvogel, geboren am 6. Oktober 1915 in Berlin als Tochter von Herta und Moses Kanarienvogel. Sie leitete das Schuhgeschäft ihres Vaters in der Brunnenstrasse 84 in Berlin. Nach der Reichspogromnacht zog sie mit ihren Eltern zu ihrer Tante Bertha Fröhlich und ihrem Onkel Mayer Hermann Fröhlich in die Zimmerstrasse 48b. 1939 flüchtete sie mit ihren Eltern nach Chile.HERTHA KANRIENVOGELgeborene Aronstein, geboren am 10. September 1888 in Margonin. Im Jahr 1914 heiratete sie Moises Kanarienvogel, ihre beiden Töchter wurden 1915 und 1916 geboren. Die Familie lebte viele Jahre in einer zweistöckigen Villa mit zwölf Zimmern in Berlin-Wilhelmshagen. In der Reichspogromnacht 1938 wurde das Haus von Nazis gestürmt und verwüstet. Hertha Kanarienvogel zog mit ihrem Mann und ihrer Tochter als Untermieterin bei ihrer Schwester Bertha Fröhlich in die Zimmerstrasse 48b ein. 1939 flüchtete sie mit ihrem Mann und der Tochter Miriam nach Chile.MOISES KNARIENVOGELgeboren 10. April 1885 in Wietrzchovice (damals Österreich). Er kam 1901 nach Berlin. 1908 macht er sich mit einem Schuhgeschäft selbstständig und expandiert. In den 30er Jahren besitzt er zwei Schuhgeschäfte in der Brunnenstrasse und in der Frankfurter Allee. Die Nazis zwingen ihn zur Aufgabe der Geschäfte. Zuletzt wohnt er mit seiner Familie in der Zimmerstrasse 48b und flüchtet 1939 nach Chile.", "DR. VICTOR ARONSTEINgeboren am 1. November 1896 in Margonin (Kreis Kolmar). Er studierte Medizin und wurde Arzt. 1928 wurde er Assistenzarzt im Park-Klinikum Birkenwerder. 1931 ließ er sich in Berlin als Facharzt für innere Medizin nieder. Ab 1933 praktizierte er im Berliner Stadtteil Hohenschönhausen. Auf Veranlassung der NSDAP-Ortsgruppenstelle wurde ihm vom Vermieter zum 31. Dezember 1936 die Praxis samt Wohnung gekündigt. Eine neue Bleibe fand er in der Werneuchener Strasse. 1939 zog Dr. Aronstein zu seiner Schwester und seinem Schwager in die Zimmerstrasse 48b. Er unterstützte seine beiden Schwestern und ihre Familie finanziell bei der Auswanderung nach Chile. Er selbst schaffte es nicht mehr, nach Südamerika auszuwandern. Zuletzt wohnte Dr. Aronstein in der Gervinusstrasse 4 in Berlin. Von dort wurde er an seinem 45. Geburtstag am 1. November 1941 in das Ghetto Lodz deportiert und von dort im August 1944 nach Auschwitz. Dr. Victor Aronstein starb im Januar 1945 in Auschwitz.", "MAX ROSENHEIMERgeboren am 27. Februar 1895 in Dettensee/Hohenzollern als Sohn von Michael Rosenheimer und seiner Frau Sophie, geborene Berlitzheimer. Er besuchte die Realschule in Horb am Neckar und absolvierte ab 1909 eine kaufmännische Lehre bei der Firma Hauser & Levi in Offenburg. Während des 1. Weltkrieges war er ab August 1915 Soldat. 1919 ging Max Rosenheimer nach Berlin und arbeitete als Einkaufsvertreter für Einzelhandelsfirmen der Damenkonfektion. Er gründete seine eigene Firma „Roko - Max Rosenheimer Konfektions-Einkaufs GmbH“. Der Kaufmann wohnte in der Zimmerstrasse 48b. Ab 1935 übten die Nazis verschärft Druck auf seine Kunden aus, die Zusammenarbeit mit ihm zu beenden. 1936 wanderte Max Rosenheimer über Südafrika und London in die USA aus. Er heiratete in England und wurde in den USA Vater eines Sohnes"], "Zimmerstraße 49": ["AUGUSTE GOLDSCHLAGgeborene Wolff, geboren am 8. Februar 1869 in Skarlin (Westpreußen). Sie wohnte laut Volkszählung 1939 in der Zimmerstraße 49. Ihre letzte Adresse ist die Nürnberger Straße 6 in Berlin. Von dort wird sie am 14. September 1942 nach Theresienstadt und am 18. Dezember 1943 weiter nach Auschwitz deportiert.HANS PHILIPSTHALgeboren am 16. Oktober 1881 in Berlin. Er wohnte in der Zimmerstraße 49. Sein Bruder und seine Schwägerin verwalteten das Haus. Am 15. August 1942 wird Hans Philippsthal nach Riga deportiert und dort am 18. August 1942 ermordet.LISBETH HIRSCHgeborene Schlesinger, geboren am 16. Juli 1876 in Dresden. Sie lebte mit ihrem Mann und ihren zwei Kinder im vornehmen Dresdner Stadtteil Weißer Hirsch. Ihre Tochter und ihr Sohn konnten sich ins Ausland retten. 1939 wurde sie gezwungen, ihre Wohnung in Dresden zu verlassen und kam etwa 1940 nach Berlin. Sie wohnte zusammen mit ihrer Schwester in der Zimmerstraße 49. Am 2. April 1942 wurde sie von Berlin in das Warschauer Ghetto deportiert.GERTRUD SCHLESINGERgeboren am 21. Dezember 1878 in Dresden. Sie war die Schwester von Lisbeth Hirsch und lebte bis mindestens Ende der 30er Jahre in Dresden. Die Schwestern wohnten zuletzt gemeinsam in einem Zimmer in der Zimmerstrasse 49. Am 2. April 1942 wurde sie von dort in das Ghetto Warschau deportiertJAMES GOSSMANNgeboren am 6. März 1871 in Berlin. Er wurde Kaufmann und heiratete am 14. Juli 1920 die acht Jahre jüngere Klara Loewe. In der Zimmerstrasse 49 betrieb James Gossmann ein Geschäft für Herren-Moden. Ab 1933 wurde auch James Gossmann von den Nazis entrechtet und gedemütigt. Er starb am 4. August 1935.KLARA GOSSMANNgeborene Loewe, geboren am 30. April 1879 in Gaudenz. Sie wohnte seit der Hochzeit mit ihrem Ehemann James Gossmann in der Zimmerstrasse 49. Nach seinem Tod zog sie in die Starnberger Strasse 1 in Berlin. Im Juli 1941 flüchtete Klara Gossmann nach Kuba und überlebte."], "Zimmerstraße 50": ["HEINZ COLSgeboren am 27. Juli 1911 in Berlin.  Er war mit der zehn Jahre jüngeren Hannelore Joseph verheiratet und wohnte mit ihr im Jahr 1939 bei seinen Adoptiveltern Max und Ella Cols in der Zimmerstrasse 50. Er wurde am 8. November 1942 verhaftet und im Lager Wuhlheide in Berlin inhaftiert. Am 4. August 1943 wurde er nach Thersienstadt deportiert. Am 28. September 1944 deportierten ihn die Nazis von Thersienstadt nach Auschwitz. Am 17. November 1944 wurde er von Auschwitz nach Buchenwald deportiert. Bei einem Todesmarsch im April 1945 konnte er fliehen und überlebte.HANNELORE COLSgeborene Joseph, geboren am 2. Mai 1921 in Berlin. Sie lebte seit ihrer Hochzeit mit Heinz Cols bei dessen Adoptiveltern in der Zimmerstrasse 50. Am 19. November 1942 wurde sie wegen illegalen Grenzübertritts verhaftet. Sie wurde am 4. August 1943 nach Theresienstadt und von dort am 4. Oktober 1944 nach Auschwitz und danach weiter nach Mauthausen deportiert. Im Mai 1945 wurde Hannelore Cohn durch US-Soldaten befreit.MAX COLSgeboren am 25. November 1883 in Berlin als Max Cohn. Er ließ seinen Namen 1927 in Cols ändern. Er arbeitete von 1907 bis 1931 in Berlin als Maschinenbau-Ingenieur. Mit seiner nichtjüdischen Ehefrau Ella eröffnete er ein Geschäft für Wäschereimaschinen mit angegliederter Heißmangel. Die Nazis zerstörten das Geschäft 1935, Max Cols und seine Frau wurden nachts verfolgt und mit dem Tode bedroht. Er musste Zwangsarbeit in einer Fabrik und später bei der Reichsbahn leisten und wurde von der Gestapo am 27. Februar 1943 verhaftet und 10 Tage in der Berliner Rosenstraße inhaftiert. Er kam nur aufgrund seiner Ehe mit einer nichtjüdischen Frau frei. Bis zur Zerstörung des Hauses am 3. Februar 1945 durch Bombenangriffe wohnte Max Cols mit seiner Frau in der Zimmerstrasse 50. Er überlebte und wanderte nach dem Krieg in die USA aus.", "ELLA COLSgeborene Stresemann, geboren am 4. August 1885. Sie heiratet am 14. September 1912 den Ingenieur Max Cols. Das Ehepaar adoptierte den 1911 geborenen Heinz Cols. Ella Cols arbeitete zusammen mit ihrem Mann in der gemeinsamen Heißmangel. Sie war nicht jüdisch, rettete durch ihre Ehe ihrem jüdischen Mann das Leben. Auch sie wurde bedroht und beschimpft. Die Firma wurde in roter Farbe mit dem Schriftzug “Jude” beschmiert. Ella Cols überlebte die NS-Diktatur und den Krieg, wanderte mit ihrem Mann Max 1948 in die USA aus.", "RICHARD LOEWYgeboren am 17. Dezember 1884 in Berlin als Sohn des Holzgroßhändlers Moritz Loewy. Er besucht das Koellnische Gymansium in Berlin und wird Kaufmann.  Er arbeitet für eine deutsche Chemie-Fabrik in Paris, im 1. Weltkrieg wird er als Soldat eingezogen. 1920 übernimmt er die Firma Ammon & Co, die Autogen-Schweiß-Apparate herstellt. Ab 1934 werden die beruflichen Schwierigkeiten in der NS-Diktatur immer größer. Er muss das Schweiß-Geschäft aufgeben, versucht ab 1937 mit der Firma Ammon in der Zimmerstrasse 49 Ledergürtel herzustellen und zu verkaufen. Durch NSDAP-Maßnahmen wird er im Herbst 1938 gezwungen, das Geschäft abzugeben. Richard Loewy flüchtet am 28. Dezember 1938 mit dem Dampfer Iberia von Hamburg nach Kuba. Anfang 1940 darf er in die USA einreisen"], "Zimmerstraße 53/Jerusalemer Straße 5/6": ["SAMUEL LEIBHOLZgeboren am 28 Juni 1877 in Schubin (poln. Szubin). Er betrieb seit 1919 in der ersten Etage des Hauses Jerusalemer Strasse 5/6 die Im- und Exportfirma „Leibholz & Co“, wohnte in der Nähe seiner Firma in Kreuzberg. Auf einem alten Foto aus den 20er Jahren ist sein Firmenschild an dem Haus in der Jerusalemer Strasse zu erkennen. Samuel Leibholz wurde nach Auschwitz deportiert und dort am 10. April 1943 ermordet.HERMANN WINTERBERGER geboren am 11. April 1872 in Attendorn bei Olpe (Sauerland). Er wird Kaufmann und zieht nach Berlin-Charlottenburg. Am 20. Mai 1910 gründet er die Firma „Textilhandel in Commission und engros“. Sein Geschäftslokal ist zunächst in der Charlottenstraße 62, später in der Jerusalemer Straße 5/6. Gegen die Löschung seiner Firma aus dem Handelsregister im Dezember 1940 legt er Widerspruch ein. Winterberger will sich nach Uruguay retten. Dazu braucht er seine Firma, um mit einem Chemie-Unternehmen in Montevideo ins Geschäft zu kommen. Sein Widerspruch hilft nichts und die Ausreise scheitert. Am 30. Juni 1942 wird Hermann Winterberger im Alter von 70 Jahren mit seiner 68-jährigen Frau Hedwig nach Theresienstadt deportiert. Hedwig Winterberger stirbt am 25. September 1942 in dem Lager. Ihr Mann kommt am 16. Mai 1944 von Theresienstadt nach Auschwitz und wird ermordet.ERWIN TAUSSIKgeboren am 27. Februar 1884 in Babitz, gründet 1927 eine Buchdruckerei. Zusammen mit seiner zweiten Ehefrau Maria betreibt er das Gewerbe in dem Geschäfts- und Wohnhaus Jerusalemer Straße 5/6. Im September 1938 wird er von der Gestapo verhaftet. Sein „Verbrechen“: Er wurde in Babitz (Mähren) geboren und gilt somit als tschechoslowakischer Staatsangehöriger. Wie lange er genau in Haft sitzt, ist unklar. 1940 müssen Erwin und Maria Taussik die Buchdruckerei unter Zwang schließen. Am 25. November 1942 ergeht wieder ein Haftbefehl gegen Erwin Taussik – diesmal wegen „Fortführung eines jüdischen Gewerbebetriebes“. Der Buchdrucker jüdischen Glaubens ist zu dieser Zeit bereits untergetaucht. Seine nichtjüdische Ehefrau versteckt ihn mit Hilfe von Verwandten und Freunden, unter anderem bei ihrer Schwester Juliane Ackermann und deren Ehemann in einer leerstehenden Wäschefabrik in der Greifswalder Strassse 38 in Berlin. Die dort lebende Helene Weiss unterstützt den untergetauchten Buchdrucker. Erwin Taussik überlebt. 1946 wird er bei einem Raubüberfall in seiner Wohnung in Berlin-Kreuzberg erschossen,MARIA TAUSSIKgeborene Blicharski,  geboren am 30. August 1894. 1936 heiratet sie Erwin Taussik und arbeitet mit ihm in der Buchdruckerei in der Jerusalemer Strasse 5/6. Sie versteckt ihren jüdischen Ehemann vor den Nazis, ist selber keine Jüdin. Am 31. Mai 1943 wird Maria Taussik wegen „Vergehens gegen die Juden-Verordnung“ verhaftet. Die Taussiks waren bei der Gestapo denunziert worden, eine Geheimdruckerei zu betreiben. Dort solle sich auch Erwin Taussik verstecken. Beweise findet die Gestapo nicht und schreibt in einem Vermerk vom 2. November 1943: „An der Durchführung des Verfahrens gegen die Ehefrau Taussiks besteht von hier kein besonderes Interesse.“ Maria Taussik kommt frei und überlebt.MAX ROTHMANNgeboren 7. November 1869. Der Textil-Vertreter Max Rothmann zerbricht an der Verfolgung. Seine Firma liegt in der Jerusalemer Strasse 5/6. Nachdem er mehr als 35 Jahre selbstständig arbeitet, fordert ihn die IHK 1936 ultimativ auf, Fragebögen zu beantworten und seinen Betrieb ins Handelsregister eintragen zu lassen. Mit Schreiben vom 11. Mai 1939 beantragt die IHK beim Amtsgericht die Löschung seiner Firma. Der langjährige Kaufmann stimmt dem Ende seiner Firma unter Zwang zu. Mit 72 Jahren nimmt Max Rothmann in seiner Wohnung in Berlin-Wilmersdorf eine Überdosis Schlaftabletten und stirbt am 10. August 1942 im Jüdischen Krankenhaus."], "Jerusalemer Straße 7": ["WILLI LIEBERTgeboren am 14. Oktober 1881 in Berlin. Er besuchte das Sophien-Gymansium und machte eine Lehre in der Damenmodebranche. 1926 gründete er mit seiner Frau Dora die Firma „Willi Liebert & Co“. Das Unternehmen in der Jerusalemer Strasse 7 war spezialisiert  auf die Produktion „eleganter Damenwäsche, hochwertiger Negligees und Hosenanzüge. Zwangsweise muss er das Geschäft im Oktober 1938 zu einem Schleuderpreis verkaufen. Am 8. November 1938 verlässt er zusammen mit seinem Frau Berlin, kann über Holland in die USA flüchten und überlebt. Im Alter kehren Willi und Dora Liebert nach Deutschland zurück, verbringen ihren Lebensabend in Bad Nauheim.DORA LIEBERTgeborene Blumenfeld, geboren am 3. Juni 1894. Sie besucht die Höhere-Töchterschule in Berlin, die Handelsschule und nimmt Privatunterricht im Entwerfen von eleganter Damenwäsche. Am 23. Dezember 1919 heiratet sie Willi Liebert in Berlin. 1921 wird der gemeinsame Sohn Heinz Peter geboren. Dora Liebert arbeitet ab 1926 als Directrice und Leiterin der Fabrikation im gemeinsamen Betrieb mit ihrem Mann in der Jerusalemer Strasse 7. Durch die NS-Arbeiterfront wird sie Anfang 1937 gezwungen, diese Stelle aufzugeben. !938 flüchtet sie mit ihrem Mann und dem gemeinsamen Sohn Heinz Peter nach New York.BERNHARD FEDERMANNgeboren am 24. Januar 1885 in Czarnikao/Posen. Er wohnte und arbeitete in der Jerusalemer Strasse 7. Der jüdische Kaufmann betrieb seit 1929 eine Großhandlung für Textil und Bekleidung. Die Nazis zwangen ihn 1939, sein Geschäft aufzugeben. Er überlebte den NS-Terror - wie und wo genau ist bislang nicht bekannt. Nach dem Krieg wohnte Bernhard Federmann einige Zeit in einem jüdischen Altenheim in Ost-Berlin, später zog er nach West-Berlin.SIEGMUND KAUFMANNgeboren am 10. Mai 1965 in Essen. Am 18. Juli 1919 gründet er mit seiner Frau in der Jerusalemer Strasse 7 die Firma „Kaufmanns Blusenkonfektion Johanna Kaufmann“. Die Nazis zwingen ihn, den Betrieb aufzugeben. Das jüdische Altersheim in der Schönhauser Alle in Berlin Prenzlauer Berg nimmt den mittellosen Herrn 1937 auf. Ob seine Frau zu diesem Zeitpunkt bereits gestorben war, konnte bislang nicht ermittelt werden.  Am 17. August 1942 wird Siegmund Kaufmann zusammen mit den meisten Bewohnern des Altenheims nach Thersienstadt deportiert. Von dort kommt er am 19. September 1942 in das Vernichtungslager Treblinka und wird ermordet."], "Jerusalemer Straße 9": ["LEO (LEIB) WEININGERgeboren am 12. November 1873 in Rohozna. Er war von Beruf Kürschner. Weininger wohnte und arbeitete in der Jerusalemer Strasse 9. In der NS-Diktatur verliert der selbstständige Kürschner seine Arbeit, ist Anfeindungen und Verfolgung ausgesetzt. Entrechtet und gedemütigt stirbt Leo Weininger am 5. Juni 1941 in Berlin."], "Schützenstraße 27": ["MARGOT FRÜHLINGgeboren am 06. Januar 1922 in Berlin. Sie wohnte in der Schützenstrasse 27. Nach Aufzeichnungen des Internationalen Suchdienstes Bad Arolsen war sie im Konzentrationslager Flossenbürg interniert und zuvor im KZ Gross-Rosen.  Margot Frühling wurde 6. März 1945 in das Außenlager Zwodau deportiert. Nach Angaben des Archiwum Muzeum Gross-Rosen ist sie nach der Deportation in das KL Flossenbürg, Außenlager Groß Rosen, gestorben.OSWALD KURZERgeboren am 9. Januar 1889 in Lwow (Lemberg). Laut jüdischem Adressbuch von 1931 wohnte er in der Schützenstraße 27. Am 13. September 1939 Verhaftung und Deportation in das  KZ Sachsenhausen. Dort stirbt der Schildermaler am 28. März 1940."], "Schützenstraße 28": ["MATUS MANELEWITTYgeboren 14. Juni 1877 in Minsk. Der Schneider heiratet 1919 die 21 Jahre jüngere Musikschülerin Ella in Berlin. Seine evangelische Ehefrau lässt sich im Juni 1939 von ihm scheiden. Matus Manelwitty, der seinen Namen in Manelewitsch ändert und in der Schützenstrasse 28 wohnt, wird in der NS-Diktatur entrechtet und gedemütigt. Am 31. März 1941 stirbt er an einer Lungenentzündung im Jüdischen Krankenhaus und wird auf dem Jüdischen Friedhof in Berlin Weissensee beerdigt."], "Schützenstraße 29/30": ["GEORG BINGgeborenen am 7. Februar 1882 in Berlin. Er wohnte in einer Villa im Berliner Grunewald und arbeitete in der Schützenstrasse 29/30, betrieb dort die Firma „Gustav Hamel & Co. Samt und Seidenstoffe“. 1936 liquidieren die Nazis die Firma. Georg und Mathilde Bing können ihre beiden Söhne in England in Sicherheit bringen. 1943 werden sie nach Auschwitz deportiert und ermordet."], "Schützenstraße 31": ["SARA MOSZKOWICZgeborene Pruschitzki, geboren am 10. Juli 1899 in Tomaszow, Sie wohnte laut Volkszählung 1939 in der Schützenstraße 31 und zuletzt als Untermieterin bei einer Familie Krischowski in der Ritterstraße. Von dort wurde sie am 19. Februar 1943 ins Vernichtungslager Auschwitz deportiert.ARNOLD FRISCHMANNgeboren am 15. Dezember 1871 in Miechow. Der Kaufmann wohnte seit 1905 in der dritten Etage des prachtvollen Hauses Schützenstrasse 31. Er betrieb in der Kronenstrasse 32 eine gutgehende Fabrik für Kleider und Blusen. Er war verheiratet und hatte zwei Töchter. Im August 1937 flüchtete er heimlich mit seiner jüngeren Tochter Anni und seiner Frau Marie nach Frankreich. Die ältere Tochter Martha Schlesinger, geborene Frischmann, konnte sich mit ihrem Ehemann nach Südamerika retten. Die letzte Adresse von Arnold Frischmann war Nizza 7 R de Russie. Er wurde zusammen mit seiner Frau und Tochter Anni von der Gestapo verhaftet und in das Sammellager Drancy bei Paris verschleppt. Am 10. Februar 1944 wurde Arnold Frischmann mit dem Transport Nr. 68 vom Lager Drancy zum Konzentrationslager Auschwitz deportiert und dort ermordet. MARIE FRISCHMANN geborene Dreher, geboren am 10. Juni 1873 in Kalish. Sie wohnte seit 1905 mit ihrem Mann und den beiden Töchtern in der Schützenstrasse 31. Sie arbeitete ganztägig in der Blusenfabrik ihres Mannes.  Im August 1937 Flucht nach Nizza in Frankreich mit der jüngeren Tochter und ihrem Ehemann. Dort von der Gestapo verhaftet, in das Lager Drancy gebracht und von dort am 10. Februar 1944 in das Konzentrationslager Auschwitz deportiert. ANNA FRISCHMANNgeboren am 04. Juni 1902 in Warschau. Sie wohnte mit ihren Eltern in der Schützenstrasse 31 und arbeitete im 1913 gegründeten Familienbetrieb. Im August 1937 flüchtete sie mit ihren Eltern nach Nizza in Frankreich. Dort wurde sie von der Gestapo verhaftet, kam in das Lager Drancy. Am 10. Februar 1944 wurde Anna Frischmann in das Konzentrationslager Auschwitz deportiert und ermordet.", "BERNHARD BERISCH ENGLANDERgeboren am 01. Juni 1897 in Wielki Drogi als österreichischer Staatsangehöriger. Nach der Schule Lehre in einem Geschäft für elegante Damen- und Herrenmode in Krakau. Von 1916 bis 1918 österreichischer Soldat im 1. Weltkrieg. Auswanderung nach Berlin im Jahr 1920, zwei Jahre später Gründung der eigenen Firma „Bernhard Englander Damenmäntel und Kostüme Engros“ in der Weißenburgerstrasse und ab 1929 in der Schützenstrasse 31. Dort wohnte Bernhard Englander mit seiner Frau Sady und seinen drei Kindern. Ab 1933 übten die Nazis Druck auf seine nichtjüdischen Kunden aus, nicht mehr bei ihm zu kaufen. Das Geschäft ging immer mehr zurück. 1938 kamen persönliche Beleidigungen und Bedrohungen dazu, zweimal musste sich Bernhard Englander vor der Gestapo verstecken. Nach der Reichspogromnacht verließ er mit seiner Familie Deutschland fluchtartig über Belgien nach England. SADY ENGLANDERgeborene Neumann, geboren am 28. April 1906 in London. 1912 zieht sie mit ihren aus Deutschland stammenden Eltern nach Berlin.  Sie besuchte ein Mädchengymnasium und eine Handelsschule für Mädchen in Berlin. Am 27. Dezember 1925 Hochzeit mit Bernhard Berisch Englander. Das Paar bekommt drei Kinder. Seit 1928 arbeitete Sady Englander im Betrieb ihres Mannes „Bernhard Englander - Damenmäntel und Kostüme“. Die Familie wohnt in der Schützenstrasse 31, auch das Modeatelier befindet sich dort. Nach der Reichspogromnacht flüchtet sie mit ihrer Familie im Dezember 1938 über Belgien nach England.", "ALFRED ENGLANDERgeboren am 20.08.1926 in Berlin. Er wohnt mit seinen Eltern und Geschwistern in der Schützenstrasse 31. Nach der Machtergreifung der Nazis wechselt er auf die Private Waldschule Kaliski in Berlin-Dahlem. Flucht mit seiner Familie im Dezember 1938 über Belgien nach EnglandDOLORES ENGLANDERgeboren am 02. April 1934 in Berlin als Tochter von Bernhard Berisch und Sady Englander. Sie wohnte mit ihrer Familie in der Schützenstrasse 31. Als Vierjährige flüchtet sie 1938 mit ihrer Familie nach England. Im Herbst 2018 kommt sie nach Berlin zurück, besucht zum ersten Mal die Schützenstrasse, in der sie als Kind lebte.", "HENRIK ENGLANDERgeboren am 02. April 1934 in Berlin als Sohn von Bernhard Berisch und Sady Englander. Er wohnte mit ihrer Familie in der Schützenstrasse 31. Als Vierjähriger flüchtet er 1938 mit ihrer Familie nach England."], "Schützenstraße 33": ["BETTY SPRINGUTgeborene Schlang, geboren am 2. Dezember 1909 in Berlin. Tochter von Erna Schlang. Wohnte laut Volkszählung 1939 in der Schützenstraße 33. 1941 Deportation in das Ghetto Lublin.PNINA TANINgeborene Schlang, geboren am 10. Juni 1899 in Krakow (dt. Krakau). Ehefrau des Kürschners Mordechai Tanin. Das Ehepaar hatte drei Kinder und wohnte in der Schützenstraße 33. Am 12. Januar 1943 nach Auschwitz deportiert und ermordet.URI TANINgeboren am 03. September 1939 in Berlin. Am 12. Januar 1943 wird der dreijährige Junge mit seiner Mutter und seiner Schwester Ruth nach Auschwitz deportiert und ermordet.MORDECHAI TANIN (PUFELES)geboren am 19. November 1899 in Krakau.  Der Kürschner wohnte mit seiner Familie in der Schützenstraße 33. Durch Zwangsarbeit zog er sich eine Lungenentzündung zu. Als er im Jüdischen Krankenhaus von der Deportation seiner Frau und zwei seiner Kinder durch seine einzige nichtdeportierte Tochter erfuhr, bekam er vor Aufregung einen Herzinfarkt und starb.RUTH TANINgeboren am 09. Juli 1929 in Berlin. Wohnte in der Schützenstraße 33, Tochter von Pnina Tanin und Schwester von Uri Tanin. Am 12. Januar 1943 wird die 13jährige nach Auschwitz deportiert und ermordet.ESTHER TANINgeboren am 17. November 1925. Ab 1941 musste sie Zwangsarbeit bei Siemens in Berlin leisten. Am 27. Februar 1943 in der sogenannten „Fabrikation“ bei Siemens verhaftet. Ruth Tanin kommt in das Lager Berlin-Reinickendorf, dann in die Rosenstrasse und danach in ein Sammellager in die Große Hamburger Strasse. Von dort wird Esther Tanin im Mai 1944 nach Vittel verschickt, im Oktober 1944 weiter nach La Bourboule. Sie überlebt den Nazi-Terror. Nach dem Krieg lebt sie einige Jahre in Israel, kehrt dann nach Berlin zurück.", "ERNA SCHLANGgeborene Sigmann, geboren am 02. Februar 1874 in Krakau (Krakow). Sie wohnte lange in Bielefeld und 1939 in der Schützenstraße 33 in Berlin Sie war mit Pnina Tanin verwandt, die im gleichen Haus lebte. 1941 Deportation in das Ghetto Tarnow und von dort weiter in das Vernichtungslager Belzec.KURT JACOBSOHNgeboren 18.03.1896 in Berlin. Er absolvierte die Volks- und Mittelschule, machte eine Lehre in einer Knopffabrikation. Von 1914 bis 1918 war er Frontsoldat im 1. Weltkrieg. 1920 gründete Kurt Jacobsohn eine Galalitwarenfabrik, die Kunststoffknöpfe herstellte. Er heiratete Itta Karmelek. Das Paar bekam 1923 eine Tochter.1939 nahmen ihm die Nazis die Fabrik und sein Bankvermögen weg. Die Familie lebte zuletzt in der Zimmerstrasse 33 bei der Familie Tanin. 1942 tauchten sie unter, überlebten versteckt an drei verschiedenen Orten in Kleingärten.ITTA  JACOBSOHNgeborene Karmelek, geboren am 12. März 1894 in Warschau. Sie heiratete Kurt Jacobsohn und bekam mit ihm eine Tochter.  Sie wohnte zuletzt in der Schützenstrasse 33 und lebte wie ihr Mann und ihrer Tochter Rita ab 1942 versteckt in Berlin, wahrscheinlich in einer Gartenlaube in Neukölln. Der genaue Ort ist nicht bekannt, auch nicht die Namen der Helfer. Sie überlebte die NS-Zeit, lebt nach dem Krieg in Ost-BerlinRITA  JACOBSOHNgeboren 13. März 1923 in Berlin. Sie ist die Tochter von Kurt und Itta Jacobsohn. Sie wurde von den Nazis gezwungen, den Judenstern zu tragen. Mit ihren Eltern wohnte sie in der Schützenstrasse 33 und tauchte ebenfalls im Jahr 1942 unter. Auch Rita Jacobsohn überlebte die Verfolgung durch die Nationalsozialisten.", "HEINRICH GRÜNBAUMgeboren am 6. Juni 1908 in Berlin als Sohn des Bäckermeisters Scholem Josef Grünbaum. Durch einen Unfall wurde er als Kind taub. Mit sieben Jahren kam er in die israelitsche Taubstummen-Anstalt nach Berlin-Pankow. Diese Schule besuchte er acht Jahre und lernte mit 16 Jahren den Beruf des Kürschners. 1934 machte sich Heinrich Grünbaum selbstständig. 1938 entzogen ihm die Nazis den Gewerbeschein und er musste als Kürschner Zwangsarbeit bei der Firma Walter Hübner leisten. Am 15. September 1939 wird Heinrich Grünbaum zum ersten Mal verhaftet. Nach der Haftentlassung wohnt Heinrich Grünbaum als Untermieter bei der Familie Tanin in der Schützenstrasse 33. 1941 muss er den Judenstern tragen. Ende 1942 taucht der gehörlose Grünbaum in Berlin unter. Viermal wird er verhaftet, kann immer wieder entkommen. Mit falschen Papieren und Schwarzhandel und der Hilfe einer mutigen Berlinerin, die ihn unangemeldet bei sich wohnen lässt, überlebt Heinrich Grünbaum. Nach dem Krieg wandert er in die USA aus, heiratet und wird Vater einer Tochter.ROSA WALTHERgeborene Rosenthal, geboren am 02. Juni 1892 in Berlin. Sie besuchte die Sophienschule in Berlin und arbeitete anschließend in einer Mittagstisch-Gaststätte ihrer Mutter.  Sie heiratete den nichtjüdischen Conrad Walther aus Potsdam. Das Ehepaar übernahm 1932 den Mittagstisch der Mutter und zog mit dem  Lokal sowie privat in die Lindenstrasse 58. Zum 1. Oktober 1937 wurde ihnen gekündigt und sie zogen wenigen Häuser weiter in die Schützenstrasse 33. Das Geschäft wurde in der Nacht vom 9. auf den 10. November 1938 von Nazi-Horden verwüstet. Rosa Walther und ihr Ehemann beseitigten die Schäden, eröffneten das Geschäft wieder mit dauerhaft heruntergezogenen Jalousien. Die Kundschaft wurde von Tag zu Tag weniger. Im März 1940 gaben sie das Restaurant auf. Rosa Walther musste Zwangsarbeit als Putzfrau leisten. Sie überlebte nur Dank der Ehe mit ihrem nichtjüdischen Mann. Sechs ihrer Geschwister werden von den Nazis ermordet. Sie starb im Januar 1968 in Berlin-Wedding.CONRAD WALTHER geboren am 30. Juni 1892 in Potsdam. Er war evangelisch und heiratete die gleichaltrige Rosa Rosenthal aus Berlin. Gemeinsam mit ihr betrieb er ein Mittagstisch-Lokal und wohnte mit seiner Frau ab 1937 in der Schützenstrasse 33. Das Lokal wurde in der Reichspogromnacht stark beschädigt. Conrad Walther hielt zu seiner jüdischen Ehefrau und rettet ihr so das Leben. Nach dem Krieg lebte das Paar in West-Berlin. Conrad Walther starb 1963."], "Schützenstraße 34": ["GEORG SEELIGgeboren am 04. August 1870. Er wohnte in der Schützenstrasse 34 und betrieb dortdie Firma „Agentur und Commission Georg Seelig“. Die Nazis zwangen ihn zur Aufgabe des Geschäfts. Entrechtet und gedemütigt starb Georg Seelig am 20. Juli 1940 kurz vor seinem 70. Geburtstag."], "Lindenstraße 60/61": ["ARTHUR ALEXANDERgeboren am 19. April. 1891 in Jastow. Wohnte seit September 1917 in der Lindenstraße 60/61 und betrieb dort ein Geschäft für Schuhbedarf.  Am 19. Oktober 1942 von der Gestapo verhaftet und in das Ghetto nach Riga deportiert und ermordet.", "CILLY ROTHSCHILD geborene Cohn, geboren am 24. März 1895 in Berlin. Sie heiratet im Dezember 1919 den elf Jahre älteren Mayer Rothschild, mit dem sie zwei Töchter bekommt. Der Ehemann stirbt 1935. Nach der Reichspogromnacht flüchtet die Witwe mit ihren beiden Töchtern nach Holland und von dort im November 1939 mit dem Schiff nach New York.LISA ROTHSCHILDgeboren am  15. August 1922 in Pforzheim. Sie wohnt mit ihren Eltern und ihrer kleinen Schwester in einer gutbürgerlichen Wohnung in der Lindenstrasse 60. 1935 stirbt ihr Vater Mayer Rothschild. Nach der Reichspogromnacht flüchtet sie mit ihrer Mutter und der Schwester in die USA. In New York arbeitet Lisa , die jetzt wie ihre Mutter und ihre Schwester Larsen heißt, als Sachbearbeiterin bei der von deutschen Emigranten gegründeten Fotoagentur Black Star. Sie wird Fotografin und macht Bilder für das LIFE-Magazin. Lisa Larsen fotografierte exklusiv die Hochzeit von John F. Kennedy, porträtierte amerikanische Politiker wie Dwight D. Eisenhower, Kremlchef Nikita Chruschtschow und Jugoslawiens Staatschef Josip Tito. 1959 stirbt sie an Krebs.GERTY ROTHSCHILDgeboren am 18. Mai 1925 in Berlin. Sie besucht das katholische Ursulinen Lyzeum in Berlin und wohnt mit ihrer Familie in der Lindenstrasse 60/61. Flucht mit ihrer Mutter und der Schwester in die USA. Nach dem Tod ihrer Schwester Lisa 1959 zieht Gerty Rothschild nach Dänemark. Dort heiratet sie, bekommt einen Sohn und stirbt Anfang 2019."]}}, "recommendations": ["https://www.bild.de/storytelling/topics/axel-springer/die-juedischen-schicksale-teil-3-51265440.bild.html", "https://www.bild.de/storytelling/topics/axel-springer/02-zeitungsviertel-juedische-unternehmer-schicksal-51468022.bild.html"]}