{"news_outlet": "bild", "provenance": "https://www.bild.de/news/inland/news-inland/bild-leser-stammtisch-kinder-kennen-kartoffeln-nur-als-pommes-60949602.bild.html", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "29.03.2019", "last_modified": "30.03.2020", "crawl_date": "27.11.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["News Inland", "Ruhrgebiet regional news", "BILD", "Leserstammtisch"], "content": {"title": "BILD-Leser-Stammtisch: „Kinder kennen Kartoffeln nur als Pommes“", "description": "Es gab Erbsensuppe, dicke Bockwürste, eiskaltes Bier. Und Klartext gab es beim BILD-Leserstammtisch bei der Essener Tafel auch.", "body": {"": ["Essen – Es gab Erbsensuppe, dicke Bockwürstchen und eiskaltes „Stauder“-Pils – und Klartext. BILD hatte zum Leserstammtisch eingeladen – in den Räumen der Essener Tafel, die vor einem Jahr in ganz Deutschland schlagartig bekannt wurde.", "Rückblick: Im Januar 2018 hatte Tafel-Chef Jörg Sartor (62) einen vorübergehenden Aufnahme-Stopp für Ausländer verhängt – weil vor allem junge Männer bei der Ausgabe zu wenig Respekt zeigten. Sartor, ein Ex-Bergmann, sagte damals: „Wenn wir morgens die Tür aufschließen, gibt es Geschubse und Gedrängel ohne Rücksicht auf die deutsche Oma in der Schlange.“ ", "Sartor wurde danach als Rassist beschimpft, Unbekannte beschmierten die Tafel-Lieferwagen, sogar die Kanzlerin schaltete sich in die Diskussion ein. Wochen später wurde der Stopp  aufgehoben. ", "„Seitdem hat sich die Situation deutlich verbessert. Die Leute stellen sich ordentlich in Zweierreihen auf, nehmen Rücksicht aufeinander“, erzählt Sartor beim BILD-Leserstammtisch.", "Trotzdem: Mangelnder Integrationswille ist für die Essener Tafel noch immer ein Problem. Aber da geht es nicht nur um Flüchtlinge. Tafel-Helfer Ulrich Arenz (59, Betriebswirt): „Ich kenne Russen, Spätaussiedler, die sind seit 30 Jahren hier. Mit denen kann ich mich nicht unterhalten, weil sie keinDeutsch sprechen. Warum sollte das mit einem Syrer anders sein? Integration ist leider eine Illusion. Und das Ergebnis sehen wir: Clans, die in einer Parallelgesellschaft leben.“", "Andererseits: „Es ist auffällig, wie klein der Anteil an Türken bei uns ist“, meint Jörg Sartor. „Der Zusammenhalt in diesen Familien ist ein anderer, bei ihnen werden die Älteren umsorgt. Ich hab das mal beim Fußball mitbekommen, dass ein Türke einen deutschen Bekannten fragte: „Was? Dein Vater muss zur Tafel gehen? Wieso hilfst du ihm nicht?“", "Eingeladen sind an diesem Abend viele ehrenamtliche Tafel-Helfer aus der Region – und alle kennen die Probleme. Aber vielen brennt auch ein anderes Thema unter den Nägeln: Kinderarmut! ", "500 000 Kinder werden in Deutschland durch die Tafeln versorgt. Sind die alle arm? „Nein“,  meinen die meisten Tafel-Helfer. „Es liegt an den Eltern“, sagt Rentnerin Rita Nebel (69). „Viele müssen arbeiten, machen morgens alles husch-husch. Dann drücken sie den Kindern Geld in die Hand, sie sollen sich Pommes holen.“ „Oder Toast mit Ketchup“, wirft Jörg Sartor ein. ", "Ein Mann mit Wollmütze widerspricht. „Ich war alleinerziehender Vater“, sagt Ernst Wacker (66). „Ich hab immer viel gearbeitet, um die Kinder  durchzubringen. Und ich habe trotzdem für sie gekocht. Wenn man das will, dann kann man das auch!“", "Noch heute kocht er gern, gibt Kochkurse bei der Caritas. „Ich bringe Jugendlichen bei, wie man gesund isst und sich auch mal selbst was kochen kann. Das ist so einfach, aber viele haben  ihr Leben lang nur Fertiggerichte und Fast Food gegessen. Kinder kennen Kartoffeln nur noch als Pommes!“", "Das bestätigt Rita Nebel: „Ich musste bei der Tafel-Ausgabe schon erklären, wie man Blumenkohl kocht. Aber einige haben gar keinen Herd mehr.“ „Oder keinen Esstisch“, ruft ein anderer Tafel-Helfer. ", "Nicht, weil sie sich keinen leisten könnten. „Es gibt Familien, die haben nur einen Couchtisch. Da liegen die Fernbedienungen für den Fernseher und die Playstation drauf.“", "„Niemand in Deutschland würde ohne die Tafeln verhungern“, sagt Jochen Brühl (52), Bundesvorsitzender der Tafeln. „Elf Millionen Tonnen Lebensmittel wandern pro Jahr in den Abfall. Wir retten davon immerhin 265 000 Tonnen. Wir bauen damit eine Brücke zwischen denen, die zu viel haben und denen, die zu wenig haben. Und das alles nur mit freiwilligen Helfern.“", "Olaf Watermann (51) aus Dortmund verkaufte vor neun Jahren für viel Geld seine Spedition. Der Plan: Dolce Vita für immer. „Aber nach zwei Wochen Strand und Sonne stellte ich fest: Das bin ich nicht. Ich brauche eine Aufgabe. Mit der Tafel begann für mich ein zweites Leben. Heute gehe ich ganz anders mit Lebensmitteln um. Ich weiß jede Tomate und jeden Apfel zu schätzen.“", "„Das Ehrenamt wird in Deutschland zu wenig wertgeschätzt“, meint auch Klaus Hahn (70). Er  arbeitete früher im Finanzministerium in Düsseldorf, ärgert sich heute über die Gesetzgebung: „Warum gibt es keinen Freibetrag für Ehrenamtler? Warum kann man nicht mal das Fahrgeld von der Steuer absetzen, wenn man sich sozial engagiert? Ehrenamt muss man sich auch leisten können.“", "Wolfgang Weilerswist (68) aus Mechernich ist klar, woran das liegt: „Den Politikern geht es doch viel zu gut. Die haben nie Armut kennengelernt, die wissen gar nicht, wozu man die Tafel braucht. Es gibt ja nicht mal mehr Arbeiter in der SPD. Das finde ich richtig traurig, wie eine Volkspartei zur Minderheitenpartei wird.“", "Siegfried Bielefeld (81), selbst ehemaliger Richter, gibt ihm recht: „Die Gewählten vergessen sehr schnell, wofür sie eigentlich gewählt wurden. Sie sind alle gut abgesichert und kümmern sich am liebsten um ihre eigenen Belange.“", "Nach gut drei Stunden, die Erbsensuppe ist aufgegessen und einige Stimmen sind schon heiser,  geht der BILD-Stammtisch in der Essener Tafel zu Ende. ", "Es wurde geredet, geschimpft, aber auch viel gelacht. „Wir helfen doch alle gerne“, sagt Sartor. „Es macht uns alle besser. Meine alten Arbeitskollegen sagen immer zu mir: Früher warst du so ein Arsch. Und jetzt bist du ein richtig Guter...“"]}}, "recommendations": ["https://www.bild.de/regional/ruhrgebiet/tafel/auslaender-wieder-bei-essener-tafel-55354880.bild.html", "https://www.bild.de/regional/hannover/hannover-aktuell/im-designerzentrum-von-vw-bild-leser-stammtisch-60452862.bild.html", "https://www.bild.de/regional/ruhrgebiet/ruhrgebiet-aktuell/sprockhoevel-bild-leser-stammtisch-bei-der-feuerwehr-59910058.bild.html"]}