{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/auftritt-zu-silvester-assad-propagandist-will-in-deutschland-singen-66333002.bild.html", "query_keywords": ["asyl", "flüchtl", "geflücht"], "creation_date": "28.11.2019", "last_modified": "29.11.2020", "crawl_date": "05.12.2020", "author_person": ["Mohammad Rabie und Julian Röpcke"], "author_organization": [], "news_keywords": ["Politik-Inland", "Syrien-Krise", "al-Assad Baschar", "Syrien", "Mannheim"], "content": {"title": "Auftritt zu Silvester: Assad-Propagandist will in Deutschland singen", "description": "Der Assad treu ergebene Sänger will sein Idol im Dezember in Mannheim besingen. Menschenrechtler laufen Sturm gegen den Auftritt.", "body": {"": ["Dieser geplante Auftritt ist ein Skandal!", "Der syrische Popstar Ali Deek (630 000 Abonnenten auf YouTube, 503 000 Follower auf Facebook) will zu Silvester nach Deutschland kommen.", "Offenbar will er hier die Taten von Syriens Diktator Baschar al-Assad besingen, in dessen neunjährigem Syrien-Krieg bislang mehr als eine halbe Million Menschen gestorben sind und vor dem knapp 600 000 nach Deutschland flüchteten.", "Geplant ist laut Veranstalter in Mannheim „die größte Silvester-Party in Europa“ und Ali Deek ist der Stargast des Abends. Zwischen 60 und 190 Euro sollen die Tickets kosten. Was die Gäste für die jeweilige Preisklasse bekommen, wird ausschließlich auf Arabisch beschrieben.", "Menschenrechtsaktivisten und Syrer sind entsetzt. Denn die Texte Ali Deeks lassen keinen Zweifel daran, dass er aus Syrien Geflüchtete als Menschen zweiter Klasse sieht.", "„Die Verräter dürfen syrischen Boden nicht mehr betreten“, fordert Deek in seinen Texten. Auch was sein Idol Assad, den Deek persönlich kennt, mit solchen Menschen macht, ist bekannt – ihnen drohen Haft, Folter und Mord.", "Doch nicht nur Flüchtlinge nimmt Deek ins Visier seiner Propaganda-Lieder. An den syrischen Diktator gerichtet, heißt es in einem seiner Lieder, „wir sind Millionen und wir sind deine Soldaten“ und weiter, „wenn Assad uns zum Dienst ruft, werden wir alle auf dem Schlachtfeld sein ... lang lebe Assads Syrien“.", "Auch die libanesische Terrororganisation Hisbollah und ihren Terror-Chef Hassan Nasrallah verehrt der 48-jährige Sänger. Das Gesicht des Israel-Feindes prangt in Deeks Videos, dazu heißt es, „Gott hat die Hisbollah gesegnet“."], "Entrüstung bei Menschenrechtlern und den Grünen": ["Die in Deutschland lebende deutsch-syrische Rechtsanwältin für Asylrecht Nahla Osman (41) ist erbost.", "Zu BILD sagte sie: „Ich fordere die Stadt Mannheim auf, genau zu überprüfen, ob dieser Sänger keine Gefahr für Deutschland darstellt. Deek verherrlicht Assad und dessen Regime, er verherrlicht auch die verbotene Hisbollah. Sicherlich werden auf der Feier auch deren Symbole und Flaggen gezeigt und gelobt und womöglich auch Teile des Eintrittsgeldes an das Regime weitergeleitet. Ali Deek darf keine Bühne in Deutschland erhalten.“", "Auch die Bundestagsabgeordnete Franziska Brantner (40, Grüne) aus Mannheims Nachbarstadt Heidelberg ist entsetzt und ruft zur Demonstration gegen den Assad-Propagandasänger auf.", "Brantner zu BILD: „Es ist unerträglich, dass in Mannheim ein glühender Assad-Verherrlicher auftreten soll. Das ist eine Ohrfeige für all jene Menschen, die vor Assads Folter und grausamen Kriegsverbrechen geflüchtet sind. Ich solidarisiere mich mit jenen, die dagegen vor Ort protestieren wollen, und hoffe, dass sich viele in der Stadt daran beteiligen.“", "Ebenfalls Kritik kommt von Syrern, die weiter unter Assads täglichen Bombenangriffen auf Idlib leiden.", "Aktivist Ibrahim Idlibi (31) erklärte BILD, es sei „in jeder Hinsicht beschämend, dass eines der größten Länder der Welt, das die Menschenrechte und das Völkerrecht achtet, die Einreise einer solchen Person ermöglicht, der den größten Verbrecher dieses Planeten unterstützt! Die Menschen hier in Idlib hoffen auf Deutschland und, dass solch ein Verbrecher zur Rechenschaft gezogen wird, anstatt ihm eine Bühne zu bieten“.", "Der syrischer Journalist Hadi Al Abdullah (32) fügte gegenüber BILD hinzu, es sei „unmöglich, dass ein Land, das Hunderttausenden Syrern Zuflucht vor dem Assad-Regime gewährt, einen Assad treuen Sänger auftreten lässt“.  Ali Deek sei durch seine Propaganda für Assad „mitverantwortlich am Mord von unzähligen Syrern durch Assads Soldaten“, die er lobpreise."], "Hat der Assad-Sänger bereits ein Visum?": ["BILD fragte beim Auswärtigen Amt in Berlin an, ob Deek aufgrund seiner einschlägigen Botschaften die Einreise verboten werden könne. Als Antwort hieß es, man halte die „Verherrlichung von Menschrechtsverletzungen und Kriegsverbrechen für vollkommen inakzeptabel“. Allerdings erklärte die Sprecherin: „Bei uns liegt kein Visumsantrag vor.“", "Offenbar verfügt Ali Deek jedoch bereits über ein Visum, mit dem er nach Deutschland einreisen kann. In einem Facebook-Post vom Oktober posiert er in einer deutschen Straße. Dazu schreibt er: „Aus Deutschland Grüße an alle“."]}}, "recommendations": []}