{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/saarland/saarland-news/schutz-vor-ansteckung-der-grosse-umzug-der-fluechtlinge-69811124.bild.html", "query_keywords": ["flüchtl"], "creation_date": "02.04.2020", "last_modified": "02.04.2020", "crawl_date": "25.11.2020", "author_person": ["Ralph Stanger und SIMON AVENIA"], "author_organization": [], "news_keywords": ["Saarland regional news", "Saarland", "Flüchtling", "Coronavirus", "MERS-Coronavirus", "Viren", "Flüchtlingsheim", "Flüchtlingshilfe", "Saarland regional", "Sankt Wendel", "CDU", "innenminister"], "content": {"title": "Schutz vor Ansteckung - Der große Umzug der Flüchtlinge", "description": "80 Flüchtlinge wurden nach Braunshausen umquartiert, weil im Lebacher Lager ein Syrer positiv auf das Coronavirus getestet worden war.", "body": {"": ["Lebach/Nonnweiler – Nachdem ein Syrer im Lebacher Aufnahmelager (1300 Bewohner) positiv auf das Coronavirus getestet worden war, mussten 80 Flüchtlinge am Donnerstag ihre Koffer packen, nach Braunshausen umziehen. Das verlief problemlos.17 Familien und zehn Einzelpersonen wurden ins dortige Gästehaus des Fußballverbandes und Turnerbundes gebracht – verteilt auf vier Busse. Das Gebäude wurde vom Innenministerium angemietet.", "Alle „Umsiedler“ seien zuvor negativ auf das Virus getestet worden.Zur Sicherheit wurde aber nochmals ein Test nach der Ankunft in Braunshausen gemacht.  Die Ergebnisse stehen noch aus. Alle Flüchtlinge sollen zunächst in Quarantäne bleiben.Ursprünglich geplant war, nur Flüchtlinge, die 60 Jahre oder älter sind, vorübergehend in Braunshausen einzuquartieren, sie anschließend auf Kommunen zu verteilen. Die seien bereits informiert worden, erklärte Innenminister Klaus Bouillon (72, CDU). Ihm wurde vorgeworfen, den Plan über die Köpfe der Politik und Bürger vor Ort umgesetzt zu haben.Die Wogen haben sich aber offenbar geglättet. Der Nonnweiler Bürgermeister Franz Josef Barth (61) gestand Bouillon zu, dass in Krisensituationen nicht alles vorab besprochen werden könne, weil es mitunter schnell gehen muss."]}}, "recommendations": ["https://www.bild.de/regional/saarland/saarland-news/coronavirus-zahlen-saar-studenten-wollen-melde-chaos-beenden-69800962.bild.html", "https://www.bild.de/regional/saarland/saarland-news/lebach-nonnweiler-wegen-coronavirus-100-fluechtlinge-sollen-umziehen-69734260.bild.html"]}