{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/hannover/hannover-aktuell/ankunft-aus-griechenland-moria-kinder-in-hannover-gelandet-73172110.bild.html", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "30.09.2020", "last_modified": "30.09.2020", "crawl_date": "06.12.2020", "author_person": ["Christian Carstens"], "author_organization": ["Bild.de"], "news_keywords": ["Flüchtlinge", "Flüchtling", "Flüchtlingshilfe", "Hannover", "Flughafen Hannover Langenhagen", "Langenhagen", "Niedersachsen"], "content": {"title": "Ankunft aus Griechenland: Moria-Flüchtlingskinder in Hannover gelandet", "description": "Nach der Feuerkatastrophe in dem griechischen Flüchtlingslager Moria sind die ersten minderjährigen Migranten in Deutschland ankommen.", "body": {"": ["Hannover – Nach der Feuerkatastrophe in dem griechischen Flüchtlingslager Moria sind am Mittwochvormittag die ersten von bis zu 150 minderjährigen Migranten in Deutschland ankommen. Der Flieger aus Griechenland landete um 11.30 Uhr am Flughafen Hannover-Langenhagen.", "Deutschland hatte die Aufnahme von Minderjährigen zugesagt, die aus dem früheren Lager auf das griechische Festland gebracht wurden. An Bord des Flieger waren 51 unbegleitete Minderjährige im Alter zwischen 9 und 17 Jahren aus Afghanistan und Pakistan. ", "Mit dem gleichen Flug wurden zudem kranke Kinder oder Jugendliche sowie ihre Familien aus Griechenland nach Deutschland geholt, zusammen 88 Menschen. Insgesamt kamen am Mittwoch 139 Migranten aus Griechenland in Hannover an.", "Nach ihrer Ankunft und einer Begrüßung am Flughafen Hannover wurden die Menschen auf die Bundesländer Baden-Württemberg, Bayern, Berlin, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen und Schleswig-Holstein verteilt.", "▶ Ihre Aufnahme beruht auf einem früheren Beschluss. Die Koalition hatte im März vereinbart, im Rahmen eines europäischen Aufnahmeprogramms mehreren Hundert Migranten aus Lagern auf den griechischen Inseln die Einreise zu erlauben.", "Insgesamt 928 Migranten sollen im Laufe der Zeit kommen, 243 davon behandlungsbedürftige Kinder und Jugendliche, der Rest Angehörige. Es sind bereits mehrere Flüge angekommen. Die Migranten müssen in Deutschland ein Asylverfahren durchlaufen.", "▶ Das Flüchtlingslager auf der Insel Lesbos war vor drei Wochen nahezu vollständig abgebrannt. Anschließend wurden etwa 400 unbegleitete Minderjährige auf das griechische Festland gebracht. Mehrere Tausend Menschen waren durch den Brand über Nacht obdachlos geworden. ", "Griechenland richtete daraufhin ein provisorisches Zeltlager auf der Insel ein. Die griechischen Behörden gehen von afghanischen Migranten als Brandstiftern aus."]}}, "recommendations": ["https://www.bild.de/regional/hannover/hannover-aktuell/a7-bei-hannover-gesperrt-laster-mit-fluessigen-kunststoff-umgekippt-73172326.bild.html"]}