{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/iran-olympia-medaillengewinnerin-fluechtet-und-rechnet-mit-mullah-regime-ab-67286312.bild.html", "query_keywords": ["geflücht"], "creation_date": "13.01.2020", "last_modified": "13.01.2020", "crawl_date": "06.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "Iran", "Frauenrechte", "Menschenrechte", "Kopftuch", "Iran-Unruhen", "Schach", "Olympia"], "content": {"title": "Iran: Olympia-Medaillengewinnerin flüchtet und rechnet mit Mullah-Regime ab", "description": "Die Lage im Iran ist angespannt. Doch das Verhalten des Regimes ist weiter von Zensur und Sexismus geprägt. Das vertreibt starke Frauen!", "body": {"": ["Das Mullah-Regime vertreibt seine stärksten Frauen!", "Als erste und einzige Iranerin stand Kimia Alizadeh (21) auf dem Siegertreppchen der Olympischen Spiele. In Rio gewann sie 2016 die Bronzemedaille in Taekwondo und posierte mit Flagge als Nationalheldin.", "Jetzt hat sie mit dem Mullah-Regime gebrochen. Sie ist nach Europa geflüchtet und rechnet auf Instagram mit dem Unrechts-Regime ab: „Ich bin eine der Millionen unterdrückten Frauen im Iran, mit denen sie seit Jahren spielen“, schreibt sie dort.", "Im Glanz der Medaille habe sich das Regime gesonnt, gleichzeitig ihren Sport verächtlich gemacht. Sie sei ein „Werkzeug“ gewesen. Die Entscheidung sei ihr sehr schwergefallen, aber: Sie wolle „nicht länger am Tisch der Heuchelei, Lügen, Ungerechtigkeit und Schmeichelei sitzen“ und sich nicht bei „Korruption und Lügen des Regimes“ mitschuldig machen.", "Laut der halbstaatlichen iranischen Nachrichtenagentur ISNA ist Alizadeh in die Niederlande geflüchtet. Sie kritisierte die Pflicht für iranische Frauen, ein Kopftuch zu tragen und warf der iranischen Regierung Sexismus und schlechte Behandlung vor.", "Bisher gibt es keine Reaktion von iranischer Seite.", "Ihre Flucht fällt in besonders angespannte Zeiten. Nachdem US-Präsident Donald Trump (73) den iranischen Terror-General Ghassem Soleimani töten ließ, beschoss der Iran zwei US-Militärstützpunkte im Irak. Zudem wurde ein ukrainisches Passagier-Flugzeug abgeschossen – versehentlich, so behauptet das Regime in Teheran.", "Zuvor hatten schon andere Athleten den Iran verlassen. Im vergangenen September flüchtete Judoka Saeed Mollaei nach Deutschland. Es sagte damals, die iranischen Behörden hätten ihn gezwungen, nicht zu Wettkämpfen gegen israelische Sportler anzutreten."], "Schach-Schiedsrichterin will vorerst nicht in den Iran zurück": ["Auch die Chef-Schiedsrichterin der Schach-Weltmeisterschaft der Frauen, die derzeit in China ausgetragen wird, traut sich nicht in ihr Heimatland zurück.", "Zuerst berichtete die „Tagesschau“ darüber.", "An den ersten Tagen des Wettkampfs trug Shoreh Bayat (32) ihr Kopftuch dezent an den Hinterkopf gesteckt, so wie viele Iranerinnen. In den iranischen Staatsmedien wurde der Vorwurf verbreitet, Bayat wolle mit ihrem Auftreten protestieren. Den Vorwurf weist sie in der ARD zurück.", "Doch als der iranische Schachverband  ihr auf Nachfrage nicht garantieren konnte, dass für ihre Sicherheit im Iran gesorgt sei, entschloss sich Bayat zu einem mutigen Schritt: Sie legte ihr Kopftuch komplett ab.", "In ihr Heimatland will sie zunächst nicht zurückkehren, dort fürchtet sie Bestrafungen. Der Weltschachverband FIDE hält an Bayat fest. Man sei besorgt um ihre Sicherheit, heißt es von FIDE-Vizepräsident Nigel Short."]}}, "recommendations": []}