{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/entscheidung-ueber-eu-chefposten-schicksalstag-fuer-ursula-von-der-leyen-63310016.bild.html", "query_keywords": ["asyl", "migration"], "creation_date": "16.07.2019", "last_modified": "17.07.2020", "crawl_date": "06.12.2020", "author_person": ["Paul Ronzheimer und Sören Haberlandt"], "author_organization": [], "news_keywords": ["Politik-Ausland", "von der Leyen Ursula", "Europäisches Parlament", "Europäische Kommission", "Jean-Claude Juncker", "Weber Manfred"], "content": {"title": "Von der Leyens Rede vor EU-Parlament: „Die Menschen wollen, dass wir liefern“", "description": "Es geht für Ursula von der Leyen (60, CDU) um alles oder nichts! Ganz Europa blickt nach Straßburg! Ihre Rede: kämpferisch!", "body": {"": ["Jetzt geht es für Ursula von der Leyen (60, CDU) um alles oder nichts!", "Heute will die amtierende Verteidigungsministerin den größten Erfolg ihrer Karriere verbuchen: Das Parlament könnte SIE als erste Frau an die Spitze der EU wählen! Ganz Europa blickt nach Straßburg!", "Kurz nach 9 Uhr betrat von der Leyen lächelnd, konzentriert und selbstbewusst das Europaparlament, begrüßte einzelne Abgeordnete. Selbst von SPD-Politikerin Katarina Barley gab es vor ihrer großen Rede noch ein Küsschen auf die Wange, dann setzte sie sich.", "Um 9:08 Uhr eröffnet der Parlamentspräsident die Sitzung. Eine Minute später beginnt von der Leyen vor dem gesamten Europaparlament (747 Abgeordneten) ihre Bewerbungsrede, die Rede ihres Lebens!", "Die in Brüssel geborene von der Leyen eröffnet auf Französisch, sagt, dass es sie mit Stolz erfülle, sagen zu können, „dass endlich eine Frau als Kandidatin antritt“. Zwei Minuten später wechselt sie auf Deutsch, betont die gemeinsame Verantwortung: „Heute ist auch dem letzten klar, dass wir wieder kämpfen müssen, dass wir aufstehen müssen für Europa.“ Wieder zwei Minuten später spricht sie auf Englisch weiter.", "Besonders von der Leyens persönliche Ansprache kommt gut an, ihr Verweis auf ihre Kinder, ihren Beruf als Arzt. Dass sie fließend zwischen den Sprachen wechselt, ebenfalls. Freundlicher Applaus auch von einigen Sozialdemokraten, auf deren Stimmen es besonders ankommt.", "Auch Weber, der Mann, der aus EVP-Sicht eigentlich hätte Kommissions-Chef werden sollen, applaudiert freundlich. Aber in seinem Gesicht ist noch immer Enttäuschung zu lesen. Er weiß, dass es er hätte sein können, der jetzt die Bewerbungs-Rede hält."], "Ihre Europa-Vision": ["▶︎ KLIMASCHUTZ: „Ich werde einen grünen Deal vorschlagen“", "„Die größte Verantwortung für uns: Wir müssen unseren Planeten gesund halten. Ich möchte, dass Europa der erste klimaneutrale Kontinent auf dieser Welt wird“, sagte sie. „Ich werde einen grünen Deal für Europa vorschlagen – in den ersten 100 Tagen meiner Amtszeit.“ Sie versprach 100 Milliarden Euro für Investitionen. Die Grünen-Fraktion hatte ihr nach den Anhörungen vorgeworfen, zu wenig für den Klimaschutz zu planen.", "▶︎ GERECHTIGKEIT: Mindestlöhne, Strukturfonds, Besteuerung von Tech-Riesen", "Von der Leyen will sich auch für eine gerechtere, fairere Wirtschaft einsetzen, die besonders den Schwächsten nutzt. „Wir wollen faire und gerechte Bedingungen in Europa – dafür werde ich jeden Tag kämpfen“, sagte die Kandidatin.", "Das Ziel: regionalspezifische Mindestlöhne, Fonds für strukturschwache Regionen, ein europaweiter Schutz vor Arbeitslosigkeit, die Besteuerung von Tech-Riesen wie Facebook und Google. Ein klarer inhaltlicher Fingerzeig an die Fraktion der Sozialdemokraten, die sie noch überzeugen will!", "▶︎ MIGRATION UND SCHUTZ DER AUSSENGRENZEN: „Es ist unsere Pflicht, Menschen in Not zu retten.“", "Auch die Migration über das Mittelmeer und das Asylrecht ließ von der Leyen nicht unangetastet. Sie betonte: „Es ist unsere Pflicht, Menschen in Not zu retten.“ Applaus im Plenum, auch von Grünen-Politikern wie Ska Keller. Die Grünen unterstützen wie die Sozialdemokraten private Seenotrettung, die wiederum von einigen Konservativen und Rechtspopulisten scharf kritisiert wird.", "Die Kandidatin betonte aber auch, dass Retten alleine nicht ausreiche. Man müsse Schleuser bekämpfen, das Asylrecht umsetzen. Sie versprach: „Ich werde einen neuen Pakt für Migration und Asyl vorschlagen.“ Dazu gehören auch rund 10 000 Frontex-Soldaten. „Wir können nur stabile Außengrenzen haben, wenn wir die betroffen Staaten unterstützen. Wir brauchen Solidarität.“", "▶︎ DIE VISION FÜR DIE EUROPÄISCHE UNION:  „Wir brauchen mehr Mut“", "Von der Leyen warb auch für ein starkes Europa mit neuen Entscheidungsmechanismen: „Die Welt braucht mehr Europa. Und Europa muss Gewicht in der Welt haben. Wir brauchen mehr Mut und müssen außenpolitische Entscheidungen mit einfacher Mehrheit treffen und sie dann gemeinsam verteidigen“, erklärte sie. Bisher werden außenpolitische Entscheidung einstimmig gefällt.", "Dazu versprach sie mehr Mitspracherecht für de EU-Bürger: Das EU-Parlament solle künftig mehr Befugnisse haben, auch bei Besetzung der EU-Spitzenposten und im Gesetzgebungsprozess, sagte sie.", "„Dieses Europa hat Einfluss. Dieses Europa will mehr Verantwortung. Die Menschen wollen, dass wir liefern!“, erklärte von der Leyen zum Abschluss. Dann ergänzte sie in allen drei Sprachen: „Es lebe Europa!“", "Nach ihrer 33-minütigen, sehr emotionalen Rede gab es langen Applaus – einige Parlamentarier standen auf: Standing Ovations für die Kandidatin.", "CDU-Europapolitiker David McAllister sagte nach der Rede zu BILD: „Eine Überzeugte Europäerin. Eine Überzeugende Rede.“", "Auch Grünen-Politiker Sven Lehmann (39) zollte der Kandidatin bei Twitter Respekt:", "Klar ist: Ihre starke Betonung von Klimaschutz und Gerechtigkeit zielt auf die grünen und sozialdemokratischen Abgeordneten im Parlament. Mit dem Spitzenkandidaten-Prinzip nimmt sie auch eine Kernforderung des liberalen Block um Frankreich-Präsident Emmanuel Macron (41) auf."], "Die magische Zahl: 374": ["Es folgte eine Mega-Debatte: Mehr als 90 Redner, 195 Minuten lang, alle Fraktionen kamen zu Wort. Sie stellen Fragen, übten Kritik, äußerten Wahlpräferenzen.", "DER BISHER WICHTIGSTE STIMMUNGSTEST FÜR DIE ABSTIMMUNG AM ABEND!", "Um 18 Uhr wird gewählt, um 19 Uhr soll das Ergebnis feststehen. Von der Leyen braucht 374 Stimmen für die absolute Mehrheit. Hat sie weniger, ist sie raus. Es gibt keinen zweiten Wahlgang, keinen neuen Versuch.", "Der Rat der EU-Mitgliedsstaaten müsste dann innerhalb von 30 Tagen einen neuen Vorschlag machen.", "Wenn Sie diesen Artikel mit der App lesen, können Sie hier die Grafik sehen.﻿﻿"], "Es wird knapp – in jedem Fall!": ["Brisant: Die Wahl ist geheim – anders als bei anderen Abstimmungen im EU-Parlament –, sodass die Abgeordneten sich der Wahlempfehlung ihrer Fraktionschefs widersetzen können.", "▶︎ Eine Zusage hat von der Leyen bisher nur von ihrer konservativen Parteienfamilie, der Europäischen Volkspartei (EVP), mit 182 Abgeordneten. ABER: Es wird befürchtet, so heißt es in Brüssel hinter vorgehaltener Hand, dass einzelne, enttäuschte Mandatsträger gegen von der Leyen stimmen könnten. Die Wut über das Basta-Ende des Spitzenkandidatenprinzips hat bei einigen konservativen Abgeordneten Spuren hinterlassen.", "▶︎ Die 16 SPD-Abgeordneten im EU-Parlament hatten bereits im Vorfeld angekündigt, mit NEIN zu stimmen. Sollte sie an den Stimmen der SPD-Parlamentarier scheitern, „ist das eine „schwere Belastung“, sagte der bayerische Ministerpräsident Markus Söder (52, CSU).", "▶︎ Trotz der guten Rede sind längst nicht alle Sozialdemokraten (138 Stimmen ohne SPD) von der Kandidatin überzeugt. Fraktionschefin Iratxe Garcia Perez erklärte, dass die Entscheidung erst am Nachmittag gefällt werde. Der französische Sozialdemokrat Raphael Glucksmann zu BILD: „Noch immer war sie zu vage, auch wenn es besser war als letzte Woche vor unserer Gruppe.“", "▶︎ Auch die Liberalen (108 Abgeordnete) scheuen die klare Kante. Doch für von der Leyen sieht es gut aus: Der schwedische Parlamentarier Frederick Federley und die belgische Hilde Vautmans sagten ihre Ja-Stimmen zu. Die Freie-Wähler-Politikerin Ulrike Müller geht davon aus, dass mehr als 90 Prozent der Fraktion für die Kandidatin stimmen würden.", "Von den Grünen und Linken gab es hingegen ein klares NEIN! Der Fraktionsvorsitzende Philippe Lamberts sagte: „Die Grünen sind heute nicht bereit, Ihnen das Vertrauen auszusprechen“.", "Die Unterstützung von den Rechtspopulisten ist nach der Rede ungewiss.", "▶︎ Die Fraktion der „Europäischen Konservativen und Reformer“ (62 Abgeordnete) äußerte sich in der vergangenen Woche noch mit Wohlwollen. Im Plenum erklärte Fraktionschef Raffaele Fitto nun: Ursula von der Leyen müsse erst noch Antworten auf wichtige Fragen liefern, damit man diese in der Fraktionssitzung später diskutieren könne.", "▶︎ Die rechte Fraktion Identität und Demokratie (73 Sitze) im Europaparlament will nicht für von der Leyen stimmen. Das sagt der EU-Abgeordnete Jörg Meuthen von der AfD, die zur ID gehört. Das ärgerte die Kandidatin kaum: „Ich bin geradezu erleichtert, dass ich von Ihnen keine Stimme bekomme“, antwortete sie.", "Die Fidesz-Partei (12 Stimmen) von Ungarn-Präsident Viktor Orban, deren Fraktionszugehörigkeit bisher unklar ist, hat die Unterstützung bereits zugesagt – die EU-kritische, italienische Fünf-Sterne-Bewegung (14 Mandate) schloss sich am Dienstag an.", "Es wäre ein denkbar schlechter Start für die überzeugte Europäerin von der Leyen, eine EU-Chefin „unter rechtspopulistischen Gnaden“ zu sein.", "Und auch ihre Niederlage wäre ein verheerendes Signal – für die pro-europäischen Fraktionen: Es würde suggerieren, dass sie keinen Kompromiss finden können, die EU ein langsamer Apparat ist – Spitzenkandidatenprinzip hin oder her. Und davon profitieren letztlich nur die Europafeinde."], "Das will Ursula von der Leyen jetzt machen": ["Von der Leyen wird in jeden Fall (egal ob Wahlgewinn oder nicht) am Mittwoch als Verteidigungsministerin zurücktreten. Auf Twitter schrieb sie: „Ich empfinde tiefe Dankbarkeit für die Jahre mit der Bundeswehr.“", "Gewinnt sie die Wahl, übernimmt sie am 1. November das Amt von Jean-Claude Juncker (64)."]}}, "recommendations": ["https://www.bild.de/politik/inland/politik-inland/von-der-leyen-hat-7-kinder-und-3-faecher-studiert-63325122.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/von-der-leyen-muss-jetzt-um-jede-stimme-kaempfen-endspurt-um-den-eu-spitzenjob-63298210.bild.html", "https://www.bild.de/politik/inland/politik-inland/wahl-zur-eu-chefin-scheitert-von-der-leyen-heute-an-spd-und-gruenen-63313212.bild.html"]}