{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/brexit-als-thema-bei-maybrit-illner-ex-botschafter-nennt-makabre-zahl-61064908.bild.html", "query_keywords": ["ausländer"], "creation_date": "05.04.2019", "last_modified": "27.10.2019", "crawl_date": "06.12.2020", "author_person": ["Josef Nyary"], "author_organization": [], "news_keywords": ["Politik-Inland", "brexit", "Illner Maybrit", "Talkshow", "May Theresa", "ZDF", "Laschet Armin", "Backer Kristiane"], "content": {"title": "„Maybrit Illner“ mit Brexit als Thema: Ex-Botschafter nennt makabere Zahl", "description": "Das Thema am Donnerstagabend im ZDF-Talk: „Endstation harter Brexit – ohne Vertrag ins Chaos?“ Zu Gast war u.a.: Sir Peter Torry (70).", "body": {"": ["To brexit or not to brexit, das ist immer noch die Frage. Maybrit Illner (54) will es am Donnerstagabend im ZDF endlich wissen: „Endstation harter Brexit – ohne Vertrag ins Chaos?“"], "Die Gäste": ["► Sir Peter James Torry (70). Der Ex-Botschafter der Queen wohnt immer noch in Deutschland und ahnt: „Für einen weichen Brexit ist es wohl schon zu spät“.", "► Armin Laschet (58, CDU). Der Ministerpräsident fürchtet: „Der Brexit trifft NRW besonders!“", "►  Prof. Dr. Marcel Fratzscher (48). Der Wirtschaftsforscher rät, die EU solle einem „großzügigen Aufschub“ zustimmen.", "► Kristiane Backer (53). Die Moderatorin (Ex-MTV) lebt seit 30 Jahren in London, handelt mit Kunst und bangt: „Wenn der Brexit nicht kommt, gibt es Blut auf den Straßen!“", "► Christian Schulte-Loh (40). Der zwei Meter große „German Comedian“ bringt die Briten mit Brexit-Sprüchen zum Lachen.", "► Ben Bradshaw (58). Der Labour-Abgeordnete hofft auf ein neues Referendum.", "Politik, Wirtschaft, Kultur, das volle Programm. Auch volle Pulle beim Zoff-O-Meter?"], "Zum Start ein aktuelles Lagebild": ["Ex-Botschafter Torry hofft auf eine Verlängerung bis 2020 und meldet: „Unsere Regierung trifft bereits Vorbereitungen, an den Europawahlen im Mai teilzunehmen!“", "Doch, so der Diplomat: „Das wird nicht einfach, denn der normale Bürger bei uns denkt, dass wir schon seit drei Jahren aus der EU ausgestiegen sind!“"], "Hoffnungsvollste Analysen": ["„Wenn jetzt ein neues Referendum stattfinden würde, wäre das Ergebnis: Remain! Bleiben“, glaubt Ex-Moderatorin Backer.", "Prof. Fratzscher meint: „Viele Briten bereuen jetzt, dass sie für den Brexit gestimmt haben oder gar nicht zur Wahl gegangen sind.“"], "Schönste Schnurre": ["Laschet stößt in die Alarmtrompete: „Das Referendum zurückzunehmen könnte zu bürgerkriegsähnlichen Zuständen führen“, warnt er.", "Comedian Schulte-Loh lässt mit einer (wahren) Anekdote etwas Dampf aus dem Kessel: „Am Tag nach dem Referendum war die am häufigsten bei Google gestellte Frage: Was ist eigentlich die EU?“"], "Kompliment des Abends": ["Der Labour-Abgeordnete Ben Bradshaw, aus London zugeschaltet, kratzt sich bei der Talkmasterin mit einem Lob ein: „Ich habe in den letzten zwanzig Minuten von Ihren Gästen mehr Vernünftiges gehört als von unserer Regierung in drei Jahren!“", "Kein Wunder, er gehört ja zur Opposition …", "Ziel des erbitterten Brexit-Gegners: „Wir hoffen aus eine Verlängerung (der Austrittsfrist, d. Red.) und eine Volksabstimmung!“"], "Schlimmste Befürchtung": ["Backer sieht ein Menetekel an der Wand: „Die Regierung hat schon –zigtausende Polizisten, Combat Police, überall im Land bereitgestellt, falls es zu gewaltsamen Protesten kommt!“", "Professor Fratzscher bleibt optimistisch: „Für Deutschland wäre auch ein harter Brexit gut verkraftbar“, sagt er voraus. Allerdings wäre es deutlich besser, wenn der Bruch rasch käme, ohne lange Hängepartie.", "Schulte-Loh sorgt sich nicht besonders um seinen künftigen Status als Ausländer in London: „Als Deutsche sind wir auf der sicheren Seite“, meint er, denn: „Die königliche Familie ist ja auch deutsch!“"], "Makaberste Zahl des Abends": ["Torry hat eine Hoffnung, die er selbst „etwas makaber“ nennt: Seit dem Referendum (23. Juni 2016) seien eine halbe Million Briten, die überwiegend für den Brexit waren, verstorben. Gleichzeitig hätten viele junge Leute, die eher für Europa seien, das Wahlalter erreicht."], "Interessanteste Frage": ["Illner fragt Laschet nach seinem speziellen Brexit-Berater: Friedrich Merz. Antwort: Der Fast-Vorsitzende der CDU berate in NRW mittelständische Unternehmen, die z.B. gar nicht mehr wüssten, wie man ein Zollformular ausfüllt.", "Und, so der Ministerpräsident: Merz helfe auch Firmen, die nach Deutschland übersiedeln wollen, um in der EU bleiben zu können. Laschet: „Über 100 britische Unternehmen sind schon nach NRW gekommen!“"], "Unerquicklichste Feststellung": ["„Nach dem Brexit ist jeder Brite in Deutschland von der ersten Sekunde an ein Drittstaatler und müsste theoretisch ein Visum beantragen“, erklärt der Ministerpräsident. „Er müsste zum Ausländeramt gehen und sich dort in die Schlange stellen!“", "„Auch ich“, seufzt Ex-Botschafter Torry."], "Britischste Prognose": ["Der Comedian hat einen typisch englischen Vorschlag: „Am besten wäre, wir würden eine Münze werfen!“", "Torry setzt ebenfalls auf eine oft bewährte Eigenheit seiner Landsleute: „Im letzten Moment finden wir eine Lösung!“"], "Appell des Abends": ["„Wir stehen vor dieser Europawahl, wo Linkspopulisten und Rechtspopulisten, lauter chaotische Gruppen, plötzlich eine Mehrheit haben könnten“, sagt Laschet zum Schluss.", "Und: „Mein Gefühl ist, dass die Wahlbeteiligung steigen wird, weil viele in Deutschland sagen: Jetzt haben wir erkannt, was die europäische Einigung wert ist. Das ist meine Hoffnung.“"], "Zitat des Abends": [], "Fazit": ["Im Keller brennt noch Licht: keine Rückfälle in die Hordenzeit, auch keine Verstöße gegen das Talkshow-Reinheitsgebot. Stattdessen eine zackige Debatte ohne Zoff und Zores: Das war ein Talk der Kategorie „Die Hoffnung stirbt zuletzt“."]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/brexit-endspurt-wem-wir-jetzt-die-daumen-druecken-sollten-61043926.bild.html"]}