{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/trump-verhaengt-strafzoelle-gegen-mexiko-wegen-illegaler-migration-62313988.bild.html", "query_keywords": ["immigration", "einwander", "migration", "ausländer", "asyl", "migrant"], "creation_date": "31.05.2019", "last_modified": "02.07.2019", "crawl_date": "06.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Politik-Ausland", "Trump Donald", "Mexiko", "Zölle", "illegale Migration"], "content": {"title": "Trump verhängt Strafzölle gegen Mexiko wegen illegaler Migration", "description": "US-Präsident Trump will härter gegen die illegale Einwanderung aus Mexiko vorgehen – und belegt alle Importe aus Mexiko mit Strafzöllen!", "body": {"": ["US-Präsident Donald Trump (72) will alle Importe aus Mexiko wegen des Andrangs von Migranten an der Grenze mit Strafzöllen belegen.", "Washington – Schon seit langem will Trump härter gegen Migranten vorgehen, die durch Mexiko illegal in die USA kommen. Nun straft er Mexiko wirtschaftlich ab – mit Strafzöllen auf alle Warenimporte!", "In Kraft treten soll die Maßnahme am 10. Juni, erklärte das Weiße Haus in einer offiziellen Mitteilung am Donnerstagabend (Ortszeit). Dann werden Zölle in Höhe von fünf Prozent auf alle Einfuhren aus Mexiko erhoben.", "Der Strafzoll werde allmählich angehoben, „bis das illegale Immigrationsproblem behoben ist – zu diesem Zeitpunkt werden die Zölle aufgehoben.“, twitterte Trump am Donnerstagabend (Ortszeit).", "Konkret heißt das: Sollte Mexiko nicht wirksame Maßnahmen ergreifen, um den Zustrom illegaler Migranten in die USA zu stoppen, werden die Zölle bis zum 1. Oktober schrittweise auf 25 Prozent ansteigen.", "„Zölle werden permanent auf 25-Prozent-Niveau verharren, bis Mexiko den illegalen Zustrom von Ausländern, die über dessen Territorium kommen, deutlich stoppt“, hieß es weiter."], "Mexiko droht mit Gegenmaßnahmen": ["Die geplanten Zölle seien „desaströs“, sagte der Staatssekretär im mexikanischen Außenministerium, Jesús Seade, am Donnerstag (Ortszeit). „Wenn sie das wirklich machen, sollten wir meiner Meinung nach energisch reagieren.“", "Der mexikanische Präsident Andrés Manuel López Obrador (65) richtete sich noch Donnerstagabend (Ortszeit) in einem öffentlichen Brief an Trump.", "Darin schreibt er unter anderem: „Soziale Probleme können nicht mit Pflichten oder Zwangsmaßnahmen gelöst werden“, und er spielte auf die Geschichte der Vereinigten Staaten als Nation von Einwanderern an: „Die Freiheitsstatue ist kein leeres Symbol.“ Obrador will mit Trump eine friedliche Lösung aushandeln. Er will dafür sorgen, dass Mexiko seinen Teil dazu beiträgt, die Migration durch sein Territorium so weit wie möglich zu verhindern – ohne die Menschenrechte zu verletzen.", "Mexiko ist der wichtigste Handelspartner der USA. Im ersten Quartal belief sich das Handelsvolumen auf 150,5 Milliarden US-Dollar."], "Trump: Mexiko tut nicht genug": ["Trump wirft der mexikanischen Regierung vor, nicht genug gegen den starken Andrang von Asylsuchenden aus Ländern wie El Salvador, Honduras und Guatemala zu tun, die in die USA streben.", "Mexikos Regierung warf er „passive Kooperation“ vor. Sie würde diesen illegalen Zufluss von Migranten aus Lateinamerika ermöglichen. Dieses Verhalten stelle einen „Notstand und eine außerordentliche Bedrohung für die nationale Sicherheit und Wirtschaft der Vereinigten Staaten dar“, so Trump.", "Erst am Mittwoch hatten US-Grenzbeamte an der Grenze im texanischen El Paso 1036 illegale Einwanderer festgenommen. Laut Trump war es die größte jemals aufgegriffene Gruppe von Migranten.", "Im Februar hatte Trump einen nationalen Notstand an der Grenze ausgerufen."], "Konsequenzen für neuen Handelspakt": ["Pikant: Trumps überraschende Bekanntgabe könnte den neuen Handelspakt zwischen den USA, Mexiko und Kanada untergraben.", "Vor kurzem erst hatten sich die drei Staaten darauf geeinigt, die Strafzölle auf Aluminium und Stahl aufzuheben. Damit beseitigten sie das wichtigste Hindernis auf dem Weg zur Ratifizierung ihres neuen Handelsabkommens USMCA."]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/streit-um-mexiko-mauer-richter-stoppt-plaene-von-trump-62168876.bild.html", "https://www.bild.de/politik/ausland/politik-ausland/handelsstreit-eskaliert-weiter-china-wirft-usa-wirtschaftsterrorismus-vor-62294534.bild.html"]}