{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/wirtschaft/palmer-und-die-kritik-an-der-bahn-kampagne-ein-pro-und-contra-61463232.bild.html", "query_keywords": ["migration", "zuwander", "einwander"], "creation_date": "25.04.2019", "last_modified": "25.04.2020", "crawl_date": "06.12.2020", "author_person": [], "author_organization": ["Bild.de"], "news_keywords": ["Wirtschaft", "Deutsche Bahn", "Werbung", "Rassismus", "Boris Palmer"], "content": {"title": "Palmer und die Kritik an der Bahn-Kampagne – ein Pro und Contra", "description": "Tübingens Oberbürgermeister Palmer löste mit seiner Kritik einen Shitstorm aus. Ein Pro und Contra zur Kampagne der Deutschen Bahn!", "body": {"": ["Mit einer Frage brachte Boris Palmer – mal wieder – die Netzgemeinde zum Überkochen. „Welche Gesellschaft soll das abbilden?“, fragte Tübingens grüner Oberbürgermeister angesichts einer neuen Werbekampagne der Deutschen Bahn. Was Palmer wunderte: Fast alle abgebildeten Personen haben anscheinend einen Migrationshintergrund.", "Für seine Werbung wählte der Konzern den in Ghana geborenen TV-Koch Nelson Müller, die RTL-Moderatorin und Tochter türkischer Eltern Nazan Eckes und den deutsch-finnischen Rennfahrer Nico Rosberg aus. Alle drei sind, so weit man weiß, (auch) Deutsche. Dazwischen zeigt die Bahn einen Anzugträger mit dunklem Teint und eine kraushaarige Frau mit Kind.", "Die Deutsche Bahn wies Palmers Frage empört zurück. Und unterstellte in einer offiziellen Reaktion, dass der Grünen-Politiker „offenbar Probleme mit einer offenen und bunten Gesellschaft“ habe. „Solch eine Haltung lehnen wir ab“, twitterte die Presseabteilung. „Sie wollen spalten & Menschen ausgrenzen“, schrieb Nico Rosberg an den Bürgermeister.", "▶︎ Ein Pro und Contra: Bildet die Bahn-Werbung Deutschland ab?"], "Ja, die Bahn-Werbung zeigt das wahre Deutschland!": ["VON SELMA STERN", "Es mag erstaunlich erscheinen, dass Twitter-Deutschland ausgerechnet wegen einer Bahn-Werbung ausrastet. Aber die Diskussion steht stellvertretend für ein tiefliegendes Problem Deutschlands mit sich selbst.", "Warum sollte Deutschland, bitte schön, nicht so aussehen? Wir sehen Menschen, die sich im Zug wohlfühlen: Das Brötchen schmeckt, man kann in Ruhe arbeiten, träumen oder seinem Baby ein Küsschen geben.", "Man muss erst auf die Idee kommen, das zur Frage zu überhöhen, ob „Deutschland“ wirklich „so“ aussieht. Oder aussehen sollte wie fünf bezahlte Models. Was für ein Schwachsinn. Aber kein Wunder bei Deutschlands langer Rassismus-Tradition: Der Definition von Deutschsein über besonders deutsche Gene.", "Es ist etwa 80 Jahre her, da musste man sich in Deutschland einen Ariernachweis ausstellen lassen, um zu überleben. Diesen ganz üblen Rassismus hat Deutschland überwunden. Aber dass seine kulturelle Prägung noch nachwirkt, dürfte wohl niemanden verwundern.", "Das seien doch gar keine echten Deutschen, die da zu sehen sind. Deutsche sehen ja wohl immer noch überwiegend so aus, wie Deutsche halt aussehen, und das sollte auch in Werbekampagnen zu sehen sein. Na gut, vielleicht nicht alle so sportlich und durchtrainiert wie in Leni Riefenstahls Traumversion, aber trotzdem. Nicht wie Nazan Eckes. Da liegt eine Frage nahe: Geht’s noch?", "Schon klar: Der Mensch fühlt sich wohler, heimeliger mit seinesgleichen. Nelson Müller IST aber unseresgleichen. Das liegt offenkundig nicht an seiner Herkunft, sondern an seiner Identität als deutscher Fernsehkoch.", "Die Deutsche Bahn ist außerdem ein Unternehmen, das werben darf, wie es will. Wer sich ethnisch repräsentative Bilder von Deutschen anschauen möchte, muss nicht auf www.bahn.de danach suchen. Wer das anders sieht, darf das gerne sagen, muss sich aber sachlich mit den Reaktionen auseinandersetzen."], "Nein, die Bahn-Werbung bildet Deutschland nicht ab": ["VON NIKOLAUS BLOME", "Deutschland ist ein Einwanderungsland. Es soll ein weltoffenes Land sein, das gebieten Moral und Wohlstandsinteresse gleichermaßen. Und: Kein Mensch sollte einen anderen Menschen nur nach seiner Hautfarbe oder Religion wahrnehmen. Nicht am Arbeitsplatz. Nicht in der Eisenbahn. Nicht in der Nachbarschaft (schönen Gruß an den Herrn Gauland von der AfD). Nirgends.", "Genauso unstrittig sollte sein: Wenn das Bild in der Bahn-Werbung das Bild von einem Deutschland sein soll, wie es erstrebenswert ist – dann wäre dieses Land ein anderes, als es heute ist. Dann wäre der Anteil von Deutschen mit sichtbarem Migrationshintergrund um ein Mehrfaches höher, als er heute ist.", "▶︎ Kann man wollen. Muss man aber nicht.", "Es kann nicht sein, dass man ein in dieser Form verändertes Deutschland automatisch für besser und moderner halten muss, um die eigene Weltoffenheit unter Beweis zu stellen und dem Vorwurf zu entgehen, ein Rassist zu sein.", "Es ist neben vielem anderen Teil der gegenwärtigen Identität dieses Landes, überwiegend von Menschen mit weißer Hautfarbe bevölkert zu sein. Das macht dieses Land nicht besser oder schlechter als irgendein anderes auf dem Planeten, aber es macht das Land – in einem gewissen Maße – dazu, wie es heute ist.", "Das kann sich verändern und tut es ja auch wegen innereuropäisch offener Grenzen, wegen der Globalisierung und Zuwanderung aus allen Kontinenten. Aber in welchem Maße, mit welchem Ziel und in welchem Tempo diese Veränderung vonstatten geht – das hat Gegenstand einer zivilisierten Debatte zu sein. Diese Fragen dürfen nicht vorab als rassistisch aus dem demokratisch legitimen Kanon herausdefiniert werden.", "Veränderungsskepsis in diesen Fragen ist leider ein ganz schmaler Grat, weil Fremdenfeinde in Deutschland diese Haltung als Rechtfertigung für ihren Alltagsrassismus missbrauchen. Ihnen sei gesagt: Hätte die Bahn nur alte, weiße Männer gezeigt, wäre es genauso falsch gewesen. Mindestens."]}}, "recommendations": ["https://www.bild.de/politik/inland/politik-inland/nach-bahn-werbung-shitstorm-palmer-legt-facebook-account-still-61451538.bild.html", "https://www.bild.de/politik/inland/politik-inland/palmer-und-deutsche-bahn-warum-reagieren-so-viele-darauf-mit-hass-61440636.bild.html"]}