{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/saarland/saarland-news/lebach-nonnweiler-wegen-coronavirus-100-fluechtlinge-sollen-umziehen-69734260.bild.html", "query_keywords": ["flüchtl"], "creation_date": "30.03.2020", "last_modified": "30.03.2020", "crawl_date": "25.11.2020", "author_person": ["Ralph Stanger"], "author_organization": ["Bild.de"], "news_keywords": ["Saarland", "Coronavirus", "MERS-Coronavirus", "Viren", "Landesministerien Saarland", "Lebach", "Flüchtling", "Saarland regional news", "Saarland regional", "innenministerium saarland"], "content": {"title": "Lebach/Nonnweiler: Wegen Coronavirus: 100 Flüchtlinge sollen umziehen", "description": "Ein Syrer ist im Lebacher Flüchtlingslager positiv auf das Coronavirus getestet worden. 100 ältere Flüchtlinge sollen deshalb umziehen.", "body": {"": ["Lebach/Nonnweiler – Ein Syrer ist im Lebacher Aufnahmezentrum für Flüchtlinge positiv auf das Coronavirus getestet worden. Deshalb sollen rund 100 ältere Lager-Bewohner (60+) nach Braunshausen ins dortige Gästehaus umquartiert werden.", "Wann genau das erfolgen soll, dazu konnte das Innenministerium auf BILD-Anfrage noch keine Angaben machen. Auch der Nonnweiler Gemeindeverwaltung lagen dazu am Montagnachmittag keine Hinweise vor.", "Dort hätte man sich aber schon vorab eine bessere Kommunikation seitens des Ministeriums gewünscht.", "\n", "Schweigen am Montag auch bei den Gästehaus-Mitarbeitern: „Wir dürfen nichts sagen.“\n", "\nDurch den Umzug erhofft sich das Ministerium u. a. mehr Platz für Schutz-Maßnahmen im Lebacher Lager. Nach SR-Angaben befindet sich der Syrer dort mit 17 weiteren Personen in Quarantäne.", "Befürchtet werden aber weitere Coronavirus-Fälle in dem Anker-Zentrum. 1300 Menschen sind derzeit dort untergebracht.", "Die Flüchtlinge, die nach Braunshausen gebracht werden, würden alle auf das Coronavirus getestet, müssten dann 14 Tage lang in Quarantäne bleiben. Danach sollen sie auf Saar-Kommunen verteilt werden. Die Kommunen seien informiert.\n"]}}, "recommendations": ["https://www.bild.de/regional/saarland/saarland-news/kampf-gegen-coronavirus-saarland-verlaengert-ausgangsregeln-69728530.bild.html", "https://www.bild.de/regional/saarland/saarland-news/wallerfangen-auch-chefarzt-infiziert-corona-alarm-im-nikolaus-hospital-69721582.bild.html"]}