{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/christenverfolgung-in-pakistan-ein-imam-wird-christ-und-verstossen-59534164.bild.html", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "16.01.2019", "last_modified": "18.01.2020", "crawl_date": "06.12.2020", "author_person": ["Julius Böhm"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Christenverfolgung", "Pakistan", "Menschenrechte"], "content": {"title": "Christenverfolgung in Pakistan: Ein Imam wird Christ – und verstoßen", "description": "Haroon Masih wurde von Pakistan aus als Imam nach Athen geschickt, um als Missionar zu wirken – und kehrte als Christ in zurück.", "body": {"": ["Die Christenverfolgung auf der Welt nimmt zu. Mehr als 4100 Christen wurden im vergangenen Jahr wegen ihres Glaubens ermordet – das dokumentiert das Hilfswerk Open Doors in seinem Weltverfolgungsindex 2019. Das sind 48 Prozent mehr als im Vorjahreszeitraum – und die Dunkelziffer ist hoch.", "Haroon Masih (34, Name geändert) ist vom Islam zum Christentum konvertiert und wird in seiner Heimat Pakistan mit dem Tode bedroht. Seine Familie hat ihn für tot erklärt, möchte nichts von ihm wissen.", "„Keiner liebt mich, jeder will mich töten. Sogar meine Freunde und meine Familie“, sagt Haroon zu BILD. Auch in seiner neuen Heimat Deutschland versuchten Landsmänner ihn zu töten. Der Grund: Er war Imam und ist heute Christ.", "Pakistan liegt in der traurigen Tabelle der Christenverfolgung auf dem fünften Rang. Christen werden häufig, meist willkürlich, der Blasphemie bezichtigt – dafür genügt bereits eine negative Aussage über den islamischen Propheten oder Kritik an ihm oder dem Islam. Es droht Gefängnis, in manchen Fällen sogar der Tod.", "Alleine den christlichen Glauben auszuüben ist bereits Gotteslästerung in Pakistan und wird mit dem Tode bestraft. Nur in Libyen, Somalia, Afghanistan und Nordkorea sind die Verhältnisse für Christen laut Open Doors noch prekärer."], "„Ich wollte auch in den Dschihad ziehen“": ["Haroon ist in einer streng muslimischen Familie aufgewachsen. Sein Vater ist ebenso wie sein Großvater Imam. In einer sogenannten Medresse, einer muslimischen Schule, lernt der damals Achtjährige die Lehren des Islam. „Sie lehrten uns den Dschihad, den heiligen Krieg“, sagt er zu BILD, „ich wollte auch in den Dschihad ziehen. Nur so kommt man garantiert in den Himmel.“", "Der junge Muslim beneidet seine Freunde, die auf Selbstmordmissionen geschickt werden. „Der Dschihad war meine Leidenschaft. Meine Eltern sollten für mich zu beten, damit Allah mir die Chance zu sterben gibt“, sagt Masih. Aber sein Lehrer sieht in dem hervorragenden Schüler einen zukünftigen Imam, einen Missionar. 2004 beendet er seine Studium. 2005 geht er als Imam in die griechische Hauptstadt Athen, um eine Moschee zu gründen.", "Um sich über Wasser zu halten, arbeitet der damals 20-Jährige im Laden eines christlichen Ehepaars. „Ich habe ihnen klargemacht, dass ich fünf mal am Tag beten muss“, sagt Haroon zu BILD. „Ich war überrascht: Sie haben es einfach akzeptiert. Sie haben mich respektiert, mich an ihren Tisch eingeladen, nie versucht, mich zu ändern.“", "In dem Laden wurde für ihn eine kleine Gebetsecke eingerichtet und wenn Haroon im Alltagsstress sein Gebet zu vergessen drohte, sagten sie: „Imam, denk‘ an dein Gebet.“"], "„Warum?“": ["Diese Nächstenliebe beeindruckt den jungen Muslim. Er kennt aus seiner Heimat nur die totale Ablehnung anderer Glaubensrichtungen. „In Pakistan wurde ein christliches Dorf angezündet. 26 Menschen bei lebendigem Leibe verbrannt. Ich weiß, wer das war“, berichtet er, „während meines Studiums habe ich selbst Christen verfolgt und unterdrückt. Da ist in meinem Herzen die Frage aufgeflammt: Warum?“", "Er hat, wie er selbst sagt, Gott zum ersten Mal herausgefordert und gefragt: „Wo bist du?“ Christ wollte er nie werden, im indischen Sikhismus findet er Zuflucht. „Dann ist mir Jesus drei Mal im Traum erschienen. Ab da wusste ich, was meine Aufgabe ist.“"], "Von der eigenen Familie halbtot geprügelt": ["Er beendet seine Mission in Griechenland, kehrt als Christ zurück nach Pakistan. Zum Schein arbeitet er aber weiterhin als Imam in einer Moschee. In einer Untergrundkirche findet er Brüder und Schwestern im Glauben – bis er entdeckt wird.", "„Sie haben mich halbtot geschlagen, meine Familie, Freunde, 30 oder 40 Leute aus meiner Stadt“, sagt Haroon, der mit Knochenbrüchen im Krankenhaus aufwacht. Auf offener Straße greift ihn ein Mann mit einem Sturmgewehr an, aber die AK47 klemmt. Auf den damals 26-Jährigen wird ein Kopfgeld ausgesetzt. Ein Freund ruft ihn an und sagt: „Heute Abend kommen wir und töten dich.“ Er flieht.", "Über den Iran und die Türkei kommt Haroon Masih als Flüchtling nach Deutschland. Mit seinen übrig gebliebenen pakistanischen Freunden feiert er die Heilige Messe via Skype. Er ist mit seiner nun christlichen Botschaft häufig in den sozialen Netzwerken unterwegs, was ihm zum Verhängnis wird: Vier Männer lauern ihm beim Joggen auf, schlagen ihn zusammen und stechen ihm mit einem Messer zwei Mal in den Bauch.", "Er wacht im Krankenhaus auf, ein Verkehrsteilnehmer findet ihn schwer verletzt auf der Straße liegend. Er kann sich an kaum etwas erinnern – nur daran, dass zwei der Männer auf Urdu, der Landessprache Pakistans, gesprochen haben. Er überlebt den Vorfall."], "„Ich liebe sie trotzdem“": ["„Das ist mein Leben“, sagt der heute 34-Jährige ohne Verbitterung zu BILD, „ich liebe Muslime, ich liebe die Menschen in meiner Heimat trotzdem. Sie wachsen so auf, so ist ihre Gesellschaft, sie wissen nicht, was sie tun.“", "Er sagt von sich selbst, nun die Wahrheit zu kennen. Heute arbeitet Haroon in der Flüchtlingshilfe und hilft Geflüchteten, in Deutschland Fuß zu fassen – unabhängig von Religionen. Er kann ihre Situation nachvollziehen, denn er bekam am eigenen Leib zu spüren: „Christen sind in meiner Heimat Pakistan nicht sicher.“"]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/weltverfolgungsindex-immer-mehr-christen-wegen-ihres-glaubens-getoetet-59538574.bild.html", "https://www.bild.de/politik/inland/politik-inland/islam-in-deutschland-experten-erklaeren-sechs-grosse-probleme-58699992.bild.html"]}