{"news_outlet": "bild", "provenance": "https://www.bild.de/lgbt/2019/lgbt/nach-berichten-aus-tschetschenien-proteste-gegen-lgbt-verfolgung-59732254.bild.html", "query_keywords": ["asyl", "flüchtl", "geflücht"], "creation_date": "24.01.2019", "last_modified": "26.01.2020", "crawl_date": "05.12.2020", "author_person": ["Roman Scheck"], "author_organization": [], "news_keywords": ["LGBT", "Politik-Ausland", "schwul", "lesbisch", "Tschetschenien", "Grosny", "Russland"], "content": {"title": "Nach Berichten aus Tschetschenien: Proteste gegen LGBT-Verfolgung", "description": "Laut einer russischen LGBT-Organisation laufen erste Hilfsmaßnahmen an. In Berlin findet am Holocaust-Gedenktag ein Trauermarsch statt.", "body": {"": ["Nachdem sich bereits in der vergangenen Woche Regierungsvertreter aus Deutschland und Frankreich „tief besorgt“ über die aktuellen Berichte anlässlich der brutalen Hetzjagd auf  Homosexuelle in Tschetschenien (BILD berichtete) äußerten, starten laut der russischen LGBT-Organisation „Russian LGBT Network“ erste Hilfsmaßnahmen.", "Das Entsetzen über die erneute Gewalt gegen LGBT in Tschetschenien ist groß. In Berlin wird von Aktivisten am 27. Januar - dem Holocaust-Gedenktag - ein Trauermarsch organisiert. Auf Facebook fordern sie die Bundesregierung und die Europäische Union auf, „sich endlich aktiv für den Schutz von LGBT in Tschetschenien einzusetzen“.Das Bündnis aus deutschen und russischen LGBT-Aktivisten erklären zum geplanten Trauermarsch: „Zum Sonnenuntergang des 27. 1., dem Gedenktag für die in der NS-Zeit Verfolgten Homosexuellen, gehen wir der untergehenden Sonne entgegen, mit Kerzen vom Auswärtigen Amt zum Bundeskanzleramt – vorbei an der Russischen Botschaft von Berlin. Schließt Euch uns an!“", "Auch in Russland starteten Menschenrechtsaktivisten die Kampagne #SaveLGBTinRussia (auf dt. „#HelftLGBTinRussland“). Zur Unterstützung zeigen sich Menschen mit dem Hashtag in den sozialen Netzwerken solidarisch mit der queeren Community.", "Bereits am Dienstag fand vor dem russischen Konsulat in New York eine Protestkundgebung statt."], "Elektroschocks und Vergewaltigungen": ["Laut dem Schweizer LGBT-Magazin Mannschaft, soll ein aus der Region geflüchtetes Opfer dem LGBT-Netzwerk berichtet haben, dass „die Inhaftierten nichts zu essen bekommen. Zu trinken gab es schmutziges Putzwasser. Sauberes Wasser gebe es nur zum Gebet.“", "Es seien nicht nur Männer, sondern auch Frauen brutal gefoltert worden. „Inhaftierte werden mit einem Elektroschock-Stock geschlagen und vergewaltigt. Alle Männer werden kahl rasiert, man zwingt sie, Frauenkleider zu tragen und einander mit Frauennamen anzusprechen“, bestätigt das russische Netzwerk die ersten Berichte von Opfern, die es aus dem Horror-Lager, in einem ehemaligen Militärgebäude in Argun, östlich der Hauptstadt Grosny, geschafft haben."], "EU wirft Tschetschenien Misshandlung und Mord vor": ["Den Behörden in Tschetschenien wird von der EU Misshandlung und mögliche Ermordung von Angehörigen sexueller Minderheiten vorgeworfen. Glaubwürdigen Berichten von Medien und Menschenrechtlern zufolge, sollen seit Dezember mindestens 40 homosexuelle, intersexuelle und Trans-Menschen eingesperrt und gefoltert worden sein. Außerdem sollen mindestens zwei von ihnen an den Folgen von Misshandlungen gestorben seien. Dazu erklärte der Auswärtige Dienst der EU: „Die russischen Behörden haben die Pflicht, alle ihre Bürger zu schützen“.", "Der Kreml schweigt zu den internationalen Vorwürfen. Seit 2013 gilt in Russland das sogenannte „Anti-Homosexuellen-Propaganda“-Gesetz. Jedes positive und neutrale Sprechen über Homosexualität ist verboten – wird verfolgt und bestraft. Mit Unterstützung russischer Behörden ist daher eher nicht zu rechnen.", "In einem Bericht der OSZE wird von „sehr ernsten Menschenrechtsverletzungen“ gesprochen. Die meisten Organisationen, an die sich die Verfolgten wenden konnten, sind aus dem Land verschwunden. Zu hoch war das Risiko. Laut OSZE, ist kein einziger Behördenvertreter vor ein Gericht gestellt worden."], "»Wir haben keine Schwulen": ["Bereits 2017 erklärte das tschetschenische Staatsoberhaupt Ramsan Kadyrow (42) in einem TV-Interview: „Bei uns gibt es solche Leute gar nicht. Wir haben keine Schwulen. Und wenn es sie gibt, nehmt sie mit nach Kanada, weit weg von uns, damit unser Blut gesäubert wird.“ Das kanadische Außenministerium bezeichnet die Hetzjagd auf LGBT als „abscheulich“. Kanada hatte im Sommer 2017 bereits mehr als 50 Flüchtlinge aus Tschetschenien im Land Asyl gewährt."], "Hilfe durch Spenden": ["Die deutschsprachige LGBT-Initiative „ENOUGH is ENOUGH!“ hat – gemeinsam mit dem „Aktionsbündnis gegen Homophobie e.V.“ das Spendenkonto aus 2017 wieder geöffnet, um weiterhin finanziell bei der Evakuierung zu unterstützen. Bisher wurden laut BILD-Informationen über 50 000 Euro an Spendengelder überwiesen.", "In einem gestern veröffentlichten Video auf Facebook, erklärt der Aktivist Stephan Schulze – Mitbegründer der Hilfsaktion „#CHECHNYA100“ – dass die Kosten, um einen Flüchtling sicher unterzubringen und ihn mit Reisedokumenten zu versorgen, zwischen 4500 und 7000 Euro betragen. Im Video wird ein weiteres Spendenkonto genannt.", "Mehr LGBTQ-News gibt’s auf Facebook – jetzt Queer BILD folgen!"]}}, "recommendations": ["https://www.bild.de/lgbt/2019/lgbt/folter-in-tschetschenien-deutschland-und-frankreich-tief-besorgt-59575076.bild.html", "https://www.bild.de/lgbt/2019/lgbt/verfolgung-und-folter-in-tschetschenien-hetzjagd-gegen-homosexuelle-59533634.bild.html", "https://www.bild.de/lgbt/news/tschetschenien/schwulen-verfolgung-in-russischer-republik-51262136.bild.html"]}