{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/mit-gefuehlen-zum-erfolg-was-gruene-und-afd-gemeinsam-haben-62230972.bild.html", "query_keywords": ["zuwander"], "creation_date": "27.05.2019", "last_modified": "28.06.2019", "crawl_date": "27.11.2020", "author_person": ["Nikolaus BLOME und Florian KAIN"], "author_organization": [], "news_keywords": ["Politik-Inland", "die Grünen", "Alternative für Deutschland", "Europawahl"], "content": {"title": "Mit Gefühlen zum Erfolg: Was Grüne und AfD gemeinsam haben", "description": "Auf den ersten Blick haben AfD und Grüne nichts gemeinsam. Aber WIE sie Wahlkampf führen, ist sich  ähnlich.", "body": {"": ["Was haben AfD und Grüne auf den ersten Blick gemeinsam? \nKlar: Nicht die Wähler.\n  ", "Die AfD punktete vor allem bei Männern mittleren Alters, Arbeitern und Facharbeitern in Ostdeutschland und auf dem Land. \nDie Grünen siegten in Großstädten wie Berlin, Hamburg, München – und holten in der Altersgruppe von 18 bis 24 satte 34 Prozent. 24 Prozent aller Frauen wählten die Grünen, nur 6 Prozent die AfD.\n", "ABER: WIE sie für ihre Themen kämpfen, WIE sie den Gegner attackieren und WIE sie in bestimmten Teilen Deutschlands von der GroKo-Müdigkeit profitieren – das haben beide Parteien gemeinsam. Vor allem die Betonung von GEFÜHLEN.", "\nProfessor Eckhard Jesse (Uni Chemnitz) zu BILD:  „Wer Klimawandel ignoriert und wer die Massenzuwanderung zum Maß aller Dinge macht, lässt sich ebenso von Gefühlen treiben wie derjenige, der Klimawandel zum Maß aller Dinge macht und Massenzuwanderung ignoriert.“\n", "Heißt: Die Grünen und ihre Anhänger warnen vor dem Untergang der Welt und rechtfertigen damit maximalen („Es gibt nichts Wichtigeres!“) Klimaschutz. Die AfD und ihre Anhänger warnen vor dem Untergang des „christlichen Abendlandes“ und rechtfertigen damit maximalen Grenzschutz vor jedweder Zuwanderung.\n  Wer eine jeweils andere Meinung vertritt, wird von AfD wie von Grünen oft moralisch an den Pranger gestellt und ausgegrenzt. ", "Die AfD profitiert dabei von ihrer hohen Präsenz in sozialen Netzwerken. Obwohl die Partei auf Facebook kaum 20 000 Euro für Wahlwerbung ausgab, erzielte sie damit die höchste Reichweite, weil AfD-Inhalte besonders oft geteilt werden. Die Grünen investierten deutlich mehr (195 000 Euro). \nBeide Parteien haben in den sozialen Medien extrem starke Befürworter, die ihre Inhalte weiterverbreiten.\n Im Fall der Grünen etwa der Youtuber Rezo, der wegen der Klima-Politik dazu aufrief, nicht CDU, SPD oder AfD zu wählen.", "AfD wie Grüne verteufeln sich gegenseitig, leben aber auch von der gemeinsamen Feindschaft. \nDie AfD verunglimpft die Grünen als verantwortlich für eine (vermeintlich) „rot-grün versiffte“ Republik. AfD-Chef Alexander Gauland gestern: „Sie sind die Partei, die Deutschland ruiniert.“\n Viele Grüne meinen die AfD, wenn sie „Nazis raus“ rufen, und mobilisieren mit dem „Kampf gegen Rechts“. Grünen-Chefin Annalena Baerbock sprach wegen der AfD-Wahlerfolge vom „Dammbruch für Demokratie und Rechtsstaat“.\n Professor Jürgen Falter (Uni Mainz) zu BILD: „Die AfD arbeitet mit Ängsten, die Grünen profitieren von Ängsten.“\n ", "Gemeinsam haben AfD und Grüne auch, dass sie wie Regionalparteien in einem Teil Deutschlands weitaus besser funktionieren als im anderen. Die AfD blieb am Sonntag im Westen oft einstellig, während sie in mehreren Ost-Ländern zur stärksten Kraft wurden. Die Grünen hingegen blieben in den ostdeutschen Ländern meist deutlich unter ihrem stattlichen Bundesergebnis."]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/europawahl-13-aha-momente-alt-gegen-jung-ost-gegen-west-stadt-gegen-land-62217636.bild.html", "https://www.bild.de/politik/inland/politik-inland/eu-wahl-so-redeten-sich-die-parteien-ihre-pleiten-schoen-62208306.bild.html", "https://www.bild.de/politik/inland/politik-inland/europawahl-2019-ergebnisse-in-deutschland-alle-landkreise-im-ueberblick-62210106.bild.html"]}