{"news_outlet": "bild", "provenance": "https://www.bild.de/lgbt/2020/lgbt/hrw-studie-bestaetigt-usa-verwehren-lgbt-gefluechteten-aus-mittelamerika-asyl-73320594.bild.html", "query_keywords": ["asyl", "einwander", "flüchtl", "migrant"], "creation_date": "09.10.2020", "last_modified": "09.10.2020", "crawl_date": "05.12.2020", "author_person": ["Marco Schenk"], "author_organization": [], "news_keywords": ["LGBT", "News Ausland", "Mexiko", "Trump Donald", "USA", "migration", "illegale Migration", "schwul", "lesbisch", "bisexuell", "transsexuell", "Flucht", "Sexuelle Diskriminierung", "Gewalt"], "content": {"title": "HRW-Studie bestätigt: USA verwehren LGBT-Geflüchteten aus Mittelamerika Asyl", "description": "Vor Gewalt und Diskriminierung flüchten viele LGBTQ aus Mittelamerika in die USA. Doch dort Asyl zu bekommen – so gut wie unmöglich.", "body": {"": ["Gewalt und Diskriminierung gegen sexuelle Minderheiten treibt viele Menschen aus Mittelamerika in die Flucht Richtung USA. Doch dort angekommen, macht es ihnen die Regierung so gut wie unmöglich macht, Asyl zu bekommen. Zu diesem Schluss kommt die 138-seitige Studie „Jeden Tag lebe ich in Angst“, die Human Rights Watch (HRW) in dieser Woche vorstellte.", "Die Menschenrechtsorganisation hatte dafür 116 Menschen aus den Ländern des sogenannten Nördlichen Dreiecks Mittelamerikas – Guatemala, Honduras und El Salvador – befragt. Alle Befragten sind lesbisch, schwul, bisexuell oder transgender.", "Laut Bericht erzählen sie von Gewalt gegen sie durch Banden, Familienangehörige oder staatliche Sicherheitskräfte. Das HRW-Fazit: Die Regierungen der drei Länder schützten diese Menschen nicht ausreichend!"], "Zugang zu Asyl unter Trump massiv eingeschränkt": ["„Für manche LGBT-Menschen in der Region besteht die einzige Hoffnung auf Sicherheit darin, in den USA Asyl zu beantragen“, erklärte Neela Ghoshal, LGBT-Forscherin bei der Organisation. „Die Trump-Regierung blockiert sie aber bei jeder Gelegenheit.“ Unter Präsident Donald Trump hätten die US-Behörden den Zugang zu Asyl derart eingeschränkt und die Definition des Begriffs Flüchtling so eng gefasst, dass queeren Menschen faktisch der Schutz verwehrt werde, den sie zuvor bekommen hätten.", "Auf Twitter beklagt Ghoshal am Donnerstag: „Die Trump-Regierung hat das Asylsystem ausgeweidet und ihre Verpflichtungen gegenüber Menschen, die vor Verfolgung fliehen, auch aus dem Norddreieck, aufgegeben.“"], "Flucht vor Armut und Gewalt": ["Jeden Monat versuchen Zehntausende, über Mexiko in die USA zu gelangen. Dabei fliehe der Großteil vor Gewalt und Armut aus einem der Länder des Nördlichen Dreiecks. Die Gewaltraten dort: Mit die höchsten der Welt.", "Auf dem Weg in die USA müssen sie durch Mexiko – dort werden sie auf Druck der USA inzwischen von Soldaten gestoppt.", "Dazu kommt das US-Programm „Remain in Mexico“ („Bleibe in Mexiko“). Menschen, die ohne die nötigen Dokumente über die Südgrenze in die USA einreisen wollen, können für die Dauer ihrer Asyl- oder Einwanderungsverfahren in gefährliche mexikanische Grenzstädte geschickt werden.", "Außerdem unterschrieben die USA im vergangenen Jahr mit Guatemala, Honduras und El Salvador Abkommen, wonach Migranten dorthin zurückgeschickt werden können, wenn sie diese Länder auf ihrem Weg nach Norden betreten, dort aber kein Asyl beantragt haben.", "Mehr LGBTQ-News gibt’s auf Facebook und auf Instagram – jetzt Queer BILD folgen."]}}, "recommendations": ["https://www.bild.de/lgbt/2020/lgbt/hrw-bericht-ueber-aegypten-lgbt-werden-systematisch-gefoltert-und-missbraucht-73218460.bild.html", "https://www.bild.de/lgbt/2020/lgbt/klare-worte-von-joe-biden-lgbtq-rechte-sind-menschenrechte-73035276.bild.html", "https://www.bild.de/lgbt/2020/lgbt/unertraegliche-staatshomophobie-die-ersten-schwulen-und-lesben-verlassen-polen-72266466.bild.html"]}