{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/kurz-klatsche-von-der-kanzlerin-warum-merkel-jetzt-so-gegen-den-oesi-kanzler-nag-72900888.bild.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "05.12.2020", "author_person": ["Paul Ronzheimer und Ph. Fabian"], "author_organization": [], "news_keywords": ["Politik-Ausland", "Griechenland", "Flüchtlingskrise", "lesbos", "Flüchtlinge", "Merkel Angela", "Sebastian Kurz"], "content": {"title": "Flüchtlings-Krise in Moria: Warum Kanzlerin Merkel Ösi-Kanzler Kurz angreift", "description": "Angela Merkel  will mehr Moria-Flüchtlinge aufnehmen und übt scharfe Kritik an Ösi-Kanzler Kurz.", "body": {"": ["Bundeskanzlerin Angela Merkel (CDU) will mehr als die bislang 150 unbegleiteten Minderjährigen aus dem abgebrannten Flüchtlingslager Moria auf Lesbos aufnehmen – und übt scharfe Kritik an Österreichs Bundeskanzler Sebastian Kurz, der in der Frage eine andere Haltung vertritt! ", "▶︎ Wie BILD erfuhr, sagte Merkel in der internen CDU-Präsidiumssitzung am Montag, die Rolle Österreichs in der europäischen Flüchtlingspolitik sei „nicht gut“, genauso wie die der Niederlande. Man könne keinen finanziellen Rabatt (beim EU-Mitgliedsbeitrag) fordern und sich gleichzeitig bei der Verteilung von Flüchtlingen raushalten wollen, sagte die Bundeskanzlerin. ", "Doch stimmt ihr Vorwurf? Nein, sagen die Ösis. ", "Es sei es gar nicht so, als würde Österreich gar keine Flüchtlingskinder aufnehmen. Im Gegenteil, betont das Ösi-Innenministerium, Österreich leiste bereits jetzt einen großen Beitrag. ", "Fakt ist: Allein in diesem Jahr hätten etwa 7800 Flüchtlinge Schutz in Österreich bekommen (Asyl und subsidiärer Schutz zusammen), darunter rund 3600 Kinder. Das entspricht einem Schnitt von 100 Kindern pro Woche, so das österreichische Innenministerium. ", "Die weiteren Zahlen: Rund 170 unbegleitete minderjährige Flüchtlinge befänden sich auch derzeit in Betreuung der Alpenrepublik. Mehr als 700 hätten in diesem Jahr Grundversorgung bekommen, das sei mehr als im gleichen Zeitraum des vergangenen Jahres (inkl. August), als es nur 441 Asylanträge von unbegleiteten Minderjährigen gab. Zum Vergleich: Im Rekordjahr 2015 wurden in den ersten sieben Monaten des Jahres 4085 Asylanträge von unbegleiteten Minderjährigen gestellt, im Gesamtjahr waren es 8277. ", "Bei der Pro-Kopf-„Belastung“ bei Asylanträgen von unbegleiteten minderjährigen Flüchtlingen seit 2015 liege Österreich in der EU an zweiter Stelle, teilt das Innenministerium weiter mit. Seit 2015 seien insgesamt 119 000 Asylanträge positiv beschieden worden, darunter für 79 000 Frauen und Kinder. ", "Hintergrund: Deutschland hatte sich auf Bitten Griechenlands bislang bereit erklärt, 100 bis 150 unbegleitete Minderjährige aus Moria aufzunehmen, ebenso wie Frankreich. Die Große Koalition ist im Umgang mit der Aufnahme uneins. Die SPD fordert bereits für diesen Montag eine Zusage der Union, mehrere Tausend Menschen nach Deutschland zu holen. ", "▶︎ Merkel ist nun offen dafür, weitaus mehr Flüchtlinge aufzunehmen, wie BILD aus Brüsseler Kreisen erfuhr. Über die genaue Zahl soll bei einem Treffen mit der SPD beraten werden, das am Mittwochabend stattfinden soll.", "Auch Bayerns Ministerpräsident und CSU-Chef Markus Söder sagte BILD, es sei eine „persönliche Christenpflicht, in einer solchen Not zu helfen“, wollte „substanziell“ mehr minderjährige Flüchtlinge aus Moria aufnehmen, ohne allerdings eine konkrete Zahl zu nennen. "]}}, "recommendations": ["https://www.bild.de/politik/ausland/politik-ausland/moria-kanzlerin-angelamerkel-will-mehr-fluechtlinge-aufnehmen-72898546.bild.html", "https://www.bild.de/politik/kolumnen/kolumne/kommentar-zur-lage-in-moria-werden-sie-nicht-zum-herzlos-kanzler-herr-kurz-72888128.bild.html"]}