{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_87645780/corona-faktencheck-diese-covid-19-falschmeldungen-kursieren-zurzeit.html", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "19.10.2020", "last_modified": "19.10.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": [], "news_keywords": ["Nachrichten", "Coronavirus", "Virusinfektion", "Covid-19", "SARS-CoV-2", "Pandemie", "Fake News", "Faktencheck", "Corona-Faktencheck", "Bill Gates", "Atemmasken", "China", "USA", "Italien"], "content": {"title": "Diese Falschmeldungen kursieren über Corona", "description": "Rund um das Coronavirus werden zahlreiche Falschinformationen und Halbwahrheiten verbreitet. Hier sind alle Faktenchecks des Recherchebüros 'Correctiv'.", "body": {"": ["Seit Monaten beherrscht das Coronavirus SARS-CoV-2 die Berichterstattung. Auch Desinformationen rund um das Virus und die Lungenkrankheit Covid-19 sind an der Tagesordnung. Die Behauptungen verbreiten sich vor allem über soziale Netzwerke, zum Beispiel Facebook oder WhatsApp. Die Faktenchecker des Recherchebüros \"Correctiv\" haben bereits eine Vielzahl von Behauptungen überprüft. Hier ist der Überblick.", "Achtung: Alle Informationen in den Faktenchecks geben den jeweiligen Kenntnisstand zu dem Zeitpunkt wieder, an dem sie veröffentlicht wurden. Der Artikel wird in regelmäßigen Abständen aktualisiert und um weitere Faktenchecks ergänzt.", "Behauptung: Kinder liegen in Wien im Krankenhaus, weil sie durch Masken eine Lungenpilzinfektion erlitten haben", "Bewertung: unbelegt", "In sozialen Netzwerken wird zehntausendfach die Behauptung verbreitet, in Wien lägen Kinder im Krankenhaus, weil sie durch das Tragen eines Mund-Nasen-Schutzes (MNS) eine Lungenpilzinfektion erlitten hätten. Wiener Krankenhäuser dementieren das. Laut Experten ist eine solche Infektion durch das Tragen eines MNS zudem nicht möglich. Der vollständige Faktencheck vom 16. Oktober.", "Behauptung: Das Tragen von Masken führt bei Kindern vermehrt zu Fällen von Borkenflechte", "Bewertung: unbelegt", "Angeblich führt das Tragen von Mund-Nasen-Bedeckungen dazu, dass in den Krankenhäusern vermehrt Kinder mit Borkenflechte, einem ansteckenden Hautausschlag, behandelt werden müssten. Das wird auf Facebook behauptet. Belege gibt es dafür jedoch nicht. Der vollständige Faktencheck vom 16. Oktober.", "Behauptung: Polizei Berlin ruft die Bevölkerung dazu auf, Corona-Verstöße von Gaststätten zu melden", "Bewertung: völlig falsch", "Auf Facebook kursiert ein angebliches Flugblatt der Polizei Berlin auf dem sie gemeinsam mit dem Deutschen Hotel- und Gaststättenverband (Dehoga) dazu aufruft, Verstöße von Gaststätten gegen die Corona-Regeln zu melden. Doch das Flugblatt ist eine Fälschung. Der vollständige Faktencheck vom 15. Oktober.", "Behauptung: Politiker haben beim Festakt zum Einheitsjubiläum die Corona-Regeln nicht befolgt", "Bewertung: größtenteils falsch", "Beim Festakt zum Einheitsjubiläum am 3. Oktober sei von den anwesenden Politikern angeblich der Mindestabstand nicht eingehalten worden und niemand habe eine Maske getragen. Das wird auf Facebook behauptet und stimmt so nicht. Der vollständige Faktencheck vom 14. Oktober.", "Behauptung: Covid-19 ist keine gefährliche Krankheit und nur eine \"Laborpandemie\"", "Bewertung: größtenteils falsch", "In einem Video auf YouTube behauptet ein Urologe aus Baden-Württemberg, Covid-19 sei keine gefährliche Krankheit. Vielmehr handele es sich um eine \"Laborpandemie\", bei der zwar das Virus, aber keine Krankheit nachgewiesen werde. Seine Behauptungen sind größtenteils falsch und führen in die Irre. Der vollständige Faktencheck vom 13. Oktober.", "Behauptung: Das Bundesinstitut für Arzneimittel und Medizinprodukte bestätigt, dass eine Mund-Nasen-Bedeckung keine Schutzwirkung hat", "Bewertung: teilweise falsch", "Welche Schutzwirkung haben Alltagsmasken? Auf diese Frage geht das Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) in einer Erklärung auf seiner Webseite ein. Doch ein Satz daraus wird in den Sozialen Netzwerken irreführend dargestellt: Das BfArM schreibe, dass Mund-Nasen-Bedeckungen keine Schutzwirkung hätten. Doch das stimmt so pauschal nicht. Der vollständige Faktencheck vom 12. Oktober.", "Behauptung: Das RKI verstößt mit seiner Zählweise von Fällen aufgrund von PCR-Tests gegen das Infektionsschutzgesetz", "Bewertung: größtenteils falsch", "Mit einem PCR-Test kann das Virus SARS-CoV-2 nachgewiesen werden. Der Test sagt nicht zwingend aus, dass ein Mensch ansteckend ist. Auf mehreren Internetseiten wird nun behauptet, der Test weise keine Infektionen nach und die Corona-Maßnahmen der Regierung seien deswegen rechtswidrig. Begründet wird dies mit dem Infektionsschutzgesetz, das jedoch falsch interpretiert wird. Der vollständige Faktencheck vom 9. Oktober.", "Behauptung: Ein Dokument der Weltbank beweist, dass die Quarantänemaßnahmen bis 2025 andauern", "Bewertung: falsch", "Die Quarantänemaßnahmen würden angeblich bis zum 25. März 2025 andauern – das beweise ein Dokument der Weltbank. Doch in dem kursierenden Papier geht es gar nicht um Quarantänemaßnahmen, sondern um ein Hilfsprogramm. Der vollständige Faktencheck vom 9. Oktober.", "Behauptung: Ein 13-Jähriger in Ostfriesland ist gestorben, weil er einen Mund-Nasen-Schutz trug", "Bewertung: falsch", "In einigen Beiträgen auf Facebook wird suggeriert, dass ein 13-jähriger Schüler aus Ostfriesland im Schulbus erstickt sei, weil er eine Maske trug. Das ist falsch. Das Bestattungsunternehmen hat das Gerücht dementiert und bittet um Respekt gegenüber der Familie. Der vollständige Faktencheck vom 8. Oktober.", "Behauptung: Aktuelle Todeszahlen von Covid-19 sind mit älteren Daten zu Grippe vergleichbar", "Bewertung: größtenteils falsch", "Auf Facebook werden Todesfälle der Grippewelle 2017/2018 mit aktuellen Todeszahlen von Covid-19 verglichen. Es wird suggeriert, dass die Maßnahmen zur Bekämpfung von Corona zu stark seien. Doch der Vergleich zwischen Grippe und Corona hinkt. Der vollständige Faktencheck vom 5. Oktober.", "Behauptung: In Büchelberg ist eine Schülerin wegen des Tragens einer Maske gestorben", "Bewertung: unbelegt", "Eine 13-jährige Schülerin sei Anfang September während einer Fahrt im Schulbus in Büchelberg zusammengebrochen und später verstorben. Die angebliche Todesursache: Das Tragen eines Mund-Nasen-Schutzes. Diese Behauptung kursiert vielfach im Netz. Doch die Todesumstände des Mädchens sind bislang völlig unklar. Der vollständige Faktencheck vom 5. Oktober.", "Behauptung: Unter einem Mund-Nasen-Schutz steigt die CO2-Konzentration auf einen gesundheitsgefährdenden Wert", "Bewertung: falsch", "In einem Video auf Facebook hält eine Frau ein CO2-Messgerät unter ihre Stoffmaske. Dieser Test soll beweisen, dass das Tragen einer Maske angeblich die Gesundheit gefährde. Doch das verwendete Gerät ist nicht dafür ausgelegt, die CO2-Konzentration unter einer Maske zu messen. Der vollständige Faktencheck vom 5. Oktober.", "Behauptung: Baby habe Mund-Nasen-Schutz direkt nach der Geburt aufgesetzt bekommen", "Bewertung: völlig falsch", "Im Netz kursiert ein Foto eines schreienden Kleinkindes, das einen Mund-Nasen-Schutz trägt. Es wird suggeriert, das Baby habe diesen direkt nach der Geburt aufgesetzt bekommen. Es handelt sich jedoch um ein bearbeitetes Satire-Bild vom Postillon, das von Facebook-Nutzern als echt weiterverbreitet wird. Der vollständige Faktencheck vom 1. Oktober.", "Behauptung: 90 Prozent aller positiven Corona-Tests in den USA sind falsch", "Bewertung: teilweise falsch", "Sind 90 Prozent aller positiven Corona-Tests in den USA falsch? Diese Behauptung kursiert im Netz. Sie beruht auf einer irreführenden Interpretation eines Artikels der \"New York Times\". Darin ging es nicht um falsche Testergebnisse, sondern um die Viruslast und die Frage, wann Infizierte ansteckend sind. Der vollständige Faktencheck vom 30. September.", "Behauptung: Drosten hat im Bundestag gesagt, dass er keine Belege für die Wirksamkeit von Alltagsmasken sieht", "Bewertung: teilweise falsch", "Hat der Virologe Christian Drosten im Bundestag gesagt, dass er keine Belege für die Wirksamkeit von Alltagsmasken sehe? Nein. Drosten sagte lediglich, es gebe keine Belege dafür, dass das Tragen einer Maske zu einem milderen Krankheitsverlauf bei einer Infektion führen könnte. Der vollständige Faktencheck vom 29. September.", "Behauptung: Bundestag hat seine Mitarbeiter vor Gesundheitsgefahren durch hohe CO2-Werte im Blut gewarnt", "Bewertung: teilweise falsch", "In einer Hausmitteilung im Bundestag stand eine Formulierung, die im Internet irreführend interpretiert wurde. Es wird behauptet, der Bundestag hätte Mitarbeiter vor hohen CO2-Werten im Blut durch das Maskentragen gewarnt. Doch das war laut einer Sprecherin nicht das Ziel – und für die These selbst gibt es keine Belege. Der vollständige Faktencheck vom 24. September.", "Behauptung: Video aus Corona-Behandlungszentrum beweist, dass Pandemie für Medien inszeniert wird", "Bewertung: falsch", "Eine junge Frau liegt in einem Krankenhausbett und filmt sich selbst. Das ist in einem Instagram-Video zu sehen, das zahlreiche Nutzer in sozialen Netzwerken verbreiteten. Das Video soll angeblich beweisen, dass Aufnahmen für ARD oder ZDF inszeniert worden seien, um Panik vor Corona zu schüren. Das ist falsch. Die Frau nahm an einer Übung teil, bei der keine Presse anwesend war. Der vollständige Faktencheck vom 24. September.", "Behauptung: AstraZeneca muss seinen Impfstoff wegen Nebenwirkungen zurückziehen", "Bewertung: teilweise falsch", "Ein Proband einer Studie für einen potenziellen Impfstoff gegen Covid-19 habe schwere gesundheitliche Beschwerden erlitten, wird im Netz behauptet. Deswegen müsse der Hersteller AstraZeneca den Impfstoff zurückziehen. Das stimmt so nicht. Der vollständige Faktencheck vom 21. September.", "Behauptung: Polizist hat nach Corona-Demo gekündigt", "Bewertung: unbelegt", "In einer WhatsApp-Nachricht heißt es, ein Polizist sei nach seinem Einsatz beim Corona-Protest am 1. August in Berlin abgemahnt worden und habe im Anschluss gekündigt. Den Recherchen von Correctiv zufolge gibt es dafür keine Belege. Der Mann ist laut Polizei weiterhin als Einsatzbeamter in Berlin tätig. Der vollständige Faktencheck vom 21. September.", "Behauptung: Daten einer Handelsdatenbank beweisen, dass die Corona-Pandemie bereits 2017 geplant wurde", "Bewertung: teilweise falsch", "Auf Facebook kursiert die Behauptung, dass bereits 2017 Covid-19-Testkits im Umlauf gewesen seien und es das Virus folglich schon damals gegeben habe. Die Corona-Pandemie sei demnach geplant worden. Ein Verweis auf eine weltweite Handelsdatenbank soll das beweisen. Die Produktinformationen darin führten in die Irre – und wurden mittlerweile korrigiert. Der vollständige Faktencheck vom 17. September.", "Behauptung: Eine Million Menschen sind durch Corona arbeitslos geworden und die Suizidrate ist gestiegen", "Bewertung: größtenteils falsch", "In einer Grafik, die auf Facebook geteilt wird, werden Todesfälle durch Grippeviren mit den Todesfällen durch das neuartige Coronavirus verglichen. Es wird zudem behauptet, eine Million Menschen seien wegen der Corona-Krise arbeitslos und die Suizidrate sei gestiegen. Die Angaben in der Grafik sind falsch oder unbelegt. Der vollständige Faktencheck vom 15. September.", "Behauptung: Markus Söder hat Kritikern der Corona-Maßnahmen mit Gefängnis gedroht", "Bewertung: völlig falsch", "Auf Facebook wird ein angeblicher Twitter-Beitrag von Markus Söder verbreitet. Es entsteht der Eindruck, er habe darin Kritikern der Corona-Maßnahmen mit harten Strafen gedroht. Doch bei dem Tweet handelt es sich um eine Fälschung. Der vollständige Faktencheck vom 14. September.", "Behauptung: Polizei darf auf Corona-Infizierte schießen, wenn sie sich nicht an die Quarantäne halten", "Bewertung: größtenteils falsch", "Im Internet verbreitet sich ein Ausschnitt eines SWR-Artikels. Darin wurde suggeriert, Polizisten dürften Gebrauch von der Schusswaffe machen, wenn eine SARS-CoV-2-infizierte Person das Haus verlasse. Das ist falsch. Der SWR hat den Text inzwischen überarbeitet. Der vollständige Faktencheck vom 11. September.", "Behauptung: Die Maßnahmen gegen Covid-19 haben wenig bis keinen Effekt", "Bewertung: teilweise falsch", "In einem viralen Video auf YouTube behauptet ein Psychologiestudent aus Ulm, dass die Maßnahmen gegen Covid-19 wenig bis keinen Effekt hatten. Er will mit Fakten überzeugen. Doch die Berechnungen, die er anstellt, stellen teils Daten falsch dar. Der einstündige Film ist dadurch irreführend. Der vollständige Faktencheck vom 9. September.", "Behauptung: In den USA sind nur sechs Prozent der Corona-Toten an Covid-19 gestorben, die US-Gesundheitsbehörde hat die Todesfallzahlen um 94 Prozent nach unten korrigiert", "Bewertung: größtenteils falsch", "In sozialen Netzwerken und Artikeln verbreitet sich die Behauptung, nur sechs Prozent der Corona-Toten in den USA seien an Covid-19 gestorben und die USA hätten ihre Corona-Todesfallzahlen um 94 Prozent nach unten korrigiert. Das ist falsch. Die Prozentzahl bezieht sich lediglich auf die Anzahl derjenigen, die ohne weitere Vorerkrankung verstorben sind.", "Die US-Gesundheitsbehörde hat keine Todesfallzahlen korrigiert. 94 Prozent der Corona-Toten hatten mindestens eine weitere Vorerkrankung, das schließt Covid-19 aber nicht als Todesursache aus. Hier sind die vollständigen Faktenchecks vom 7. September und vom 9. September.", "Behauptung: Das Schweizer Bundesamt für Gesundheit belegt, dass PCR-Tests keine Infektion mit SARS-CoV-2 nachweisen", "Bewertung: teilweise falsch", "In Sozialen Netzwerken und Blogs wird ein Satz aus einem Merkblatt des Bundesamts für Gesundheit in der Schweiz verbreitet. Angeblich belege dieser, dass PCR-Tests keine Infektion mit SARS-CoV-2 nachweisen können. Die Aussage wurde jedoch falsch interpretiert. Der vollständige Faktencheck vom 4. September.", "Behauptung: Eine Schwangere hat ihr Ungeborenes nach einem Polizeieinsatz bei der Corona-Demo in Berlin verloren", "Bewertung: unbelegt", "Auf Facebook wird behauptet, eine schwangere Frau sei von Polizeibeamten \"niedergeknüppelt\" worden. Daraufhin sei sie ins Krankenhaus eingeliefert worden, in dem das Kind verstorben sei. Diese Aussagen sind falsch. Für den Tod des Kindes gibt es zudem keine Belege. Der vollständige Faktencheck vom 4. September.", "Behauptung: Karl Lauterbach hat gesagt, das Tragen einer Maske werde bald für immer gesetzlich verankert", "Bewertung: unbelegt", "Auf Facebook wird behauptet, Karl Lauterbach habe gesagt, dass Kinder frühzeitig an das Tragen einer Maske gewöhnt werden müssen, da dies bald für immer gesetzlich verankert sein werde. Die Recherchen ergeben: Für dieses angebliche Zitat gibt es keine Belege. Der vollständige Faktencheck vom 4. September.", "Behauptung: Angela Merkel sagte, man müsse Pleiten und Insolvenzen wegen der Corona-Maßnahmen hinnehmen", "Bewertung: falsch", "Angela Merkel wird ein falsches Zitat zugeschrieben: Angeblich habe sie in der Bundespressekonferenz am 28. August gesagt, dass Pleiten und Insolvenzen hingenommen werden müssten, bis ein Impfstoff gegen Covid-19 verfügbar ist. Das stimmt nicht. Der vollständige Faktencheck vom 4. September.", "Behauptung: Herstellern von Impfstoffen wird für potenzielle Nebenwirkungen eine Haftungsfreistellung gewährt", "Bewertung: größtenteils falsch", "Im Netz kursiert die Behauptung, Hersteller von Impfstoffen gegen Covid-19 könnten bei potenziellen Nebenwirkungen nicht rechtlich belangt werden. Das stimmt nicht. Für die EU gilt in einem konkreten Fall des Herstellers AstraZeneca: In den Vorverträgen mit der Kommission wird lediglich verhandelt, dass AstraZeneca bei möglichen Klagen finanzielle Unterstützung der jeweiligen Länder erhält. Lesen Sie dazu mehr im vollständigen Faktencheck vom 4. September.", "Behauptung: Deutsche Ärzte werden extra bezahlt, wenn sie als Todesursache Covid-19 eintragen", "Bewertung: falsch", "In Sozialen Netzwerken wird behauptet: Trägt ein Arzt Covid-19 als Todesursache im Totenschein ein, werde er dafür extra bezahlt. Diese Behauptung ist falsch. Unsere Recherchen haben ergeben, dass Ärzte in Deutschland dadurch keinen finanziellen Vorteil haben. Der vollständige Faktencheck vom 4. September.", "Behauptungen zu den Corona-Protesten am 29. und 30. August 2020 in Berlin", "Behauptung: Christian Drosten entlarvt sich mit Interviews selbst; er handele aus finanziellen Interessen", "Bewertung: größtenteils falsch", "In einem Video wurde ein Interview mit dem Virologen Christian Drosten so geschnitten, dass seine Aussagen verzerrt werden. Seine Sätze werden aus dem Kontext gerissen. Dadurch entsteht der Eindruck, Drosten handle aus eigennützigen Gründen. Tatsächlich hatte der Virologe genau das jedoch in dem Interview bestritten. Der vollständige Faktencheck vom 31. August.", "Behauptung: Die \"Bild\" hat eine Statistikerin zitiert: \"Jeder zweite positive Corona-Test ist falsch\"", "Bewertung: größtenteils richtig", "Auf Facebook kursiert eine angebliche \"Bild\"-Schlagzeile zu falsch-positiven Corona-Tests. Die Schlagzeile ist echt – das Titelblatt ist jedoch so nie in Druck gegangen. Die Schlagzeile führt zudem in die Irre: Die Statistikerin wies auf eine mathematische Besonderheit hin, die jedoch nicht belegt, dass \"jeder zweite positive Corona-Test\" falsch ist. Der vollständige Faktencheck vom 31. August.", "Behauptung: Seit April sind keine neuen Covid-19-Fälle nachgewiesen worden", "Bewertung: größtenteils falsch", "Seit Mitte April wurden angeblich keine neuen Covid-19-Fälle mehr nachgewiesen. Das behauptet ein rechter Blogger auf Facebook und bezieht sich dabei auf eine Stichprobe des Robert Koch-Instituts. Die Behauptung ist größtenteils falsch. Den vollständigen Faktencheck vom 31. August lesen Sie hier.", "Behauptung: US-Behörde hat bestätigt, dass 5G eine Covid-19-Erkrankung verursachen kann", "Bewertung: größtenteils falsch", "In einem Blog-Artikel wird behauptet, die US-Gesundheitsbehörde habe bestätigt, dass 5G-Strahlung eine Covid-19-Erkrankung verursachen könne. Dabei wird auf eine angebliche Studie verwiesen. Die Behauptungen sind größtenteils falsch. Die einzige nachgewiesene Wirkung von hochfrequenten elektromagnetischen Feldern ist eine Erwärmung des Körpergewebes. Der vollständige Faktencheck vom 31. August.", "Behauptung: Der Einsatz von Chlordioxid ist ein \"fulminanter Sieg gegen Corona\"", "Bewertung: teilweise falsch", "Auf Facebook wird behauptet, der Einsatz von Chlordioxid gegen Covid-19 sei ein \"fulminanter Sieg gegen Corona\". Boliviens Senat habe zudem ein Gesetz zur Verwendung von Chlordioxid gegen Corona genehmigt. Die Behauptungen führen in die Irre; Chlordioxid ist kein Medikament gegen Covid-19. Der vollständige Faktencheck vom 28. August.", "Behauptung: IWF und die WHO haben Belarus 92 Millionen Dollar für einen \"Lockdown\" angeboten", "Bewertung: größtenteils falsch", "Der Internationale Währungsfonds und die Weltgesundheitsorganisation hätten den Präsidenten von Belarus, Alexander Lukaschenko, mit \"Bestechungsgeld\" zu einem \"Lockdown\" überreden wollen, wird in diversen Online-Berichten behauptet. Für eine Bestechung gibt es keine Belege – nur für einen Kredit der Weltbank. Der vollständige Faktencheck vom 27. August.", "Behauptung: 5G führt zu Blutgerinnung und Sauerstoffmangel", "Bewertung: falsch", "In einem Blogartikel werden zahlreiche Behauptungen über den Zusammenhang zwischen 5G und dem Coronavirus aufgestellt. Doch es gibt keine wissenschaftlichen Belege für eine Korrelation – und 5G ist nach aktuellem Wissensstand nicht gesundheitsgefährdend. Blutgerinnungsstörungen und Sauerstoffmangel sind jedoch Komplikationen, die im Zusammenhang mit Covid-19-Erkrankungen auftreten können. Der vollständige Faktencheck vom 27. August.", "Behauptung: Der Körper übersäuert beim Tragen eines Mund-Nasen-Schutzes", "Bewertung: falsch", "In einem Facebook-Video misst ein Mann mit einem CO2-Messgerät angeblich den Kohlenstoffdioxid-Gehalt unter einem Mund-Nasen-Schutz. Der Test soll beweisen, dass man darunter zu viel CO2 einatme und der Körper dadurch übersäure. Die Behauptungen sind falsch – und der Test macht laut der Aussage eines Experten keinen Sinn. Der vollständige Faktencheck vom 26. August.", "Behauptung: 90 Prozent aller Operationen während der Corona-Pandemie sind verschoben worden", "Bewertung: unbelegt", "Neun von zehn notwendigen Operationen in Deutschland seien wegen der Corona-Maßnahmen im März und April verschoben worden, wird auf Instagram behauptet. Außerdem seien infolgedessen bis zu 125.000 Menschen gestorben oder würden noch sterben. Dafür gibt es keine Belege. Der vollständige Faktencheck vom 26. August.", "Behauptung: Es gibt einen Zusammenhang zwischen 5G und dem Coronavirus und 5G ist gesundheitsgefährdend", "Bewertung: falsch", "In einem Blogartikel werden zahlreiche Behauptungen über einen angeblichen Zusammenhang zwischen 5G und dem Coronavirus aufgestellt. Doch es gibt keine wissenschaftlichen Belege für eine Korrelation – und 5G ist nach aktuellem Wissensstand nicht gesundheitsgefährdend. Der vollständige Faktencheck vom 27. August.", "Behauptung: Das RKI hat seit Wochen kein SARS-CoV-2 nachgewiesen", "Bewertung: teilweise falsch", "In den sozialen Medien kursiert ein Bild, aus dem angeblich hervorgehen soll, dass das Robert Koch-Institut \"seit Wochen\" in Deutschland kein SARS-CoV-2 nachgewiesen habe. Das ist irreführend: Das Bild stammt aus dem Sentinel-Bericht, der sich lediglich auf freiwillig eingereichte Stichproben aus etwa 100 Arztpraxen bezieht. Lesen Sie hier den vollständigen Faktencheck vom 19. August.", "Behauptung: Fotos zeigen von Masken verursachte Hautausschläge im Gesicht", "Bewertung: größtenteils falsch", "Bild-Collagen auf Facebook zeigen Personen mit Abdrücken und Hautausschlägen im Gesicht. Ursache sei das Tragen von Masken gewesen, wird behauptet. Der Faktencheck ergibt jedoch: Die meisten Fotos stehen in keinem Zusammenhang mit der Covid-19-Pandemie. Manche Fotos wurden außerdem manipuliert. Der vollständige Faktencheck vom 19. August.", "Behauptung: Influenza-Sterbefälle wurden als Corona-Tote gezählt", "Bewertung: größtenteils falsch", "In den sozialen Medien kursiert die Behauptung, dass alle Influenza-Sterbefälle in diesem Jahr als Coronavirus-Fälle gezählt worden seien. Das Robert-Koch-Institut (RKI) und das Statistische Bundesamt widersprechen großteils. Ein dazu geteiltes Diagramm führt zudem in die Irre. Der vollständige Faktencheck vom 18. August.", "Behauptungen: Masken bringen nichts, PCR-Tests sind meistens falsch-positiv, beim Impfstoff wird man gentechnisch manipuliert", "Bewertung: teilweise falsch", "Die Gruppierung \"Ärzte für Aufklärung\" hat Anfang August eine Videokonferenz auf YouTube veröffentlicht. Ein Ausschnitt des Videos kursiert nun in den Sozialen Netzwerken. Er enthält teils irreführende Behauptungen zu Gesichtsmasken, PCR-Tests und einem möglichen Covid-19-Impfstoff. Lesen Sie hier den vollständigen Faktencheck vom 18. August.", "Behauptung: Kölner Diakonie sucht Fachkräfte, um Kinder zur Quarantäne aus ihren Familien zu holen", "Bewertung: falsch", "Im Netz kursiert die Behauptung, eine Diakonie aus Köln suche angeblich Fachkräfte, um Eltern bei Verdacht auf eine Corona-Infektion ihre Kinder wegzunehmen. Dabei wird auf eine Stellenanzeige der Diakonie Michaelshoven verwiesen. Diese stellte jedoch klar: Die Ausschreibung wurde missverstanden. Der vollständige Faktencheck vom 17. August.", "Behauptungen: Das Coronavirus ist nicht tödlich, es gibt keine spezifischen Antikörper, einen Impfstoff zu entwickeln ist unmöglich", "Bewertung: falsch", "In mehreren Blog-Artikeln und Facebook-Beiträgen werden Behauptungen eines bulgarischen Pathologen verbreitet: Niemand sei durch das Coronavirus gestorben, es gebe keine Covid-19-spezifischen Antikörper und es sei unmöglich, einen Impfstoff gegen Covid-19 zu entwickeln. Diese Behauptungen sind falsch. Hier finden Sie den vollständigen Faktencheck vom 14. August.", "Behauptung: Eine Grafik auf der Webseite des World Economic Forum beweist, dass die Pandemie geplant war", "Bewertung: falsch", "In einem Video auf YouTube wird behauptet, Informationen auf der Webseite des Weltwirtschaftsforums seien Beweise, dass die Corona-Pandemie geplant gewesen sei. Außerdem zeigten sie den Plan einer Weltregierung, für Menschenzucht und die Steuerung des freien Willens. Die Schlussfolgerungen, die in dem Video gezogen werden, sind alle falsch. Der vollständige Faktencheck vom 13. August.", "Behauptung: Ein Foto zeigt Bundespräsident Steinmeier in Südtirol ohne Abstand oder Maske", "Bewertung: richtig", "Mehrere Webseiten veröffentlichten kürzlich ein Foto, auf dem Bundespräsident Frank-Walter Steinmeier inmitten mehrerer Menschen ohne Abstand oder Maske zu sehen ist. Das Foto entstand tatsächlich kürzlich in Südtirol – Steinmeier entschuldigte sich dafür. Hier geht's zum vollständigen Faktencheck vom 7. August.", "Behauptung: Bei einer klinischen Studie zum Impfstoff mRNA-1273 wurde jeder fünfte Proband ernsthaft krank", "Bewertung: teilweise falsch", "Einer der Impfstoffe gegen SARS-CoV-2, der derzeit an Menschen getestet wird, ist der Impfstoff mRNA-1273. In einem Artikel wird in der Überschrift behauptet, dass 20 Prozent der Probanden der Studie \"ernsthaft krank\" geworden seien. Der Text lässt aber wesentlichen Kontext weg.", "Richtig ist: Die 20 Prozent bezogen sich auf die Kohorte der Probanden, die die stärkste Dosierung erhielten: Von 15 waren drei von stärkeren Nebenwirkungen betroffen. An der Studie nahmen aber 45 Menschen teil. Insgesamt zeigten vier von 45 Personen Symptome wie Übelkeit oder Kopfschmerzen. Der vollständige Faktencheck vom 7. August.", "Behauptung: Die EU hat eine Ausnahmeregelung für einen mRNA-Impfstoff mit genmanipulierten Organismen erlassen", "Bewertung: größtenteils falsch", "Hat die EU mit einer Ausnahmegenehmigung einen mRNA-Impfstoff „mit genmanipulierten Organismen” gegen Covid-19 erlaubt, wie derzeit in Sozialen Netzwerken behauptet wird? Nein. Bei dem Erlass geht es nicht um mRNA-Impfstoffe. Genetisch veränderte Organismen enthalten sie auch nicht, wie der vollständige Faktencheck vom 5. August zeigt.", "Behauptung: Enorme Teilnehmerzahlen bei der Anti-Corona-Demonstration in Berlin am 1. August", "Bewertung: falsch", "Am Samstag, 1. August, protestierten in Berlin Menschen gegen die Corona-Maßnahmen. Über die Zahl der Teilnehmer an der Demonstration und der anschließenden Kundgebung gibt es in Sozialen Netzwerken unterschiedliche Angaben. Manche behaupten, es seien 500.000 gewesen, manche sprechen von 1,3 Millionen. Andere Aussagen lauten, die Polizei habe selbst 800.000 Menschen bestätigt oder eine Zahl von 3,5 Millionen getwittert. Das ist falsch. Die Polizei sprach von maximal 20.000 Menschen, und die viel höhere Zahlen sind nicht plausibel. Hier geht es zum vollständigen Faktencheck vom 3. August.", "Behauptung: In den USA wurden zehntausende Menschen fälschlich als Covid-19-Tote gezählt", "Bewertung: unbelegt", "In einem Artikel wird spekuliert, die Aufregung um das Coronavirus sei \"ein riesiger Fake\". Denn in den USA könnten zehntausende Menschen fälschlich als Covid-19-Todesfälle deklariert worden sein. Damit solle die Sterberate angeblich \"künstlich nach oben getrieben werden\". Für diese Schlussfolgerung gibt es keine Belege. Die offizielle Zählweise der Todesfälle in den USA widerspricht der Behauptung, die Zahlen werden regelmäßig mit den Angaben auf den Totenscheinen aktualisiert und korrigiert. Hier entlang zum vollständigen Faktencheck vom 31. Juli.", "Behauptung: Corona-Tests führen zu einer Schädigung der Blut-Hirn-Schranke", "Bewertung: falsch", "In mehreren Facebook-Beiträgen wird behauptet, der Corona-Test schädige die Blut-Hirn-Schranke und könne zu Infektionen im Gehirn führen. Durch den Abstrich für den sogenannten PCR-Test kann es aber zu keinen Verletzungen kommen. Dass das Einführen des Stäbchens schmerzhaft sein kann, liegt an der Empfindlichkeit der Nasenschleimhaut. Hier ist der vollständige Faktencheck dazu vom 30. Juli.", "Behauptung: Medien verwendeten ein nicht-gekennzeichnetes Archivbild für aktuelle Berichterstattung über Mallorca", "Bewertung: richtig", "In den Sozialen Netzwerken kursiert ein Foto eines überfüllten Strandes auf Mallorca. Es soll von den Nachrichtenseiten Focus-Online und Welt.de für die aktuelle Berichterstattung über Partys ohne Abstand verwendet worden sein, obwohl es veraltet ist. Das ist richtig – das Archivbild wurde nicht gekennzeichnet. Hier finden Sie den vollständigen Faktencheck vom 22. Juli.", "Behauptung: Medien haben die Corona-Partys auf Mallorca erfunden und sind schuld an der Verschärfung der Maskenpflicht", "Bewertung: teilweise falsch", "Wurde in Mallorcas Partymeilen wirklich ohne Einhaltung der Corona-Regeln gefeiert? Einige Leute behaupten auf Facebook, es habe keine Partys in Palma de Mallorca gegeben und die Medien würden lügen. Das ist falsch. Zahlreiche Touristen feierten in der Nacht vom 10. auf den 11. Juli in der sogenannten \"Bierstraße\" – das belegen Aufnahmen, und darüber berichteten die Medien.", "Die Verschärfung der Maskenpflicht war aber schon vorher, am 9. Juli, angekündigt worden. Kritik müssen sich einige Medien dennoch gefallen lassen. Denn zum Teil wurden nicht gekennzeichnete Archivbilder von überfüllten Stränden verwendet. Die Strände sind tatsächlich derzeit fast leer. Hier der vollständige Faktencheck vom 22. Juli.", "Behauptung: Die US-Regierung unter Obama finanzierte ein Forschungslabor in Wuhan mit 3,7 Millionen Dollar", "Bewertung: größtenteils falsch", "In einem Blog-Artikel wird behauptet, ein Labor in Wuhan sei von der US-Regierung unter Barack Obama 2015 mit 3,7 Millionen US-Dollar finanziell unterstützt worden. Das ist falsch. An das Institut sind rund 600.000 US-Dollar geflossen – über mehrere Jahre, ein Teil davon während der Amtszeit von Donald Trump. Der vollständige Faktencheck vom 21. Juli.", "Behauptung: In der Corona-Krise verschwanden 924.000 Kinder", "Bewertung: größtenteils falsch", "3.354 Covid-19-Tote und 924.000 verschwundene Kinder im selben Zeitraum ­– auf einem Foto-Beitrag auf Facebook wird diese Behauptung seit Anfang Juli verbreitet. Wie der vollständige Faktencheck vom 20. Juli zeigt, sind die beiden Behauptungen größtenteils falsch. Es sind bislang deutlich mehr Menschen an Covid-19 verstorben. Wie viele Kinder seit Beginn der Pandemie weltweit verschwunden sind, ist nicht belegbar – aber für Deutschland ist die Zahl von mehr als 900.000 als vermisst gemeldeten Kindern laut Bundeskriminalamt falsch.", "Behauptung: Die WHO hat bestätigt, dass Infizierte ohne Symptome das Coronavirus nicht übertragen können", "Bewertung: falsch", "In Sozialen Netzwerken kursieren Beiträge, in denen behauptet wird, die WHO habe verkündet, Covid-19-Infizierte ohne Symptome könnten das Virus nicht auf andere übertragen. Das ist falsch. Eine Aussage einer WHO-Epidemiologin sorgte für ein Missverständnis. Sie sagte, dass asymptomatische Personen das Virus nach bisherigen Erkenntnissen \"selten\" übertragen. Gemeint sind damit Infizierte, die nie Symptome entwickeln. Wichtig ist jedoch, dass Menschen ansteckend sein können, bevor sie Symptome zeigen. Der vollständige Faktencheck vom 17. Juli.", "Behauptung: Das ZDF lügt – Moderator spricht von 130 Millionen Corona-Toten in den USA", "Bewertung: teilweise falsch", "Auf Facebook wird ein Versprecher eines Nachrichtenmoderators in mehreren Beiträgen erwähnt und als vorsätzliche Lüge dargestellt. Dass sich der Sprecher noch in derselben Sendung korrigiert hat, wird unterschlagen. Hier ist der vollständige Faktencheck vom 16. Juli.", "Behauptung: Fotos zeigen Angela Merkel ohne Maske oder Abstand bei der Abstimmung der CDU zur Frauenquote", "Bewertung: falsch", "In den Sozialen Netzwerken kursieren angeblich aktuelle Fotos von Angela Merkel, auf denen sie ohne Mund-Nasen-Schutz bei einer CDU-Abstimmung zur Frauenquote sitzt. Dabei ist sie umgeben von Menschen, die ebenfalls keine Maske tragen. Die Fotos stammen jedoch nicht von der Abstimmung Anfang Juli. Dort war Merkel gar nicht anwesend, wie der vollständige Faktencheck vom 16. Juli zeigt.", "Behauptung: Grafik mit angeblichen Todesraten für Länder zeigt, dass die Sterblichkeit durch Corona nicht dramatisch ist", "Bewertung: teilweise falsch", "In einem Facebook-Beitrag wird suggeriert, die Zahlen der an Covid-19 Verstorbenen würden weniger dramatisch wirken, wenn prozentuale Anteile anstatt der absoluten Zahlen betrachtet werden. Die angebliche Berechnung der Sterblichkeitsrate in dem Beitrag führt jedoch in die Irre. Sie berechnet sich nicht aus dem Anteil der Verstorbenen an der Bevölkerung, sondern am Anteil der Verstorbenen an den Infizierten. Der vollständige Faktencheck vom 16. Juli.", "Behauptung: Arbeitgeber müssen bis zum 31. Juli 2021 den Impfschutz ihrer Mitarbeiter nachweisen", "Bewertung: größtenteils falsch", "Auf Facebook wird behauptet, bis 31. Juli 2021 müssten alle Arbeitgeber nachweisen, dass ihre Angestellten geimpft sind. Dazu wurde ein angeblicher Patientenbrief eines Arztes aus Parsberg geteilt, in dem behauptet wird, eine künftige SARS-CoV-2-Impfung würde in das menschliche Erbgut eingreifen. Der Brief jedoch ist gefälscht und es müssen auch nicht alle Arbeitgeber bis Juli 2021 den Impfschutz ihrer Mitarbeiter nachweisen. Der vollständige Faktencheck vom 14. Juli.", "Behauptung: Ärzte und Krankenschwestern in Frankreich legen aus Protest gegen den \"Corona-Schwindel\" ihre Kittel ab", "Bewertung: teilweise falsch", "Auf Facebook wurde ein Video geteilt, auf dem Menschen weiße Kittel auf den Boden werfen. Angeblich sind darin Ärzte zu sehen, die in Frankreich gegen den \"Corona-Schwindel\" protestieren. Das ist teilweise falsch. Es sind zwar Ärzte, aber das Video entstand schon vor der Corona-Pandemie. Hier ist der vollständige Faktencheck vom 13. Juli.", "Behauptung: Markus Söder will Ärzten, die nicht gegen Corona impfen, die Zulassung entziehen", "Bewertung: teilweise falsch", "Auf einer Webseite wird der Eindruck erweckt, dass Bayerns Ministerpräsident Markus Söder Ärzten die Zulassung entziehen möchte, die ihre Patienten nicht gegen das Coronavirus impfen wollen. Er bezog sich jedoch auf Ärzte, die sich allgemein gegen Impfungen aussprechen – und zum Beispiel falsche Bescheinigungen ausstellen, damit jemand die Masern-Impfpflicht umgehen kann. Der vollständige Faktencheck vom 10. Juli.", "Behauptung: Ein Foto zeigt, wie Angela Merkel und Ursula von der Leyen sich nicht an die Abstandsregeln halten", "Bewertung: falsch", "Immer wieder kursieren im Netz Bilder von Politikern, auf denen diese sich angeblich nicht an die Corona-Abstandsregeln halten. Oft handelt es sich um alte Aufnahmen – so auch bei einem Treffen von Angela Merkel und Ursula von der Leyen. Das Bild, auf dem sie eingehakt ein Gebäude verlassen, entstand im Januar. Mehr lesen Sie hier im  vollständigen Faktencheck vom 10. Juli.", "Behauptung: Das RKI bestätigt eine Sterblichkeitsrate von 0,01 Prozent in Deutschland", "Bewertung: falsch", "In einem Online-Artikel wird behauptet, ein Lagebericht des Robert Koch-Instituts mache deutlich, dass Covid-19 keine Gefahr darstelle. Das RKI habe bestätigt, dass die Sterblichkeitsrate in Deutschland 0,01 Prozent betrage. Die Behauptung ist falsch. Hier entlang zum vollständigen Faktencheck vom 9. Juli.", "Behauptung: Merkel und Macron haben sich am 29. Juni die Hand geschüttelt", "Bewertung: falsch", "Auf Facebook kursiert ein Foto, auf dem Angela Merkel und der französische Präsident Emmanuel Macron sich die Hände schütteln und keinen Sicherheitsabstand einhalten. Laut der Bildunterschrift soll das Foto sei am 29. Juni entstanden sein. Das ist falsch. Das Foto wurde im Januar aufgenommen. Der vollständige Faktencheck vom 8. Juli.", "Behauptung: Aldi Süd ruft zum Verzicht auf tierische Produkte auf, weil deren Konsum Pandemien fördert", "Bewertung: teilweise falsch", "Auf einem Aushang mit dem Aldi-Süd-Logo steht, 80 Prozent aller Pandemien hätten ihren Ursprung in der Tierindustrie. Deswegen solle man beim Einkauf auf tierische Produkte verzichten. Der Aushang ist eine Fälschung – die Behauptungen darauf über den Konsum tierischer Produkte und den Ausbruch von Krankheiten sind aber teilweise richtig. Hier lesen Sie den vollständigen Faktencheck vom 8. Juli.", "Behauptung: Am 8. Juli kommt ein \"zweiter Lockdown\", deshalb muss der WDR von hohen Corona-Fallzahlen berichten", "Bewertung: falsch", "Eine Person, die angibt, beim WDR zu arbeiten, behauptete Anfang Juli im Netz: Am 8. Juli werde ein neuer Lockdown verhängt, und der Sender habe deshalb Anweisungen erhalten, von hohen Corona-Fallzahlen zu berichten. Nach Aussage des WDR und des Bundesgesundheitsministeriums handelte es sich um eine Falschinformation. Unklar ist, ob die Person, die sie ursprünglich verbreitet hat, tatsächlich beim WDR arbeitet. Hier entlang zum vollständigen Faktencheck vom 8. Juli.", "Behauptung: Medien haben eine große Demonstration von Schaustellern anlässlich der Corona-Krise unterschlagen", "Bewertung: falsch", "In einem Facebook-Beitrag wird behauptet, eine Demonstration von Schaustellern in Berlin wäre in der medialen Berichterstattung nicht berücksichtigt worden. Das ist falsch. Zahlreiche Medien berichteten über die Aktion. Hier finden Sie den vollständigen Faktencheck vom 7. Juli.", "Behauptung: PCR-Tests können positiv auf Coronaviren von Nutztieren reagieren", "Bewertung: falsch", "Stecken hinter der großen Anzahl an Corona-Infizierten in Schlachthöfen falsche Testergebnisse? Unter anderem in Sozialen Netzwerken wird aktuell behauptet, dass dafür eine Kreuzreaktionen auf andere Coronaviren verantwortlich sei, zum Beispiel von Rindern. Das ist falsch. Nach übereinstimmender Aussage mehrerer Experten sind die Coronaviren von Nutztieren genetisch zu verschieden von SARS-CoV-2, als dass der PCR-Test positiv auf sie reagieren könnte. Hier lesen Sie den vollständigen Faktencheck vom 3. Juli.", "Behauptung: Medien verbreiten mit dem Foto einer Puppe Angst vor Corona", "Bewertung: unbelegt", "In Sozialen Netzwerken wird ein Foto verbreitet, das den Transport einer Puppe auf einer Rettungsliege zeigt. Facebook-Nutzer behaupten, Medien würden mit diesem Foto Angst vor dem Coronavirus schüren. Es gibt jedoch keine Belege dafür, dass Medien das Foto verbreiten. Das Foto findet sich lediglich in Sozialen Netzwerken und wird dort von Privatnutzern verbreitet. Es gibt keine Hinweise, wann und wo es entstanden sein könnte. Es ist aber möglich, dass es eine medizinische Übung zeigt. Lesen Sie hier den vollständigen Faktencheck vom 3. Juli.", "Behauptung: Die WHO empfahl \"völlig unspezifische\" Corona-Tests", "Bewertung: größtenteils falsch", "In einem Online-Artikel wird behauptet, die Weltgesundheitsorganisation (WHO) habe empfohlen, bei Corona-Tests nur auf ein \"unspezifisches\" Gen zu testen. Dieses komme auch bei anderen Coronaviren vor. Damit seien vermutlich weltweit Menschen positiv getestet worden, die gar nicht mit SARS-CoV-2 infiziert seien. Correctiv hat das überprüft: Es stimmt, dass die WHO sagte, in Ausnahmefällen sei es ausreichend, nur auf ein Zielgen des Coronavirus zu testen, statt zwei.", "Falsch ist jedoch die Schlussfolgerung, die Tests seien deshalb \"völlig unspezifisch\". Denn die PCR-Tests können außer auf SARS-CoV-2 nur auf das erste SARS-Virus oder einige eng verwandte Fledermausviren reagieren. Und diese kommen aktuell nicht beim Menschen vor. Lesen Sie hier den ganzen Faktencheck vom 2. Juli.", "Behauptung: Es gab einen Tag lang keine neuen Todesfälle in Schweden", "Bewertung: teilweise falsch", "In Schweden habe es einen Tag lang keine neuen Corona-Todesfälle gegeben, wird in mehreren Artikeln behauptet. Tatsächlich haben die schwedischen Behörden Ende Mai für 24 Stunden keine neuen Fälle gemeldet – es gab aber Nachmeldungen. Dass die Zahlen sich noch ändern können, wird in den Berichten nicht erwähnt. Das macht sie irreführend. Hier entlang zum vollständigen Faktencheck vom 1. Juli.", "Behauptung: Der Bundestag hat beschlossen, die Corona-Maßnahmen bis 2022 zu verlängern", "Bewertung: größtenteils falsch", "Facebook-Nutzer verbreiteten am 25. und 29. Juni die Behauptung, der Bundestag habe beschlossen, die Corona-Maßnahmen bis Ende März 2022 zu verlängern. Manche schrieben auch, der Bundestag habe die \"epidemische Lage von nationaler Tragweite\" aufgehoben, aber mit einem neu verabschiedeten Gesetz dafür gesorgt, dass die Rechtsverordnungen und Anordnungen im Infektionssschutzgesetz weiterhin in Kraft bleiben.", "Das alles stimmt nicht. Es gibt einen Antrag und einen Gesetzentwurf der FDP-Fraktion im Bundestag, der etwas Ähnliches anstrebt. Dieser wurde im Bundestag diskutiert und zur weiteren Beratung an den Gesundheitsausschuss überwiesen – es wurde nichts beschlossen. Zudem enthält der Entwurf keine Verlängerung aller Corona-Rechtsverordnungen und Anordnungen auf Bundesebene, sondern sieht vor, dass einzelne Verordnungen, die sich auf Ausbildungen in Gesundheitsberufen beziehen, bis spätestens 31. März 2022 befristet werden könnten. Lesen Sie hier und hier die beiden vollständigen Faktenchecks vom 30. Juni.", "Behauptung: Ursula von der Leyen hat Arbeitnehmer dazu aufgerufen, für die Wirtschaft auf ihren Lohn zu verzichten", "Bewertung: falsch", "Auf Facebook verbreitete sich im Juni ein Beitrag mit der Behauptung, die Präsidentin der EU-Kommission, Ursula von der Leyen, wolle angeblich, dass Arbeitnehmer aus Solidarität für die geschwächte Wirtschaft auf ihren Lohn verzichten. Doch alles an dem Facebook-Beitrag ist falsch.", "Ursula von der Leyen hat nie gesagt, dass die Europäer auf ihren Lohn verzichten sollten, um die Wirtschaft in der Corona-Krise zu unterstützen. Der Text stammt außerdem nicht, wie behauptet, von \"Focus Online\" – der angebliche Screenshot ist eine Fälschung. Die angebliche Quelle ist eine gefälschte Nachrichtenseite. Lesen Sie hier den vollständigen Faktencheck vom 26. Juni.", "Behauptung: Die Corona-Warn-App greift auf persönliche Kontaktdaten zu", "Bewertung: falsch", "Die Corona-Warn-App der Bundesregierung greife auf die gespeicherten Kontakte der App-Nutzer zu, wird in einem Facebook-Beitrag vom 16. Juni behauptet. Die Daten würden zur Identifizierung und zum Tracking von Personen genutzt. Das ist falsch. Nach Angaben von Experten und der Bundesregierung speichert oder versendet die Corona-Warn-App weder personenbezogene Daten der Nutzer der App, noch ihrer gespeicherten Kontakte. Lesen Sie hier den vollständigen Faktencheck vom 25. Juni.", "Behauptung: Das Coronavirus ist tatsächlich ein Bakterium, das Thrombosen auslöst", "Bewertung: falsch", "Weltweit kursiert die virale Behauptung, das neue Coronavirus SARS CoV-2 sei eigentlich ein Bakterium und kein Virus. Die Patienten würden an nichts anderem als an Thrombosen sterben und Italien habe das Virus besiegt. Diese und weitere Behauptungen sind falsch. Correctiv erklärt, warum – im vollständigen Faktencheck vom 24. Juni.", "Behauptung: Aufnahmen zeigen, dass Angela Merkel die Ministerpräsidenten ohne Abstand und Masken empfangen hat", "Bewertung: größtenteils falsch", "Nutzer auf Facebook behaupten, Bundeskanzlerin Angela Merkel habe die Ministerpräsidenten im Kanzleramt am 17. Juni ohne Sicherheitsabstand und Masken empfangen. Das Bild, das diese Unterstellung stützen soll, entstand allerdings am 12. März. Aktuelle Bilder des Treffens vom 17. Juni zeigen, dass der Abstand eingehalten wurde – Merkel trägt darauf keine Maske, andere Politikerinnen und Politiker jedoch schon. Hier entlang zum vollständigen Faktencheck vom 24. Juni.", "Behauptung: Ein Foto eines Impfstoffs für Hunde zeigt, dass es Corona schon vor 20 Jahren gab", "Bewertung: falsch", "Das Foto einer Impfdosis für Hunde gegen Coronaviren führen Nutzer in Sozialen Netzwerken als Beweis dafür an, dass das aktuelle Coronavirus schon lange bekannt sei. Das ist falsch. Die Familie der Coronaviren kennen Wissenschaftler schon seit den Sechziger Jahren. Hier lesen Sie den vollständigen Faktencheck vom 24. Juni.", "Behauptung: Die Suizidrate ist während der Corona-Maßnahmen um 300 Prozent gestiegen", "Bewertung: unbelegt", "Mehrere Webseiten behaupten, die Suizide seien seit Beginn der Corona-Maßnahmen um 300 Prozent gestiegen. Das ist eine irreführende Darstellung. Die Aussage stützt sich lediglich auf eine Auswertung von Einsatzcodes der Rettungsstellen in Berlin. Diese können die Zahl der Suizide nicht zuverlässig abbilden, da der Einsatzcode lediglich die Einschätzung der Person wiedergibt, die den Notruf gewählt hat.", "Um 300 Prozent gestiegen sind zudem nicht alle Notrufe wegen mutmaßlich suizidaler Handlungen, sondern lediglich ein einziger Code für Sprünge aus mehr als zehn Metern Höhe. Betrachtet man alle Notrufe, sind die Zahlen von Januar bis April 2020 im Vergleich zum selben Zeitraum 2019 tatsächlich gesunken. Hier entlang zum vollständigen Faktencheck vom 23. Juni.", "Behauptung von Sucharit Bhakdi: Impfungen gegen Corona sind sinnlos, weil das Virus mutieren kann", "Bewertung: unbelegt", "In einem Interview stellt der Mediziner Sucharit Bhakdi unbelegte und falsche Behauptungen auf. Unter anderem sagt er, dass in Deutschland und Italien kein Patient ohne Vorerkrankung an Covid-19 gestorben sei. Und die Entwicklung eines Impfstoffes werde scheitern, weil das Coronavirus mutieren könne. Das Paul-Ehrlich-Institut widerspricht jedoch: Auch Grippeviren würden sich regelmäßig verändern, dennoch könne man Impfstoffe gegen sie produzieren. Hier geht es zum vollständigen Faktencheck vom 19. Juni.", "Behauptung: Chlordioxid hat 100 Corona-Patienten in vier Tagen geheilt; Covid-19 ist keine Lungenkrankheit; 88 Prozent der beatmeten Patienten sterben", "Bewertung: größtenteils falsch", "Chlordioxid heile Covid-19-Patienten – das sei das Ergebnis einer Studie aus Ecuador, wird in einem Blog-Artikel behauptet. Die Publikation ist allerdings nicht seriös, ihr angeblicher Autor ist kein Wissenschaftler und zudem als Mitglied der Chlordioxid-Szene bekannt. Auch vier weitere Behauptungen in dem Text sind falsch oder irreführend.", "Covid-19 ist primär eine Lungenkrankheit, eine Beatmung ist oft lebensnotwendig. Die Studie, aus der die Zahl der 88 Prozent gestorbenen Patienten angeblich stammt, wurde falsch zitiert. Hier lesen den vollständigen Faktencheck vom 18. Juni.", "Behauptung: Spanien hat seine Todesfallzahlen von über 26.000 auf 2.000 korrigiert", "Bewertung: falsch", "Auf Facebook wird behauptet, Spanien habe die Zahl der am Coronavirus gestorbenen Menschen von über 26.000 auf 2.000 revidiert. Das ist falsch. Spanien hat die Statistik am 25. Mai nicht auf 2.000, sondern um 2.000 nach unten korrigiert. Hier entlang zum vollständigen Faktencheck vom 16. Juni.", "Behauptung: Zahlen des Statistischen Bundesamts zeigen, dass es keine Übersterblichkeit durch Covid-19 in Deutschland gibt", "Bewertung: teilweise falsch", "Ein Youtuber argumentiert anhand von Zahlen des Statistischen Bundesamts, dass 2020 in Deutschland trotz Corona nicht mehr Menschen starben als in den Vorjahren. Relevant für die Berechnung der Übersterblichkeit ist jedoch der Zeitraum, in dem es Todesfälle durch Covid-19 gab, nicht das ganze bisherige Jahr. Das bestätigte das Bundesamt auf Nachfrage. Im April lagen die Sterbefallzahlen deutlich über dem Durchschnitt. Zudem müssen die Auswirkungen der unterdurchschnittlichen Grippewelle dieser Saison berücksichtigt werden. Hier geht’s zum vollständigen Faktencheck vom 12. Juni.", "Behauptung: Die WHO hat ihre Meinung zu Schutzmasken aus Stoff geändert und erklärt, sie könnten das Infektionsrisiko erhöhen", "Bewertung: größtenteils falsch", "In einem Online-Artikel wird behauptet, die WHO habe ihren Standpunkt bezüglich Masken aus Stoff geändert, weil sie angeblich das Risiko einer Ansteckung mit dem Coronavirus erhöhen können. Das wurde von der WHO so nicht kommuniziert. Richtig ist: Die WHO empfiehlt nun anders als zuvor das Tragen von Stoffmasken auch im Alltag, betont allerdings, dass dies nur als Ergänzung zu anderen Maßnahmen wie Abstandhalten und Händewaschen dient. Außerdem müssten die Masken korrekt getragen werden und idealerweise aus drei Schichten bestehen. Hier geht es zum vollständigen Faktencheck vom 12. Juni.Behauptung: Studie eines Biologen belegt Korrelation von 5G und Coronavirus-Ausbrüchen", "Bewertung: größtenteils falsch", "Eine Studie soll belegen, dass der Mobilfunkstandard 5G eine Rolle bei der Corona-Pandemie spiele, wird in einem Artikel behauptet. Das stimmt nicht. Die Veröffentlichung, um die es geht, ist weder eine offizielle Studie, noch arbeitet der Autor als Biologe an der Universität von Barcelona. Die Auswertung enthält zahlreiche Ungereimtheiten und schaut sich nur eine kleine Zahl Länder an.", "Die angebliche örtliche Übereinstimmung von 5G-Masten und hohen Covid-19-Fallzahlen hält der genauen Betrachtung nicht stand. So hat Brasilien sehr viele Infizierte und Todesfälle, aber kaum 5G – insbesondere gibt es den neuen Mobilfunkstandard nicht in den Teilen des Landes, wo die Zahl der Infizierten in Relation zur Bevölkerung am höchsten ist. Hier finden Sie den vollständigen Faktencheck vom 8. Juni.", "Behauptung: Die niedrigen Prozentzahlen der \"aktuell Infizierten\" zeigen, dass die Pandemie vorbei oder nicht gefährlich ist", "Bewertung: unbelegt", "Auf Facebook wurde eine Auflistung angeblicher Zahlen zu \"aktuell Infizierten\" in den Bundesländern geteilt. Sie bewegen sich in Bezug auf die Bevölkerungszahl unter null Prozent. Als Quelle wird das Robert Koch-Institut angegeben. Die Zahl der aktuell Infizierten wird jedoch gar nicht erhoben und kann auch nicht zuverlässig berechnet werden. Denn dafür müsste man die Zahl der Genesenen von den Gesamtinfektionen in den Bundesländern abziehen. Diese Fälle werden jedoch nicht offiziell gemeldet; bei dem Wert handelt es sich nur um eine grobe Schätzung. Hier entlang zum vollständigen Faktencheck vom 5. Juni.", "Behauptung: Ein Foto, auf dem eine Frau einen Leichensack mit einer Hand trägt, zeigt, dass die Corona-Pandemie ein Schwindel ist", "Bewertung: teilweise falsch", "Auf Facebook wurde ein Foto von angeblichen Leichensäcken geteilt, die auf einem Fußweg aufgereiht liegen. Eine Frau trägt mit einer Hand einen davon weg. Nutzer leiten daraus ab, dass sich in den Säcken nicht wirklich Leichen befinden können und die Pandemie deshalb ein Schwindel sei. Unsere Recherche zeigt jedoch: Die Säcke waren Teil einer symbolischen Protestaktion in Miami. Deshalb waren es natürlich keine echten Leichensäcke, eine Täuschung der Öffentlichkeit liegt aber nicht vor. Hier finden Sie den vollständigen Faktencheck vom 2. Juni.", "Behauptung: Masken fördern Atemwegserkrankungen und schwächen das Immunsystem", "Bewertung: teilweise falsch", "Seit Wochen wird im Netz behauptet, dass das Tragen von Mund-Nasen-Bedeckungen gesundheitsschädlich sei. Auf Facebook kursiert nun ein Beitrag, in dem es heißt: Masken schwächten das Immunsystem, weil sie Pilzen, Viren und Bakterien den Zugang zum Körper verwehrten. Im Widerspruch dazu steht die zweite Behauptung desselben Beitrags: Die Masken förderten Atemwegserkrankungen, weil durch sie Keime in die Lunge gelangen würden. Die Behauptungen sind teils falsch, teils unbelegt. Hier gibt's den vollständigen Faktencheck vom 28. Mai.", "Behauptung: Sachsen droht Eltern bei Verstoß gegen Corona-Regeln mit \"Kindesentzug\"", "Bewertung: größtenteils richtig", "Im Netz kursiert die Behauptung, das sächsische Kultusministerium habe Eltern mit \"Kindesentzug\" gedroht, wenn verpflichtende Unterschriften einer Gesundheitsbestätigung für die Schule fehlen. Das stimmt großteils – das Ministerium spricht von einer \"unglücklichen Formulierung\". Hier entlang zum vollständigen Faktencheck vom 27. Mai.", "Behauptung: Bei einer Demonstration gegen die Corona-Maßnahmen in Gera drohte eine Polizistin mit dem Einsatz der Waffe", "Bewertung: falsch", "Bei einer Demonstration gegen die Corona-Maßnahmen in Gera habe eine Polizistin mit dem Einsatz der Waffe gedroht, behaupten Nutzer auf Facebook und YouTube. Tatsächlich ist die Aussage der Frau in dem Video schwer zu verstehen. Sie drohte, Pfefferspray (\"Pfeffer\") einzusetzen. Hier finden Sie den vollständigen Faktencheck vom 27. Mai.", "Behauptung: Ein Foto zeigt eine Benachrichtigungskarte vom \"WHO-Impfteam\"", "Bewertung: Satire / völlig falsch", "Auf WhatsApp und Twitter macht ein Foto einer Benachrichtigungskarte die Runde, die angeblich von der WHO stammt. Die Karte verbindet mehrere Verschwörungstheorien miteinander und ist vermutlich als Satire gedacht, wird aber offenbar auch missverstanden. Hier geht es zum vollständigen Faktencheck vom 26. Mai.", "Behauptung: Bill Gates hat gesagt, er investiere in Impfungen, weil sie ihm einen Gewinn von 2.000 Prozent einbringen", "Bewertung: größtenteils falsch", "In einer Telegram-Gruppe wird ein aus dem Kontext gerissenes Zitat von Bill Gates verbreitet. Angeblich habe er in einem Interview verraten, er wolle alle Menschen impfen und so einen Gewinn von 2.000 Prozent machen. Das Zitat ist irreführend verkürzt. Gates sprach vom sozialen und wirtschaftlichen Mehrwert, den Gesundheitshilfe habe, weil sie Leben rette. Hier geht's zum vollständigen Faktencheck vom 26. Mai.", "Behauptung: Nach Abstrich von einer getragenen Maske wachsen Keime in einer Petrischale, das ist der Beleg, dass sie gesundheitsschädlich ist", "Bewertung: teilweise falsch", "Auf Facebook kursiert ein Foto einer Petrischale voller Keime. Es soll beweisen, dass ein Mundschutz der Gesundheit schade – angeblich wurde ein Abstrich von der Innenseite der Maske nach einer siebenstündigen Zugfahrt genommen und die Schale in einen Brutschrank gestellt. Im Text zu dem Beitrag werden Symptome beschrieben, die nach dem Tragen angeblich auftreten sollen. Die Behauptungen sind teils unbelegt, teils falsch. Bakterien im Mund sind zum Beispiel völlig normal: Laut Experten würde die Petrischale auch so aussehen, wenn man hinein spucken würde. Hier entlang zum vollständigen Faktencheck vom 26. Mai.", "Behauptung: Man atmet beim Tragen von Mundschutz CO2 ein, nimmt weniger Sauerstoff auf, mangelnde Belüftung der Lunge fördert Lungenkrankheiten. Die Maske verkeimt und kann keine Viren zurückhalten", "Bewertung: teilweise falsch", "In den sozialen Netzwerken verbreitet sich ein Flyer, der vor angeblichen Gesundheitsgefahren beim Tragen von Masken warnt. Die Behauptungen darin sind falsch oder stark verkürzt dargestellt. Der Autor des Papiers zweifelt die Existenz des Coronavirus generell an, sagt er gegenüber Correctiv. Hier finden Sie den vollständigen Faktencheck vom 25. Mai.", "Behauptung: Maske Tragen ist für Kinder gefährlich, es droht eine Atemlähmung", "Bewertung: falsch", "Auf einem in den Sozialen Netzwerken geteilten Bild wird behauptet, dass Mundschutz für Kinder gefährlich sei. Er sei für Kinder unter zwölf Jahren ungeeignet und für Kinder unter sechs Jahren gefährlich. Sie könnten den CO2-Ausstoß nicht kontrollieren und würden nicht merken, wenn sie zu wenig Luft einatmen würden. Zudem führe das wiederholte Einatmen von CO2 zu Atemlähmung. Diese Behauptungen sind falsch. Hier geht’s zum vollständigen Faktencheck vom 21. Mai.", "Behauptung: Die Polizei Dresden hat sich der Demonstration gegen die Corona-Maßnahmen angeschlossen", "Bewertung: falsch", "Auf Facebook und YouTube kursieren Bilder, die angeblich zeigen sollen, wie sich Polizisten einem Montagsspaziergang gegen die Corona-Maßnahmen angeschlossen haben. Das ist falsch. Es handelte sich um einen Polizeieinsatz, der die Versammlung begleitete. Hier geht es zum vollständigen Faktencheck vom 20. Mai.", "Behauptung: Bill Gates hat zugegeben, mit 700.000 \"Impfschäden\" zu rechnen und hinterließ 490.000 gelähmte Kinder in Indien", "Bewertung: größtenteils falsch", "Der Arzt Michael Spitzbart schreibt auf Facebook und Instagram, Bill Gates habe zugegeben, dass er mit 700.000 Impfschäden durch einen Covid-19-Impfstoff rechne. Zudem habe er in Indien nach einer \"Impfaktion\" 490.000 gelähmte Kinder hinterlassen. Unser Faktencheck zeigt: Die erste Behauptung ist teilweise falsch, die zweite komplett falsch. Hier geht es zum vollständigen Faktencheck vom 20. Mai.", "Behauptung: In SARS-CoV-2 wurden im Labor Sequenzen von HIV eingefügt", "Bewertung: größtenteils falsch", "Immer wieder wird eine Behauptung des Virologen Luc Montagnier als angeblicher Beleg dafür herangezogen, dass das Coronavirus in einem Labor hergestellt wurde. Zuletzt schrieb die Seite Sputnik-News am 18. April darüber. Montagnier sagte, das Virus enthalte Gen-Sequenzen von HIV. Zahlreiche Wissenschaftler haben diese Behauptung jedoch widerlegt. Hier geht es zum vollständigen Faktencheck vom 20. Mai.", "Behauptungen: Angebliche \"Impfverbrechen\" von Bill Gates", "Bewertung: größtenteils falsch", "Im Windschatten der Debatten um das Coronavirus verbreiten sich altbekannte Vorwürfe gegen Bill Gates und seine Stiftung. Das Ziel: Angst vor Impfungen zu schüren. Die von uns geprüften Geschichten über angebliche Impfschäden in Indien oder Afrika sind falsch oder unbelegt. Hier geht es zum vollständigen Faktencheck vom 18. Mai.", "Behauptung: China ist vom Coronavirus wirtschaftlich nicht betroffen, das Virus sei nie in Peking oder Shanghai angekommen, China hat das Virus erschaffen, um davon zu profitieren", "Bewertung: größtenteils falsch", "Auf WhatsApp wird ein Kettenbrief geteilt, in dem suggeriert wird, die chinesische Wirtschaft profitiere vom neuartigen Coronavirus. Viele der Behauptungen sind falsch oder ohne Belege. So zeigt unser Faktencheck, dass es in Peking und Shanghai Covid-19-Fälle gab und gibt. Zudem hat auch der chinesische Markt unter dem Coronavirus gelitten. Für das Gerücht, das Virus sei künstlich erschaffen worden, gibt es bisher keine Belege. Zahlreiche Wissenschaftler haben dieser These widersprochen. Hier geht es zum vollständigen Faktencheck vom 15. Mai.", "Behauptung: Video zeigt aktuelle Demonstration gegen Corona-Maßnahmen in Chemnitz", "Bewertung: falsch", "In einem Facebook-Beitrag vom 6. Mai wird suggeriert, ein Video zeige eine aktuelle Demonstration gegen die Corona-Maßnahmen in Chemnitz. Das ist falsch: Das Video ist von September 2018 und zeigt Proteste, unter anderem von rechtsextremen Gruppen, wegen des tödlichen Angriffs auf Daniel H.. Das hat uns die Polizei in Sachsen bestätigt. Hier geht es zum vollständigen Faktencheck vom 15. Mai.", "Behauptung: Die USA setzen jetzt auf alternative Mittel wie Chlordioxid, Hydroxychloroquin oder Azithromycin statt Impfungen", "Bewertung: größtenteils falsch", "Die Behauptung ist irreführend und gefährlich. Es wird in den USA weiterhin nach einem Impfstoff gesucht. Chlordioxid ist ein Desinfektions- und Bleichmittel und für Menschen giftig; es stimmt nicht, dass es offiziell für den Einsatz gegen Covid-19 geprüft wird. Richtig ist, dass in den USA Malaria-Medikamente wie Hydroxychloroquin getestet werden, sie sind aber nicht für diese Nutzung zugelassen und ihre Sicherheit und Wirksamkeit gegen Covid-19 ist nicht bestätigt. Die Behörden raten dringend davon ab, die Medikamente eigenmächtig einzunehmen oder mit dem Antiobiotikum Azithromycin zu kombinieren; Herzrhythmusstörungen könnten die Folge sein. Hier geht es zum vollständigen Faktencheck vom 14. Mai.", "Behauptung: 96 Prozent der Covid-19 Patienten in Italien starben an anderen Ursachen", "Bewertung: unbelegt", "Der italienische Politiker Vittorio Sgarbi behauptete in einer Rede, dass von 25.000 verstorbenen Corona-Patienten in Italien 96 Prozent eigentlich an anderen Ursachen gestorben wären. Diese Argumentation basiert jedoch auf einem Trugschluss. Die Studie, auf die Sgarbi sich offenbar bezieht, besagt lediglich, dass 96 Prozent der Patienten eine Vorerkrankung hatten. Am häufigsten waren dabei Bluthochdruck und Diabetes. Hier geht es zum vollständigen Faktencheck vom 13. Mai.", "Behauptung: Das Standbild eines aktuellen Videos zeigt Merkel, Scholz und Söder bei einem Treffen ohne Masken und Mindestabstand", "Bewertung: falsch", "Auf WhatsApp und Facebook kursiert Anfang Mai das Standbild eines angeblich aktuellen Videos, auf dem sich Markus Söder und Olaf Scholz die Hand geben. Angela Merkel steht dicht daneben. Die Aufnahmen stammen jedoch aus dem Jahr 2019.  Der Nachrichtensender von Welt hatte die Aufnahmen zwar am 2. Mai 2020 ausgestrahlt. Auf Anfrage teilt uns eine Sprecherin aber mit, dass es sich um Archivaufnahmen handelte und entschuldigte sich dafür, dass dies in dem Beitrag nicht kenntlich gemacht wurde. Das Video ist mittlerweile entfernt worden. Hier geht es zum vollständigen Faktencheck vom 8. Mai.", "Behauptung: Bei der Trauerfeier einer \"Clan-Familie\" durften Menschen eng gedrängt zusammenstehen – den Corona-Regeln zum Trotz", "Bewertung: größtenteils falsch", "Ein Beitrag auf Facebook erweckt den Eindruck, im April hätten zahlreiche Menschen bei der Trauerfeier einer \"Clan-Familie\" dicht an dicht gestanden – ohne sich an die Corona-Regeln zu halten. Es wurde aber ein Foto von 2018 verwendet. Die Polizei achtete bei der Beerdigung im April auf Einhaltung der Abstandsregeln: So gab es eine genaue Teilnehmerliste und die Trauernden wurden in Gruppen mit maximal 20 Personen eingeteilt, die den Friedhof nur nacheinander betreten durften. Hier geht es zum vollständigen Faktencheck vom 6. Mai.", "Behauptung: Der japanische Immunologe Tasuku Honjo bestätigt, dass das Coronavirus \"nicht natürlich\" ist", "Bewertung: falsch", "Tasuku Honjo hat diese Aussage nie getätigt und der Behauptung öffentlich widersprochen. Wissenschaftler betonen schon seit Monaten, das Virus sei in der Natur entstanden. Hier geht es zum vollständigen Faktencheck vom 5. Mai.", "Behauptung: Nikotin hilft gegen Coronaviren", "Bewertung: unbelegt", "Auf Facebook verbreitet sich die Behauptung, Nikotin verhindere die Ausbreitung von Coronaviren im Körper. Aus diesem Grund würden Raucher \"fast nie\" an Covid-19 erkranken. Dafür gibt es keine Belege. Die französische Studie, auf die sich die Behauptung bezieht, ist nicht beweiskräftig. Anderen Studien zufolge könnten Raucher sogar eine explizite Risikogruppe sein. Hier geht's zum vollständigen Faktencheck vom 5. Mai.", "Behauptung: Ein Schaubild zeigt, um wie viel Prozent sich die Ansteckungsgefahr durch das Tragen von Masken verringert", "Bewertung: unbelegt", "Eine Grafik soll veranschaulichen, um wie viel Prozent sich das Ansteckungsrisiko mit Covid-19 verringert, wenn Menschen Masken tragen. Für die konkreten Zahlen, die auf dem Bild gezeigt werden, gibt es jedoch keine Belege. Zudem ist unklar, welche Art von Masken gemeint ist. Experten sind der Ansicht, dass auch ein selbst genähter Mundschutz helfen kann – um wie viel Prozent er das Risiko verringert, ist aber unklar. Hier geht es zum vollständigen Faktencheck vom 4. Mai.", "Behauptung: Die Stadt Dortmund erlaubt eine Ramadan-Feier mit 50.000 Muslimen", "Bewertung: größtenteils falsch", "Ein Facebook-Beitrag verbreitet am 10. April die Behauptung, in Dortmund finde anlässlich des Ramadan eine Veranstaltung mit 50.000 Teilnehmern statt – trotz Corona-Maßnahmen. Das ist falsch. Die Veranstaltung ist abgesagt. Das haben die Stadt Dortmund und der Veranstalter öffentlich kommuniziert. Hier geht es zum vollständigen Faktencheck vom 2. Mai.", "Behauptung: Vergleich von weltweiten Todeszahlen durch Covid-19 mit denen durch Malaria, Alkohol oder Verkehrsunfälle zeigt, dass die Zahl gering ist", "Bewertung: unbelegt", "In einem Bild, das auf Facebook und WhatsApp verbreitet wird, werden Sterbefälle durch Covid-19 weltweit mit anderen Todesursachen verglichen. Dieser Vergleich ist jedoch irreführend. Die Zahlen für die anderen Todesursachen sind entweder stark veraltet oder völlig unbelegt. Zudem lassen sie sich auch methodisch nicht vergleichen. Hier geht es zum vollständigen Faktencheck vom 2. Mai.", "Behauptung: Das Infektionsrisiko steigt mit dem Tragen einer Maske", "Bewertung: größtenteils falsch", "In einem Video auf YouTube behauptet ein junger Sanitäter namens Philipp Stehling, das Tragen eines selbstgenähten Mundschutzes sei gefährlich und sinnlos. Dafür führt er einige Studien an, deren Ergebnisse er allerdings falsch wiedergibt. Hier geht es zum vollständigen Faktencheck vom 30. April.", "Behauptung: Räuber verteilen an Haustüren Masken, die in Betäubungsmittel getränkt sind", "Bewertung: falsch", "Auf WhatsApp und Facebook kursiert ein Kettenbrief, in dem vor Kriminellen gewarnt wird, die in der Corona-Krise angeblich Masken mit Betäubungsmittel verteilen, um Leute auszurauben. Die Polizeibehörden in Deutschland haben dazu bisher keine Erkenntnisse. Der Text kursierte zuvor schon in Großbritannien und Spanien. Auch dort gab es laut den Behörden bisher keine solchen Vorfälle. Dennoch warnt die Polizei vor Trickbetrügern in Deutschland. Hier geht es zum vollständigen Faktencheck vom 29. April.", "Behauptung: Aspirin kann Covid-19 heilen und alle Patienten sterben an Thrombose", "Bewertung: größtenteils falsch", "In einem auf WhatsApp geteilten Kettenbrief wird behauptet, wegen eines Diagnosefehlers sei die Krankheit Covid-19 weltweit falsch behandelt worden. Mit den Worten \"ULTIMA HORA, DIE LETZTE STUNDE\" beginnt der Brief. Weder Beatmungsgeräte noch Intensivstationen seien zur Behandlung nötig. Stattdessen sei der richtige Weg, erkrankte Patienten mit Antibiotika, entzündungshemmenden und gerinnungshemmenden Medikamenten zu behandeln. Ein Fall in den USA belege eine Heilung durch Aspirin-Tabletten mit Honig und Zitronensaft. Hier geht es zum vollständigen Faktencheck vom 28. April.", "Behauptung: Für Muslime gelten die Regeln des Kontaktverbots nicht, das zeigt ein Fall in Berlin Anfang April", "Bewertung: teilweise falsch", "In Berlin erschienen 300 Menschen zu einem symbolischen Gebetsruf – mutmaßlich wegen eines Missverständnisses. Der Vorfall wird nun jedoch in einem Artikel als angeblicher Beleg präsentiert, dass für Muslime in Corona-Zeiten andere Regeln gelten. Die Berliner Polizei betont, es gebe keine Ausnahmen für bestimmte Religionen. Das Ganze beruhte offenbar auf einem Missverständnis: Die Moschee hatte die Menschen vorab aufgefordert, nicht persönlich zum Gebet zu erscheinen. Die Polizei hatte deswegen nicht genügend Personal vor Ort. Hier geht es zum vollständigen Faktencheck vom 27. April.", "Behauptung: Seit es Corona gibt, stirbt niemand mehr an Herzinfarkten oder Krebs", "Bewertung: falsch", "Covid-19 ist – anders als auf Facebook behauptet wird – aktuell nicht die einzige Todesursache in Deutschland. Wie die Deutsche Gesellschaft für Rechtsmedizin bestätigte, sterben Menschen auch weiterhin aus allen möglichen Gründen. Hier geht es zum vollständigen Faktencheck vom 27. April."], "Behauptung: Beim Tragen eines Mundschutzes atmet man zu viel CO2 ein": ["Bewertung: größtenteils falsch", "Auf einem tausendfach auf Facebook geteilten Bild wird vor dem Tragen einer Maske gewarnt – da man damit angeblich zu viel CO2 einatme. Außerdem entstehe beim Tragen Feuchtigkeit in der Lunge, wodurch sich dort Keime vermehren könnten. Diese Behauptungen sind größtenteils falsch. Die Studie, auf die sich die Aussage zu CO2 bezieht, ist von 2005, beschäftigte sich mit zwei OP-Masken-Modellen und ist inzwischen überholt. OP-Masken müssen in Deutschland zertifiziert sein.", "Im Einsatz gegen die Corona-Pandemie sind noch zwei weitere Maskenarten, auch sie sind nicht gefährlich. Sie sollten nur korrekt benutzt werden, denn wird die Maske feucht, können sich im Mundbereich Bakterien vermehren. Mit Viren in der Lunge hat das allerdings nichts zu tun. Hier geht es zum vollständigen Faktencheck vom 24. April."], "Behauptung: Auch Infizierte, die zum Beispiel durch einen Unfall oder Suizid sterben, zählen als Covid-19-Todesfälle": ["Bewertung: richtig", "Das Robert Koch-Institut bestätigt auf Nachfrage, dass alle Verstorbenen, bei denen zuvor die Diagnose Covid-19 gestellt wurde, in die Statistik zum Coronavirus aufgenommen werden. Damit solle verhindert werden, dass die Fälle untererfasst werden. Der Fall eines gewaltsamen Todes sei so selten, dass die Statistik dadurch nicht verzerrt werde, so eine Sprecherin. Zum vollständigen Faktencheck geht es hier."], "Behauptung: Der \"Lockdown\" war unnötig und unwirksam, weil die Reproduktionszahl des Virus schon zuvor auf 1 gesunken war und nicht weiter sank, außerdem klingt die Corona-Welle ab": ["Bewertung: teilweise falsch", "Der Finanzwissenschaftler Stefan Homburg behauptet in einem YouTube-Interview am 17. April, der \"Lockdown\" der Regierung sei unnötig und unwirksam gewesen. Er führt das auf die Reproduktionszahl des Virus zurück. Zudem habe das Robert-Koch-Institut mit Zahlen zu möglichen Corona-Todeszahlen Angst geschürt. Allein anhand des R-Wertes könne man jedoch keine Prognosen treffen, sagt das Robert Koch-Institut. Auch sonst greift die Argumentation von Stefan Homburg zu kurz. Hier geht es zum vollständigen Faktencheck vom 22. April."], "Behauptung: Es gab 25.000 Grippetote in der Saison 2017/18, im Vergleich dazu aber bisher nur 3.000 Corona-Tote": ["Bewertung: teilweise falsch", "Auf Facebook wird die Zahl der Grippetoten in der Saison 2017/18 mit den bisherigen Corona-Todesfällen verglichen und damit impliziert, dass Maßnahmen zur Eindämmung der Corona-Pandemie übertrieben seien. Die Todeszahlen werden aber ganz unterschiedlich erhoben: Während laut RKI aktuell jeder als Corona-Toter zählt, der in Verbindung mit einer Covid-19-Erkrankung stand und stirbt, basiert die Zahl der Grippetoten auf statistischen Schätzungen. Hier geht es zum vollständigen Faktencheck vom 19. April."], "Behauptung: In Mannheim stand eine große Gruppe Flüchtlinge bei einer Verlegung eng zusammen – allen Corona-Maßnahmen zum Trotz": ["Bewertung: größtenteils richtig", "Zur Behauptung auf Facebook wird am 9. April ein Foto verbreitet, das die Szene zeigen soll. Es stimmt, dass dort an diesem Morgen 42 Flüchtlinge von einer Erstaufnahmeeinrichtung in andere Stadt- und Landkreise verlegt wurden. Es gab laut Behörden aber Maßnahmen zum Infektionsschutz, die von Sicherheitspersonal überwacht wurden. Die Verlegung selbst diente laut Behörden ebenfalls dem Zweck, die Belegung in der Einrichtung zu entzerren, und damit den Infektionsschutz zu erhöhen. Hier geht es zum vollständigen Faktencheck vom 18. April."], "Behauptung: Wer gegen Grippe geimpft ist, hat ein höheres Risiko, an Covid-19 zu erkranken": ["Bewertung: falsch", "Im Netz und in Messenger-Diensten wie WhatsApp kursiert die Behauptung. \"Correctiv\" hat darüber mit dem Robert Koch-Institut gesprochen. \"Gerade im Kontext der Covid-19-Pandemie – der Anfang der Covid-19-Epidemie fiel in die Grippewelle – war es essentiell, dass die Risikogruppen gegen Grippe geimpft waren, um schwere Influenza-Verläufe zu verhindern und Engpässe in Krankenhäusern (u. a. bei Intensivbetten, Beatmungsplätzen) zu vermeiden.\" Die Behauptung ist demnach falsch. Hier geht es zum vollständigen Faktencheck vom 17. April."], "Behauptung: Nie ist ein gesunder Mensch am Coronavirus gestorben und alle Verstorbenen haben zuvor an schweren inneren Erkrankungen gelitten": ["Bewertung: größtenteils falsch", "Klaus Püschel, Rechtsmediziner aus Hamburg, macht in verschiedenen Interviews auf sich aufmerksam. Seine Kernthese: Man müsse von den Toten lernen. Er obduzierte zahlreiche Menschen, die die Diagnose Covid-19 bekommen hatten. Dabei fiel ihm zwar auf, dass die Menschen Vorerkrankungen  hatten – auch solche, die sie zu Lebzeiten nicht kannten –, er sagte aber nicht, dass \"nie\" ein gesunder Mensch am Coronavirus verstorben sei. Den vollständigen Faktencheck vom 17. April gibt es hier zum Nachlesen."], "Behauptung: Die Bundesregierung zahlt eine Prämie fürs zu Hause bleiben während der Corona-Pandemie": ["Bewertung: völlig falsch", "Bei Facebook wird die Behauptung geteilt, dass die Bundesregierung einmalig Geld an Menschen auszahle, die zu Hause bleiben und somit dazu beitragen, dass sich das Coronavirus nicht so schnell ausbreitet. Das ist frei erfunden. In keinem Maßnahmenkatalog der Regierung sind solche Zahlungen zu finden. Zum vollständigen Check vom 16. April geht es hier."], "Behauptung: Heiße Bäder und Schwitzkuren helfen gegen das Coronavirus; das Immunsystem verdoppelt seine Kraft mit jedem Grad Fieber": ["Bewertung: größtenteils falsch", "In einem auf YouTube hochgeladenen Video des Schweizer Fernsehsenders QS24 behauptet Andres Bircher in einem Interview, dass sich das Coronavirus durch hypothermische Bäder behandeln lasse. Außerdem würde die Anwendung von Sonnenschutzcrème die Bildung von Vitamin D verhindern, das Immunsystem verdopple mit jedem Grad Fieber seine Abwehrkraft und Grippeimpfungen wirken angeblich nicht. All diese Behauptungen sind zumindest teilweise falsch. Hier geht es zum vollständigen Faktencheck vom 16. April."], "Behauptung: Die Netflix-Serie \"My Secret, Terrius\" sagte 2018 die Corona-Pandemie voraus": ["Bewertung: größtenteils falsch", "In einem Facebook-Post berichtet ein Mann, er habe herausgefunden, dass in der Handlung einer asiatischen Fernsehserie, die auf Netflix verfügbar ist, Parallelen zur aktuellen Corona-Pandemie auftauchen. Das liegt daran, dass verschiedene Coronavirus-Stämme häufig ähnliche Symptome verursachen. Die fiktive Erkrankung ist keine Vorhersage. Zum Beispiel hat sie in der Serie auch eine Todesrate von 90 Prozent – das passt nicht zu SARS-CoV-2. Hier geht es zum vollständigen Faktencheck vom 15. April."], "Behauptung: Die Lebensmittelversorgung in Deutschland ist gefährdet": ["Bewertung: größtenteils falsch", "In einem WhatsApp-Kettenbrief wird behauptet, die Lebensmittelversorgung in Deutschland sei gefährdet, man solle sich mit Lebensmitteln eindecken. Das Landwirtschaftsministerium dementiert das und spricht von einer \"Falschmeldung\". Die Versorgung mit Grundnahrungsmitteln liege bei mehr als 100 Prozent. Dies bestätigte uns auch der Bauernverband. Zwar fehlen Erntehelfer, zahlreiche Maßnahmen sollen jedoch sicherstellen, dass die Lebensmittelversorgung nicht gefährdet wird. Hier geht es zum vollständigen Faktencheck vom 14. April."], "Behauptung: Bayern streicht seine Soforthilfen für Unternehmen mit bis zu zehn Mitarbeitern": ["Bewertung: teilweise falsch", "Auf einem Blog wird behauptet, das Land Bayern zahle keine Soforthilfen mehr an Unternehmen mit bis zu zehn Mitarbeitern. Diese Behauptung ist irreführend. Bayern zahlt Fördermittel des Bundes an die kleinen Betriebe aus – und diese liegen höher als das, was das Bundesland zuvor zahlte. Hier geht es zum vollständigen Faktencheck vom 14. April."], "Behauptung: 30 bis 50 Prozent der PCR-Tests auf Corona-Infektionen sind falsch positiv": ["Bewertung: falsch", "In mehreren YouTube-Videos wird behauptet, dass PCR-Tests zum Nachweis von Corona-Infektionen in 30 bis 50 Prozent der Fälle falsche Ergebnisse lieferten. Das Ausmaß der Pandemie werde deshalb überschätzt. Der Virologe Christian Drosten hat den Aussagen bereits öffentlich widersprochen. Hier geht es zum vollständigen Faktencheck vom 7. April."], "Behauptung: Am Hafen von Bremerhaven sind gerade viele Panzer angekommen": ["Bewertung: falsch", "Auf WhatsApp kursieren derzeit Fotos, die angeblich den Hafen von Bremerhaven zeigen. Darauf sind viele Panzer und andere militärische Fahrzeuge zu sehen. Die Überschrift lautet \"Aktuelle Bilder vom Bremerhaven\". Aktuell sind die Bilder jedoch nicht, auch wenn sich kürzlich amerikanische Panzer am Hafen von Bremerhaven befunden haben. Zum vollständigen Faktencheck  vom 14. April geht es hier."], "Behauptung: Soldaten kommen während der Corona-Krise nach Deutschland, niemand berichtet darüber": ["Bewertung: teilweise falsch", "Ein Facebook-Post erweckt den Anschein, als würden momentan sehr viele Panzer und Soldaten in Deutschland verlegt, ohne dass jemand wüsste, was der Hintergrund wäre. Das stimmt nicht. Die Truppenbewegungen stehen in Zusammenhang mit dem wegen des Coronavirus inzwischen unterbrochenen Nato-Manöver Defender-Europe 20. Hier geht es zum vollständigen Faktencheck vom 9. April."], "Behauptung: Das Coronavirus ist nicht schlimmer als Grippeviren": ["Bewertung: teilweise falsch", "Der Arzt Michael Spitzbart vergleicht das neuartige Coronavirus auf Facebook und Instagram mit dem Grippevirus. Seine Behauptung: Beide Virentypen seien ähnlich gefährlich. Seine Argumente sind jedoch zum Teil irreführend. Denn für Vergleiche mit dem Grippevirus oder Schätzungen zur Sterblichkeitsrate ist die Datenlage rund um das neuartige Coronavirus noch nicht ausreichend. Hier geht es zum vollständigen Faktencheck vom 3. April."], "Behauptung: Corona-Infizierte haben keine laufende Nase, Coronaviren sterben bei 26 Grad ab, meistens stecke man sich durch das Berühren von Oberflächen an": ["Bewertung: größtenteils falsch", "In einem Kettenbrief, der am 11. März auf Facebook veröffentlicht wird, werden angebliche Tipps eines italienischen Arztes zum Coronavirus zusammengefasst. Darunter, dass Corona-Infizierte keine laufende Nase hätten, die Coronaviren bei 26 bis 27 Grad absterben würden und man sich am ehesten durch das Berühren von Türklinken oder anderen Oberflächen anstecke. Auch auf WhatsApp wird der Kettenbrief verbreitet. Die verschiedenen Behauptungen sind größtenteils falsch. Hier geht es zum vollständigen Faktencheck vom 3. April."], "Behauptung: Charité-Untersuchungsstelle ist angeblich menschenleer und in einer DRK-Klinik gibt es keine Corona-Patienten": ["Bewertung: größtenteils falsch", "In einem Video, das in sozialen Netzwerken derzeit stark verbreitet wird, ist der rechte Blogger Billy Six zu sehen – unter anderem filmt er angeblich in der Charité-Untersuchungsstelle für Coronavirus-Verdachtsfälle. Das stimmt nicht; sein Video führt in die Irre. Hier zum vollständigen Faktencheck vom 3. April."], "Behauptung: Aussage der Landwirtschaftsministerin Klöckner zu Corona-Maßnahmen beweist, dass Asylbewerber monatlich mehr Geld als Rentner haben": ["Bewertung: falsch", "In einem WhatsApp-Kettenbrief wird behauptet, eine Aussage der Landwirtschaftsministerin Julia Klöckner im ZDF zu Erntehelfern beweise, dass Asylbewerber mehr als 1.100 Euro im Monat hätten. Rentner hätten dagegen nur 600 Euro. Diese Schlussfolgerungen sind falsch. Hier geht es zum vollständigen Faktencheck vom 3. April.", "Behauptung: Covid-19 ist nicht gefährlicher als eine Grippe, nur fünf Prozent der Bevölkerung sind gefährdet, hohe Zahlen in Italien sind auf Krankenhauskeime und Luftverschmutzung zurückzuführen", "Bewertung: teilweise falsch", "Der Immunologe Stefan Hockertz behauptete in einem Radiointerview, das neuartige Coronavirus sei nicht gefährlicher als die Grippe, die Reaktion der Politik sei maßlos und überzogen. Der Mitschnitt verbreitet sich rasant, vor allem auf WhatsApp. Seine Behauptungen sind jedoch teilweise irreführend.", "So sind die Todeszahlen von Covid-19 und der Grippe aktuell nicht vergleichbar. Die Risikogruppen (Raucher, Menschen über 60) umfassen nicht nur fünf Prozent der Bevölkerung. Die Studie zu Krankenhauskeimen belegt nicht Hockertz' These – und es gibt keine Belege, dass Feinstaub die Verbreitung von Viren begünstigt. Hier geht es zum vollständigen Faktencheck vom 2. April."], "Behauptung: Medien verwenden dieselben Bilder für Krankenhäuser in Italien und USA – das ist der Beweis, dass sie über Covid-19 lügen": ["Bewertung: teilweise falsch", "Tatsächlich hat der US-Sender CBS News Aufnahmen aus einem Krankenhaus in Bergamo, Italien, fälschlich in einer Sendung am 25. März für einen Bericht über New York verwendet. Gegenüber US-Medien nannte das ein Sprecher einen \"Bearbeitungsfehler\". Die Schlussfolgerung, die manche Nutzer ziehen – dass die Aufnahmen insgesamt gefälscht oder alt seien – ist aber falsch. Die Bilder entstanden vor Kurzem in Bergamo und zeigen die Überlastung der Klinik durch die Corona-Pandemie. Hier geht es zum vollständigen Faktencheck vom 2. April."], "Behauptung: Die ARD verwendete Fotos von Särgen aus dem Jahr 2014 in der aktuellen Coronavirus-Berichterstattung": ["Bewertung: unbelegt", "In mehreren Facebook-Beiträgen werfen Nutzer der ARD vor, sie habe Bilder von Särgen aus dem Jahr 2014 in aktuellen Beiträgen über das Coronavirus genutzt. Dafür gibt es jedoch weder Belege noch irgendwelche Hinweise. Hier geht es zum vollständigen Faktencheck vom 2. April."], "Behauptung: 100 Gramm Alkohol am Tag desinfizieren den Rachenraum und helfen gegen eine Corona-Infektion": ["Bewertung: völlig falsch", "In einer Meldung, die auf WhatsApp kursiert, wird behauptet, ein erhöhter Alkoholkonsum helfe, Coronaviren im Mund- und Rachenraum abzutöten. Man sollte mindestens fünf Bier trinken. Mit dem Logo des Robert Koch-Instituts wird suggeriert, diese Empfehlung stamme von offizieller Stelle. Das ist falsch. Alkohol zu trinken, verhindert keine Infektion mit SARS-CoV-2. Alkohol macht das Immunsystem sogar anfälliger für Erkrankungen. Hier geht es zum vollständigen Faktencheck vom 1. April."], "Behauptung: Das Coronavirus ist eine Biowaffe; dahinter stecken die USA, denn sie sind von dem Virus nicht betroffen": ["Bewertung: größtenteils falsch", "Der ehemalige AfD-Politiker Wolfgang Gedeon suggerierte in einer Rede im baden-württembergischen Landtag, beim neuartigen Coronavirus könnte es sich um eine US-amerikanische Biowaffe aus dem Labor handeln. Die Wissenschaft und Experten widersprechen: Das Virus habe seinen Ursprung in der Natur. Hier geht es zum vollständigen Faktencheck vom 1. April.", "Wie sind Sie beruflich von der Corona-Krise betroffen? Correctiv will Ihre Geschichten hören und aufschreiben. So soll sichtbar werden, wo Probleme auftauchen und was wir als Gesellschaft daraus lernen können. Schreiben Sie HIER im CrowdNewsroom über Ihre Erfahrungen oder schicken Sie Hinweise auf Versäumnisse, die die Krise verstärken."], "Behauptung: In Hongkong haben Menschen wegen des Coronavirus einen 5G-Mast zerstört": ["Bewertung: falsch", "Eine WhatsApp-Nachricht behauptet, in Hongkong würden Menschen aktuell 5G-Masten abreißen, weil sie im Zusammenhang mit der Corona-Pandemie stehen würden. Das ist falsch. Das Video zeigt Protestierende in Hongkong im August 2019 – lange vor dem Ausbruch von Covid-19. Hier geht es zum vollständigen Faktencheck vom 1. April."], "Behauptung: Mit Klicks auf ein Video des Sängers Roby Facchinetti spendet man an ein Krankenhaus in Bergamo": ["Bewertung: größtenteils falsch", "In einem WhatsApp-Kettenbrief wird ein Link zum Lied \"Rinascerò, Rinascerai\" von Roby Facchinetti auf YouTube verbreitet. Es wird behauptet, mit jedem Klick auf das Video werde Geld an ein Krankenhaus in Bergamo gespendet, denn der italienische Sänger habe die Rechte an das Hospital übertragen. Das ist falsch. Facchinetti will die Erlöse, die er mit dem Lied erzielt, spenden. Hier geht es zum vollständigen Faktencheck vom 1. April"], "Behauptung: Angela Merkel wusste schon 2013 von der aktuellen Pandemie": ["Bewertung: falsch", "Ein Artikel von \"MZW-News\" behauptet, das Coronavirus sei absichtlich freigesetzt worden – die Bundeskanzlerin habe davon seit 2013 gewusst. Das ist falsch. Bei dem Dokument, auf das sich der Artikel bezieht, handelt es sich um eine öffentliche Risikoanalyse, in der es darum geht, wie gut Deutschland auf eine Epidemie vorbereitet wäre. Das Szenario wurde mit einem hypothetischen Erreger namens \"Modi-SARS\" durchgespielt, der sich in wichtigen Punkten von SARS-CoV-2 unterscheidet. Hier geht es zum vollständigen Faktencheck vom 31. März."], "Behauptung: Schuhe und Kleidung muss man draußen ausziehen und mit Wäschedesinfektionsmittel waschen; das Virus haftet bis zu neun Stunden am Boden und verbreitet sich über den Wind": ["Bewertung: unbelegt", "Auf WhatsApp und Facebook kursiert ein Video einer Frau, die sich nach eigener Aussage in Italien befindet und Handlungsanweisungen an Deutsche gibt. Ihre Behauptungen sind irreführend oder unbelegt. Hier geht es zum vollständigen Faktencheck vom 27. März."], "Behauptung: Vitamin D, Erkrankungen von Kindern, Virus-Mutation, Temperaturempfindlichkeit des Virus, Triage und 5G": ["Bewertung: größtenteils falsch", "In einer Sprachnachricht stellt eine unbekannte Frau Behauptungen über das Coronavirus und Covid-19 auf. Sie gibt unter anderem Tipps, wie man sich angeblich gegen die Krankheit schützen kann. Die Aussagen sind falsch oder unbelegt. Hier geht es zum vollständigen Faktencheck vom 27. März."], "Behauptung: In China ist nun auch noch das Hantavirus ausgebrochen": ["Bewertung: falsch", "In einem Artikel der Deutschen Wirtschaftsnachrichten wurde behauptet, in China sei \"nun auch das Hantavirus ausgebrochen\". Es gebe einen \"ersten Toten\". Das Virus ist in China jedoch eine bekannte, endemische Krankheit mit etwa 100 Toten jedes Jahr. Hier geht es zum vollständigen Faktencheck vom 27. März."], "Behauptung: In Leipzig durfte man sich nur noch fünf Kilometer von seinem Wohnort entfernen": ["Bewertung: richtig", "Die Ausgangsbeschränkungen in Sachsen sehen vor, dass man sich nur im Umfeld seiner Wohnung aufhalten darf. Es gab eine Handlungsanweisung an die Polizei, die den Radius auf fünf Kilometer festlegte. Diese wurde jedoch nur einen Tag lang umgesetzt und dann wieder aufgehoben, weil sie für Verwirrung sorgte. Hier geht es zum vollständigen Faktencheck vom 27. März."], "Behauptung: \"Focus Online\" hat berichtet, dass Supermärkte nur noch montags und freitags geöffnet haben": ["Bewertung: völlig falsch", "Der \"Focus Online\"-Artikel ist eine Fälschung. Die großen Supermarktketten haben ganz normal geöffnet. Hier geht es zum vollständigen Faktencheck vom 26. März."], "Behauptung: Die Stadt Görlitz nutzt die Ablenkung durch das Coronavirus, um heimlich Asylbewerber ankommen zu lassen": ["Bewertung: größtenteils falsch", "Am 10. März kamen regulär 23 Asylbewerber aus Erstaufnahmeeinrichtungen nach Görlitz. Dies geschah weder heimlich noch in der Nacht. Laut Landratsamt Görlitz werden regelmäßig Personen nach dem Königsteiner Schlüssel auf die Städte aufgeteilt. Hier geht es zum vollständigen Faktencheck vom 25. März."], "Behauptung: Die Türkei hat Italien mit 200.000 Masken und anderen medizinischen Geräten geholfen, aber niemand nimmt davon Kenntnis": ["Bewertung: teilweise falsch", "Hier fehlt Kontext. Italien hatte 200.000 Masken bei einer türkischen Firma gekauft. Da die Ausfuhr von Schutzausrüstung jedoch seit dem 4. März in der Türkei genehmigungspflichtig ist, steckte die Lieferung mehr als zwei Wochen im Zoll fest. Die beiden Länder sprachen sich schließlich ab und der Export wurde genehmigt. Hier geht es zum vollständigen Faktencheck vom 25. März."], "Behauptung: Vitamin C tötet Viren zuverlässig ab": ["Bewertung: unbelegt", "Es gibt keine Belege, dass Vitamin C Viren tötet oder gegen das aktuelle Coronavirus hilft. Generell ist Vitamin C gut für das Immunsystem des Menschen, es ist laut Experten aber nicht nötig, es in höheren Dosen einzunehmen. Eine gesunde Ernährung reicht dafür meist aus. Hier geht es zum vollständigen Faktencheck vom 24. März."], "Behauptung: Es laufen Menschen in Schutzanzügen herum und geben sich als Mitarbeiter des Gesundheitsamtes aus": ["Bewertung: richtig", "Mehrere Polizeidienststellen berichten, dass Betrüger versuchen, die Corona-Krise auszunutzen. Sie warnen vor Personen, die sich am Telefon oder an der Haustür als Mitarbeiter des Gesundheitsamtes ausgeben. Problematisch ist, dass eine Meldung auf Whatsapp, die vor dieser Masche warnt, keine konkrete Ortsangabe enthält. So ist unklar, worauf sie sich bezieht. Hier geht es zum vollständigen Faktencheck vom 24. März."], "Behauptung: Fünf Helikopter versprühen nachts Desinfektionsmittel in Deutschland": ["Bewertung: falsch", "Auf Whatsapp und Facebook wird verbreitet, dass \"heute Abend ab 23.30 Uhr\" Fenster und Türen geschlossen sein sollten, da Helikopter Desinfektionsmittel versprühen würden. Es handelt sich um eine Falschmeldung, wie die Polizei in München und Wien und das Bundesinnenministerium bestätigen. Hier geht es zum vollständigen Faktencheck vom 24. März."], "Behauptung: Während der Corona-Krise marschieren 37.000 US-Soldaten in Europa ein; darüber wird nicht berichtet; die Soldaten sind immun gegen das Virus": ["Bewertung: größtenteils falsch", "Die Behauptung ist stark irreführend. Es wird angedeutet, dass eine Art geheime Invasion stattfindet. Die Aussagen beziehen sich jedoch auf das Nato-Manöver \"Defender Europe 20\", das bereits im Januar begonnen hat und über das zahlreiche Medien in Deutschland berichteten. Daran nehmen insgesamt 29.000 US-Soldaten teil. Das Manöver wurde zudem wegen des Coronavirus unterbrochen. Hier geht es zum vollständigen Faktencheck vom 20. März."], "Behauptung: Asylbewerber dürfen weiter nach Deutschland einreisen und werden nicht auf Coronavirus getestet": ["Bewertung: teilweise falsch", "Schutzsuchende dürfen unter bestimmten Umständen weiterhin nach Deutschland kommen, sie sind allerdings nicht die einzige Gruppe, die die Grenze noch passieren darf. Zudem sollen sie gesundheitlich durchgecheckt werden. Die Resettlement-Programme sind vorerst ausgesetzt worden. Hier geht es zum vollständigen Faktencheck vom 20. März."], "Behauptung: Ein Foto von Särgen zeigt die Situation in Italien durch das Coronavirus": ["Bewertung: falsch", "In mehreren Beiträgen auf Facebook wird ein Foto mit vielen Särgen geteilt und behauptet, es zeige die derzeitige Situation in Italien, wo viele Menschen durch das neuartige Coronavirus gestorben sind. Das ist jedoch falsch. Das Foto entstand schon 2013 und zeigt die Särge der Flüchtlinge und Migranten, die bei einem Schiffsunglück vor Lampedusa ums Leben kamen. Hier geht es zum vollständigen Faktencheck vom 20. März."], "Behauptung: Alle Jobcenter schließen ab dem 18. März": ["Bewertung: größtenteils richtig", "In einem Artikel wird behauptet, ab dem 18. März seien sämtliche Jobcenter und Arbeitsagenturen geschlossen. Schuld daran sei das neuartige Coronavirus. Richtig ist: Es soll keine persönlichen Termine mehr geben, für Notfälle gibt es aber eine Kontaktmöglichkeit vor Ort. Hier geht es zum vollständigen Faktencheck vom 18. März."], "Behauptung: Es wurde ein \"Geheimplan\" der Regierung von 2012 entdeckt, der die aktuelle Coronavirus-Pandemie vorhersagte": ["Bewertung: teilweise falsch", "Anders als die Seite \"Wallstreet-Online\" behauptete, gibt es keinen geheimen Plan, sondern eine öffentliche Risikoanalyse, die dem Bundestag vorgelegt wurde. Darin wurde 2012 anhand einer fiktiven Coronavirus-Art eine Pandemie hypothetisch durchgespielt. Die Details weichen von der aktuellen Pandemie durch SARS-CoV-2 ab. Es handelte sich nicht um eine \"Vorhersage\"; Risikoanalysen sollen der Überprüfung dienen, ob Deutschland auf solche Situationen vorbereitet ist. Hier geht es zum vollständigen Faktencheck vom 18. März."], "Behauptung: Ibuprofen verschlimmert die Krankheit oder beschleunigt die Ausbreitung des Coronavirus": ["Bewertung: unbelegt", "Eine Whatsapp-Sprachnachricht verbreitet in der zweiten Märzwoche eine erfundene Geschichte: Die Uniklinik in Wien habe nachgewiesen, dass Ibuprofen die Infektion mit dem Coronavirus verschlimmere. Das stimmt so nicht: Am 14. März veröffentlicht die Uniklinik eine Stellungnahme und spricht von \"Fake News\". Die Frage nach möglichen Auswirkungen des Schmerzmittels ist aber ungeklärt, es gibt viele Experten, die von einer Einnahme abraten und vor möglichen negativen Folgen warnen. Hier geht es zum vollständigen Faktencheck vom 16. März."], "Behauptung: Luft anhalten funktioniert als Selbsttest, Wasser trinken hilft gegen eine Infektion und Fibrose tritt nach nur wenigen Tagen auf": ["Bewertung: falsch", "Sie tauchte Anfang März in den USA, in Asien und auch Deutschland auf: eine Nachricht mit angeblichen Tipps, wie man sich vor dem neuen Coronavirus schützt. Unzählige Menschen leiten die Hinweise auf Whatsapp weiter. Sie sind jedoch falsch. Hier geht es zum vollständigen Faktencheck vom 16. März."], "Behauptung: Das neuartige Coronavirus ist schon lange bekannt, weil der Name auf Desinfektionsmitteln steht": ["Bewertung: falsch", "Auf älteren Flaschen von Desinfektionsmitteln ist zu lesen, dass es gegen Coronaviren wirksam sei. Daraus leiten Facebook-Nutzer ab, dass das neuartige Coronavirus schon lange bekannt sei. Auf die Viren-Familie trifft das zu, auf die aktuelle Pandemie nicht. Hier geht es zum vollständigen Faktencheck vom 13. März."], "Behauptung: Ein Video zeigt eine Aldi-Filiale, die von einer Menschenmasse wegen des Coronavirus gestürmt wird": ["Bewertung: falsch", "Auf Tiktok wird am 29. Februar ein Video hochgeladen. Es soll eine Menschenmasse zeigen, die angeblich in Angst vor einer Coronavirus-Pandemie eine Aldi-Filiale stürmt. Auch bei Facebook ist der Clip in diesem Kontext zu finden. Correctiv hat recherchiert: Das Video ist schon mehrere Jahre alt und zeigt eine Aldi-Filiale in Kiel. Dort gab es einen Sonderverkauf von Laptops. Hier geht es zum vollständigen Faktencheck vom 5. März."], "Behauptung: Deutschland hat Schutzausrüstung nach China geschickt, kurz bevor sich das Coronavirus hier ausbreitete": ["Bewertung: richtig", "In einem Artikel vom 29. Februar wird behauptet, Außenminister Heiko Maas habe medizinische Schutzausrüstung an China verschenkt, kurz bevor das Coronavirus sich in Europa auszubreiten begann. Das Auswärtige Amt hat uns das bestätigt. Hier geht es zum vollständigen Faktencheck vom 5. März."], "Behauptung: Das Coronavirus gefährdet Haustiere stärker als Menschen": ["Bewertung: unbelegt", "Das Coronavirus gefährde Hunde und Katzen mehr als Menschen, wird im Titel eines Artikels behauptet, der am 29. Februar bei der \"Frankfurter Neuen Presse\" veröffentlicht wurde. Dafür gibt es bisher keine Hinweise. Zwar übertragen sich manche Coronaviren auf Haustiere – ob das auch für SARS-CoV-2 gilt, ist aber Anfang März noch unklar. Es gibt bis dato keine Hinweise, dass das Virus von Haustieren auf Menschen übertragen wurde. Hier geht es zum vollständigen Faktencheck vom 4. März."], "Behauptung: Ein Hund in Hongkong hat sich mit dem Coronavirus infiziert": ["Bewertung: größtenteils richtig", "Am 28. Februar wird in mehreren Artikeln behauptet, ein Hund habe sich mit dem neuartigen Coronavirus infiziert. Tatsächlich ist in Hongkong laut Behörden ein Hund schwach positiv auf die Viruskrankheit getestet worden. Er zeigte aber keine Symptome. Hier geht es zum vollständigen Faktencheck vom 4. März."], "Behauptung: WHO hat Hinweise, dass Coronavirus über Lebensmittel übertragen wird": ["Bewertung: teilweise falsch", "Gibt es neue Erkenntnisse zur Übertragung des Coronavirus Covid-19 durch Lebensmittel? Das deutet ein Artikel von \"Medizin Heute\" vom 24. Februar an und führt damit in die Irre. Der Text gibt einen Lagebericht der WHO falsch wieder. Hier geht es zum vollständigen Faktencheck vom 27. Februar."], "Behauptung: Afrikanische Migranten werden eine Coronavirus-Epidemie in Deutschland auslösen": ["Bewertung: unbelegt", "In einem Text des \"Deutschland-Kurier\" wird am 10. Februar behauptet, Migranten aus Afrika könnten eine Coronavirus-Epidemie in Deutschland auslösen. Dafür gab es zum damaligen Zeitpunkt keine Hinweise. Experten waren allerdings schon besorgt, dass sich das Virus in Afrika ausbreiten könnte. Hier geht es zum vollständigen Faktencheck vom 14. Februar."], "Behauptung: Chinesische Behörden fordern, Haustiere zu schlachten": ["Bewertung: teilweise falsch", "Ein angeblicher Aufruf verschiedener chinesischer Behörden soll das Töten von Haustieren zum Schutz vor der Verbreitung des neuen Coronavirus fordern. Das wird in einem Artikel vom 4. Februar behauptet. Wir konnten aber nur einen Aufruf finden, in dem es um Straßentiere geht. Hier geht es zum vollständigen Faktencheck vom 14. Februar."], "Behauptung: Chinesische Busfahrer trugen bei Evakuierten-Transport keine Schutzmasken und handelten damit fahrlässig": ["Bewertung: größtenteils richtig", "In einem Facebook-Beitrag werden am 31. Januar mehrere Fotos eines Transports englischer Staatsbürger, die aus dem chinesischen Wuhan evakuiert wurden, gezeigt. Die Fahrer der Busse trugen keine Schutzmasken. Die Fotos sind echt, ihnen fehlt aber Kontext: Schutzmasken waren laut dem englischen Gesundheitsministerium nicht notwendig, es seien genügend Sicherheitsvorkehrungen getroffen worden. Hier geht es zum vollständigen Faktencheck vom 7. Februar."], "Behauptung: Die Einnahme von Chlordioxid hilft gegen das neuartige Coronavirus": ["Bewertung: falsch", "Auf mehreren Webseiten wird Chlordioxid als Heilmittel für das neue Coronavirus beworben. Am 28. und 29. Januar, sowie am 1. Februar erscheinen Artikel dazu. Chlordioxid schalte das Virus aus, wenn man es in einer Lösung trinke. Diese Behauptung ist falsch und gefährlich: Chlordioxid ist gesundheitsschädlich. Hier geht es zum vollständigen Faktencheck vom 7. Februar."], "Behauptung: 5G ist Schuld an Todesfällen durch das neuartige Coronavirus": ["Bewertung: falsch", "Die Webseite \"Connectiv Events\" spekuliert am 27. Januar, dass die Todesfälle durch das neue Coronavirus in Wuhan auch einem von \"5G verursachten Zellabbau\" zugeschrieben werden könnten – die Strahlung könne zu \"grippeähnlichen Symptomen\" führen. Das stimmt nicht. Die Todesfälle hatten nichts mit 5G zu tun. Hier geht es zum vollständigen Faktencheck vom 30. Januar."], "Behauptung: Bill Gates hat ein Patent auf das neuartige Coronavirus und sagte einen Ausbruch mit 65 Millionen Toten vorher": ["Bewertung: größtenteils falsch", "Über das neuartige Coronavirus kursiert das Gerücht, es sei bereits patentiert. Manche meinen daher, das Virus sei von \"Eliten\" kreiert. Oder Bill Gates habe etwas damit zu tun. Am 23. Januar wird ein Artikel dazu veröffentlicht. Das stimmt nicht: Zwar gibt es bestehende Patente, allerdings für andere Arten von Coronaviren. Nicht für jenes, das in China ausbrach. Hier geht es zum vollständigen Faktencheck vom 28. Januar."], "Behauptung: Das neuartige Coronavirus ist gefährlicher als das alte SARS-Virus, es handelt sich um eine Pandemie, Ärzte können Betroffenen nicht helfen und haben schon Mitte Januar empfohlen, Wuhan abzuriegeln": ["Bewertung: teilweise falsch", "Am 23. Januar wird ein alarmierendes YouTube-Video über das Coronavirus in China veröffentlicht. Es geht viral und wird auch über Whatsapp verbreitet. Viele der Behauptungen sind übertrieben oder falsch und führen deshalb in die Irre. Hier geht es zum vollständigen Faktencheck vom 28. Januar."], "Behauptung: Das neuartige Coronavirus ist auf einem Markt mit exotischen Tieren in Wuhan ausgebrochen": ["Bewertung: unbelegt", "Als das neue Coronavirus im Dezember in China ausbrach, war der vermeintliche Ursprung schnell ausgemacht: der Huanan Seafood Market in Wuhan. Das behaupteten am 24. und 25. Januar zumindest mehrere Medien. Auf dem Markt wurden auch exotische Tiere verkauft. Zum Zeitpunkt unserer Recherche war nicht sicher, ob sich das Virus wirklich nur von dem Markt aus verbreitete. Hier geht es zum vollständigen Faktencheck vom 28. Januar."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_88858288/us-wahlen-im-faktencheck-werden-manche-waehler-wirklich-benachteiligt-.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88802018/us-wahl-faktencheck-die-groessten-luegen-im-tv-duell-von-trump-und-biden.html", "https://www.t-online.de/unterhaltung/stars/id_88721314/michael-wendler-im-faktencheck-das-ist-dran-am-corona-statement-des-saengers.html", "https://www.t-online.de/gesundheit/id_88696008/faktencheck-coronavirus-ist-die-maske-fuer-kinder-gefaehrlich-.html", "https://www.t-online.de/gesundheit/krankheiten-symptome/id_88686106/corona-ist-die-maske-gefaehrlich-fuer-kinder-der-faktencheck.html"]}