{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_86982252/nach-angriff-in-augsburg-wann-ist-ein-deutscher-ein-deutscher-.html", "query_keywords": ["flüchtl", "zuwander", "migration", "ausländer"], "creation_date": "06.02.2020", "last_modified": "06.02.2020", "crawl_date": "26.11.2020", "author_person": ["Lamya Kaddor"], "author_organization": [], "news_keywords": ["Nachrichten", "Lamya Kaddor", "Stammbaum", "Flüchtlinge", "Staatsangehörigkeit", "Deutschland", "Augsburg", "Italien", "Herbert Grönemeyer", "Arbeitslosigkeit", "Niedersachsen", "Nazis"], "content": {"title": "Wann ist ein Deutscher ein Deutscher?", "description": "Nach dem Angriff in Augsburg wollen viele wissen, welcher Nationalität die mutmaßlichen Täter genau sind – auch wenn es sich um Deutsche handelt. Wann ist man denn ein Deutscher?", "body": {"": ["In seinem legendären Song von 1984 warf Herbert Grönemeyer die Frage auf: \"Wann ist ein Mann ein Mann?\" und traf damit einen Zeitgeist. Würde er das Lied heute, fast 40 Jahre später, noch einmal schreiben, würde die Zeile womöglich lauten: \"Wann ist ein Deutscher ein Deutscher?\" Sein Text würde wieder mit den Stereotypen spielen und wäre dabei gespickt mit dem Charme von Dichotomien wie blond-blauäugig und schwarz-braunäugig oder pünktlich-ordentlich und laissez-faire und savoir-vivre (verzeihen Sie mir den sprachlichen Ausflug ins Französische, aber diese Begriffe treffen es einfach besser).", "Allenthalben wird die Frage nach dem Deutschen inzwischen aufgeworfen. Implizit wie explizit. Auch nach dem tragischen Vorfall in Augsburg. Eine Gruppe Jugendlicher war, nach allem, was bisher bekannt ist, am vergangenen Freitag mit zwei Ehepaaren aneinandergeraten. Ein 49-jähriger Mann wurde im Verlauf der Auseinandersetzung derart hart attackiert, dass er an seinen Verletzungen starb. Eine fürchterliche Tat, ich trauere mit der Familie. Da die Hauptverdächtigen offenbar Deutsche sind, aber zugleich eine türkisch-libanesische und italienische Herkunft haben, erlangte das Schicksal des Todesopfers für Teile der Gesellschaft politische Dimensionen, und der eigentliche Trauerfall rückte – wie so oft – rasch in den Hintergrund."], "Was ist, wenn jemand eine jüdische Oma hat?": ["Der Hinweis, dass die Täter deutsche Staatsbürger sind, reicht manchen Menschen nicht aus. Sie bestehen auf detailliertere genealogische Informationen. Doch wie detailliert soll es denn sein? Oder eben anders gesagt: Wann ist ein Deutscher ein Deutscher?", "Man könnte einfach mit dem Gesetz antworten: Deutscher ist, wer die deutsche Staatsangehörigkeit besitzt. Und fertig. Doch so einfach macht es uns die Gesellschaft leider nicht, weil viele intuitiv eine andere Antwort im Sinn haben: Deutsch ist, wer deutsche Eltern hat.", "Wenn jetzt aber der eigene Vater, sagen wir mit Namen Gerhard Meier, eine jüdische Oma hat, ist er dann noch deutsch oder muss man das Jüdische benennen? Was, wenn die Mutter Hugenottin ist? Oder wenn man Gianluca heißt und trotzdem deutsche Eltern hat – bloß mit Faible für Italien? Was ist mit Monika, Tochter von Russlanddeutschen, die nur Deutsch mit Akzent spricht? Ist sie deutsch? Und was ist mit Monikas Sohn Sascha, den sie mit einem deutschen Mann hat, muss man bei Sascha auch noch die russische Herkunft erwähnen oder ab wann wird diese Angabe hinfällig? Und wie sieht es gar mit künftigen Generationen aus? Mama und Papa sind in Deutschland geboren, heißen aber Canan und Mehmet. Sind ihre Kinder nun deutsch? Oder gilt hier plötzlich die Regel: Deutsch ist, wer deutsche Eltern hat, auf einmal nicht mehr?", "All diese Fragen zeigen, in welche Absurditäten völkischer Nationalismus und identitäre Erregungszustände führen. Diese Blut-und-Boden-Ideologie hat nur Leid, Chaos und Willkür zur Folge. Ethnische Reinheit ist ein reines Konstrukt von Rassenfanatikern. Wer die Büchse der Pandora hier öffnet, kommt nur in größere Schwierigkeiten: Wer vier deutsche Großeltern hat, fühlt sich demjenigen überlegen, der nur zwei deutsche Eltern hat. Derjenige, bei dem alle acht Urgroßeltern Deutsche sind, beansprucht noch mehr Privilegien für sich. Es gibt Leute, die ihren Stammbaum erhaben bis ins Mittelalter zurückführen…"], "Und er ist dann König von Deutschland?": ["Und am Ende ist dann derjenige, der den ältesten Stammbaum hat, König von Deutschland. Oder was? Übrigens wäre das dann jemand aus dem Landkreis Osterode in Niedersachsen, denn dort leben die Nachfahren der \"ältesten Großfamilie der Welt\", die seit 3.000 Jahren und mindestens in 120. Generation in diesem Tal leben.", "Es sei denn… es sei denn, in deren Stammbaum gibt es \"irgendwelche\" Fremdkörper, etwa weil ein Vorfahr mal eine Slawin oder gar eine Osmanin geheiratet hätte. Dann würde vermutlich ein anderer den Anspruch auf den deutschen Königsthron anmelden. Denn \"rein\" muss er natürlich schon sein, der Stammbaum.", "Wo kommen solche Gedanken in unseren Breiten her? Sie kommen ganz eindeutig von den Nazis, die den Fantasien der völkischen Bewegung im ausgehenden 19. Jahrhundert politisch zu ihrem barbarischen praktischen Durchbruch verholfen hatten. In der Preußischen Nationalversammlung von 1848 wurde noch ganz selbstverständlich davon gesprochen: \"Deutscher ist, wer das deutsche Staatsbürgertum hat\". Hundert Jahre später wurde daraus: \"Deutscher ist, wer deutschen Blutes ist. Denn ein Volk ist die Gemeinschaft von Menschen aus gleichem Blute\", so hielten es 1940 Heinrich-Karl Gräfe und Hans Winkler in ihrem Buch \"Von Deutscher Gemeinschaft\" fest.", "Es ist erschreckend, welchen Einfluss das Hitler-Regime an dieser Stelle bis in unsere Tage hat."], "Anknüpfung an rassistisches Erbe der Nationalsozialisten": ["Die Forderung nach der Benennung von Nationalitäten im Kontext von Kriminalität knüpft letztlich an genau dieses rassistische Erbe an – ob man will oder nicht. Teile von Politik und Medien sind auf dem Holzweg, wenn sie glauben, die Nennung von Herkünften würde für Klarheit sorgen und Verschwörungslegenden und Klischees über \"kriminelle Ausländer\" entgegenwirken. Klar zu sagen, was ist, setzt voraus, dass man weiß, was klar ist. Wer oder was deutsch ist, ist aber in der Bevölkerung alles andere als klar.", "Jüngst teilte die Polizei mit, der Mann, der einen Polizisten am Montag am Münchner Hauptbahnhof unvermittelt und brutal mit einem Messer angegriffen hatte, sei Deutscher. Daraufhin hakte eine Twitter-Nutzerin prompt nach: \"Bislang gibt es nur die Herkunftsangabe 'Deutscher', aber keinen Vornamen!\"", "Man kann diesen Tendenzen in der Bevölkerung nicht mit sachlichen Argumenten beikommen. Wer seine eigene Wahrheit partout aufrecht erhalten will, wird immer behaupten, Politik, Behörden, Medien würden Fakten verdrehen, Daten und Statistiken fälschen, Wahrheiten verschweigen oder Experten heranholen, die nicht objektiv oder nicht befähigt sind zu fundierten Einschätzungen. Argumentativ kann sie jenseits von persönlichen Begegnungen einfach nichts überzeugen. Ihren Forderungen nach der Kulturalisierung von Gewalt nachzugeben, führt somit in eine Sackgasse, was im Sinne von Freiheit, Demokratie und gesellschaftlichem Frieden nicht weiterhilft.", "Und was nun die Sachlage betrifft: Jugendliche aus Zuwandererfamilien sind zum Teil anfälliger für Gewaltdelikte als andere Gleichaltrige. Sie sind sowohl häufiger als Opfer aber auch als Täter beteiligt. Dieser Fakt hat jedoch nichts mit der ethnischen Herkunft direkt zu tun, wie es rechte Scharfmacher propagieren. Türken sind nicht qua Geburt gefährlicher als Russen, Italiener nicht als Griechen, Briten nicht als Deutsche. Absurde Vorstellungen. Das Phänomen hängt zum einen mit sozioökonomischen Aspekten zusammen wie schlechteren Bildungschancen, Arbeitslosigkeit, Armut, Cliquenbildung und Ausgrenzungserfahrungen. Zum anderen mit soziokulturellen Aspekten wie bestimmten Männlichkeitsnormen, erzieherischen Defiziten der Eltern und innerfamiliärer Gewalt. All das ist wiederum aufgrund der sozioökonomischen Aspekte vielfach ausgeprägter als bei anderen. Diese grundlegenden Zusammenhänge sind seit Langem aus der Forschung bekannt und unumstritten.", "Die Konsequenz daraus kann nur sein, die sozioökonomischen und soziokulturellen Problemlagen zu reduzieren. Ein einzelnes Merkmal wie die ethnische Herkunft oder die religiöse Zugehörigkeit herauszustellen, kann am Ende des Tages nur ein Ziel erfüllen: die Ausgrenzung der vermeintlich Nichtdeutschen oder \"Nicht-Ausreichend-Deutschen\" zu erhöhen und im Gegenzug die eigene Person, mit der vermeintlichen Eigenschaft \"richtig deutsch\", zu privilegieren. Damit erreicht man jedoch nur eines: eine Verschärfung der Problemlagen.", "Deshalb ist es für Experten, Juristen oder Politiker mitunter sinnvoll zu wissen, welcher Herkunft ein Delinquent ist, während solche Angaben für die Allgemeinheit ohne weitere Einordnung lediglich zur weiteren Vorurteilsbildung beitragen. Gerade in dieser Woche erschien eine Studie, wonach die Herkunft in den Medien meist nur dann erwähnt wird, \"wenn die Tatverdächtigen Ausländer sind\", woraus sich \"ein stark verzerrtes Bild\" ergebe.", "Folglich sollte gelten: Die Herkunft von Täterinnen und Tätern ist nur dann von allgemeinem Interesse, wenn sie weiteren Aufschluss über die begangene Tat gibt – zum Beispiel wenn sie politisch motiviert ist. Merke aber: Eine Eigenschaft wie Migrationshintergrund oder Flüchtling ist per se (anders als rechtsextremistisch, linksextremistisch, islamistisch oder nationalistisch) kein Bestandteil einer politischen Ideologie.", "Lamya Kaddor ist Islamwissenschaftlerin, Religionspädagogin, Publizistin und Gründerin des Liberal Islamischen Bunds e.V. (LIB). Derzeit leitet sie ein Forschungsprojekt an der Universität Duisburg-Essen. Ihr aktuelles Buch heißt \"Die Sache mit der Bratwurst. Mein etwas anderes deutsches Leben\" und ist bei Piper erschienen. Sie können unserer Kolumnistin auch auf Facebook oder Twitter folgen."]}}, "recommendations": ["https://www.t-online.de/region/id_88998332/augsburg-verschaerft-corona-vorschriften-weiter.html", "https://www.t-online.de/nachrichten/panorama/tiere/id_88991570/bayern-flugschueler-kollidiert-bei-landung-mit-reh.html", "https://www.t-online.de/sport/fussball/bundesliga/id_88982248/naechster-corona-fall-auch-bensebaini-bei-moenchengladbach-positiv.html", "https://www.t-online.de/region/muenchen/news/id_88980174/fc-bayern-will-serie-gegen-werder-ausbauen.html", "https://www.t-online.de/region/id_88979622/24-stunden-konzert-in-dom-macht-auf-corona-noete-aufmerksam.html"]}