{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/krisen/id_82691270/fluechtlinge-aus-nordkorea-berichten-ueber-tod-hunger-und-die-kim-diktatur.html", "query_keywords": ["flüchtl", "immigrant", "migrant"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "24.11.2020", "author_person": ["Patrick Diekmann"], "author_organization": ["t-online.de"], "news_keywords": ["Nachrichten", "Ausland", "Krisen und Konflikte", "Nordkorea", "Flüchtlinge", "Hinrichtung", "Hungersnot", "Atombombe", "Wiedervereinigung", "Todesopfer", "Südkorea", "Deutschland", "USA", "China", "Berlin", "Kim Jong-il", "Russland", "Korea"], "content": {"title": "\"Die Menschen müssen die Wahrheit erfahren\"", "description": "Zwei Flüchtlinge aus  Nordkorea in Deutschland über Tod, Hunger, Unmenschlichkeit und ihr Leben in der Kim-Diktatur.", "body": {"": [], "Menschen in Nordkorea inspirieren": ["Am Abend stehen Seung und Hyun etwas verloren auf dem Hof der Gedenkstätte Hohenschönhausen. Das Gelände ist schon im Dunkeln, lediglich Scheinwerfer beleuchten das ehemaligen Gefängnisgebäude und die massiven Gitter am Eingang. Seung und Hyun blicken auf einen der ehemaligen Gefängnistürme. \"Wir haben in Nordkorea viele solcher Anlagen\", sagt Seung.", "Beide haben ein freundliches Lächeln im Gesicht und wirken berührt. 40 Leute sind heute Abend nach Hohenschönhausen gekommen, um ihre Geschichten zu hören. Das Auftreten der Ehrengäste wirkt schüchtern und höflich. Seung trägt ein kariertes Hemd und eine Brille, während Hyung einen langen Parka übergestreift und rosa Lippenstift aufgetragen hat. Die Schrecken der Vergangenheit verstecken sie hinter einer höflichen Verbeugung, aber ihre Worte könnten deutlicher nicht sein. Beide sind auf einer Mission.", "Mit ihrer Geschichte möchten sie Menschen in Nordkorea inspirieren. Denn aus dem abgeschotteten Land gelingt nur selten die Flucht. In Südkorea leben nach einer Studie  des renommierten \"Asan Institutes\" von 2014 nicht mehr als 30.000 Flüchtlinge: Zu gefährlich ist der Weg und zu groß ist die Angst vor Folter und Hinrichtungen."], "\"Mein Leben ist mehr wert\"": ["\"Wer aus Nordkorea fliehen will, riskiert sein Leben\", sagt Kim Jung Hyun in aller Deutlichkeit. Sie lebt immer noch mit der Gefahr und mit der Angst vor möglichen Strafen für sich und ihre Familie. Vor ihrer Flucht machte sie in Nordkorea als Sprecherin in Lautsprecherwagen Propaganda für das Regime. Aus Angst vor dem nordkoreanischen Geheimdienst und vor möglichen Strafen für ihre Angehörigen muss sie anonym bleiben, auch in Deutschland darf ihr Gesicht nicht fotografiert werden. Ihren Namen hat sie abgeändert.", "Dennoch hat sie die Flucht nicht bereut. Ihr Vater und ihr ältester Sohn starben beide an Hunger, obwohl sie beim Militär waren. \"In Nordkorea verhungern auch Familien von Soldaten. Die Rationen sind unzureichend, weil die Vorgesetzten sich Essen abzweigen. Man muss stehlen, um zu überleben\", sagt Hyun. Nach dem Tod ihrer Angehörigen wurde das Leben in ihrer Heimat für sie zur Hölle. Aber sie wollte auch schlichtweg ein besseres Leben führen. \"Warum sollte ich so ein schlechtes Leben in Nordkorea führen, wenn es allen Menschen auf der Welt besser geht. Ich wollte nicht an Hunger sterben. Mein Leben ist mehr wert\", bekräftigt sie.", "Im Gegensatz dazu hat Kim Chul Seung keine Angst mehr vor Verfolgung. Er floh schon 1991 ins spätere Russland und schlug sich als Holzfäller in Sibirien durch, bis er 1993 nach Südkorea kam. Wie Hyun wurde er in Nordkorea geboren und musste dort als Bauingenieur bei der Planung und Konturierung von Arbeitslagern helfen."], "Gewalt in Lagern": ["Laut Informationen der Vereinten Nationen soll es in Nordkorea über 200 Gefangenenlager geben, in denen bis zu 250.000 Menschen inhaftiert sind.  Verlässliche Zahlen gibt es nicht. \"Die Gewalt und Grausamkeit in den Lagern sind allgegenwärtig. Es gibt viele Menschen, die dort sterben und es gibt auch Verbrennungsöfen für die Leichen\", berichtet Seung. Drei Arten von Lagern gibt es in Nordkorea, sagt er. Erstens die Arbeitslager, in denen die Gefangenen beispielsweise in Steinbrüchen oder Kohleminen arbeiten. Zweitens die Erziehungslager, in denen hauptsächlich politische Häftlinge seien. \"In diesen zwei Lagertypen wird man nicht hingerichtet, sondern die Menschen sterben an Hunger oder an den Verletzungen aus Misshandlungen und Folter\", erklärt Seung. Drittens gebe es dann noch Exekutionslager, in denen Menschen gezielt hingerichtet werden. Während die ersten beiden Lagertypen in der Bevölkerung bekannt seien, kennen die meisten den dritten Typus höchstens vom Hörensagen.", "Auch Hyung hat Erfahrung mit den Arbeitslagern machen müssen. Ihr erster Fluchtversuch ging schief. Während einer der großen Hungersnöte Mitte der Neunziger unter Kim Jong-il floh sie mit Hilfe eines Schleusers über den \"Tuman\"-Fluss nach China."], "\"Miserables Leben\" von Flüchtlingen in China": ["Doch Nordkoreaner sind in China keinesfalls in Sicherheit. \"Flüchtlinge führen immer noch ein miserables Leben in China. Sie müssen sich verstecken und dürfen nicht arbeiten\", sagt Hyung. China betrachtet Flüchtlinge aus Nordkorea als illegale Immigranten, die aus wirtschaftlichen Gründen fliehen. Trotz der Unterzeichnung der Genfer Flüchtlingskonvention verweigert China Nordkoreanern den Flüchtlingsstatus. Viele Flüchtlinge werden in ihre Heimat zurückgeschickt und dem Regime ausgeliefert. Da die Fälle nicht dokumentiert werden, gibt es keine genauen Zahlen. Einige verstecken sich ohne Rechte im Untergrund, viele nordkoreanische Frauen werden laut der \"Internationalen Gemeinschaft für Menschenrechte\" misshandelt und zur Prostitution gezwungen.", "Über ihre Jahre in China spricht Hyung an diesem Abend nicht viel. Sie bestätigt lediglich: \"Es gibt in China Kopfgeld für jeden, der einen Flüchtling an die Behörden verrät. Die Flüchtlinge werden dann nach Nordkorea zurückgeschickt. So ging es auch mir.\" Nach ihrer Auslieferung wurde sie in Nordkorea sechs Monate in ein Arbeitslager gesteckt. \"Zum Glück habe ich dort Hinrichtungen und Misshandlungen nicht gesehen\", sagt sie. Der damalige Diktator Kim Jung-il hatte Höchststrafen für Flucht und Landesverrat proklamiert. Aber die Flüchtlinge waren als Arbeitskräfte, beispielsweise im Bergbau, für das Land zu wichtig, um sie hinzurichten."], "Hunger und Tod": ["Warum begehren die Menschen bei all dem Tod, Hunger und persönlichen Schicksalsschlägen nicht auf? Warum gibt es kaum zivilen Ungehorsam? Diese Fragen stellen sich auch die Zuhörer am späten Abend in Berlin. \"In Nordkorea wird man wie ein Tier konditioniert und einer Gehirnwäsche unterzogen. Bis zu meiner Flucht dachte ich, dass alle Länder ähnlich wie Nordkorea sind\", berichtet Hyung. \"Die Menschen werden darauf gedrillt, loyal zu sein. Auch ich war so ein Mensch. Als Kind lernte ich den Hass auf die USA und dass die Kims die Retter unserer Nation sind.\" Öffentliche Hinrichtungen und Desinformationen tragen zur Angst innerhalb der Bevölkerung bei.", "Hyung konnte aus diesem Kreis der blinden Loyalität und dem Hass gegenüber Südkorea und den USA ausbrechen. Durch persönliche Schicksalsschläge wachte sie auf. \"Von Nachbarn waren auf einmal nur noch Leichen übrig. Die Menschen begannen aus Not, Menschenfleisch zu essen. Die Millionen Todesopfer waren eine Lektion für mich\", sagt sie. Als auch ihr Vater und ihr ältester Sohn verhungerten, musste sie dieser Hölle entfliehen. Dieses Schicksal wollte sie sich und ihrem anderen Sohn ersparen. Ihr zweiter Versuch war erfolgreich, 2012 kam sie über China und Laos nach Südkorea."], "\"Kim ist kein Idiot\"": ["Kim Chul Seung und Kim Jung Hyun waren beide jahrelang auf der Flucht, aber sie haben ihre Heimat nicht vergessen. Sie möchten die nordkoreanische Bevölkerung aufrütteln und betreiben heute einen Radiosender, der aus Südkorea Informationen in den Norden sendet.", "Informationen und Aufklärung sind ihrer Meinung nach der Schlüssel für eine Wiedervereinigung Koreas - diese Message tragen sie auch nach Berlin. \"Der Fall der Berliner Mauer war auch dadurch möglich, dass die Menschen im Osten Informationen aus der BRD hatten. Nordkoreaner wissen zwar Bescheid über andere Länder, aber nicht im Detail. Die Kontrolle über Informationen ist entscheidend für den Bestand des nordkoreanischen Regimes\", sagt Hyun.", "Die Strategie der USA halten die beiden Flüchtlinge für falsch: Mit Drohungen und Sanktionen würde man die Bevölkerung nur stärker an das Regime binden.  Die Nordkoreaner wollen keinen Krieg und Kim sei auch kein Idiot, sondern handele strategisch. Die Atombombe sei für ihn nur ein Druckmittel. \"Die Menschen in Nordkorea müssen die Wahrheit erfahren\", wiederholen Seung und Hyun immer wieder. Bei ihrem Besuch in der Gedenkstätte Hohenschönhausen werden ihre Stimmen gehört und ernst genommen."], "Das komplette Interview mit Kim Chul Seung und Kim Jung Hyun lesen Sie HIER auf t-online.de.": []}}, "recommendations": ["https://www.t-online.de/digital/internet/id_88938168/microsoft-hackerangriffe-auf-impfstoffhersteller-aus-russland-und-nordkorea.html", "https://www.t-online.de/nachrichten/ausland/krisen/id_88742440/nordkorea-riskante-aktion-koch-filmt-heimlich-machenschaften-im-land.html", "https://www.t-online.de/nachrichten/ausland/id_88728288/nordkorea-neue-superrakete-bei-militaerparade-praesentiert-.html", "https://www.t-online.de/nachrichten/ausland/id_88728276/waffenschau-in-pjoengjang-nordkorea-feiert-parteijubilaeum-mit-militaerparade-bei-nacht.html", "https://www.t-online.de/nachrichten/ausland/krisen/id_88639260/nordkorea-kim-jong-un-entschuldigt-sich-fuer-erschossenen-suedkoreaner.html"]}