{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/id_85216912/-inakzeptable-provokation-frankreich-ruft-botschafter-aus-italien-zurueck.html", "query_keywords": ["flüchtl", "migrant"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Ausland", "International", "Frankreich", "Botschafter", "Rückruf", "Italien", "Streit", "Provokation", "Italien", "Frankreich"], "content": {"title": "Frankreich ruft Botschafter aus Italien zurück", "description": "Sticheleien, Provokationen, Beleidigungen: In letzter Zeit hatten Rom und Paris keine netten Worte füreinander übrig.", "body": {"": ["Die jüngsten Einmischungen Italiens seien eine \"inakzeptable Provokation\", teilte das französische Außenministerium zur Begründung mit. \"Sie verletzen den Respekt, den demokratisch und frei gewählte Regierungen einander schulden.\"", "Zu dem Eklat dürfte auch ein Treffen des italienischen Vize-Regierungschefs Luigi Di Maio mit französischen \"Gelbwesten\"-Aktivisten beigetragen haben, die seit Monaten gegen Frankreichs Präsidenten Emmanuel Macron demonstrieren.", "Die Beziehungen zwischen Frankreich und Italien sind seit Wochen auf dem Tiefpunkt. Die populistische Regierung aus rechter Lega und europakritischer Fünf-Sterne-Bewegung in Rom greift Macron immer wieder an. Neben dem EU-Haushalt hatte es auch Streit über die europäische Flüchtlingspolitik und das Rettungsschiff \"Aquarius\" zwischen Rom und Paris gegeben.", "Auch um die \"Gelbwesten\" gab es jüngst immer wieder Ärger. Di Maio hatte wiederholt seine Unterstützung für die Protestbewegung zum Ausdruck gebracht, die unter anderen gegen Macrons Politik auf die Straße geht. Am Dienstag hatte er einige Aktivisten in einer französischen Kleinstadt getroffen - auch um eine Zusammenarbeit bei der Europawahl im Mai auszuloten.", "\"Die Kampagne für die Europawahlen kann den Mangel an Respekt für jedes Volk oder seine Demokratie nicht rechtfertigen\", hieß es nun aus dem Außenministerium in Paris. Die Handlungen der italienischen Regierung würden Fragen über ihre Absichten aufwerfen. Seit mehreren Monaten sei Frankreich Gegenstand wiederholter Anschuldigungen, unbegründeter Angriffe und empörender Äußerungen.", "Der italienische Vize-Regierungschef Matteo Salvini wies die Verantwortung für den Konflikt zurück. \"Wir wollen mit niemandem streiten, wir haben kein Interesse an Polemik: Wir sind konkrete Personen und verteidigen die Interessen der Italiener\", erklärte der Innenminister. \"Wir sind sehr bereit, Präsident (Emmanuel) Macron und die französische Regierung zu treffen, uns an einen Tisch zu setzen.\"", "Außenminister Enzo Moavero Milanesi reagierte auf die Krise mit versöhnlichen Worten. \"Frankreich und Italien sind verbündete Staaten und die Freundschaft zwischen den zwei Nationen ist tiefgreifend\", erklärte der Chefdiplomat. Verschiedene Standpunkte und auch die Diskussionen vor der Europawahl \"belasten nicht und werden nicht unsere soliden Beziehungen belasten, die uns seit Jahrzehnten vereinen\".", "Im Januar befand Italiens Vize-Premierminister Di Maio, dass Frankreich nur wegen seiner ehemaligen Kolonien eine Wirtschaftsmacht sei und sich dort immer noch als Kolonialherr aufspiele und die Migranten letztlich nach Europa treibe. \"Bevor ihr uns moralisiert, befreit Afrika vom Neokolonialismus\", so der Sterne-Chef. Das erboste die Franzosen so sehr, dass sie die italienische Botschafterin ins Außenministerium einbestellten.", "Einige französische Minister reagierten betont kühl. \"Wir haben in Frankreich einen Ausdruck, der sagt, dass Überzogenes unbedeutend ist\", sagte Europaministerin Nathalie Loiseau - und fügte hinzu: \"Meine Antwort ist, dass es nicht unsere Absicht ist, einen Wettstreit zu führen, wer der Dümmste ist.\" Macron erklärte damals, dass er auf die Kritik aus Italien gar nicht eingehen werde.", "Das Außenministerium betonte nun, dass es seit dem Ende des Zweiten Weltkrieges keine derartigen Vorfälle gegeben hätte. \"Meinungsverschiedenheiten sind eine Sache, die Instrumentalisierung der Beziehung für Wahlzwecke eine andere.\" Frankreich fordere Italien auf, tätig zu werden, \"um das Verhältnis von Freundschaft und gegenseitigem Respekt wiederherzustellen, das unserer Geschichte und unserem gemeinsamen Schicksal würdig ist\".", "Für Samstag ist nun auch eine \"Gelbwesten\"-Demo in Rom angekündigt - \"gegen die Regierung und die Europäische Union\". Die Fünf Sterne verlieren im Gegensatz zum Koalitionspartner, der rechten Lega, in Umfragen an Zustimmung. Sie versuchen daher vor der Europawahl, sich wieder mehr in den Vordergrund zu stellen. Di Maio hatte sein Treffen mit den französischen \"Gelbwesten\" als \"ein erstes von vielen\" bezeichnet und schrieb auf Twitter: \"Der Wind des Wandels hat die Alpen überquert.\""]}}, "recommendations": ["https://www.t-online.de/sport/radsport/id_88996274/radsport-talent-kaemna-sehe-mich-als-mann-fuer-etappensiege-und-tagesrennen.html", "https://www.t-online.de/sport/fussball/international/id_88938312/premier-league-emile-heskey-ueber-juergen-klopp-alle-wollen-fuer-ihn-spielen-.html", "https://www.t-online.de/sport/fussball/international/id_88996008/manchester-city-pep-guardiola-will-wohl-aston-villas-jack-grealish-verpflichten-.html", "https://www.t-online.de/sport/fussball/id_88996054/nationalmannschaft-masse-an-toptalenten-nicht-da-kuntz-warnt-dfb.html", "https://www.t-online.de/sport/fussball/international/id_88995918/liverpool-coach-klopp-ich-habe-keine-ahnung-wie-motivation-geht-.html"]}