{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/id_84883224/-politisches-erdbeben-andalusien-rechtsextreme-ziehen-ins-regionalparlament-ein.html", "query_keywords": ["flüchtl", "einwander", "migrant", "migration"], "creation_date": "08.01.2019", "last_modified": "08.01.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Ausland", "Wahlen", "Andalusien", "Vox", "Spanien"], "content": {"title": "Andalusien: Rechtsextreme ziehen ins Regionalparlament ein", "description": "Lange schien Spanien immun gegen die vielen rechtsextremen Strömungen in Europa.", "body": {"": ["In der südlichen Region Andalusien erzielte die 2013 gegründete Partei Vox bei der Regionalwahl am Sonntag knapp elf Prozent der Stimmen - und kommt damit überraschend auf 12 von 109 Mandaten. Kommentatoren sprachen von einem \"politischen Erdbeben von historischer Tragweite\": Umfragen hatten Vox höchstens vier bis fünf Sitze vorhergesagt. Spanien galt lange als immun gegen rechtspopulistische Bewegungen.", "Beobachter machen besonders den Migrantenzustrom für den Aufstieg der Ultrarechten verantwortlich. In diesem Jahr waren erstmals mehr illegale Einwanderer in Spanien als in Italien angekommen. Fast alle gingen in andalusischen Häfen von Málaga bis Motril an Land. Jüngsten Zahlen der Internationalen Organisation für Migration zufolge erreichten bis Ende November mehr als 58.800 Afrikaner Spanien, mehr als doppelt so viele wie 2017.", "Die Sozialisten von Ministerpräsident Pedro Sánchez erlitten in ihrer Hochburg hingegen ein Wahldebakel. Die andalusische PSOE mit Regionalpräsidentin Susana Díaz an der Spitze fiel mit nur 27,9 Prozent der Stimmen von 47 auf 33 Sitze zurück. Zwar bleibt sie stärkste Partei, jedoch gilt es als unwahrscheinlich, dass die 44-Jährige eine Mehrheit bilden und weiterregieren kann.", "Seit Andalusien Anfang der 1980er Jahre ein Autonomiestatut bekam, hatten dort immer die Sozialisten regiert. Es sei \"eine traurige Nacht\", betonte Díaz. \"Aber das Schlimmste ist, dass die extreme Rechte zum ersten Mal in Spanien und speziell in Andalusien angekommen ist.\" Und sie ist mit Karacho angekommen: Machten 2015 noch magere 18.000 Andalusier ihr Kreuzchen bei Vox, so waren es jetzt 396.000.", "Die französische Rechtspopulistin Marine Le Pen gratulierte auf Twitter: \"Herzliche Glückwünsche an unsere Freunde von Vox, die in dieser Nacht ein bedeutendes Ergebnis für eine junge und dynamische Bewegung erzielt haben.\"", "Die Wahl in der bevölkerungsreichsten Region gilt traditionell als Stimmungstest für ganz Spanien - und derzeit besonders für Sánchez, der seit Juni Regierungschef ist, aber nur eine äußerst schwache Minderheitsregierung führt. So wurde noch immer kein Haushaltsplan für 2019 verabschiedet. Die Rufe nach baldigen Neuwahlen werden immer lauter. Allerdings war zumindest in Andalusien die Wahlbeteiligung extrem niedrig: Nur 58,6 Prozent der Bürger gingen zu den Urnen.", "Was aber macht Vox plötzlich für die Südspanier so attraktiv? Einer der Gründe liegt in der Migrationspolitik der Partei, die einen extrem harten Kurs fährt. So will Vox laut Programm nicht nur illegale Einwanderer umgehend wieder abschieben, sondern treibt nach den Worten von Generalsekretär Javier Ortega auch den Bau einer Mauer zwischen Marokko und den spanischen Nordafrika-Exklaven Ceuta und Melilla voran. Der sechs Meter hohe Grenzzaun, den Migranten regelmäßig stürmen, sei wirkungslos, so der Politiker.", "In den vergangenen Wochen hatte sich auch der Ton in den sozialen Netzwerken deutlich verschärft, wohl ein erster Hinweis auf die zunehmende Fremdenfeindlichkeit in der Region, die nur die Meerenge von Gibraltar von Nordafrika trennt. In Kommentaren zu Tweets der spanischen Seenotrettung, die regelmäßig die Zahlen geretteter Flüchtlinge auflistet, war von \"Eindringlingen\" die Rede: \"Die Spanier haben es satt, die Vollidioten Europas zu sein.\"", "Auch der Katalonienkonflikt gilt als Grund für den Boom der Rechten. Die Partei ist strikt gegen jegliche Unabhängigkeitsbestrebungen und setzt sich vehement für die Einheit Spaniens ein, \"mit einer einzigen Regierung und einem einzigen Parlament für ganz Spanien\". Anders als andere rechtsextreme Strömungen in Europa stellt Vox aber die Mitgliedschaft Spaniens in der EU nicht in Frage. Gleichzeitig ähneln die Parteislogans denen von US-Präsident Donald Trump - statt \"America first\" heißt es nur eben \"España primero\" (Spanien zuerst).", "Allerdings protestierten am Montagabend bereits Tausende Andalusier gegen den aufkommenden Populismus. Vor allem in Sevilla, aber auch in Granada und anderen Städten der Region gab es lautstarke Kundgebungen. Unter anderem skandierten die Demonstranten Sätze wie \"Sevilla wird das Grab des Faschismus sein!\" oder \"Es lebe der Kampf der Arbeiterklasse!\".", "Vox-Regionalkandidat Francisco Serrano prophezeite dennoch: \"Dies ist der Beginn eines Weges, der bei der nächsten Wahl in einem großen Triumph enden wird.\" Er fügte hinzu: \"Wir sind gekommen, um zu bleiben.\""]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_88996158/trump-will-amt-uebergeben-so-geht-es-jetzt-weiter-in-den-usa.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88992690/us-wahl-2020-hier-kann-donald-trump-joe-biden-noch-erheblich-schaden.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88994620/us-wahl-2020-donald-trumps-ende-ist-eingeleitet.html", "https://www.t-online.de/nachrichten/ausland/id_88994648/weg-fuer-biden-frei-trump-weicht-blockadehaltung-auf.html", "https://www.t-online.de/nachrichten/ausland/id_88994598/zeichen-auch-an-deutschland-bidens-botschaft-an-verbuendete-amerika-ist-zurueck.html"]}