{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/panorama/id_87040664/kaiserin-sissis-letzter-wille-wie-ihr-erbe-bis-heute-fluechtlingen-hilft.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "06.02.2020", "last_modified": "06.02.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": [], "news_keywords": ["Nachrichten", "Panorama", "Sissi", "UNHCR", "Testament", "Österreich", "Wien", "Romy Schneider", "Griechenland", "Ukraine", "Elisabeth von Österreich-Ungarn", "Jahresrückblick 2019"], "content": {"title": "Wie Sissis Erbe bis heute Flüchtlingen hilft", "description": "Über die österreichische Kaiserin Elisabeth werden viele Geschichten erzählt. Nur wenig bekannt ist, dass Sissis Testament bis zum heutigen Tag Auswirkungen hat.", "body": {"": ["Für die kaiserliche Familie hatte Sissi fast nur Spott übrig. \"Ihr lieben Völker im weiten Reich, so ganz im Geheimen bewundere ich euch: Da nährt ihr mit eurem Schweisse und Blut, Gutmütig diese verkommene Brut.\" So Abfälliges reimte Kaiserin Elisabeth (1837–1898) über das Herrschergeschlecht der Habsburger. Die von Romy Schneider in den \"Sissi\"-Filmen – auch dieses Weihnachten im TV-Programm – so lieb verkörperte Kaiserin brachte ihre Gedanken, ihren Zorn und ihre Träumereien in Reimform zu Papier. Selbst ihr Testament war ein Seitenhieb auf die Dynastie. Sie verfügte, dass die Einnahmen aus ihren tagebuchartigen Gedichtbänden \"zum besten politisch Verurteilter und deren hilfsbedürftigen Angehörigen\" verwendet werden sollen."], "Einnahmen fließen an UN-Flüchtlingsorganisation": ["\"Es ist bemerkenswert, dass sie zur damaligen Zeit bereits den Weitblick hatte und einen Teil des Erlöses des Tagebuch-Verkaufs gezielt dem Flüchtlingsschutz vermacht hat\", sagt der Leiter des UN-Flüchtlingshilfswerks UNHCR in Österreich, Christoph Pinter. UNHCR wurde 1980 von der Schweizer Regierung, in deren Hände Elisabeth ihr dichterisches Vermächtnis legen ließ, als Nutznießer der Zahlungen auserkoren.", "15.000 Euro bekam die UN-Organisation aus dieser kaiserlichen Quelle zuletzt – und hilft damit nach eigenen Angaben Flüchtlingen und Asylsuchenden in der Ukraine. Die Summe helfe, die Schutzsuchenden bei der Eröffnung eines Ladens oder eines Handwerkbetriebs und bei Sprachkursen zu unterstützen, teilte die Organisation mit. Das fast 400-seitige Buch ist bisher in sieben Auflagen erschienen. 21.000 Exemplare seien seit der ersten Auflage 1984 verkauft worden, teilte der Verlag der Österreichischen Akademie der Wissenschaften (ÖAW) mit. Insgesamt 30.000 Euro sind laut ÖAW an verschiedene UNHCR-Projekte gegangen. \"Das Buch ist ein interessantes Zeitdokument\", sagt Verlags-Geschäftsführer Thomas Jentzsch."], "\"Sissi kritisierte Monarchie als nicht mehr zeitgemäß\"": ["Die Kaiserin habe Gedichte geschrieben \"als Ausdruck ihrer vielfältigen Frustrationen\", meint Jentzsch. Sie habe den Wiener Hof und die aristokratische Gesellschaft, die Monarchie generell als nicht mehr zeitgemäß kritisiert. Damals herrschten die Habsburger von Wien aus über einen Vielvölkerstaat mit 50 Millionen Menschen, der 1918 mit der Niederlage im Ersten Weltkrieg zerbrach.", "Die Gedichte, die von der Historikerin Brigitte Hamann aufgespürt und herausgegeben wurden, gelten nicht als lyrische Spitzenleistung. Dafür geben sie viel Persönliches preis, so die Klage der Kaiserin um die verlorene Liebe zu ihrem Mann Franz Joseph I.: \"Wo ist der Schlüssel hingekommen? Ich sucht’ ihn ewig nicht hervor, den du zu meinem Herz genommen, der ging dir längst schon in Verlor'\", schrieb Elisabeth als 48-Jährige. \"Mehr noch als die Jugendgedichte sind die Verse der reifen Frau lamentierende Klagen und Zeugnis von Überempfindlichkeit und Selbstmitleid\", fasst die 2016 gestorbene Hamann in der Einleitung zusammen."], "Sissi trainierte im eigenen Fitnessstudio": ["Die Kaiserin, geprägt von Kummer und Einsamkeit, war eine für das 19. Jahrhundert ungewöhnliche Frau. Vom Körperkult besessen trainierte sie in ihrem eigenen Fitnessstudio. Sie galt jahrelang als beste Reiterin Europas, die auf wilden Ritten ihre Begleiter beeindruckte. Sie liebte Griechenland und lernte sehr diszipliniert Alt- und Neugriechisch. Ihr großes dichterisches Vorbild war Heinrich Heine. Den Anstoß zum Dichten gab laut Hamann ein Treffen mit Königin Elisabeth von Rumänien, die unter dem Namen Carmen Sylva ihre Werke veröffentlichte.", "Von 1885 bis zum Oktober 1888 datieren die kaiserlichen Reime. Dann beendet eine Tragödie die Lust am Schreiben – der Selbstmord ihres Sohnes und Kronprinzen Rudolf im Januar 1889. \"Dieser Tod und seine grauenhaften Umstände übten auf die Kaiserin einen solchen Schock aus, dass sie zum Dichten nicht mehr fähig war\", schreibt Hamann. Elisabeth ordnete ihr Werk und verwahrte es an einem sicheren Ort. 60 Jahre nach 1890 – so ihre Verfügung – sollten die Bände veröffentlicht werden. Die Kaiserin selbst wurde 1898 am Ufer des Genfer Sees von einem Anarchisten erstochen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/panorama/id_87040664/kaiserin-sissis-letzter-wille-wie-ihr-erbe-bis-heute-fluechtlingen-hilft.html", "https://www.t-online.de/unterhaltung/tv/id_86931808/wann-laeuft-sissi-an-weihnachten-im-tv-alle-sendetermine-des-klassikers.html", "https://www.t-online.de/unterhaltung/tv/id_86796414/weihnachtsklassiker-sisi-geht-in-serie-.html", "https://www.t-online.de/unterhaltung/tv/id_85729752/-bares-fuer-rares-familie-bekommt-ueber-2000-euro-fuer-alte-muenzen.html", "https://www.t-online.de/unterhaltung/stars/id_79768300/jetzt-will-saskia-atzerodt-playmate-des-jahres-werden.html"]}