{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_84909112/un-migrationspakt-einwanderung-ist-eine-historische-normalitaet.html", "query_keywords": ["migrant", "asyl", "einwander", "geflücht", "migration"], "creation_date": "08.01.2019", "last_modified": "08.01.2019", "crawl_date": "24.11.2020", "author_person": ["Lamya Kaddor"], "author_organization": [], "news_keywords": ["Nachrichten", "Lamya Kaddor", "Migration", "Einwanderung", "Migrationspakt", "Politiker", "Politik"], "content": {"title": "Einwanderung ist eine historische Normalität", "description": "In der Migrationspolitik werden die Bedürfnisse der Mehrheitsbevölkerung oft nicht richtig berücksichtigt. Die Politik muss viel mehr Aufklärungsarbeit leisten. Eine Kolumne von Lamya Kaddor.", "body": {"": ["Neulich in der Bibliothek. Ich sitze mit meiner Nichte zusammen, um mit ihr das Lesen zu üben. Sie geht in die 1. Klasse. Als Textvorlage diente ein Arbeitsblatt mit Silben und kurzen Sätzen. Während sie mit akrobatischem Geschick die Laute formt, tritt lautlos die Bibliotheksleiterin hinzu. Sie schaut uns eine Weile über die Schultern und liest plötzlich einen der Übungssätze laut vor: \"Ali und Sinan lesen.\" Einem vieldeutigen \"Aha\" folgt der nächste laut vorgetragene Satz vom Arbeitsblatt: \"Anne und Ilse lesen im Sessel\". Sie überlegt kurz und sagt, eine gewisse Erleichterung scheint mitzuschwingen: \"Die Namen sind unserer Kultur schon näher. Ganz schön international, was Kinder heute so lernen.\"", "Mit ihren Worten offenbarte die 50-Jährige ihre Irritation über eine gesellschaftliche Vielfalt, die anderen längst sehr vertraut ist. Dieses Erwachen erfasst irgendwann jeden. Früher, als die Bibliothekarin selbst noch zur Schule ging, waren Alis und Sinans Ausnahmen, doch die Welt hat sich weitergedreht und die Schulmaterialien dokumentieren das."], "Sorgen und Bedürfnisse der Aufnahmegesellschaft": ["Die Anekdote zeigt, dass sich die Politik viel stärker dem Thema Einwanderung zuwenden sollte – vor allem mit Blick auf die Mehrheitsbevölkerung. Kommende Woche wird der UN-Migrationspakt beschlossen, eine politische Absichtserklärung von Staaten, um illegale Migration zu verhindern und legale Migration besser zu ordnen. An dem Dokument wurde viel Kritik geübt. Und tatsächlich geht darin ein Aspekt ziemlich unter.", "Der Völkerrechtler Frank Schorkopf hat es im \"Spiegel\"-Interview so ausgedrückt: \"Wer in Duisburg wohnt oder Berlin-Neukölln, hat auch Rechte\". Eine etwas polemische Aussage vielleicht, aber im Kern richtig. Die Sorgen und Bedürfnisse der Aufnahmegesellschaft sind unterbelichtet. Lediglich das 16. von 23 formulierten Zielen des Pakts nimmt etwas konkreter Bezug darauf. Dieser Aspekt rutscht generell in den Migrationsdebatten allzu oft aus dem Blick, und wer das moniert, wird schnell als \"rechts\" diffamiert."], "Nicht die Migration ist das Problem": ["Viele Links- und Mitte-links-Politiker wissen nicht, wie sie mit Ängsten vor Migration umgehen sollen. Sie schweigen und überlassen das Feld damit den Rechtspopulisten und rechten Flügeln konservativer Parteien. Dadurch haftet dem Thema stets der Ruch des Völkischen oder Nationalistischen an. Andere Politiker begehen den Fehler, Worte und Duktus der Abschottungsbefürworter zu benutzen. Sie greifen zur \"Es können nicht alle kommen\"-Rhetorik, obwohl keine ernst zu nehmende Stimme dies je gefordert hätte, es gar nicht alle kommen wollen und jede staatstragende Partei dies mit aller Macht verhindern würde. Damit bringen sie sich selbst in Schwierigkeiten. Ihre vielleicht gute Absicht, den Besorgten ihre Empathie zu signalisieren, wirkt kalkuliert und unglaubwürdig, wie das Beispiel der Linken-Fraktionschefin Sahra Wagenknecht zeigt.", "Um die Mehrheitsbevölkerung besser mitzunehmen, bedarf es mehr Kreativität. Ein guter Anfang wäre schlichte Aufklärungsarbeit. Das Thema Migration ist voll von Angstmacherei, Mythen, Halbwahrheiten und Lügen. Das beginnt mit der Grundannahme, wir lebten in einer Zeit, in der Migration eine neue und besondere Herausforderung wäre. Migration ist aber historische Normalität. Sie ist nichts Außergewöhnliches, das wie eine Katastrophe über einen kommt. Nicht die Migration ist das Problem, sondern der Umgang damit."], "Historische Herausforderung": ["Schon die Ausbreitung des Menschen über die Kontinente erfolgte durch Migration, da der Ursprung des Homo Sapiens bekanntlich in Ostafrika liegt. Angekommen in Europa lassen die Migrationsbewegungen des Menschen nicht nach: Völkerwanderung in der Spätantike, Flucht und Vertreibung während der Wikingerzeit, der Ungarneinfälle, der islamischen Expansion im Mittelalter, Dreißigjähriger Krieg und religiöser Fanatismus in der Neuzeit – all diese Ereignisse schickten Familien auf die Reise in fremde Länder. Sinti und Roma wanderten nach Mitteleuropa ein. Mit der Kolonialzeit siedelten sich Afrikaner und Asiaten aus den Besitzungen europäischer Mächte an – vor allem auf der Suche nach Bildung. In den Weltkriegen zwangen Umsiedlung und Deportation Menschen an andere Orte. Millionen Heimatvertriebene aus Ostpreußen, Pommern, Schlesien mussten wegziehen. Es folgte die Anwerbung von Gastarbeitern. In den 90ern lösten der Zusammenbruch des Ostblocks und die Balkankriege Abwanderungen aus. Heute sind Gewalt im Irak oder in Syrien, schlechte Wirtschaftslagen oder Klimawandel Fluchtursachen.", "Keine dieser Episoden in Europas Geschichte lief reibungslos ab. Die Heimatvertriebenen, obwohl \"Volksdeutsche\", wurden von vielen Alteingesessenen in den 50er-Jahren ebenso verachtet, wie später die \"kulturfremden\" Gastarbeiter aus Italien, Griechenland, der Türkei, die \"Asylanten\" aus Ex-Jugoslawien, die geflüchteten Syrer. Migration ist immer eine Herausforderung. Dabei spielt es keine Rolle, welche Religion, Kultur oder Hautfarbe die Zugezogenen haben. Sie sind noch immer auf Ablehnung gestoßen."], "Im Fremden liegen Chancen": ["Außerdem war Europa nicht nur Aufnahmeregion. Über Jahrzehnte speiste der alte Kontinent insbesondere die Neue Welt mit Zuzug. Zwischen 1815 und 1930 verließen bis zu 60 Millionen Europäer ihre Heimat und wanderten nach Amerika aus. Auch anderenorts machten sich Menschenmassen auf den Weg. 11 Millionen Chinesen kehrten im 19. Jahrhundert ihren Herkunftsgebieten den Rücken.", "Das Fremde wird oft als Bedrohung gesehen und Scharfmacher heizen diese Wahrnehmung an. Im Fremden liegen aber auch Chancen. Fremde können Motor der Erneuerung, der Innovation, des Fortschritts sein. Sie kommen mit Ideen in die Metropolen und gründen Start-ups, während die Einheimischen von ihrem Erreichten zehren und insbesondere auf dem Land noch länger im Gewohnten verharren. Nicht die bäuerlichen Strukturen mit ihren traditionellen Prinzipien ermöglichten den Aufstieg einflussreicher Nationen und Wirtschaftsmächte, sondern Umwälzungen in den Städten, die industrielle Revolution vor mehr als 150 Jahren oder die digitale Revolution heute. Über die Welt getragen wurden die Errungenschaften von Migranten. Der Russe Sergey Brin wanderte in die USA aus und erfand Google. Apple-Gründer Steve Jobs ist Sohn eines syrischen Einwanderers und einer deutsch-schweizerischen Einwanderin … Der Politikwissenschaftler Herfried Münkler schrieb einmal treffend: \"Das Menschengeschlecht ist durch Migration zu dem geworden, was es heute ist.\"", "Was bedeutet das nun? Welche Erkenntnisse zur Migration lassen sich daraus ziehen? Staaten können sich nicht dauerhaft in der Abwehr eines Menschheitsphänomens ergehen, insbesondere keine ökonomisch erfolgreichen Staaten. Einwanderung muss gesteuert werden. Positive Effekte verstärken, negative schwächen. Um das anzugehen, stellt der UN-Migrationspakt den bislang umfassendsten internationalen Versuch dar. Migration ist wie Umwelt und Klima ein grenzüberschreitendes Thema. Ein Land allein kann es nicht effektiv bearbeiten. Der Pakt hat gewiss seine Mängel, keine Frage! Aber es handelt sich bei ihm auch nicht um den letzten Schritt, sondern um den ersten.", "Lamya Kaddor ist Islamwissenschaftlerin, Religionspädagogin und Publizistin. Derzeit leitet sie ein Forschungsprojekt an der Universität Duisburg-Essen. Ihr neues Buch heißt \"Die Sache mit der Bratwurst. Mein etwas anderes deutsches Leben\" und ist bei Piper erschienen. Sie können unserer Kolumnisten auch auf Facebook oder Twitter folgen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_88994422/neue-us-regierung-biden-besetzt-schluesselposten-mit-alten-bekannten.html", "https://www.t-online.de/nachrichten/ausland/id_88648442/schweiz-volksabstimmung-eidgenossen-lehnen-begrenzung-der-zuwanderung-ab.html", "https://www.t-online.de/nachrichten/ausland/id_88647680/volksabstimmung-schweiz-gegen-auslaenderbegrenzung-fuer-vaterschaftsurlaub.html", "https://www.t-online.de/nachrichten/deutschland/id_88468968/fuenf-jahre-wir-schaffen-das-diese-debatte-ist-konstruiert-und-unehrlich.html", "https://www.t-online.de/nachhaltigkeit/id_88233958/bevoelkerungsentwicklung-so-viele-menschen-leben-im-jahr-2100-auf-der-erde.html"]}