{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/usa/id_84658098/vor-midterm-wahlen-so-ticken-die-waehler-von-donald-trump.html", "query_keywords": ["einwander", "migrant", "migration"], "creation_date": "04.02.2019", "last_modified": "04.02.2019", "crawl_date": "23.11.2020", "author_person": ["Fabian Reinbold, Washington"], "author_organization": [], "news_keywords": ["Nachrichten", "Ausland", "Politik", "Ausland", "USA", "Donald Trump", "Houston", "Demokraten", "Wahlkampf", "Republikaner", "Kongresswahlen USA", "Midterm-Wahlen"], "content": {"title": "Sie haben noch lange nicht genug", "description": "Wie ticken die Anhänger Donald Trumps kurz vor den wichtigen Halbzeitwahlen? Die Basis berauscht sich wieder an ihrem Präsidenten – und hat einen ganz besonderen Blick auf Deutschland. Derweil zeichnen zwei Dinge die Stimmung an der Wählerbasis ab. ", "body": {"": ["Es gibt ein großes Missverständnis über die Auftritte von Donald Trump im Wahlkampf. Viele denken, es wären Wutveranstaltungen, Versammlungen zum Frustablassen. Doch das ist falsch.", "Eine \"Rally\", wie man sie in Amerika nennt, ist erst einmal eine Wahlkampfveranstaltung. Aber Donald Trumps \"MAGA Rallys\" (die Abkürzung für seinen Slogan \"Make America Great Again\") sind viel mehr: Eine \"MAGA Rally\" ist eine Feier, ein Gemeinschaftserlebnis, bei dem der Teil des Landes, der sich für das wahre Amerika hält, unter sich bleibt – und sich aneinander und an Trump berauscht.", "Wer kommt, freut sich, da zu sein. \"Ich liebe es, ihm zuzuhören. Und hier treffen sich die freundlichsten Menschen\", sagt Rentnerin LaDonna Olivier und strahlt. Die 67-Jährige hat neun Stunden Autofahrt hinter sich, einmal quer durch Texas, um Trump am Montagabend in Houston zu sehen. \"Trump macht es möglich, dass die Menschen zusammenfinden\", sagt der 22-jährige Jake Kurtzhalts, ein Internet-Unternehmer aus Houston.", "Ein Zusammenfinden durch Trump? Ein Festival der Freundlichkeiten? Es ist wichtig, das Gefühl an Trumps Wählerbasis zu begreifen, um zu verstehen, wie es um Trumps politische Aussichten steht. Eine \"MAGA-Rally\" verrät viel über die Chancen von Trumps Republikanern, wenn in zwei Wochen die Amerikaner zur Halbzeitwahl gehen."], "Die Basis ist aufgeputscht": ["Derzeit zeichnen zwei Dinge die Stimmung an der Wählerbasis aus. Spricht man bei Trumps großer Rally in Houston mit seinen Anhängen, sind sich alle in einem einig: Trump habe seine Versprechen gehalten.", "Dass er andere Versprechen noch nicht gehalten hat, daran seien die anderen Schuld. Und weil das hier an der Basis alle so sehen, geht es ihnen bei der Kongresswahl in zwei Wochen nicht so sehr um Abgeordnete und Senatoren, die eigentlich auf dem Wahlzettel stehen, sondern um: Trump. \"Wir müssen ihm den Rücken stärken, das ist das Wichtigste\", sagt etwa Karen Bearden, eine 54-jährige Verkäuferin aus Houston. \"Er hat noch viel mit uns vor.\"", "Die Demokraten wollen Trump im November die Mehrheit im Kongress abluchsen. Viel war in den vergangenen Monaten von der hohen Motivation ihrer Anhänger die Rede. Doch auch Trumps Anhänger sind hochmotiviert, ja geradezu aufgeputscht.", "Bearden trägt, wie viele hier, ein T-Shirt mit der Aufschrift Trump 2020, sie blicken längst auf die mögliche Wiederwahl. \"Ich schwör's dir\", sagt Kurtzhalts, der junge Unternehmer mit den deutschen Wurzeln, \"Trump macht noch sechs Jahre, und jetzt wird er die Mauer angehen.\" Kurtzhalts hat sich eine große Flagge um die Schultern gehängt.", "Ein paar Meter weiter verspeist die 59-jährige Karmen Kelly gerade die letzten Pommes. Sie ist sich sicher, dass der Präsident jetzt ans Gesundheitssystem geht. Sie hat den Krebs besiegt, aber keine Krankenversicherung mehr. Bislang hat Trump beim Thema wenig bewegt.", "Trump macht munter neue Versprechen. Bei seinem 76-Minuten-Auftritt am Montagabend in Houston vor 18.000 treuen Fans zaubert er seinen neuesten Kracher aus dem Hut: Eine angebliche Riesen-Steuersenkung für die Mittelklasse, die schon nächste Woche kommen soll. Dabei gibt es keinen Plan und die Abgeordneten stecken in der Sitzungspause. Trump ruft: \"Ich habe mehr gemacht, als ich versprochen habe.\" Jubel."], "Trump und die Anhänger verstehen sich blind": ["Sein Auftritt ist ein Happening, eine Show, unterhaltend und – aus dem Inneren der Halle betrachtet – harmlos. Trump und seine Anhänger verstehen sich blind, so wirkt es. Jeder weiß ganz genau, wann er zu buhen hat (gegen die Demokraten, die Medien, \"Globalisten\") und bei welchen Schlagwörtern gejubelt wird (Militär, Waffenrecht, Brett Kavanaugh) und welche Sprechchöre für die Kameras abzufeuern sind: Build the wall! Lock her up! USA, USA!", "Draußen im Land macht das vielen Leuten Angst. Viele Einwanderer fürchten eine Abschiebung, viele Frauen sind entsetzt über den Umgang mit den Vorwürfen sexueller Übergriffe gegen Brett Kavanaugh. Und die politische Kultur sinkt und sinkt. Doch davon ist man im Inneren der Halle abgeschottet. Wenn Trump hier ruft \"Ich bin ein Nationalist\" – erntet er Jubel."], "Viele Frauen, wenig Schwarze": ["Wer Trump-Rallys besucht, betritt ein Meer aus roten MAGA-Kappen. Es werden mehr Fan-Artikel getragen und zur Schau gestellt, als es auf Rockkonzerten üblich ist. Während man stundenlang auf Trump wartet, läuft familienfreundliche Musik: Billie Jean, YMCA, Angie. In Houston, einer der ethnisch am meisten durchmischten Städte der USA, sieht man bei Trump-Veranstaltungen vor allem Weiße. Es sind junge und alte Männer und sehr viele Frauen – auch wenn Trump laut Umfragen ein Problem bei Wählerinnen hat. Jedoch sind nur ganz wenige Schwarze gekommen.", "Aber es gibt auch Trump-Fans, wie Miguel Garcia, der sich auf dem Parkplatz noch schnell seine MAGA-Mütze für 25 Dollar gekauft hat. Der 37-Jährige stammt ursprünglich aus Mexiko, ist schwul und begeisterter Anhänger des Präsidenten. Mit zahlreichen homosexuellen Bekannten hat er sich überworfen, nachdem er sich zu Trump bekannt hat. Dass Trump Einwanderer aus Mexiko Vergewaltiger genannt hat, stört ihn nicht. \"Es kommen tatsächlich vor allem schlechte Leute, und Kriminelle können wir hier nicht gebrauchen\", sagt er. Seine Mutter habe es auf legalem Wege geschafft, Amerikanerin zu werden, und das sei der einzig richtige Weg.", "Spricht man in Texas mit Einwanderern, hört man das öfter. Das Motto: \"Wer nach mir kommt, soll es nicht einfacher haben als ich selbst.\" Das bringt sie zu Trump."], "\"Er hat uns gezeigt, wie die Welt wirklich ist\"": ["Das Vertrauen seiner Basis in Trump geht sehr weit: \"Er hat uns den Vorhang aufgezogen und gezeigt, wie die Welt wirklich ist\", sagt Bearden, die Verkäuferin. Und was kam zum Vorschein? \"Korruption, Täuschung, Lügen\", raunt sie. Natürlich nicht bei Trump, sondern auf der anderen Seite: bei den Demokraten und den Medien.", "Das Beschimpfen der Medien erfolgt aber nur als ritueller Bestandteil des Trump-Happenings, am Rande kommt man als Journalist aus Deutschland gut mit jenen ins Gespräch, die später \"Fake News\" rufen. Schnell merkt man, wie sehr Trump prägt, wie seine Anhänger die Welt sehen, und auch Deutschland."], "\"Ihr Deutschen habt es total falsch gemacht\"": ["Garcia, der schwule Trump-Fan, will zum Schluss noch etwas loswerden. Er sagt: \"Ihr Deutschen habt es total falsch gemacht. Ihr lasst alle rein, die Einwanderer zerstören Euer Land.\" Dann entschuldigt er sich für seine Direktheit.", "Trump spricht daheim oft darüber, dass Deutschland verkomme wegen der Migranten, es dient ihm als Negativbeispiel in der US-Migrationsdebatte. Und er greift Deutschland immer wieder an, wenn es um seine Interessen bei internationalen Streitfragen geht, also wenn es um den Handel geht, um die Verteidigungsausgaben und um Nordstream 2, die Gaspipeline nach Russland. Das bekommen seine Anhänger sehr genau mit.", "Karen Bearden, die Verkäuferin im \"Trump 2020\"-Shirt, fragt etwas besorgt nach der Lage im Land. Sagt man ihr, dass Deutschland sich gerade etwas im Krisenmodus befindet, nickt sie heftig. \"Jeder bei Euch ist aufgebracht wegen der russischen Pipeline!\"", "Entgegnet man ihr, dass das nicht stimme, sucht sie die Schuld allerdings nicht bei demjenigen, der es immer wieder behauptet hat und wohl auch sie darauf gebracht hat. \"Na ja\", sagt sie knapp, \"das erzählen uns hier die Medien.\""]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_88988660/usa-donald-trump-scheitert-in-pennsylvania-mit-klage-und-will-es-nicht-hinnehmen.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88987836/open-skies-vertrag-usa-verlassen-abkommen-ueber-militaerische-beobachtungsfluege.html", "https://www.t-online.de/nachrichten/id_88987084/donald-trump-diese-kindische-strategie-muss-scheitern-immer.html", "https://www.t-online.de/nachrichten/ausland/id_88985744/open-skies-vertrag-usa-verlassen-abkommen-ueber-militaerische-beobachtungsfluege.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88985016/us-wahl-2020-donald-trump-beantragt-weitere-neuauszaehlung-in-georgia.html"]}