{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/id_85937088/tagesanbruch-alle-reden-vom-klimaschutz-trotzdem-passiert-viel-zu-wenig.html", "query_keywords": ["flüchtl"], "creation_date": "21.06.2019", "last_modified": "21.06.2019", "crawl_date": "24.11.2020", "author_person": ["Florian Harms"], "author_organization": [], "news_keywords": ["Tagesanbruch", "Klimaschutz", "Treibhausgase", "Meeresspiegel", "Energiewende", "Tempolimit", "Pkw-Maut", "Nordpol", "Politik", "Bündnis 90/Die Grünen", "Fleischproduktion"], "content": {"title": "Wir machen uns was vor", "description": "Alle reden vom Klimaschutz. Trotzdem passiert viel zu wenig. Das ist lebensbedrohlich: Deutschlands Versagen hat weltweit Folgen. | Der kommentierte Tagesanbruch von Florian Harms.", "body": {"": ["hier ist der kommentierte Überblick über die Themen des Tages:", "WAS WAR?", "\"Heuchelei ist die Tugend des Feiglings\", notierte der französische Philosoph Voltaire. Rund 240 Jahre nach seinem Tod sollten die Fraktionen von CDU/CSU und SPD diesen Satz auf ihre Briefköpfe schreiben. Wortreich hatten sie vor Monaten versprochen, Waffenlieferungen an jene Staaten zu unterbinden, die am Jemenkrieg beteiligt sind. Die SPD feierte sich selbst dafür, dass sie Kanzlerin Merkel einen Exportstopp für Saudi-Arabien abtrotzte. Nun ist herausgekommen: Die Bundesregierung hat seit Jahresanfang Rüstungslieferungen für mehr als eine Milliarde Euro an die von den Saudis geführte Allianz im Jemenkrieg genehmigt. Lebte Voltaire noch, er würde im Berliner Regierungsviertel perfekte Studienobjekte finden.", "______________________________", "WAS STEHT AN?", "Jeden Tag sitzen in den Metropolen der Welt kluge Menschen in Konferenzen beisammen und beraten darüber, wie sie ihr Unternehmen, ihre Stadt oder ihr Land noch ein kleines bisschen erfolgreicher machen können. Die heutige Konferenz ist anders. Sie ist wichtiger. Sie muss ohne das Wort \"bisschen\" auskommen, und sie hat Folgen für die ganze Welt: In Bonn kommen mehrere Tausend Experten auf der UN-Konferenz zur Umsetzung des Pariser Klimaabkommens zusammen – der ersten seit Beginn der Fridays-for-Future-Demonstrationen. Formal sollen sie den nächsten Weltklimagipfel in Santiago de Chile vorbereiten. Tatsächlich stellen sie die Weichen für das künftige Leben auf unserem Planeten. Der Druck auf die Delegierten könnte kaum größer sein. Nach dem Europawahlschock ist die Klimakrise auch in Deutschland in aller Munde. Plötzlich hat jeder Politiker, der nicht als weltfremd gelten will, irgendwas mehr oder weniger Schlaues dazu beizutragen. Denn die Mehrheit der Bevölkerung will mehr Klimaschutz, und zwar jetzt.", "Es ist nicht so, dass in den vergangenen Jahren nichts passiert wäre. Aber es geht alles viel zu langsam. Niemand mit halbwegs hellem Oberstübchen kann die menschengemachte Erderhitzung leugnen. Die Menschheit hat die durchschnittliche Temperatur unserer Erdepoche schon jetzt um 1,1 Grad erhöht. Klingt nach wenig, hat aber gewaltige Folgen. Das Eis am Nordpol, am Südpol, auf Grönland und auf den Gebirgsgletschern schmilzt. Der Meeresspiegel steigt und bedroht niedrig gelegene Regionen wie Bangladesch, Miami oder Holland. Verheerende Dürren treten ebenso häufiger auf wie Extremwetterlagen, nicht nur in Afrika oder Asien, sondern auch in Europa. Ganze Weltgegenden drohen unbewohnbar zu werden, Experten warnen vor Abermillionen Klimaflüchtlingen. Die überwältigende Mehrheit der Wissenschaftler sagt: Erhitzt sich das Klima um mehr als 2 Grad, wird das im Permafrost gebundene Methan freigesetzt und steigt in die Atmosphäre auf. Dann kippt das Klima irreversibel, dann finden unsere Nachkommen an vielen Orten auf diesem Planeten keine Lebensgrundlage mehr. Und auch das sagen die Forscher: Wir haben noch ziemlich genau zehn Jahre Zeit für die Kehrtwende.", "Schaut man sich an, was die Staaten der Welt derzeit planen, kommt man schnell zu dem Schluss: Bei den meisten ist nichts mit Kehrtwende, sie schlingern hin und her. Auch hierzulande kommt der Klimaschutz viel zu langsam voran. Angela Merkel ließ sich früh als Klimakanzlerin beweihräuchern, tat dann aber wenig, um den Titel zu verdienen. Die anderen Krisen waren wichtiger: Euro, Atom, Flüchtlinge. Auf den letzten Metern ihrer Amtszeit macht sie nun ihren Ministern im Klimakabinett Dampf, lässt sich von Unwilligkeit und Kompetenzgerangel aber ebenso ausbremsen wie von vielen Ministerpräsidenten. Die Furcht der CDU vor den Wählern in den Braunkohlerevieren in Sachsen, Thüringen und Brandenburg ist verständlich, dürfte für verantwortungsbewusste Politiker aber keine Ausrede sein.", "Auch leere Versprechungen, früher ein gern gewähltes Mittel zur Sedierung der Bevölkerung, haben ihre Wirkung verloren. CSU-Verkehrsminister Andreas Scheuer scheint das noch nicht begriffen zu haben, er will das Klima schützen, ohne dass die Bürger sich einschränken müssen. Das ist ungefähr so, als würden wir unser Handtuch am Strand zwei Meter weiter oben ausrollen, weil ein Tsunami herandonnert. Auch die Beschwörungen der SPD, den Klimaschutz in Einklang mit der sozialen Sicherheit zu bringen, mögen supi klingen, entpuppen sich aber als Manöver zur Beruhigung der Wählerklientel. Wenn das Intaktsein der ganzen Welt auf dem Spiel steht, sollten die Prioritäten eigentlich klar sein. Sind sie bei den Sozialdemokraten jedoch nicht, wie der kommissarische Parteichef Thorsten Schäfer-Gümbel gerade eindrucksvoll bewiesen hat. Von den FDP- und AfD-Polemiken gegen demonstrierende Schüler ganz zu schweigen. Eines eint fast alle Parteien: Die Angst vor einer deutschen \"Gelbwesten\"-Bewegung und der Unwille, langfristig statt nur bis zur nächsten Wahl zu denken. Daher gehen sie beim Klimaschutz nicht in großen Schritten voran, sondern trippeln mal ein Schrittchen nach links, mal eines nach rechts und dann vielleicht ein halbes nach vorn.", "Diese Unentschlossenheit der Politiker verdirbt das Diskussionsklima. In den sozialen Netzwerken und auch im t-online.de-Forum geistern jeden Tag abenteuerliche Kommentare herum: Es sei doch eh egal, was Deutschland beim Klimaschutz leiste; China, Indien und andere Länder würden die Umwelt doch eh viel stärker belasten. Das ist im zweiten Teil nur halb richtig und im ersten völlig falsch. Deutschland hat seit Beginn der Industrialisierung fast fünf Prozent zur globalen Erderhitzung beigetragen – obwohl wir nur rund ein Prozent der Weltbevölkerung stellen. Die jährlichen CO2-Emissionen pro Kopf sind hierzulande mit 9,6 Tonnen doppelt so hoch wie der internationale Durchschnitt.", "Hinzu kommt: Wir geben ein Beispiel, an dem viele andere sich orientieren. Vertreter aufstrebender Entwicklungsländer schielen bei internationalen Konferenzen sehr auf Deutschland. Wenn wir aber unsere eigenen Klimaschutzziele verfehlen, legitimieren wir andere Staaten, die ihrigen ebenfalls zu ignorieren – auch bei dem heutigen Treffen in Bonn. Dabei genießen wenige Länder einen so hervorragenden Ruf wie die Bundesrepublik. Diesen Einfluss könnte Deutschland nutzen, um nicht nur in der EU, sondern auch in Asien und Lateinamerika viel stärker auf einen konsequenten Klimaschutz zu drängen. Das funktioniert allerdings nur, wenn wir glaubwürdig sind. Wenn wir unsere eigenen Klimaschutzziele, zu denen wir uns vor dreieinhalb Jahren in Paris mit großem Tamtam verpflichtet haben, konsequent einhalten. Das ist nicht der Fall. Die ganze Trostlosigkeit des deutschen Zauderns offenbarte Wirtschaftsminister Peter Altmaier im Juni 2018 bei einem Auftritt im EU-Parlament (hier zu sehen). Auch ein Jahr später ist trotz all der Debatten nach der Europawahl, all den politischen Beteuerungen, all den Talkshows und Gremien wenig zu sehen. Ob das für den Herbst angekündigte Klimaschutzgesetz daran etwas ändern wird, ist bislang unklar. Die \"Süddeutsche Zeitung\" berichtet, Deutschland wolle sich hinter das Ziel einer klimaneutralen EU bis 2050 stellen – aber selbst das könnte zu wenig sein.", "Was wäre zu tun? Die größten Faktoren, mit denen sich die Erderhitzung hierzulande bekämpfen ließe, sind erstens eine effiziente, sparsame und möglichst CO2-neutrale Energiewirtschaft. Dazu gehört die Gebäudedämmung. Die kommt bislang aber nur schleppend voran.", "Zweitens die Industrie, die für 20 Prozent des deutschen Treibhausgases verantwortlich ist. Trotz wohlklingender Versprechen der Unternehmen haben sich die Emissionen kaum verringert. Helfen würden nur klare Vorgaben der Politik.", "Drittens die Landwirtschaft. Die meisten Betriebe tun sich enorm schwer, auf Monokulturen, Überdüngung und Massentierhaltung zu verzichten. Dafür tragen wir Verbraucher eine Mitverantwortung, solange wir für ein Kilo Hackfleisch statt acht nur einen Euro bezahlen wollen. Würden wir unsere Ernährungsgewohnheiten umstellen, käme dies nicht nur unserer Gesundheit, sondern auch dem Klimaschutz zugute: Weniger Fleischproduktion bedeutet weniger Treibhausgase, vor allem das von Rindern ausgestoßene Methan. Zudem müssten nicht mehr jeden Tag Lkw-Kolonnen mit Schlachtschweinen aus Dänemark nach Deutschland rollen.", "Viertens der Verkehr. Dort sollen die Treibhausgase laut Klimaschutzplan eigentlich um bis zu 42 Prozent sinken. Tun sie aber nicht. Überhaupt nicht.", "Fünftens die Bepreisung des CO2-Ausstoßes, wodurch zum Beispiel das Fahren von SUVs, Lkws und anderen Autos mit hohem Spritverbrauch teurer würde. Ohne höhere Steuern, ein Tempolimit und eine wirksame Pkw-Maut werde es am Ende nicht gehen, sagen Ökonomen wie Thomas Puls vom Institut der deutschen Wirtschaft. Selbst mit einem radikalen Umstieg auf E-Autos sind die Klimaschutzziele kaum zu erreichen – und dann wäre immer noch unklar, woher der benötigte Strom kommen soll. Die Grünen, aber auch Union und SPD preisen wortreich den Ausbau erneuerbarer Energien; vor allem die Windkraft und die Photovoltaik werden als Heilsbringer beschworen. Nach allem, was wir wissen, werden aber weder die Stromtrassen durch Deutschland rechtzeitig fertig noch würden die erzeugten Kapazitäten für unsere pulsierende Wirtschaft, unseren Verkehr, unsere Haushalte auch nur annähernd ausreichen. \"Die Energiewende in Deutschland ist im Grunde nur eine Stromwende\", schreiben die Kollegen des \"Handelsblatts\". \"Dahinter steckt eine ernüchternde Erkenntnis: Windräder und Photovoltaikanlagen sind unter dem Aspekt des Klimaschutzes nicht besonders effizient. Mit dem eingesetzten Geld hätte man in anderen Sektoren wesentlich größere CO2-Einsparungen erzielen können.\"", "Nun rächt sich, dass Deutschland alles zugleich will: raus aus der Kernkraft, raus aus der Kohle, raus aus der Abhängigkeit von Putins Gas, aber bitte auch keine hässlichen Stromtrassen in unseren schönen Landschaften. So wird das nicht funktionieren. Es ist Zeit, dass wir uns endlich eingestehen: Alles zugleich schaffen wir nicht schnell genug, wenn wir den Klimaschutz wirklich ernst nehmen. Und das sollten wir. Dringend. Statt schöner Reden im Bundestag, im Bundeskabinett und in Talkshows braucht es mehr Realismus, mehr Ehrlichkeit und konkrete Taten. Alles andere ist Heuchelei.", "______________________________", "WAS LESEN?", "Chuck Berry, The Police, Elton John, Guns n' Roses: Die Plattenfirma Universal Studios hat jahrzehntelang die Musik vieler Rock- und Popstars produziert. Vor elf Jahren zerstörte ein Großbrand die Lagerhallen der Studios – aber erst jetzt hat die \"New York Times\" aufgedeckt, wie groß der Schaden wirklich ist: Unzählige Originalaufnahmen und unveröffentlichte Songs sind verglüht. Hier ist die Geschichte.", "______________________________", "WAS AMÜSIERT MICH?", "Habe heute wieder mal viel darüber geschrieben, wie schlecht wir Menschen manchmal darin sind, unsere Probleme zu lösen. Viele Buchstaben, viele Worte. Dabei genügt für diese Erkenntnis doch eine kurze Szene.", "Machen Sie es bitte besser! Ich wünsche Ihnen einen produktiven Wochenstart.", "Ihr", "Florian HarmsChefredakteur t-online.deE-Mail: t-online-newsletter@stroeer.de", "Mit Material von dpa.Den täglichen Newsletter von Florian Harms hier abonnieren.", "Alle Tagesanbruch-Ausgaben finden Sie hier.Alle Nachrichten lesen Sie hier."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_88980320/kompromiss-ausgehandelt-gruenen-grundsatzprogramm-kostenlose-kitas-und-buergerraete.html", "https://www.t-online.de/nachrichten/deutschland/parteien/id_88975348/gruene-annalena-baerbock-wehrt-sich-gegen-kritik-von-klimaaktivisten.html", "https://www.t-online.de/finanzen/news/unternehmen-verbraucher/id_88975564/paket-lieferung-zukuenftig-via-bus-und-bahn-andreas-scheuer-schwebt-neue-idee-vor.html", "https://www.t-online.de/region/kiel/news/id_88974704/kiel-stadt-will-zero-waste-city-werden.html", "https://www.t-online.de/nachrichten/id_88973122/aera-merkel-15-jahre-an-der-macht-das-groesste-manko-ihrer-kanzlerschaft.html"]}