{"news_outlet": "tonline", "provenance": "https://www.t-online.de/region/id_86055956/traumatisierte-fluechtlinge-suchen-verstaerkt-hilfe.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration"], "creation_date": "08.07.2019", "last_modified": "08.07.2019", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Vermischtes", "Hannover", "Niedersachsen", "Deutschland"], "content": {"title": "Traumatisierte Flüchtlinge suchen verstärkt Hilfe", "description": "Wutanfälle, Schlaflosigkeit, Magenschmerzen - Menschen erleben traumatische Erlebnisse ganz unterschiedlich. Mehr als 2500 Geflüchteten mit psychosozialen", "body": {"": ["\"Anders als bei den allgemeinen Flüchtlingszahlen im Land sehen wir bei uns keinen Rückgang\", sagte Geschäftsführerin Karin Loos der Deutschen Presse-Agentur. \"Viele stellen sich ihren psychologischen Erkrankungen erst mit Zeitverzögerung.\" Sie hofften darauf, dass die erste eigene Wohnung in Deutschland, der erste Job die Symptome verschwinden ließen.", "Das sei nicht immer der Fall. \"Gesundheit ist ein wesentlicher Faktor für die Integration\", betonte die Sozialpädagogin. Menschen mit traumatischen Erlebnissen hätten zum Beispiel Konzentrationsprobleme beim Deutschlernen und seien im Beruf nicht belastbar. Nach Informationen der Arbeitsgemeinschaft Psychosozialer Zentren für Flüchtlinge und Folteropfer sind bundesweit zwischen 30 und 40 Prozent der Migranten psychisch krank.", "Rund 60 Therapeuten, Sozialpädagogen, Dolmetscher und Ergotherapeuten bieten beim Netzwerk fachliche Hilfe an. Die Angebote gibt es in Hannover, Göttingen, Osnabrück, Oldenburg und Cuxhaven. 2018 wurde auch in Braunschweig ein Standort eröffnet. Menschen aus 40 Ländern kommen in die offene Sprechstunde oder besuchen Gruppentherapien.", "Menschen aus Kriegsgebieten wie Syrien oder Irak haben oft Angriffe erlebt oder Menschen sterben gesehen. \"Die lebensbedrohlichen Erfahrungen auf den Fluchtrouten erhöhen das Risiko für psychische Erkrankungen zusätzlich\", sagte Loos.", "Das Netzwerk kritisiert das \"Geordnete-Rückkehr-Gesetz\" der Bundesregierung. Danach könnten künftig alle Menschen mit negativer Asylentscheidung von Abschiebehaft betroffen sein. Es sieht zudem eine längere Unterbringung von Einzelnen in Massenunterkünften vor. \"Das bedeutet eine dauerhafte Desintegration\", erklärte Loos. Die Netzwerk-Chefin befürchtet, dass das Gesetz noch mehr Menschen in eine Krise stürzen könnte. Es ist Teil eines Pakets an Neuregelungen zu Asyl, Arbeitsmigration und Abschiebungen.", "Zudem bemängelte die 56-Jährige, dass Diagnostik und Prognose im Rahmen des Asylverfahrens künftig ausschließlich Aufgaben von Ärzten sein sollen. Auch die Bundespsychotherapeutenkammer findet es nicht nachvollziehbar, dass Psychotherapeuten nicht länger darüber entscheiden dürfen, ob ein Flüchtling aus gesundheitlichen Gründen nicht abgeschoben werden kann, denn es gehe auch um Traumata und Depressionen bis hin zur Suizidgefahr. Im vergangenen Juli machte der Fall eines Afghanen Schlagzeilen, der sich nach seiner Abschiebung das Leben genommen hatte.", "Das Land Niedersachsen stellte dem Netzwerk nach eigenen Angaben 2017 und 2018 jeweils 3,62 Millionen Euro zur Verfügung, 2019 und 2020 sollen es 3,11 Millionen Euro sein. Die Situation für Flüchtlinge in Niedersachsen ist Loos zufolge besser als in vielen anderen Bundesländern. Dringenden Nachholbedarf sieht sie aber bei dem Ausbau von langfristigen Therapien."]}}, "recommendations": ["https://www.t-online.de/region/hannover/news/id_88993678/fdp-und-gruene-fordern-landtagssitzung-zu-corona-massnahmen.html", "https://www.t-online.de/region/hannover/news/id_88993470/zentralrat-der-juden-corona-leugner-relativieren-holocaust.html", "https://www.t-online.de/region/hannover/news/id_88992786/weil-schaerfere-corona-regeln-bis-ins-naechste-jahr-moeglich.html", "https://www.t-online.de/region/hannover/news/id_88991922/jedem-zweiten-gastro-oder-touristikbetrieb-droht-pleite.html", "https://www.t-online.de/region/hannover/news/id_88990410/drogen-im-zentrum-der-organisierten-kriminalitaet.html"]}