{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/parteien/id_85841538/rechtspopulisten-in-goerlitz-ein-versuch-den-wahlerfolg-der-afd-zu-erklaeren.html", "query_keywords": ["migrant", "ausländer"], "creation_date": "02.07.2019", "last_modified": "02.07.2019", "crawl_date": "24.11.2020", "author_person": ["Daniel Schreckenberg"], "author_organization": [], "news_keywords": ["Nachrichten", "Politik", "Deutschland", "Parteien", "Alternative für Deutschland", "Europawahl", "Görlitz"], "content": {"title": "AfD-Hochburg Görlitz: Alles nur Fassade?", "description": "Der Wahlerfolg der AfD im Osten ist ein Fingerzeig für die dortigen Landtagswahlen in diesem Jahr. Was macht die Rechtspopulisten so stark? Ein Ortsbesuch.", "body": {"": ["Eigentlich will ich nicht hier sein. Doch wie nach jedem Wahlerfolg der AfD herrscht in Deutschlands Nachrichtenredaktionen der verbindliche Reflex, Reporter loszuschicken, um ihren Lesern zu erklären, warum dort so viele Menschen eine eurokritische, islam- und fremdenfeindliche und von Skandalen geprägte Partei wie die AfD wählen konnten.", "Also stehe ich am Görlitzer Bahnhof, blicke durch eine hübsche Gasse in Richtung Stadtzentrum und frage mich, wie ich, der in Berlin wohnende Wessi, der zweimal in seinem Leben im echten Ostdeutschland gewesen ist – Tagestrips, nichts Längeres – an einem Nachmittag verstehen können soll, warum die AfD hier bei der Europawahl weit über 30 Prozent geholt hat und Görlitz bald womöglich die erste deutsche Stadt ist, die von einem AfD-Oberbürgermeister regiert wird. Denn hier war in den letzten Wochen nicht nur die Wahl für das Parlament in Brüssel beherrschendes Thema, nebenbei wurde auch noch der neue OB bestimmt.", "Sebastian Wippel, 37, über 36 Prozent im ersten Wahlgang zum OB und Favorit auf den Sieg im zweiten, Polizist, 1,90 Meter groß, wird am späten Nachmittag noch mein Gesprächspartner sein. Bis dahin habe ich Zeit, die Stimmung in der Stadt einzusaugen, wie es Reporterseminare lehren, kann erkunden, wie die Menschen hier, im östlichsten Osten, nur einen Fluss entfernt von Polen, ticken. Ich schaue auf die Uhr: Fünf Stunden habe ich dafür Zeit.", "Es regnet in Strömen, eigentlich müsste man das in den Text einbauen, denke ich. Regen, Verfall, überall Rentner, Arbeitslose: eine trostlose Stadt. Kein Wunder, dass hier alle der AfD auf den Leim gegangen sind! Blöd nur, dass Görlitz so gar nicht dazu passt. Die Stadt ist vom Zweiten Weltkrieg verschont geblieben, die Einkaufsstraße sieht mit ihren restaurierten Jugendstilbauten schick, die Altstadt mit ihren schiefen Fachwerkhäusern malerisch aus – trotz des Regens. Und überhaupt: auch Paris verliert bei miesem Wetter seinen Glanz.", "Also mache ich mir lieber Gedanken über Vorurteile. Ich will da nicht hin, war meine erste Reaktion nach dem Redaktionsmeeting. Was soll so ein Besuch bringen? Was soll ich herausfinden. Ich habe Kollegen aus Ostdeutschland, die nicht erklären können, warum die AfD so erfolgreich ist. Und nun soll ich das? Zeitgleich hatte ich die Szenen vor Augen, in denen in Chemnitz und Plauen Kollegen von Rechten angegangen, geschubst und geschlagen wurden. In einer Stadt, in der jeder Dritte die AfD gewählt hat, werde ich sicherlich nicht herzlich empfangen. Oder? Die Uhr tickt, 4.45 Stunden habe ich noch."], "\"Alles öde hier\"": ["Am Bahnhof quatscht mich ein Jugendlicher an, Feuer will er. Ich habe keins, trotzdem kommen wir ins Gespräch. Er ist in Görlitz geboren und lebt seit 16 Jahren in der Stadt. \"Alles öde hier\", erklärt er mir. Es gibt einen Klub, in den er noch nicht rein darf, er hat einen Praktikumsplatz, den er – weil er jetzt nicht dort ist – wohl nicht sehr ernst zu nehmen scheint. Er bietet mir an, mich zum Marktplatz zu führen. Er erzählt mir von seiner Verwandtschaft, in der es Nazis gibt, die offen dazu stehen, und dass er auf Politik so gar keinen Bock hat: Schließlich will er eh auswandern. Am liebsten in die USA. Als ich ihn frage, was er denn zu den Wahlergebnissen vom Sonntag sagt, antwortet er schimpfend: \"Ich kann die Spinner nicht verstehen, die diese Nazipartei wählen.\" Ganz so unpolitisch ist er also doch nicht, denke ich.", "Zu jeder AfD-Geschichte gehört auch die Gegenseite. Diese Seite der Geschichte zu beleuchten, ist einfacher, denke ich mir, als wir fast am Marktplatz der Stadt angekommen sind. Vier Stunden sind es noch auf der Uhr. Gegner der AfD reden doch eigentlich immer mit der Presse, auch ich habe eine Anfrage an die CDU in der Stadt gestellt. Zu meiner Verwunderung ohne Antwort bisher. Aus der \"Süddeutschen Zeitung\" erfahre ich, dass deren OB-Kandidat, der in Rumänien geborene Musiker Octavian Ursu, seit der Wahlschlappe zu allen ziemlich wortkarg ist – das beruhigt.", "Am Parteibüro der Grünen laufen wir auch vorbei, ich merke es mir, für einen späteren Besuch, stelle dann aber fest, dass man dort bis Anfang Juni im Urlaub ist. Okay, die anderen Parteien machen es mir hier doch nicht so leicht. Ich verabschiede mich von meinem Reiseführer, der verschüchtert fragt: \"Müssen eigentlich alle Ausländer gehen, wenn die AfD an die Macht gekommen ist? Ich habe viele Freunde, die nicht aus Deutschland sind. Das wäre nicht gut.\""], "\"Politiker verkaufen uns für blöd\"": ["Auf dem Marktplatz versuche ich es dann mit schonungsloser Ehrlichkeit: Ich bin Reporter aus Berlin, erkläre ich mich, ich komme aus dem Westen und kenne die Probleme der Ostdeutschen nur vom Hörensagen. Bitte, so fahre ich fort, erklärt mir doch, warum ihr in Scharen die AfD gewählt habt? Gute Worte, denke ich, während ich am Stehtisch vor einem Grillstand stehe, und es klappt: Eine mittelalte Dame in einem schicken grauen Mantel, einer Designer-Gleitsichtbrille und schwarzbraunen Haaren, die mir trotz aller Offenheit ihren Namen nicht sagen will und die ich deshalb fortan Monika nennen werde, erklärt mir ihre Probleme mit der heutigen Politik. \"Es kann nicht sein, dass uns die Politiker für blöd verkaufen wollen.\"", "Sie beschreibt eine Szene, kurz vor der Wahl. Die Parteien hatten sich auf dem Marktplatz versammelt, informierten Bürger über Vorhaben und teilten gegen die Rechtspopulisten um OB-Kandidat Wippel aus. \"Die haben dann Wahlempfehlungen abgegeben: Wählt bloß nicht die AfD. Einer hat sogar die AfD-Männer angegangen. Das gehört sich doch nicht. Und ein eigenes Konzept hatten die alle nicht.\" Monika erklärt, dass auch die AfD eine demokratische Partei und wer sie wähle kein Nazi sei und, dass der Wippel auch wirklich mal frischen Wind in die Stadt bringen würde. Ihre drei Begleiter nicken mit dem Kopf. \"Und der spricht mich auch optisch an.\"", "Ich war schon einmal auf der Suche nach Antworten zur AfD-Wählerschaft. Auch in meiner westdeutschen Heimatstadt hatte die Partei Erfolg. Sie holte bei einer Landtagswahl in einem multikulturellen Wahlkreis über 20 Prozent. Auf dem dortigen Marktplatz hatte ich Reporterglück: Ein Deutsch-Türke erzählte mir, dass sich der Kandidat der Rechtspopulisten eigentlich niemals blicken ließ. Wenn er doch mal komme, dann begleitet von einem Fernsehteam. Er zeige dann immer auf den übervollen Mülleimer am Platz und den Unrat daneben. Und gebe den Migranten die Schuld. Kaum hatte er die Worte ausgesprochen, kam der AfD-Kandidat tatsächlich – mit einem Fernsehteam – zeigte auf den übervollen Mülleimer und den Unrat daneben. Und gab Migranten die Schuld.", "Das können die AfD und ihr Kandidat Wippel in Görtlitz nicht. Einen vollen Mülleimer gibt es in der gesamten Einkaufs- und Altstadt einfach nicht. Als ich an die Neiße komme, blicke ich hinüber nach Polen. Da sind die Plattenbauten, auf der deutschen Seite die schmucken Winkelgassen. Zwei Stunden habe ich noch bis zum Wippel-Gespräch. Der Regen hört auf, und ich bin mir jetzt endgültig sicher: Görlitz ist eine wunderschöne Stadt."], "\"Hinter der schönen Fassade ist es in Görlitz nicht so toll\"": ["Ich gehe in einen Backtreff. Vor dem Eingang sitzt Rosi, Ende 50, Ingenieurin, arbeitslos. Sie erzählt von einer anderen Seite der Stadt. \"Hinter der schönen Fassade ist es in Görlitz nicht so toll.\" Neben all dem Glanz, der sogar Hollywoodregisseure für ihre Filme nach Görlitz gelockt hat, ist die 57.000-Einwohner-Stadt auch das: 13,2 Prozent Arbeitslosenquote und 10,5 Prozent Ausländeranteil, beides mehr als das Doppelte im Landesschnitt. In Görlitz wurden im vergangenen Jahr fast 20.000 Straftaten gemeldet, jede dritte davon ein Eigentumsdelikt. Bei der Kriminalität gehen die Zahlen zwar seit Jahren zurück, für eine mittelgroße Stadt sind sie trotzdem noch hoch.", "Rosi hat die AfD nicht gewählt, kann ihre Wähler aber verstehen. \"Schauen Sie sich hier doch mal um\", erklärt sie: \"Es gibt nur wenige Jobs hier, meist zum Mindestlohn.\" In einer Weiterbildungsmaßnahme habe sie Pflege gelernt und sich auf eine Festanstellung beworben. Den Job bekam sie nicht. Dafür aber ein Angebot vom Jobcenter, als 1-Euro-Kraft zu arbeiten – in genau der Pflegeeinrichtung, die ihr zuvor abgesagt hatte. \"Der Frust sitzt tief, hier in der Stadt, eigentlich in der gesamten Gegend. Kein Wunder, dass man sich dann nach Alternativen umsieht.\"", "Rosi verabschiedet sich, ich ziehe weiter. Eine Stunde noch bis zum AfD-Termin, vorher will ich noch zu einem Park ganz in der Nähe. Schöne gelbe Blumen wachsen auf der Fläche, der Rasen sattgrün und nirgends zerrupft. Geht auch nicht, denn das ganze Areal ist eingezäunt. Drei junge Erwachsene sitzen auf einer nahen Bank, ich schlendere hin. Wieder die totale Ehrlichkeit. Die drei lachen und sagen: \"Da bist du ja genau richtig bei uns. Wir haben die AfD gewählt.\"", "Ich frage sie, warum: \"Weil wir hier ein Problem mit Ausländern haben und mit der Kriminalität. Schau dir den Park an: Die klauen die Blumen. Deshalb steht da jetzt ein Zaun. Die AfD ist die einzige Partei, die das ändern kann. Und ich will, dass es uns Deutschen besser geht\", sagt Tim. Ich gucke verdutzt und er schiebt sogleich hinterher: \"Ich weiß, dass viele im Westen denken, dass wir Nazis sind. Aber ich bin nicht gegen die Demokratie. Ich bin einfach nur rechts.\""], "Selbst FDP-Wähler finden den Wippel gut": ["Ein Satz, der sitzt. Das offen zu sagen, kenne ich nicht. Hier gibt es anscheinend keinen Hinderungsgrund. Die Verwandtschaft meines Reiseführers tut es ja auch. Tims Freundinnen im Park ebenfalls. Die halbe Belegschaft von zwei Dachdeckern, mit denen ich sprach, hatte stolz die AfD gewählt, und ein FDP-Wähler wird mir gleich noch berichten, dass er durchaus große Sympathien für die Ideen der AfD habe. Seine Freundin sei von Ausländern mehrfach angemacht worden. Nur nach einer langen Diskussion haben beide beschlossen, Wippel nicht zu wählen. Trotzdem finden sie ihn gut.", "Pünktlich bin ich im Kreisbüro der AfD, ich soll kurz Platz nehmen. Vor dem Interview bekomme ich noch ein wenig Bürgerdialog mit: \"… dass die Linken jetzt mit der CDU zusammen! Eine Ungeheuerlichkeit. Diesen Ursu sollten sie abschießen\", sagt ein älterer Mann. Wippel reagiert souverän: \"Politisch abschießen, meinten Sie wohl …\", und komplimentiert den Mann durch die Tür hinaus. Ich glaube, Wippel weiß warum. Er sitzt stramm auf seinem Stuhl, ist durchtrainiert und trägt kurzes Haar. Das Interview beginnt:", "Ich: \"Was macht die AfD in Görlitz besser als die anderen Parteien?\" Wippel überlegt kurz, und sagt dann: \"Glaubwürdigkeit.\" Die hätten andere Parteien im Osten mittlerweile verspielt. Als Beispiel nennt er den jetzigen Ministerpräsidenten von Sachsen, Michael Kretschmer. Der verlor schließlich bei der Bundestagswahl sein Direktmandat in Görlitz an einen AfD-Mann. Doch statt Konsequenzen aus der Niederlage zu ziehen, sei er nun erster Mann im Freistaat.", "Das also kann man unglücklich nennen von der CDU – was aber mache die AfD denn gut? Wippel sagt, er rede Klartext. Das möge die Konkurrenz zwar nicht gerne hören, bei den Wählern aber käme es gut an: \"Es sind Fakten\". Es folgt eine Aufzählung über die Probleme der Stadt. Die Kriminalität sei erschreckend, besonders bei Diebstählen stehe es schlecht um die Stadt. Er zitiert Statistiken, spricht von Dunkel- und Häufigkeitsziffern. Der Polizist in seinem Element.", "Die Zahlen geben ihm dabei nur teilweise recht: Verbrechen gehen in Görlitz wie überall in Deutschland zurück. Die Menschen aber glauben ihm, sagt er. Warum? Er lächelt verschmitzt: Er sei \"Polizist und kein Musiker\" wie sein CDU-Gegenspieler Ursu. Auch Wippel konfrontiere ich mit meiner totalen Ehrlichkeit: Im Westen herrscht Schnappatmung bei AfD-Erfolgen mit 30 Prozent. Wie finde er das?"], "Wippel kennt den Westen – und will dessen Zustände nicht": ["Er kenne den Westen, beginnt er zu erzählen. Fürs Polizeistudium sei er da gewesen. Doch die Zustände dort hätten ihn schockiert. Schulklassen, in denen fast ausschließlich Ausländer sitzen, von denen hätte er in Nürnberg gehört. Aus einem Duisburger Stadtteil weiß er zu berichten, dass dort am Europa-Wahlsonntag eine islamische Partei mit Abstand die meisten Stimmen geholt habe. Das stimmt, wird mir später eine Recherche zeigen, und zwar im Stimmbezirk 1001: 65 Menschen machten dort bei der \"BIG\" ihr Kreuz. Bei gerade einmal 177 Wahlberechtigten, die dort überhaupt zur Wahl gingen, macht das über 35 Prozent aus.", "Das alles wolle er nicht für seine Stadt, sagt Wippel dann. Stattdessen würde er sich für einen Fernbahnhof einsetzen und für eine Erweiterung der Hochschule in der Region. Er hoffe, dass Siemens und Bombardier ihre Werke nicht schließen und auf eine durchsetzungsfähige Ortspolizeibehörde. Er sagt aber auch, dass er das alles nicht versprechen könne. Da seien andere am Zug.", "Ich bin bei meiner letzten Frage angekommen: \"Hat es die AfD in Görlitz in der Mitte der Gesellschaft geschafft?\" Wippel verneint. Er fragt mich, ob mir bei meinem Stadtrundgang ein AfD-Wähler seinen vollen Namen verraten hat – hat niemand, da hat er recht. Der Druck von Arbeitgebern, Vereinen und Gewerkschaften sei oft noch groß, führt er fort. Er sagt aber auch, langsam ändere sich das.", "Als ich im Zug sitze und zurück nach Berlin fahre, überlege ich, ob diese Reise nun vielleicht doch etwas gebracht hat. Kann ich mir und unseren Lesern erklären, warum diese Partei eine solche Anziehungskraft im Osten hat? In Görlitz gibt es kluge Menschen, die AfD wählen und nicht so kluge, die dasselbe tun. Es gibt FDP-Wähler, die finden, dass die AfD viel Richtiges sagt, und junge Erwachsene, die meinen, die alten Parteien haben seit Jahrzehnten versagt.", "Es gibt keinen Grund für den Wahlerfolg der AfD – es gibt hunderte. Und in Görlitz noch dazu einen Polizisten, dem die Menschen Lösungen zutrauen.", "Hinweis der Redaktion: t-online.de berichtet regelmäßig über Themen in den neuen Bundesländern und plant, die Berichterstattung vor den Landtagswahlen in Brandenburg, Sachsen und Thüringen im Herbst 2019 weiter auszubauen."]}}, "recommendations": []}