{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/usa/id_86029876/-tickende-zeitbombe-donald-trump-und-die-lage-in-us-migrantenlagern.html", "query_keywords": ["migrant", "migration"], "creation_date": "03.07.2019", "last_modified": "03.07.2019", "crawl_date": "25.11.2020", "author_person": ["Fabian Reinbold, Washington"], "author_organization": [], "news_keywords": ["Nachrichten", "Ausland", "Politik", "Ausland", "USA", "Donald Trump", "Texas", "Migration", "Mexiko"], "content": {"title": "\"Eine tickende Zeitbombe\"", "description": "Kein warmes Essen, keine Duschen, tagelanges Stehen: Ein Behördenbericht zeigt die dramatische Lage an der US-Grenze. Steckt dahinter Kalkül der Regierung?", "body": {"": ["Ein Ansturm von Migranten und die Politik der Trump-Regierung haben zu alarmierenden Zuständen in den Lagern des US-Grenzschutzes geführt. Ein Behördenbericht schildert nun dramatische Details zur Unterbringung von Kindern und Erwachsenen. Laut der Aufsichtsbehörde des Heimatschutzministeriums scheitert der ihm untergeordnete US-Grenzschutz daran, selbst minimale Standards einzuhalten: So erhalten Kinder keine warmen Mahlzeiten und Erwachsene verharren tagelang in Räumen, in denen sie nur stehen können.", "Zuletzt hatten schon Berichte von Anwälten ein düsteres Bild der Situation in den Lagern gezeichnet, nicht nur in Texas, sondern etwa auch in den Aufnahmeeinrichtungen in Florida und Kalifornien. Die US-Regierung widersprach – doch jetzt verbrieft ein offizieller Bericht, dass in den Einrichtungen dramatische Zustände herrschen.", "Die Kontrollbehörde zeigt auch Fotos aus den sonst von den Augen der Öffentlichkeit abgeriegelten Lagern."], "Verheerende Details": ["Das Büro des Generalinspekteurs (OIG) des Heimatschutzministeriums hatte im Juni fünf Lager im Tal des Rio Grande besucht, das Mexiko und den US-Bundesstaat trennt und momentan Hotspot der Migrationskrise ist. Die Kontrolleure sprechen von Überfüllung, die die Sicherheit von Insassen und Mitarbeitern gefährde und listen zahlreiche Details auf, die die Lage veranschaulichen:", "Verfasst hat den Bericht das unabhängige Kontrollgremium des Heimatschutzministeriums, dem die Grenzpolizei untersteht. Der Report verleiht der heftigen Kritik an den Zuständen in den Lagern an der Südgrenze also einen offiziellen Stempel. Schon im Mai sorgte ein Bericht der Einrichtung über ein anderes Lager für Schlagzeilen – der Bericht vom Dienstag lässt nun keinen Zweifel daran, dass die Probleme keine Einzelfälle sind.", "Das Ministerium sprach in einer Reaktion auf den Bericht von einer \"akuten und sich verschlimmernden Krise\" und betonte, man habe in der Region \"zwei neue Zelte\" aufgestellt, die jeweils 500 Personen beherbergen könnten.", "Eigentlich sind die Einrichtungen des Grenzschutzes nur Durchgangsstationen, Kinder dürfen laut Rechtsprechung maximal 72 Stunden dort verbringen, doch auch die weiteren Stationen unter Obhut des Gesundheitsministeriums sind überfüllt.", "Eine neue Welle von Migranten im Frühjahr hat dazu geführt, dass nicht einmal grundlegende Standards eingehalten werden. Allein im Mai wurden im Tal des Rio Grande 144.000 illegale Grenzübertritte registriert – der höchste Monatswert seit rund 13 Jahren. Das ist einer von zwei Hauptgründen für die Zuspitzung der Lage.", "Der andere lautet, dass die Trump-Regierung so gut wie keine Mittel bereitstellt, um die Erstaufnahmelager auszubauen. Viele Maßnahmen der Regierung haben die Lage zusätzlich verschärft, etwa die Politik der Familientrennung oder neue Hürden bei der Übermittlung unbegleiteter Kinder in Obhut von Vormündern.", "Zahlreiche Beobachter sehen in diesen Schritten der Trump-Regierung das Ziel, weitere Migranten von der Einreise in die USA abzuschrecken.", "Der politische Streit über Migration hatte sich in den vergangenen Wochen noch einmal zugespitzt. US-Präsident Donald Trump hatte einen nationalen Notstand erklärt, zuletzt drohte er Mexiko mit Handelszöllen wegen der Zahl der Grenzübertritte und brachte Massendeportationen ins Spiel.", "Nachdem es erste Berichte über die desolate Lage in Einrichtungen des Grenzschutzes gab, stellte der Kongress vergangene Woche weiteres Geld bereit, um die humanitäre Situation in den Grenzlagern zu verbessern.", "Die oppositionellen Demokraten wollten strenge Richtlinien aufstellen, wofür die 4,6 Milliarden Dollar ausgegeben werden, scheiterten aber damit. So bleibt abzuwarten, ob die Trump-Regierung das Geld tatsächlich dafür einsetzen wird, die humanitäre Lage in den vernachlässigten Lagern zu verbessern."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_88999588/usa-trump-startet-amtsuebergabe-aber-der-brunnen-bleibt-vergiftet.html", "https://www.t-online.de/finanzen/boerse/news/id_88999486/historisches-rekordhoch-dow-jones-durchbricht-die-30-000-punkte-marke.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88996158/trump-will-amt-uebergeben-so-geht-es-jetzt-weiter-in-den-usa.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88992690/us-wahl-2020-hier-kann-donald-trump-joe-biden-noch-erheblich-schaden.html", "https://www.t-online.de/nachrichten/ausland/id_88996220/praesident-stellt-kabinett-vor-biden-amerika-wird-die-welt-wieder-anfuehren.html"]}