{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_85963378/sachsen-mehr-als-150-rechte-straftaten-gegen-politiker.html", "query_keywords": ["asyl", "flüchtl", "ausländer"], "creation_date": "23.07.2019", "last_modified": "23.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Dresden", "Sachsen", "Deutschland", "Volksverhetzung", "Walter Lübcke", "Polizei", "Roland Wöller", "Rechtsextremismus"], "content": {"title": "Mehr als 150 rechte Straftaten gegen Politiker", "description": "Seit 2014 hat es in Sachsen mehr als 200 registrierte Straftaten gegen Kommunalpolitiker gegeben. Fast drei Viertel seien dem rechten Spektrum zuzuordnen, teilte das Innenministerium mit.", "body": {"": ["Auf eine Anfrage der Deutschen Presse-Agentur teilte das Innenministerium Sachsen mit, dass von den 212 registrierten Straftaten gegen Kommunalpolitiker 151 und damit fast drei Viertel dem rechten Spektrum zuzuordnen seien. \"Betroffen von den Taten waren vor allem Bürgermeister, die für die Unterbringung von Flüchtlingen vor Ort beziehungsweise eine flüchtlingsfreundliche Politik verantwortlich gemacht wurden\", teilte das Ministerium mit.", "Die Zahl der politisch links motivierten Straftaten gegen Mandatsträger gab das Innenministerium mit sieben an. In den übrigen Fällen habe keine politische Einordnung stattgefunden."], "Politiker machen Drohungen öffentlich": ["Beleidigungen, Bedrohungen und Gewalt gegenüber Amtsträgern seien ein nicht hinnehmbarer Akt der Verrohung und Respektlosigkeit, sagte Innenminister Roland Wöller (CDU) und kündigte ein hartes Vorgehen an: \"Unsere Sicherheitsbehörden verfolgen derartige Straftaten mit aller Konsequenz.\"", "Nach dem Mord an dem Kasseler Regierungspräsidenten Walter Lübcke (CDU), für den ein Neonazi verantwortlich sein soll, hatten auch andere Kommunalpolitiker Drohungen von Rechten gegen sich bekanntgemacht."], "Jeder Verdacht sollte angezeigt werden": ["Bei den Straftaten gegen sächsische Politiker hatte es sich laut Innenministerium überwiegend um einfache Delikte wie Sachbeschädigung, Volksverhetzung, Beleidigung, Bedrohung und Verwenden von Kennzeichen verfassungswidriger Organisationen gehandelt. In der Statistik wurden insgesamt neun Gewaltdelikte und körperliche Angriffe erfasst. Nur in einem Fall habe es einen Verletzten gegeben.", "Dennoch forderte Wöller alle Betroffenen auf, jeden Verdacht unverzüglich bei der Polizei anzuzeigen. Auch das Internet sei kein rechtsfreier Raum. \"Verbaler Hass im Netz kann nur einen Mausklick von körperlicher Gewalt entfernt sein. Das hohe Gut der Meinungsfreiheit endet bei Schmähungen und Aufruf zu Gewalt\", sagte Wöller. Am Vortag hatte auch der Städtetagspräsident, der Leipziger Oberbürgermeister Burkhard Jung (SPD), dazu aufgefordert, Straftaten konsequent anzuzeigen."], "Die Hälfte aller Tatverdächtigen kann ermittelt werden": ["Insgesamt ist die Anzahl der politisch motivierten Straftaten im Zusammenhang mit der Asyl- und Ausländerthematik gegen Mandatsträger rückläufig, teilte das Innenministerium mit. Nach 106 Fällen zum Höhepunkt im Jahr 2016 waren es danach im vergangenen Jahr 17 Fälle. Für das laufende Jahr liegen noch keine Angaben vor.", "In rund der Hälfte aller Fälle konnten Tatverdächtige ermittelt werden. Zwei Drittel der ermittelten Tatverdächtigen seien zuvor polizeilich nicht in Erscheinung getreten, hieß es. Zu einem Viertel hätten Staatsschutzerkenntnisse vorgelegen."]}}, "recommendations": ["https://www.t-online.de/region/id_88994040/landesregierung-beraet-forderungen-fuer-corona-schalte.html", "https://www.t-online.de/region/id_88993794/derzeit-3600-sachsen-anhalter-akut-mit-corona-infiziert.html", "https://www.t-online.de/region/id_88993630/baurecht-fuer-schritt-zu-vollendung-der-bundesstrasse-178.html", "https://www.t-online.de/region/id_88993580/14-jaehrige-verletzt-gleichaltrigen-schueler-mit-messer.html", "https://www.t-online.de/region/id_88993412/sachsen-anhalt-koennte-weihnachtsferien-verlaengern.html"]}