{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/usa/id_85249768/usa-donald-trumps-mauer-hilft-nicht-sagt-ex-grenzschuetzer-im-interview.html", "query_keywords": ["einwander", "migrant", "migration"], "creation_date": "22.03.2019", "last_modified": "22.03.2019", "crawl_date": "25.11.2020", "author_person": ["Fabian Reinbold, Washington"], "author_organization": [], "news_keywords": ["Nachrichten", "Ausland", "Politik", "Ausland", "USA", "Shutdown", "Migration", "Donald Trump", "Honduras", "Guatemala", "El Salvador", "Mexiko"], "content": {"title": "Ex-Grenzschutz-Chef nimmt Trumps Mauerpläne auseinander", "description": "Donald Trump will seine Grenzmauer um jeden Preis – der Ex-Chef des US-Grenzschutzes hält den Plan für vollkommen falsch. Im Interview nimmt er die Argumente des Präsidenten auseinander.", "body": {"": ["Der Streit über Donald Trumps Grenzmauer hält die US-Politik seit Wochen gefangen. Über einen Monat lang standen die Regierungsgeschäfte still, nun feilschen Demokraten, Republikaner und Weißes Haus wieder erbittert um die Mittel für neue Grenzbarrieren.", "Trump behauptet, dass seine Mauer entscheidend sei, um die illegale Einwanderung zu stoppen – und dass er die Grenzschützer der Nation auf seiner Seite habe. Der frühere Chef der US-Grenzschutzpolizei widerspricht Trump im Interview mit t-online.de vehement. \"Die Mauer ist nichts, was wir Grenzschützer jemals gefordert hätten\", sagt Gil Kerlikowske, der bis 2017 die Aufsicht über 20.000 Grenzbeamte hatte.", "Im Gespräch widerlegt er Punkt für Punkt Trumps Argumentation – er fürchtet sogar neuen Schaden durch einen Grenzwall. Nur in einem zentralen Befund über das Einwanderungssystem gibt er dem Präsidenten recht.", "t-online.de: Präsident Trump sieht einen nationalen Notstand an der Grenze zu Mexiko. Gibt es den wirklich?", "Gil Kerlikowske: Nein, ganz sicher nicht. Die Zahl der Grenzübertritte ist auf einem historischen Tiefstand. Die Kriminalität in Grenzstädten von San Diego bis Texas ist gering. Viele Städte in den USA hätten gern so wenig Kriminalität wie unsere Grenzstädte.", "Was ist denn das größte Problem an der Grenze zu Mexiko?", "Momentan ist es die Rhetorik aus Washington. Die Gefahr ist, dass jetzt der so wichtige Waren- und Personenverkehr über die Grenze durch Trumps Vorhaben über Gebühr behindert wird.", "Illegale Grenzübertritte sind allerdings real. Kann Trumps gewünschte Mauer daran etwas ändern?", "Die Mauer ist nichts, was wir Grenzschützer jemals gefordert hätten. Es gibt an vielen Stellen der 2000 Meilen langen Grenze Zäune, an denen schon seit Langem gearbeitet wird. Für die Grenzschutzbeamten ist es allerdings wichtig zu sehen, wer auf der anderen Seite ist – eine Betonmauer ermöglicht das nicht. Wenn jemand auf das komplexe Problem Grenzsicherung eine Kurzantwort wie \"Mauer\" gibt, können Sie sich sicher sein, dass es die falsche Antwort ist.", "Gil Kerlikowske, 69, war von 2014 bis 2017 Chef der US-Zoll- und Grenzschutzbehörde CBP, die etwa für die Überwachung der Migration an der Grenze zu Mexiko verantwortlich ist. Zuvor leitete er im Weißen Haus unter Barack Obama die Abteilung Drogenkontrolle. Kerlikowske, früher Polizeichef, lehrt jetzt unter anderem an Universitäten in Boston und Houston.", "Trump behauptet, er hätte die Grenzschützer auf seiner Seite.", "Ja, das sagt er (lacht). Trump hat einen Verbündeten, das ist der Vorsitzende der Grenzschützer-Gewerkschaft, die allerdings Mitglieder verliert. Der Mann hat Trump ganz früh als Kandidat unterstützt und ist ihm treu geblieben. Er lebt übrigens in Montana …", "… also weit weg, an der Grenze zu Kanada …", "Es ist nicht so, dass er viel an der Front in Texas unterwegs wäre. Nein, aus meiner Sicht halten die Grenzschützer wenig von der Mauer – viele sind zudem entrüstet, dass der Präsident sie wegen dieses Vorhabens im Shutdown einen Monat lang ohne Bezahlung hat arbeiten lassen.", "Gehen wir Trumps Argumente für die Mauer einmal durch. Erstens: Eine Mauer helfe, Grenzübertretungen abseits der Übergänge zu reduzieren.", "Seit 2001 ist die Zahl der Festnahmen nach illegalen Grenzübertritten rapide gesunken, ganz ohne Mauer. Das liegt daran, dass wir die Grenze besser absichern, durch bessere Technik, durch mehr Beamte – aber vor allem daran, dass sich der Lebensstandard in Mexiko so verbessert hat, dass von dort immer weniger Migranten kommen. Heute kommen die Leute aus Guatemala, Honduras, El Salvador. Ja, es gibt immer noch Grenzabschnitte, die neue oder bessere Zäune gebrauchen können, das geschieht aber doch bereits seit Langem, unabhängig vom Mauerdrama.", "Trumps zweites Argument lautet: Eine Mauer sorge dafür, dass weniger Drogen ins Land kommen.", "Die größten Probleme haben wir mit Heroin, Fentanyl und Crystal Meth. Die sind bereits in kleinen Mengen hochprofitabel und kommen nicht über die grüne Grenze, sondern über die offiziellen Grenzübergänge. Sie werden in Autos versteckt, am Körper getragen. Wir bräuchten bessere Technik und mehr Personal, um sie aufzuspüren. Eine Mauer hilft nicht.", "Zuletzt behauptete Trumps Sprecherin, Tausende Terroristen kämen über die Südgrenze ins Land.", "Wenn Terroristen über die Südgrenze ins Land kämen, wären sie sicher unter den Zehntausenden, die immer noch Jahr für Jahr festgenommen werden, zu finden. In meinen drei Jahren als Grenzschutzchef hatten wir ganze vier Männer aufgegriffen, die in diese Kategorie fielen. Es waren Kurden, deren Organisation die Türkei auf die Terrorliste gesetzt hatte. Sie hatten keine terroristischen Absichten. Alle vier haben sich freiwillig gestellt, nachdem sie über die Grenze gekommen waren.", "Hat Trump denn irgendwo recht, wenn es um die Grenzpolitik geht?", "Einen Punkt hat er: Unser Einwanderungssystem ist kaputt. Die Fälle stapeln sich und das wissen auch die Migranten. Sie flüchten heute nicht mehr vor den Grenzschützern, im Gegenteil: Sie suchen die Beamten auf und stellen sich, weil sie wissen, dass unser System überlastet ist und sie erst einmal mehrere Jahre bleiben können. Dann tauchen sie ab. Andere werden an den offiziellen Grenzübergängen direkt abgewiesen, ohne überhaupt einen Antrag stellen zu können. Das System muss dringend repariert werden.", "Warum passiert das nicht?", "Politisch ist es einfacher zu sagen, wir brauchen mehr Grenzbeamte. Unbeliebter, aber richtiger wäre zu sagen: Wir brauchen hundert zusätzliche Einwanderungsrichter, wir brauchen mehr Bürokräfte, um die Fälle schneller zu bearbeiten. Wir brauchen bessere Kameras. Doch all das ist weder schlagzeilentauglich noch bei den Steuerzahlern beliebt.", "Und es gibt immer wieder Probleme, Personal überhaupt zu finden.", "Als ich gegangen bin, war immer noch jede zehnte Stelle unbesetzt. Von den 20.000 Grenzschützern werden 2.000 an der Grenze zu Kanada eingesetzt und 18.000 an jener zu Mexiko. Das heißt: Wer sich bewirbt, weiß, er kommt höchstwahrscheinlich an die Südgrenze. Für viele ist das unattraktiv: An manchen Einsatzorten dort sind die Schulen nicht gut, die Gesundheitsversorgung, die Möglichkeiten für den Ehepartner zu arbeiten. Und: Die Bezahlung ist nicht so gut wie sie sein sollte.", "Die Trump-Regierung hat versucht, mit der umstrittenen Politik der Familientrennungen Abschreckung zu betreiben. Kann so etwas funktionieren?", "Das hatte keinerlei Effekt. Richtig, es war beabsichtigt, dass sich die Nachrichten über die Maßnahmen in den zentralamerikanischen Ländern verbreiten. Wir selbst haben es jahrelang mit großen Medienkampagnen versucht, um Menschen von der gefährlichen Reise abzuhalten. Mit Plakaten, Radiospots, Fernsehbeiträgen, immer lautete die Botschaft: Die Reise ist gefährlich, es gibt Raub, sexuelle Übergriffe, sogar Tote.", "Was hat es gebracht?", "Die Kampagne hat viele Menschen erreicht, doch die meisten entscheiden sich dennoch zu kommen. Wenn Sie sich die wirtschaftliche Lage, die Bildungschancen in Guatemala, Honduras und El Salvador anschauen, dann wissen sie: Die Leute treffen weiterhin die Entscheidung, ein besseres Leben in den USA zu suchen. Auch wenn die Gefahr lauert, von ihren Kindern getrennt zu werden."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_89001720/biden-betont-globale-fuehrungsrolle-der-usa-amerika-ist-zurueck-.html", "https://www.t-online.de/nachrichten/ausland/usa/id_89001020/usa-trump-begnadigt-truthaehne-und-lobt-sich-selbst.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88999588/usa-trump-startet-amtsuebergabe-aber-der-brunnen-bleibt-vergiftet.html", "https://www.t-online.de/finanzen/boerse/news/id_88999486/historisches-rekordhoch-dow-jones-durchbricht-die-30-000-punkte-marke.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88996158/trump-will-amt-uebergeben-so-geht-es-jetzt-weiter-in-den-usa.html"]}