{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/krisen/id_87236044/ungarn-grenzbeamte-geben-warnschuesse-ab.html", "query_keywords": ["asyl", "flüchtl", "migrant"], "creation_date": "03.03.2020", "last_modified": "03.03.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Ausland", "Krisen und Konflikte", "Migration", "Röszke", "Flüchtlinge", "Viktor Orban", "Ungarn", "Serbien"], "content": {"title": "Ungarische Grenze: Beamte geben Warnschüsse ab", "description": "Am frühen Dienstagmorgen sind an der Grenze zwischen Serbien und Ungarn Warnschüsse gefallen. Eine Gruppe Migranten hatte versucht, den noch geschlossenen Grenzübergang zu durchbrechen.", "body": {"": ["Eine große Gruppe von Flüchtlingen und Migranten hat am frühen Dienstagmorgen versucht, die serbisch-ungarische Grenze am Übergang Röszke gewaltsam zu durchbrechen. Die Grenzbeamten hätten drei Warnschüsse abgegeben und verhindert, dass rund 60 Menschen auf ungarisches Staatsgebiet vordringen, sagte eine Sprecherin der Polizei in der südungarischen Stadt Szeged der staatlichen Nachrichtenagentur MTI.", "Der Straßengrenzübergang zwischen Horgos (Serbien) und Röszke (Ungarn) war zum Zeitpunkt des Zwischenfalls gegen 5.30 Uhr noch geschlossen. Er operiert täglich zwischen 7.00 und 19.00 Uhr und liegt wenige hundert Meter entfernt vom Autobahngrenzübergang Röszke, der rund um die Uhr geöffnet ist.", "Ungarn hat im Herbst 2015, auf dem Höhepunkt der Flüchtlingswanderungen nach Europa, seine gesamte Grenze zum südlichen Nachbarn Serbien mit Zäunen und Sperranlagen abgeschottet. Wie die Polizeisprecherin weiter ausführte, hat die Migrantengruppe den Zaun zwischen den beiden Grenzübergängen bei Röszke beschädigt.", "Ungarn verfolgt unter dem rechtsnationalen Ministerpräsidenten Viktor Orban eine äußerst restriktive Asylpolitik. Wegen der Grenzsperranlagen an der serbischen und kroatischen Grenze haben sich inzwischen alternative Fluchtrouten etabliert, die durch Bosnien-Herzegowina und Kroatien führen.", "Der Weg durch Ungarn wird aber weiter benutzt, weil sich hier infolge der Jugoslawien-Kriege über die letzten Jahrzehnte eine bedeutsame Schlepper-Infrastruktur aufgebaut hat. In Serbien stecken nach Angaben des UN-Flüchtlingshilfswerks UNHCR knapp 6.000 Flüchtlinge und Migranten fest. Die meisten von ihnen warten auf eine Gelegenheit, um über Bosnien, Kroatien oder Ungarn weiterzukommen."]}}, "recommendations": ["https://www.t-online.de/unterhaltung/stars/id_89003478/george-clooney-hat-stress-mit-ungarischer-regierung.html", "https://www.t-online.de/sport/fussball/bundesliga/id_88974968/nach-em-qualifikation-mainz-muss-laenger-auf-verletzten-szalai-verzichten.html", "https://www.t-online.de/nachrichten/ausland/eu/id_88972634/ungarn-und-polen-gegen-eu-haushalt-keine-einigung-in-sicht.html", "https://www.t-online.de/nachrichten/deutschland/innenpolitik/id_88970996/ralph-brinkhaus-cdu-aergerlich-dass-es-streit-auf-eu-ebene-gibt-.html", "https://www.t-online.de/nachrichten/ausland/eu/id_88962258/haushaltseklat-der-eu-angela-merkel-soll-problem-mit-ungarn-und-polen-richten.html"]}