{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_87193536/historisches-un-urteil-klimafluechtlinge-haben-anspruch-auf-asyl.html", "query_keywords": ["asyl"], "creation_date": "06.02.2020", "last_modified": "06.02.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Ausland", "Politik", "Internationale Politik", "UN", "Flüchtlinge", "Meeresspiegel", "Kiribati", "Neuseeland", "Vereinte Nationen", "Klima und Umwelt"], "content": {"title": "Klimaflüchtlinge haben Anspruch auf Asyl", "description": "Ein UN-Menschenrechtsausschuss hat geurteilt, dass Flüchtlingen, deren Leben aufgrund der Klimakrise bedroht ist, Asyl gewährt werden muss. Ein Mann aus Kiribati hatte geklagt – und wurde trotzdem abgewiesen.", "body": {"": ["Klimaflüchtingen darf das Recht auf Asyl nicht verweigert werden, wenn ihr Leben in Gefahr ist – zu diesem Schluss kommt ein UN-Menschenrechtsausschuss, der sich erstmals mit der Klage eines Betroffenen befasst hat. Das UN-Menschenrechtsbüro bezeichnete die Entscheidung am Dienstag in Genf als \"historisch\".", "Die konkrete Beschwerde eines Mannes aus dem pazifischen Inselstaat Kiribati gegen die Ausweisung seiner Familie 2015 aus Neuseeland lehnte der Ausschuss zwar ab. Grundsätzlich könnten Klimafragen bei Asylverfahren aber eine Rolle spielen. \"Dieser Beschluss etabliert neue Standards, die den Erfolg im Fällen künftiger Asylgesuche, die sich auf Folgen des Klimawandels beziehen, leichter machen können\", sagte einer der Ausschussexperten, Yuval Shany."], "Kläger aus Kiribati abgewiesen": ["Der Mann aus Kiribati (ausgesprochen: Kiribas), Ioane Teitiota, hatte argumentiert, der steigende Meeresspiegel mache die Inseln seines Heimatstaates unbewohnbar. Unter anderem gehe die Fläche für Ackerbau zurück und das Trinkwasser sei durch Salzwasser kontaminiert. Die ehemalige britische Kolonie mit rund 120.000 Einwohnern auf zahlreichen Inseln hat insgesamt nur gut 800 Quadratkilometer Landfläche – weniger als die Insel Rügen. Die Hauptinsel Tarawa ist an manchen Stellen weniger als 300 Meter breit.", "Im Fall von Teitiota sei nachgewiesen worden, dass es auf Kiribati genügend Schutzmechanismen für die Bevölkerung gebe, so der Ausschuss. Er stellte aber fest, dass Länder Asylsuchende nicht deportieren dürften, wenn die klimabedingte Lage in ihrer Heimat ihr Recht auf Leben bedrohe, wie das UN-Menschenrechtsbüro berichtete.", "Der Ausschuss überwacht die Einhaltung des \"Internationalen Pakts über bürgerliche und politische Rechte\" durch die Länder, die ihn unterzeichnet haben. Das sind 172 Staaten. Davon erkennen 116 Staaten das Recht Einzelner auf Beschwerden bei Verstößen an, darunter Neuseeland und Deutschland. Sie sind verpflichtet, sich an die Vorgaben des Ausschusses zu halten."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/krisen/id_88977908/kaukasus-armenier-verlassen-bergkarabach-ein-pater-aber-bleibt.html", "https://www.t-online.de/nachrichten/wissen/id_88971832/behandlungsversagen-who-warnt-vor-resistenzen-gegen-malaria-medikamente.html", "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_88943258/erdo-an-macht-picknick-in-geisterstadt-umstrittener-besuch-in-nordzypern.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88926214/nach-us-wahl-diese-autokraten-und-populisten-trauern-um-donald-trump.html", "https://www.t-online.de/nachrichten/ausland/krisen/id_88927032/durchbruch-in-friedensgespraechen-libyer-einigen-sich-auf-wahlen.html"]}