{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_88284134/bei-der-ankunft-abgeschirmt-familien-aus-fluechtlingslagern-in-deutschland-angekommen.html", "query_keywords": ["asyl", "flüchtl", "migrant", "migration"], "creation_date": "14.10.2020", "last_modified": "14.10.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Migration", "Flüchtlinge", "Kinder", "Familien", "Migranten", "Flüchtlinge", "Hessen", "Deutschland", "Griechenland"], "content": {"title": "Familien aus Flüchtlingslagern in Deutschland angekommen", "description": "Die Situation in Flüchtlingslagern auf den griechischen Ägäis-Inseln gilt als dramatisch.", "body": {"": ["Hinter ihnen liegt ein Aufenthalt in griechischen Flüchtlingslagern. Wie ihr Gesundheitszustand ist, lässt sich aus der Ferne nicht erkennen: Die Familien werden von der Öffentlichkeit abgeschirmt.", "83 Menschen sind es, die am Freitag von Athen nach Kassel geflogen wurden. Sie sollten auf neun Bundesländer verteilt werden, sagte eine Sprecherin des Bundesinnenministeriums. Die Bundesregierung will damit die heillos überfüllten Lager auf den griechischen Ägäis-Inseln, in denen katastrophale Zustände herrschen, ein wenig entlasten.", "\"Ordnung und Humanität gehören für mich in der Migrationspolitik eng zusammen\", erklärte Bundesinnenminister Horst Seehofer (CSU). \"Auf dem schwierigen Weg zu einer gemeinsamen europäischen Asylpolitik ist die Solidarität mit den Staaten an der Außengrenze unverzichtbar.\"", "Grünen-Fraktionschefin Katrin Göring-Eckardt betonte, einige Länder und die Zivilgesellschaft seien bereit, mehr Migranten von den griechischen Inseln aufzunehmen als bislang zugesagt. \"Deutschland muss weiter helfen und zumindest die Anzahl an schutzbedürftigen Personen aus Griechenland aufnehmen, wie Aufnahmezusagen der Länder abgegeben wurden.\"", "Unter den Ankömmlingen sind laut Bundesinnenministerium 17 kranke Kinder und ein Jugendlicher, die von Angehörigen begleitet werden. Die 18 Familien sollten in Deutschland Aufnahme finden und medizinisch versorgt werden, müssen aber dennoch nach den Worten des Innenministeriums ein \"ergebnisoffenes Asylverfahren\" durchlaufen. Die meisten von ihnen - 54 Menschen - kommen nach dpa-Informationen aus Afghanistan, je acht aus dem Irak und den palästinensischen Gebieten, sieben aus Syrien und sechs aus Somalia.", "Der Vertreter des Flüchtlingshilfswerks der Vereinten Nationen (UNHCR) in Deutschland, Frank Remus, sagte: \"Das ist ein wichtiger Tag für die teils schwerkranken Kinder und ihre Familien, die aus einer unerträglichen Situation, die wir leider in Europa erleben müssen, erlöst wurden.\" Er unterstrich aber auch: \"Wir hoffen, dass Griechenland im Zusammenspiel vieler EU-Länder deutlich stärker entlastet wird und europäische Lösungen gefunden werden, die humanitäre Not zu beenden.\" Neben Deutschland beteiligen sich unter anderem Luxemburg und Portugal an der Aufnahme, die sich wegen der Corona-Pandemie verzögert hat.", "Acht der Kinder sind sechs Jahre oder jünger, neun zwischen sieben und 13 Jahren alt. Ein Jugendlicher ist 15 Jahre alt. Mit dabei sind 32 Erwachsene - Vater, Mütter oder Vormünder - und 33 minderjährige Geschwister. Sie müssen nach ihrer Ankunft grundsätzlich nicht in Corona-Quarantäne, da Griechenland nicht als Risikogebiet gilt und sie schon vor Abflug auf das Virus Sars-CoV-2 getestet wurden.", "Ihr Aufenthalt auf dem Flughafen Kassel war am Freitag kurz. Noch auf dem Rollfeld stiegen sie in Reisebusse um und fuhren ab. Die meisten der Neuankömmlinge (18 Menschen) sollten nach Thüringen weiterreisen, 16 nach Rheinland-Pfalz und 14 nach Nordrhein-Westfalen. Hessen wollte neun der Migranten aufnehmen, Niedersachsen acht, Berlin sieben, Bremen fünf und Baden-Württemberg und Hamburg jeweils drei.", "Ursprünglich hätten 106 Menschen am Freitag nach Deutschland reisen sollen. 23 von ihnen konnten aus medizinischen Gründen nicht ausreisen und sollen mit einem der nächsten Flüge nachkommen. Insgesamt will die Bundesregierung nach Angaben des Innenministeriums 243 behandlungsbedürftige Kinder und Jugendliche aufnehmen, mit Angehörigen insgesamt 928 Menschen. \"Wir haben damit unseren humanitären Beitrag geleistet - nicht nur wie zugesagt, sondern deutlich darüber hinaus\", sagte der innenpolitische Sprecher der Unionsfraktion, Mathias Middelberg (CDU).", "Hintergrund ist ein Koalitionsbeschluss der Bundesregierung vom März, schwerkranke Kinder sowie enge Verwandte aus Flüchtlingslagern in Griechenland aufzunehmen. In einem ersten Schritt waren bereits 53 unbegleitete Minderjährige nach Deutschland gebracht worden.", "Auf den griechischen Inseln in der Ost-Ägäis stranden viele Menschen, die sich von der Türkei aus auf den Weg in die Europäische Union machen. Laut UNHCR befinden sich dort derzeit rund 31 700 Migranten, ungefähr ein Drittel von ihnen sind Kinder und Jugendliche. Ungefähr die Hälfte der Migranten auf den Inseln sind Afghanen, ein knappes Fünftel Syrer."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/internationale-politik/id_88983058/spanien-immer-mehr-fluechtlinge-sitzen-auf-den-kanaren-fest.html", "https://www.t-online.de/nachrichten/ausland/id_88982436/migrationskrise-spanien-setzt-auf-notlager-und-abschiebungen.html", "https://www.t-online.de/nachrichten/ausland/id_88946012/in-offenen-holzbooten-mehr-als-1200-migranten-auf-den-kanaren-angekommen.html", "https://www.t-online.de/nachrichten/deutschland/id_88945624/umstrittene-abschiebung-abgeschobener-afghane-darf-wieder-nach-deutschland-zurueck.html", "https://www.t-online.de/nachrichten/ausland/usa/id_88943668/joe-bidens-plaene-als-neuer-us-praesident-wir-haben-viel-vor-.html"]}