{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/usa/id_85769142/post-aus-washington-krieg-mit-dem-iran-donald-trump-hofft-nicht.html", "query_keywords": ["einwander", "immigration", "migration"], "creation_date": "27.05.2019", "last_modified": "27.05.2019", "crawl_date": "25.11.2020", "author_person": ["Fabian Reinbold, Washington"], "author_organization": [], "news_keywords": ["Nachrichten", "Ausland", "Politik", "Ausland", "USA", "Weiße Haus", "Donald Trump", "Migration", "Jared Kushner", "Einwanderung", "Washington", "Iran", "Außenpolitik", "Irak", "John Bolton", "Mike Pompeo"], "content": {"title": "Trumps Pokerspiel mit einem Irankrieg", "description": "Will er wirklich eine Eskalation mit dem Iran? Und warum klingt Donald Trump nicht wie er selbst, wenn er seine große Einwanderungsreform vorstellt? Der Einblick ins Weiße Haus. | Eine Kolumne von Fabian Reinbold", "body": {"": ["Donnerstagmittag kam ich gerade im Weißen Haus an, da steckte Donald Trump schon seinen Kopf aus der Eingangstür zum West Wing. Kaum war er zu sehen, rief ein Reporterkollege aus zwanzig Metern Entfernung zu ihm rüber: \"Are we going to war with Iran?\"", "Es ist die größte, dringlichste, bangste Frage der Woche: Wird es einen Krieg mit dem Iran geben?", "\" I hope not\", rief Trump zurück (\"Ich hoffe nicht\") – es klang, vielleicht allein durchs Rufen bedingt, eher fröhlich als düster.", "Eingeladen hatte Trump sehr kurzfristig und zur allgemeinen Überraschung den Schweizer Bundespräsidenten. Erstmals überhaupt in der Geschichte durfte der das Weiße Haus betreten – die Schweizer Reporterkollegen wirkten während des Besuchs immer noch fassungslos. Der Schweizer sprach danach von Fortschritten bei ihren Bemühungen um ein Handelsabkommen, doch Trump ging es beim Hauruck-Termin um etwas ganz anderes: Die Schweizer dienen als Kanal zum Iran, zu dem man keine diplomatischen Verbindungen hat.", "Denn Trump will reden.", "Die Schlagzeilen der vergangenen Tage zur Konfrontation zwischen Washington und Teheran waren ja zum Gruseln: Trump lässt Flugzeugträgergruppe verlegen +++ Trump lässt Kriegspläne überarbeiten +++ Trump zieht Botschaftsmitarbeiter aus dem Irak ab. Hört man dem Stakkato der Schlagzeilen zu, klingt der US-Präsident wie ein gnadenloser Eskalierer – auf dem besten Wege, einen Krieg vom Zaun zu brechen.", "Es gibt Politiker, die so tun, als ob sie verhandeln wollen, aber in Wahrheit auf den Krieg spekulieren.", "Doch Trump ist jemand, der so tut, als ob er auf den Krieg spekuliert, aber in Wahrheit verhandeln will.", "Trump will keine US-Soldaten entsenden, er will sie lieber gestern als heute aus Syrien, aus Afghanistan heimholen. Trump sieht sich selbst als Meister der Drohkulisse, fast seine gesamte Außenpolitik besteht aus Drohgebärden mit dem Kalkül, Zugeständnisse abzupressen (wenn es nicht gerade um die Autokraten Putin und Kim geht). Doch beides steht im Konflikt: Wer weiß, dass Trump die Entsendung von Soldaten scheut, nimmt die Drohgebärden mit der Entsendung ebenjener Soldaten etwas weniger ernst.", "In der \"Post aus Washington\" berichtet unser Korrespondent Fabian Reinbold von der Arbeit im Weißen Haus und seinen Eindrücken aus den USA. Gefällt Ihnen die Kolumne? Sie können sie hier als kostenlosen Newsletter abonnieren, der noch weitere Einblicke und Einschätzungen aus Washington enthält und einmal pro Woche direkt in Ihrem Postfach landet.", "Das gilt nicht nur für den Iran: Auch die alten Schulhoftricks eines John Bolton funktionieren nicht sonderlich gut. Als der neulich zur Pressekonferenz erschien, hatte er gut lesbar auf seinen Notizblock \"5.000 Soldaten nach Kolumbien\" gekritzelt. Eine Nebelkerze, zur Einschüchterung des venezolanischen Regimes gedacht.", "Sicherheitsberater Bolton ist neben Außenminister Mike Pompeo die treibende Kraft bei der Konfrontation mit dem Iran – Trump scheint deren Vorgehen auch nicht immer geheuer. Das Wichtigste ist ihm, nicht als Getriebener dazustehen.", "Noch ist unklar, was die von Bolton und Pompeo angeführten Geheimdienstinformationen der US-Amerikaner besagen, die zu den Schritten geführt haben, die als Fortsetzung der Politik der sehr harten Sanktionen erscheinen – der Iran soll mit Macht zum Politikwechsel gezwungen werden. Schwierige Gesprächsgrundlage für den Schweizer Kanal, aber immerhin: Auch wenn wir Trumps genauen Plan nicht kennen (so es einen gibt), ein Krieg ist es aller Voraussicht nach nicht.", "Was nicht bedeutet, dass es nicht durch einen Zwischenfall auf See dennoch zu einer Eskalation kommen könnte (siehe die US-Kriege gegen Spanien 1898 und Vietnam 1964). Doch momentan stehen die Zeichen in Washington zumindest wieder auf Entspannung.", "_____", "Als der Schweizer fort war, lud Trump in den schönen Rosengarten an seinem Oval Office. Ein uniformiertes Streichersextett spielte \"New York, New York\" und den Disney-Schmachtfetzen \"A Whole New World\".", "Trump wollte seine große Einwanderungsreform vorstellen. Das ganze System, wie die USA ihre Einwanderer über Green Cards aussuchen, soll umgebaut werden. Eigentlich wichtig: Es soll gewissermaßen die positive Ergänzung zu Trumps dunkler Politik der Mauer und Abschreckung sein – und im US-System gäbe es wirklich einiges zu reparieren.", "Der Auftritt entgleitet aber rasch. Trump liest von zwei großen Bildschirmen ab, wie das System der Green Cards umgewandelt werden soll. Weniger Familiennachzug und Auslosung, mehr Auswahl nach Qualifikation. Schwiegersohn Jared Kushner hat dieses Konzept entworfen.", "Das Problem: Trump glaubt selbst nicht an den Plan.", "Er sagt: \"Wir wollen, dass Einwanderer ins Land kommen.\" Er sagt den schiefen Satz: \"Wir wertschätzen die offene Tür, die wir für unser Land schaffen wollen.\" Kurzum: Er klingt nicht wie Trump. Mich erinnerte das an Szenen aus der Uni, wenn ein Kommilitone leicht widerwillig die Gemeinschaftsarbeit einer Arbeitsgruppe vorträgt, mit dessen Ergebnis er selbst nicht zufrieden ist.", "Und als Trump zwei Verbündete aus dem Kongress, die in erster Reihe sitzen, namentlich aufruft, sagt er: \"Wir haben hier einen kühnen Plan, die beiden arbeiten aber an einem schnelleren Plan.\" Heißt: Er glaubt selbst nicht daran, dass sein Plan es schafft, und tatsächlich ist es nicht realistisch, dass die Demokraten die nötigen Stimmen im Kongress beisteuern.", "Man täte Trump Unrecht, wenn man sagte, er interessiere sich generell nicht für die Einwanderung. Wenn es um seine Mauer geht, mischt er sich bis in kleine Details ein: Er will, dass die Stelen (bei den nun zu errichtenden Abschnitten werden es nämlich Stelen statt seiner geforderten Betonmauer) schwarz angemalt werden (damit sie sich in der Sonne so erhitzen, dass man sie nicht berühren kann) und er will Zacken auf den Spitzen (damit man sich beim Versuch der Überquerung verletzt). Das beschreibt die Washington Post.", "Als Trump fertig ist, tröpfelt nochmal ein bisschen Applaus, dann fidelt das Sextett \"God Bless America\" und \"What a Wonderful World\".", "Auf dem Weg nach draußen drückt man uns Trumps Plan in die Hand, es sind – wenn man Deck- und Abschlussblatt mitzählt – sechs ganze Seiten, mit ein paar Schaubildern und Stichpunkten.", "So sieht der Plan für \"ein modernes Einwanderungssystem für ein stärkeres Amerika\" also aus.", "Als ich die Papiere bei Twitter poste, gibt es viele Reaktionen von US-Amerikanern, die auf Trumps Plan gewartet hatten. Viele machen sich über die simplen Powerpoint-Grafiken lustig. Das sehe aus wie die Arbeit eines Sechst- oder Achtklässlers, ist oft zu lesen (auch Viert- oder Neuntklässler werden genannt).", "Ebenso sieht der Chef des erzkonservativen Center for Immigration Studies, der seit langem für eine einschneidende Einwanderungsreform streitet, meinen Tweet. Er schreibt: \"Das ist alles?\"", "Ja, denn Trumps eigentlicher Plan ist: mit Migration weiter Wahlkampf zu machen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/usa/id_89008732/russland-affaere-trump-begnadigt-ex-sicherheitsberater-michael-flynn.html", "https://www.t-online.de/nachrichten/ausland/id_89008752/kurz-vor-ende-seiner-amtszeit-trump-begnadigt-ehemaligen-sicherheitsberater-michael-flynn.html", "https://www.t-online.de/nachrichten/ausland/usa/id_89008220/kampagne-gegen-us-wahl-donald-trump-sagt-geplante-teilnahme-an-anhoerung-ab.html", "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_89002870/telefonstreich-kanadischer-premier-trudeau-fiel-auf-greta-imitation-herein.html", "https://www.t-online.de/nachrichten/ausland/usa/id_89002612/usa-donald-trump-will-offenbar-ehemaligen-sicherheitsberater-begnadigen.html"]}