{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/id_86131572/rueckkehr-der-migranten-ein-besuch-an-der-us-mexikanischen-grenze.html", "query_keywords": ["asyl", "einwander", "migrant", "migration"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Ausland", "Migration", "Flüchtlinge", "Diplomatie", "Mexiko", "USA"], "content": {"title": "Ein Besuch an der US-mexikanischen Grenze", "description": "Donald Trumps Drohung zeigt Wirkung: Mexiko hat die Migration in die USA deutlich eingeschränkt.", "body": {"": ["Jeden Tag kommen zwischen 100 und 300 Migranten aus den USA über die Grenze nach Ciudad Juárez in Mexiko. \"Das entwickelt sich zu einer Zeitbombe\", meint Dirvin García, der in der Regierung des mexikanischen Bundesstaates Chihuahua, zu dem die Grenzstadt gehört, für die Versorgung von Migranten zuständig ist.", "Es handelt sich um Mittelamerikaner und andere Menschen aus spanischsprachigen Ländern, die ohne Aufenthaltsgenehmigung in die USA eingereist waren. Im Rahmen der sogenannten Migrantenschutzprotokolle (MPP) der USA werden sie nach Mexiko zurückgeschickt, von wo aus sie die Grenze überquert hatten, um dort auf den Ausgang ihrer Einwanderungsverfahren zu warten.", "Illegale Einwanderung", "Das Programm war im Januar angelaufen. In einer Vereinbarung vom 7. Juni, mit der Mexiko die von US-Präsident Donald Trump angedrohten Strafzölle vorerst abwenden konnte, wurde eine Ausweitung der MPP beschlossen. Vereinbart wurde außerdem, dass Mexiko seine neu geschaffene Nationalgarde an seinen Grenzen einsetzt, um die illegale Einwanderung einzudämmen.", "Die USA wollen nach 45 Tagen überprüfen, ob das gefruchtet hat. Die Frist läuft an diesem Montag aus. Trump lobte das Nachbarland zuletzt, denn die Maßnahmen zeigen Wirkung. Die USA haben an ihrer Südgrenze im Juni knapp 28 Prozent weniger illegal eingereiste Migranten als im Mai festgesetzt, als die Zahl dramatisch auf mehr als 144 000 gestiegen war.", "\"Sobald die Militarisierung der mexikanischen Grenzpolitik im Juni angefangen hat, haben wir einen drastischen Rückgang derjenigen festgestellt, die sich bei uns registrieren, um in den USA Asyl zu beantragen\", erzählt García. Im Mai seien es noch bis zu 400 Migranten am Tag gewesen, inzwischen seien es im Schnitt 40.", "Zurückgeschickt", "Rund 20.000 Migranten wurden bereits aus den USA nach Mexiko zurückgeschickt - fast die Hälfte davon nach Ciudad Juárez. Hinzu kommen laut García mehr als 10.000 Mexikaner, die in diesem Jahr bisher aus den USA abgeschoben wurden - ebenfalls ein starker Anstieg.", "Der Grenzfluss Rio Grande (in Mexiko Río Bravo genannt) trennt Ciudad Juárez von der texanischen Stadt El Paso. Die Migranten kommen hier in Herbergen unter, die von Kirchen betrieben werden. Eine staatliche Unterkunft mit Platz für 5000 Menschen wird gebaut. \"Aber bei diesen ständig steigenden Zahlen\", erklärt García, \"wird das hinten und vorne nicht reichen.\"", "Wer keinen Ort zum Schlafen hat, ist in Ciudad Juárez ernsten Gefahren ausgesetzt - die 1,4-Millionen-Einwohner-Stadt hat eine der höchsten Mordraten der Welt. \"Was man so hört, ist, dass Leute, denen man ansieht, dass sie nicht von hier sind, auf der Straße entführt werden\", erzählt der Honduraner Arturo Manzanares, der mit seiner 16-jährigen Tochter in der Herberge \"Casa del Migrante\" auf einen Termin bei den US-Einwanderungsbehörden wartet. \"Die Entführer lassen sich die Telefonnummer von Angehörigen in den USA geben und erpressen sie. Wenn die nicht zahlen, bringen sie einen um.\"", "Eine junge Frau aus Honduras erzählt, dass sie auf der Flucht vor einer Gang sei. Vor einigen Wochen habe sich ein Mitglied der Bande in die \"Casa del Migrante\" eingeschlichen. Zum Glück sei er wegen eines Gang-Tattoos aufgeflogen und rausgeschmissen worden. \"Sonst wäre ich erwürgt in irgendeiner Mülltonne gelandet.\"", "Angst um das Leben", "Inzwischen ist die Migrantin mit ihren drei kleinen Kindern seit vier Monaten hier. Aus Angst um ihr Leben und das ihrer Kinder will sie ihren Namen nicht nennen. Im August hat sie ihren bereits dritten Termin in den USA. Ihr sei gesagt worden, dass es dort kein Asyl für Menschen gebe, die vor Gangs auf der Flucht sind. \"Ich kann mir aber nicht vorstellen, dass der Präsident Kindern nicht helfen will, denen Mord droht\", meint sie.", "Die \"Casa del Migrante\" ist mit 800 Plätzen die größte Herberge der Stadt. Die meisten Bewohner sind Mittelamerikaner, die unerlaubt in die USA eingereist und zurückgeschickt worden sind. Sie haben auf dem Weg durch Mexiko Schlimmes erlebt und mussten dann in den USA mehrere Tage in den Internierungslagern verbringen, deren furchtbare Zustände vor kurzem publik wurden.", "In der Herberge schlafen sie eng an eng auf Isomatten. Ihre Geschichten ähneln sich: Sie handeln von Armut und Perspektivlosigkeit; von Gangs, die eine monatliche \"Kriegssteuer\" verlangen; und von Polizisten, die da mit drin stecken.", "Angehörige in den USA", "Viele der Migranten haben Angehörige in den USA, zu denen sie unterwegs sind. Reyna Madrid will zu ihrer Mutter in Houston, die sie seit 19 Jahren nicht gesehen habe und die sich an den Augen operieren lassen müsse. \"Ich bin ihr einziges Kind\", sagt die 26-Jährige. \"Ich will zu ihr und mich um sie kümmern, weil sich das so gehört.\" Damit sie die Gelegenheit bekommt, wird sie einen Richter eines US-Migrationsgerichts überzeugen müssen. \"Ich weiß, dass Gott ihn im Herzen berühren wird\", sagt sie.", "Längst nicht jeder teilt ihre Hoffnung. Die Ungewissheit und die langen Wartezeiten wiegen schwer. Inzwischen bietet die mexikanische Regierung mittelamerikanischen Migranten, die freiwillig zurückkehren, Busfahrten in die Heimat an.", "\"Wenn man zurück muss, dann geht es einem noch schlechter als zuvor\", erklärt eine Frau aus El Salvador. Sie habe für die Reise in die USA mit ihrer Tochter einen Kredit aufgenommen. Eine US-Grenzbeamtin habe ihr gesagt, sie solle zurück in ihr Land. \"Mit welchem Geld, habe ich sie gefragt.\""]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/id_88995694/paris-polizei-raeumt-fluechtlingslager-mit-traenengas-innenminister-schockiert.html", "https://www.t-online.de/nachrichten/panorama/kriminalitaet/id_88990790/england-banksy-kunstwerk-in-nottingham-zerstoert.html", "https://www.t-online.de/nachrichten/ausland/internationale-politik/id_88983058/spanien-immer-mehr-fluechtlinge-sitzen-auf-den-kanaren-fest.html", "https://www.t-online.de/nachrichten/ausland/id_88982436/migrationskrise-spanien-setzt-auf-notlager-und-abschiebungen.html", "https://www.t-online.de/nachrichten/ausland/id_88946012/in-offenen-holzbooten-mehr-als-1200-migranten-auf-den-kanaren-angekommen.html"]}