{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/id_87437166/impfpflicht-und-waffenrecht-gesetzliche-neuregelungen-was-sich-zum-maerz-aendert.html", "query_keywords": ["asyl", "zuwander", "einwander", "ausländer"], "creation_date": "27.05.2020", "last_modified": "27.05.2020", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Recht", "Änderungen", "Deutschland"], "content": {"title": "Gesetzliche Neuregelungen: Was sich zum März ändert", "description": "Nach Anschlägen im In- und Ausland gilt seit heute ein verschärftes Waffenrecht.", "body": {"": ["GESUNDHEIT/MASERN: Kinder und Erwachsene, die in Gemeinschaftseinrichtungen wie Schulen und Kitas oder auch Asylbewerberheimen betreut werden, müssen nun gegen Masern geimpft sein. Das gilt auch für Beschäftigte dieser Einrichtungen oder im medizinischen Bereich. Kinder ohne Masernimpfung können vom Besuch einer Kita ausgeschlossen werden. Masern gehören zu den ansteckendsten Infektionskrankheiten und können tödlich enden. Allerdings gibt es Kritik an der Umsetzung des Gesetzes.", "FACHKRÄFTEEINWANDERUNGSGESETZ: Das Gesetz soll den Rahmen für eine gezielte und gesteigerte Zuwanderung von qualifizierten Fachkräften vorwiegend aus Nicht-EU-Staaten schaffen. Zielgruppe sind laut Regierung Personen mit einem Hochschulabschluss oder einer qualifizierten Berufsausbildung. So wird etwa im Bereich der qualifizierten Beschäftigung zum 1. März die Vorrangprüfung aufgehoben. Bei dieser Prüfung wird geschaut, ob für den Job Deutsche, EU-Bürger oder Personen mit Aufenthaltserlaubnis infrage kommen; erst wenn dies ausgeschlossen ist, konnten Ausländer aus den sogenannten Drittstaaten zum Zuge kommen.", "GESUNDHEIT: Brauchen Patienten regelmäßig ein bestimmtes Arzneimittel, können Ärzte nun ein \"Wiederholungsrezept\" ausstellen - damit kann ein Mittel bis zu viermal in der Apotheke abgeholt werden. Um Jugendliche vor unnötigen Schönheits-OPs zu bewahren, wird Werbung verboten, die sich ausschließlich oder überwiegend an sie richtet. Opfer von Vergewaltigungen bekommen eine \"vertrauliche Spurensicherung\" etwa auf Sperma oder K.-o.-Tropfen nun bundesweit von den gesetzlichen Krankenkassen bezahlt.", "WAFFENRECHT: Am Sonntag traten weitere Teile des verschärften Waffenrechts in Kraft, nach dem erste wichtige Vorschriften bereits am 20. Februar wirksam wurden. Weitere Teile treten im Laufe des Jahres in Kraft. Damit soll die Nutzung von Schusswaffen für terroristische und kriminelle Zwecke erschwert werden.", "So wird unter anderem das Nationale Waffenregister ausgebaut: Der vollständige Lebenszyklus von Waffen und wesentlichen Waffenteilen wird dokumentiert. Ein Verschwinden von Waffen in die Illegalität soll verhindert werden, weshalb auch neue Meldepflichten für Waffenhersteller und Waffenhändler wirksam werden. Ferner wird eine Anzeigepflicht für unbrauchbar gemachte Schusswaffen eingeführt sowie der Kreis der verbotenen Gegenstände erweitert. Die Länder können außerdem Waffen- und Messerverbotszonen an belebten Orten und in Bildungseinrichtungen einrichten.", "WÖLFE: Wölfe können künftig leichter abgeschossen werden, wenn Schafe oder andere Nutztiere gerissen werden. Zwar muss weiterhin jeder Abschuss genehmigt werden, aber es ist nicht mehr notwendig zu wissen, welcher Wolf genau die Tiere getötet hat."]}}, "recommendations": ["https://www.t-online.de/nachrichten/ausland/id_89007432/ausbessern-statt-wegwerfen-europaparlament-will-recht-auf-reparatur.html", "https://www.t-online.de/finanzen/geld-vorsorge/id_89006642/altgeraete-entsorgen-haendler-muessen-elektroschrott-zuruecknehmen.html", "https://www.t-online.de/finanzen/immobilien-wohnen/id_89005554/vertraege-genau-pruefen-bauen-auf-eigenem-grund-bauherr-sollte-immer-zutritt-haben.html", "https://www.t-online.de/finanzen/beruf-karriere/beruf/id_89004344/corona-schutz-vor-feiertagen-vor-weihnachten-selbst-isolieren-was-gilt-fuer-arbeitnehmer-.html", "https://www.t-online.de/finanzen/geld-vorsorge/id_89001916/verkaufte-vertraege-lohnt-die-kuendigung-der-lebensversicherung-.html"]}