{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/ausland/id_86356398/kuenftige-regierung-in-italien-der-klebstoff-heisst-matteo-salvini.html", "query_keywords": ["migrant"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["dpa"], "news_keywords": ["Nachrichten", "Politik", "Ausland", "Matteo Salvini", "Giuseppe Conte", "Italien"], "content": {"title": "Der Klebstoff heißt Salvini", "description": "Italiens Hardliner Matteo Salvini ist ausgebremst – vorerst. Europa atmet auf. Doch Fast-Regierungschef Conte muss nun ein Meisterwerk vollbringen.", "body": {"": ["Er spielt nicht mehr die erste Geige – und doch ist er überall präsent. Italiens Rechtsausleger Matteo Salvini hat sich gnadenlos verzockt: Statt Neuwahlen zu bekommen und bei diesen als möglicher Gewinner die ganze Macht an sich zu reißen, wird der bisherige Innenminister nun aller Voraussicht nach in der Opposition kaltgestellt. Sein gedemütigter Ex-Koalitionspartner, die Fünf-Sterne-Bewegung, lacht sich ins Fäustchen und macht gemeinsame Sache mit den Sozialdemokraten (PD).", "Doch selbst wenn Salvini die Macht zumindest vorerst entrissen ist: Der Chef der rechtsradikalen Lega ist der eigentliche Klebstoff dieser neuen gelb-roten Koalition, die unter starken Geburtswehen entsteht. Denn die Sterne und die Sozialdemokraten verbindet außer der Abneigung gegenüber Salvini ziemlich wenig. Bisher haben sie sich hauptsächlich bekriegt und gegenseitig beleidigt. Das Bündnis sitze auf \"einem Depot voller Giftmüll, der noch zu entsorgen ist\", dämpfte die Zeitung \"Corriere della Sera\" Hoffnungen auf eine geschmeidige Regierungsführung."], "\"Isoliert und geschlagen\"": ["\"Salvini, der der Hauptdarsteller und vielleicht die größte Gefahr war, ist isoliert und geschlagen\", sagte PD-Chef Nicola Zingaretti. Die \"schlimmste Rechte, die wir in der Nachkriegszeit je erlebt haben\", werde nun ausgebremst. Die totgeglaubten Sozialdemokraten, die eine Regionalwahl nach der anderen verloren hatten, sitzen auf einmal wieder am Steuer. Und das, obwohl die Italiener Ex-PD-Regierungschef Matteo Renzi mit Pauken und Trompeten abgewählt hatten.", "Aus Deutschland und Brüssel war trotz aller Hindernisse auf dem Weg zu einer neuen Koalition Aufatmen zu hören. \"Good news from Italy!\", schrieb Bundeswirtschaftsminister Peter Altmaier von der CDU auf Twitter. Und der SPD-Europapolitiker Udo Bullmann sagte: \"Eine solche Kooperation hätte schon früher viel Unheil abwenden und den Aufstieg Salvinis verhindern können.\"", "Den ganzen harten Konfrontationskurs mit Brüssel wird es mit Beteiligung der Sozialdemokraten zwar sicher nicht geben. Vor allem in Sachen Haushalt und Verschuldungspolitik waren die Sterne und die Lega mit der EU-Kommission extrem aneinandergerasselt. Aber ein Spaziergang wird es vor allem mit den irrlichternden Sternen, immerhin stärkste Kraft im Parlament, nicht werden."], "Conte hat an Ansehen gewonnen": ["Bewerkstelligen soll die in Brüssel und Berlin erhoffte Kehrtwende von einem europakritischen Bündnis der Populisten mit den Rechten zu einem europafreundlichen Bündnis der Populisten mit den Linken der bisherige Regierungschef Giuseppe Conte. Der Mann mit der glänzenden Pomade im dunklen Haar und den korrekten dunklen Anzügen hat sich politisch emanzipiert und an Ansehen gewonnen, er scheint nicht länger eine \"Marionette\" seiner bisherigen Vize-Premiers, Salvini und Sterne-Chef Luigi Di Maio zu sein.", "Gewonnen habe in der Regierungskrise Conte, schreibt die Zeitung \"La Repubblica\", \"und er hat genau deshalb gewonnen, weil ihn niemand ernst genommen hat\". Nun muss der parteilose Anwalt das Meisterstück vollbringen, eine Mannschaft zusammenzustellen, die gleichzeitig Neues verspricht, aber Altes nicht verdammt.", "Schon die Ansprachen von Di Maio und PD-Chef Zingaretti waren extrem konträr: Der eine hält am alten Regierungsprogramm fest, der andere fordert einen radikalen Neuanfang. Das Personalkarussell mit vielen alten Köpfen und vielen Männern dreht schon auf Hochtouren."], "Salvini wittert Verschwörung": ["Salvini wittert derweil Verschwörungen hinter seinem Machtverlust. Dabei war er es, der machttrunken vom Adriastrand aus das Bündnis mit den Sternen aufgekündigt hatte. Kanzlerin Angela Merkel und Frankreich Präsident Emmanuel Macron steckten dahinter, und natürlich die EU. \"Es ärgert mich, dass Italien wieder verkauft wird. Mich ärgert es, dass über die Zukunft Italiens im Ausland bestimmt wird. Irgendjemand in Brüssel will eine schwache Regierung\", sagte er und machte sich über die Regierung der \"Sesselkleber\" und \"Verlierer\" lustig.", "Jeder weiß: Salvini hat eine extrem hohe Unterstützung im Volk. Viele Italiener bewundern seine machohafte, volksnahe Art. Und sie stehen vor allem voll hinter der harten Linie gegen den weiteren Zuzug von Migranten."], "Ändert sich die Migrationspolitik?": ["Seenotretter von der Sea-Watch, die Salvini besonders auf dem Kieker hatte, hoffen zwar auf ein Ende der \"menschenfeindlichen Politik\". Aber Sterne und Sozialdemokraten wissen, dass sie sich mit einer Politik der \"offenen Häfen\" keinen Gefallen tun werden.", "Derzeit sind mehrere Rettungsschiffe mit Migranten an Bord auf dem Mittelmeer unterwegs. Was mit ihnen geschieht, könnte der erste Gradmesser für eine mögliche neue Regierung sein. Mit besonders großer Spannung wird daher verfolgt, wer der neue Herr im Innenministerium werden könnte.", "Das erste Schiff mit Migranten, das unter einer PD-Sterne-Regie wieder in Italien anlegen sollte, wird vermutlich vor allem Salvini in die Hände spielen. Der gab sich dann auch trotz Niederlage zuversichtlich. \"Wir werden nicht in zwei Monaten gewinnen? Dann warten wir sechs Monate, um zu gewinnen? Oder müssen wir ein Jahr warten, um zu gewinnen? Wir haben keine Eile.\""]}}, "recommendations": ["https://www.t-online.de/sport/fussball/international/id_89009298/verstorbene-fussball-legende-neapel-gedenkt-maradona-buergermeister-fuer-stadion-widmung.html", "https://www.t-online.de/sport/fussball/international/id_89008174/diego-maradona-60-ssc-neapel-will-stadion-in-stadio-maradona-umbenennen.html", "https://www.t-online.de/nachrichten/ausland/id_89000594/einsatz-gegen-waffenschmuggel-kramp-karrenbauer-verteidigt-bundeswehr-kontrolle-vor-libyen.html", "https://www.t-online.de/sport/fussball/international/id_88997474/milan-star-ibrahimovic-wettert-gegen-videospiel-entwickler-ea.html", "https://www.t-online.de/unterhaltung/stars/id_88996508/unfall-nek-meldet-sich-aus-dem-krankenhaus-zurueck.html"]}