{"news_outlet": "tonline", "provenance": "https://www.t-online.de/nachrichten/deutschland/parteien/id_86213478/robert-maier-will-fuer-spd-parteivorsitz-kandidieren-nachfolger-von-nahles-.html", "query_keywords": ["migration"], "creation_date": "24.09.2019", "last_modified": "24.09.2019", "crawl_date": "26.11.2020", "author_person": [], "author_organization": ["Reuters", "AFP"], "news_keywords": ["Nachrichten", "Deutschland", "Politik", "Parteien", "Michael Roth", "Andrea Nahles", "SPD", "Alternative für Deutschland", "Karl Lauterbach", "Parteiführung", "Mensch"], "content": {"title": "Robert Maier will für SPD-Parteivorsitz kandidieren", "description": "Der Vizepräsident des SPD-Wirtschaftsforums bewirbt sich um die Stelle als SPD-Chef. Dabei will Robert Maier neue Schwerpunkte setzen. Der Unternehmer übt in vielen Punkten Kritik an seiner Partei.", "body": {"": ["Der Vizepräsident und Mitgründer des SPD-Wirtschaftsforums, Robert Maier, will für den SPD-Bundesvorsitz kandidieren. Der 39 Jahre alte Berliner Start-up-Unternehmer sagte der Zeitung \"Welt\", er wolle \"deutlich andere Schwerpunkte\" setzen als die aktuelle Parteiführung, sowohl beim Thema Sicherheit und Migration als auch bei wirtschaftlichen Themen.", "In seiner Partei fehle \"eine mutige und offene Diskussion der Missstände in diesem Land\", sagte Maier der \"Welt\". Er höre aus den unterschiedlichsten gesellschaftlichen Schichten, dass das Vertrauen in den Rechtsstaat nicht mehr da sei und Furcht vor Gewalt und Kriminalität herrsche.", "Auch gebe es eine große Besorgnis rund um das Thema Migration. Die Menschen fragten sich, ob der Staat sie schützen könne und ihre Sorgen ernst nehme. \"Darauf hat die SPD keine Antwort\", sagte Maier. Der Zulauf zur AfD habe auch damit zu tun."], "Enteignungspläne lehnt Maier ab": ["Mit Blick auf die Wirtschaft forderte Maier von seiner Partei Zukunftsoptimismus: Digitalisierung und neue Technologien böten erhebliche Chancen zum Wohle der Menschheit und der Wirtschaft. Die SPD solle Zukunftstechnologien als Möglichkeit zur Verbesserung der Lebensqualität und zum ökonomischen Fortschritt begreifen und den Menschen die Angst davor nehmen, forderte der Start-up-Unternehmer.", "Einen Linksruck der SPD mit Kollektivierungs- und Enteignungsplänen lehne er entschieden ab. Die Abschaffung des Soli unterstützt Maier laut \"Welt\", sie müsse allerdings \"gekoppelt sein an eine moderate Anhebung des Spitzensteuersatzes\". Zudem sprach er sich für eine \"deutlich konsequentere Besteuerung von hohen Erbschaften\" aus.", "Im August will Maier dem Bericht zufolge die nötige Unterstützung von fünf SPD-Unterbezirken für seine geplante Kandidatur organisieren. Bisher haben drei Zweierteams sowie ein Einzelbewerber ihr Interesse angemeldet, den SPD-Vorsitz zu übernehmen."], "Formale Entscheidung wird im Dezember gefällt": ["Die Bewerbungsphase hatte am 1. Juli begonnen und dauert noch bis zum 1. September. Anschließend sind Regionalkonferenzen geplant, auf denen sich die Kandidaten präsentieren, sowie eine Mitgliederbefragung. Die formale Entscheidung fällt ein Parteitag Anfang Dezember.", "Bisher gibt es drei Bewerber-Paare für die Nachfolge der zurückgetretenen SPD-Chefin Andrea Nahles SPD-Vorsitz: Europa-Staatsminister Michael Roth und die nordrhein-westfälische Ex-Familienministerin Christina Kampmann, Vizefraktionschef Karl Lauterbach und die Umweltpolitikerin Nina Scheer sowie die Flensburger Oberbürgermeisterin Simone Lange und der Bautzener Oberbürgermeister Alexander Ahrens. Nur Roth und Kampmann haben bisher die Bedingung erfüllt, wonach die Kandidaten von mindestens fünf SPD-Unterbezirken, einem SPD-Bezirk oder einem Landesverband unterstützt werden müssen."]}}, "recommendations": ["https://www.t-online.de/nachrichten/deutschland/id_89011000/giffey-und-saleh-kandidieren-berliner-spd-waehlt-neue-parteispitze.html", "https://www.t-online.de/finanzen/news/unternehmen-verbraucher/id_89005300/rentnern-im-westen-droht-2021-nullrunde-im-osten-nur-geringe-erhoehung.html", "https://www.t-online.de/nachrichten/deutschland/id_89003604/hessen-spd-politiker-gewinnt-buergermeisterwahl-per-los.html", "https://www.t-online.de/nachrichten/deutschland/id_88999496/vor-corona-gipfel-einheit-von-bund-und-laendern-zerbroeselt-wie-ein-streuselkuchen.html", "https://www.t-online.de/nachrichten/deutschland/id_88997164/laengerer-lockdown-diesen-corona-schlamassel-verdanken-wir-den-laenderchefs.html"]}