{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/aesswein/joint-venture", "query_keywords": ["thc", "hanf", "legal", "tetrahydrocannabinol", "cannabis"], "creation_date": "10.08.2016", "last_modified": "08.02.2018", "crawl_date": "24.02.2021", "author_person": ["Ann Esswein"], "author_organization": [], "news_keywords": ["landwirtschaft", "hanf", "marihuana", "canabis", "anbau", "boom", "medizin", "arzneimittel", "marlene mortler", "therapie", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Medizin - Joint Venture", "description": "Von 2017 an sollen Schwerkranke leichter an Cannabis als Arznei kommen. Folgt jetzt ein Hanfboom?", "body": {"": ["Galathea von Meer hat in ihrem Leben noch keinen Joint angerührt. Doch ihr Geld will die 66-jährige Unternehmerin bald mit Cannabis verdienen. Nach einer Kasachstan-Reise zu einem Freund, der dort Hanf anbaute, begann von Meer selbst mit der Pflanze zu experimentieren. Früher hat sie Immobilien verkauft, Astrophysik sowie Volkswirtschaftslehre studiert und eine Ausbildung als psychotherapeutische Heilpraktikerin absolviert. Jetzt erwirbt sie Patente unter dem Label Green Snake: Sie will Lizenzen für den Vertrieb eines Hanfsafts mit viel Protein, aber ohne berauschendes Tetrahydrocannabinol (THC) verkaufen. Noch gehört Galathea von Meer zu einer hierzulande recht kleinen Gruppe von Hanf-Unternehmerinnen. Das könnte sich bald ändern.", "Im Mai hat das Bundeskabinett einen Gesetzentwurf verabschiedet, der Cannabis für medizinische Zwecke legalisieren soll. Schwerkranke sollen dann getrocknete Blüten und Extrakte auf ärztliche Verschreibung hin in Apotheken erhalten, die Krankenkassen sollen das bezahlen. Freilich werden Letztere ein gewichtiges Wort mitreden, wenn es darum geht, ob ein Patient tatsächlich an einer „schwerwiegenden Erkrankung“ leidet und ob es keine Alternative zur Behandlung mit Cannabisarznei gibt. Spätestens im Frühjahr 2017 soll das Gesetz in Kraft getreten sein.", "Es wäre ein erheblicher Fortschritt gegenüber der jetzigen Situation. Seit fünf Jahren wird Cannabis als Fertigarzneimittel für Patienten mit spastischen Lähmungen und Krämpfen verschrieben. Per Ausnahmeerlaubnis ist seit 2008 die „medizinisch betreute Selbsttherapie“ mit Hanfblüten oder -extrakt möglich. Derzeit haben rund 800 Patienten eine solche Erlaubnis."], "Eine Million Patienten?": ["Von den neuen Möglichkeiten werde rund eine Million Menschen Gebrauch machen, prognostiziert die „Arbeitsgruppe Cannabis als Medizin“, ein Zusammenschluss von Ärzten, Apothekern, Juristen wie Patienten. Vor allem die Inhaltsstoffe Delta-9-Tetrahydrocannabinol und Cannabidiol verleihen Cannabis seine medizinisch interessante Wirkung. Eingesetzt werden kann es theoretisch etwa bei grünem Star, Rheuma, spastischen Schmerzen, ADHS, Epilepsie und dem Tourette-Syndrom. Die Inhaltsstoffe versprechen meist keine Heilung, aber eine Linderung der Symptome, zum Beispiel in der Krebs- und Aids-Therapie. Sie lindern Schlaf- und Appetitlosigkeit oder Übelkeit bei einer Chemotherapie – und das alles mit vergleichsweise geringen Nebenwirkungen.", "Die Drogenbeauftragte der Bundesregierung, Marlene Mortler (CSU), warnt zwar vor psychischen Folgen wie Psychosen und betont, Cannabis sei nicht die richtige Therapie für jeden. Und der SPD-Gesundheitsexperte Karl Lauterbach sagt: „Wir wollen die Apotheke nicht zum Coffeeshop machen.“ Doch der Wandel weg vom Schmuddelimage als Kifferdroge hin zu einer Wertschätzung als heilendes Medikament ist unverkennbar. „Die Diskussion verändert sich“, meint auch der Geschäftsführer des Deutschen Hanfverbands, Georg Wurth.", "Seit bald anderthalb Jahrzehnten ist Wurth, ehemaliger Finanzbeamter sowie alleinerziehender Vater von drei Kindern, Hanf-Lobbyist. In der Verbandszentrale in Berlin-Prenzlauer Berg arbeiten hauptamtliche Mitarbeiter sowie drei Ehrenamtler. Das Büro erinnert mehr an ein Start-up als an einen Lobbyverband. Er sieht „einen Milliardenmarkt“, der sich hierzulande entfalten könnte. „Je länger wir warten, desto schlechter werden die Marktchancen deutscher Unternehmen sein“, sagt Wurth.", "Das Vorbild ist klar: die USA, wo Hanf bereits in 25 Bundesstaaten als Medizin verschrieben wird und in vieren ganz legalisiert ist. Die Freigabe hat eine Welle von Firmengründungen ausgelöst, die Rede ist von einem „Goldrausch“.", "In Deutschland dürfen Bauern seit 1996 wieder Hanf anbauen – für Textilien, Seile, oder Nahrungsergänzungsmittel. Wärme- wie Schallisolierung und Baumaterial macht die Genossenschaft Hanffaser Uckermark aus ihrer Ernte. „Bei Gründung vor 20 Jahren gab es nichts, keine Erntemöglichkeit, keine Aufbereitungstechnik, keinen Markt für mögliche Produkte“, sagt Erntekoordinator Marijn Roersch van der Hoogte. Heute betreibt die Genossenschaft eine moderne Fabrik in Brandenburg und baut auf 400 Hektar Hanf an. Zwar findet die THC-freie Nutzhanfbranche im Gesetzentwurf des Gesundheitsministeriums keine Erwähnung, dennoch stimmen die Entwicklung und der Imagewandel Roersch van der Hoogte optimistisch: „Wir werden mehr Ernsthaftigkeit erfahren.“ Der Rohstoff für die Medizin, wie sie bald in Deutschland erhältlich sein soll, wird zunächst importiert werden. Der staatlich überwachte Anbau hierzulande ist aber fest vorgesehen, das Bundesinstitut für Arzneimittel und Medizinprodukte soll als staatliche Cannabisagentur fungieren. Die Cannabisagentur soll geeignete Betriebe für den Anbau in Deutschland finden, diese liefern dann ihre Ernte bei ihr ab. Die Mitarbeiter werden die Qualität kontrollieren, den Preis festlegen sowie die Belieferung der Apotheken organisieren.", "Galathea von Meer nennt das „zynische Planwirtschaft“. Die Menge des Bedarfs, die die Agentur festlegen soll, sei nicht vorher zu taxieren und die Festlegung hinsichtlich der Gruppe potenzieller Nutznießer viel zu rigide. „Ausschließlich Patienten mit schweren Erkrankungen sind zugelassen und müssen erst vollkommen austherapiert sein“, kritisiert sie. „Sie müssen also zuvor die ganze Palette an herkömmlichen Medikamenten inklusive Nebenwirkungen über sich ergehen lassen.“ Hier wittert von Meer den „Hauch der Pharmaindustrie im Nacken des Gesetzgebers“.", "Tatsächlich birgt die Frage, ob Cannabis als Extrakt, in Form von Blüten oder aber etwa Pillen verschrieben werden soll, Interessenkonflikte zwischen Ärzten und Apotheken, Pharmalobby und Patienten. In der Vergangenheit hatte die Pharmaindustrie wenig Interesse daran, Forschung für ein Breitband-Therapeutikum zu fördern, das eine Konkurrenz für die Medikamente, die sie heute vermarktet, sein könnte. Kürzlich erst hatten Verwaltungswissenschaftler der Universität von Georgia eine Studie vorgestellt, wonach der Zugang zu Cannabis als Medizin dem staatlichen US-Gesundheitsversicherungssystem Medicare Einsparungen im dreistelligen Millionenbreich beschert habe – und zwar schlicht darum, weil die Patienten weniger pharmazeutische Medikamente verschrieben bekamen. Fast 500 Millionen US-Dollar pro Jahr ließen sich demnach sparen, würden alle Bundesstaaten auf die Freigabe setzen."], "Kiffen in der Lindenstraße": ["Ein umstrittener Weg zur Legalisierung wäre der Eigenanbau, wie ihn derzeit die ARD-Serie Lindenstraße propagiert: Hans Beimer leidet an Parkinson, Nebenwirkungen der Pharmamedikamente machen ihn zum seelischen Wrack, also installieren er und seine Frau zu Hause einen „Growroom“. In der Realität aber lehnt die Regierung den Eigenanbau kategorisch ab. Forschungen aus Israel deuten darauf hin, dass Cannabis am besten im Stoffverbund und im Naturzustand wirkt. Jeder Mensch reagiere anders auf Cannabis, sagt Georg Wurth und begründet damit sein Plädoyer für den Eigenanbau und die Selbstmedikation.", "Dieses Modell jedoch würde wohl die Durchführung der zweijährigen anonymen Begleitstudie erschweren, mit der die Bundesregierung ihre Hanf-Reform verbinden will. Daran teilnehmen muss zwingend jede Person, die Cannabis auf Kassenrezept haben möchte. Ärzte und Ärztinnen, heißt es beim Bundesgesundheitsministerium, übermitteln dafür ohnehin vorliegende Daten zu Diagnose, Therapie, Dosis und Nebenwirkungen anonymisiert an die neue Cannabisagentur.", "Schon heute, ohne Forschungsresultate, genießt die Pflanze trotz jahrzehntelanger Kriminalisierung steigende Zustimmungswerte: Für die Freigabe als Medizin spricht sich ohnehin längst eine riesengroße Mehrheit aus, in der jüngsten, vom Hanfverband beauftragten Studie des Instituts Infratest dimap aus dem Herbst 2015 wuchs dann auch die Zahl der Befürworter einer umfassenden Legalisierung auf 42 Prozent. 30 Prozent waren es im Vorjahr gewesen. Deutlich skeptisch sind nur die über 60-Jährigen. Doch das ficht Georg Wurth nicht an: Das älteste Mitglied des Hanfverbands sei mittlerweile 80 Jahre alt.", "Wurths Prognose: Die aktuelle Reform sei nur der Auftakt zu einer Legalisierungswelle. Spätestens in der übernächsten Legislatur, unter einer möglichen rot-rot-grünen Koalition, werde diese Welle ihren Höhepunkt erreichen."]}}, "recommendations": []}