{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-550-yemen-war-mosaic-550", "query_keywords": ["thc", "hanf", "legal"], "creation_date": "28.06.2019", "last_modified": "28.06.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 550: - Jemenkrieg-Mosaik 550 - Yemen War Mosaic 550", "description": "28. Juni 2019: Jemen, der „vergessene“ Krieg – Eine beschämende Kolumne über Jemen – Der Jemenkrieg veranschaulicht – Lokale Regierungsführung im Jemen – Die Emirate ...", "body": {"": ["Eingebetteter Medieninhalt", "... Die Emirate auf Sokotra – Medizinisches Material fehlt – Die Taktik der britischen Regierung zur Fortsetzung der Waffenverkäufe – Algorithmen gegen Cholera – und mehr", "June 28, 2019: Yemen, the “forgotten” war – A shameful op-ed on Yemen – Visualising the Yemen War – Local governance in Yemen – The Emirates on Socotra island – Lack of medical supply – The tactis of British government to continue arms sales – Algorithms against cholera – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp8a Jamal Khashoggi": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12a Sudan": ["cp13a Waffenhandel / Arms Trade", "cp13b Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K P)", "Visualizing Yemen's Invisible War", "Since 2014, the US has sold billions of dollars worth of ordnance and arms to Saudi Arabia and the UAE for use in #Yemen, and provided logistical and intelligence support for their intervention as well. That support has resulted in the deaths of thousands of civilians, and the worst humanitarian crisis in the world. Read about the cost of US involvement, and learn what you can do to end it.", "The Saudi and UAE-led coalition’s intervention — dubbed Operation Decisive Storm — started with a relentless campaign of airstrikes on Houthi positions across the country. From the outset this air campaign has been characterized by indiscriminate attacks on alleged military sites in the midst of populated areas.", "While no official figures are available, total civilian deaths from violence number well over 10,000. Monthly fatalities have increased by 164% since June 2018, when UAE and pro-government forces launched a disastrous new offensive on the city of al-Hudaydah, home to Yemen’s most vital sea port.", "The Houthis have lagged behind the coalition in terms of civilian casualties inflicted, but not for lack of trying. The UN has estimated that coalition airstrikes are responsible for at least 60% of civilian casualties. Though they lack an air force, the Houthis have routinely shelled civilian neighborhoods, laid hundreds of thousands of landmines throughout the territory they’ve ceded since 2015, and detained, disappeared, or tortured thousands of innocent people.", "The main cause of suffering in Yemen has not been the violence itself. Instead, the extreme humanitarian crisis is largely the result of disastrous economic decisions by Yemen’s legitimate government in exile, and of an illegal blockade on humanitarian and commercial traffic imposed by Saudi Arabia.", "Due to those factors — as well as the Houthis’ appropriation of state wealth and manipulation of the black market — the price of food, fuel, and other necessities has skyrocketed, while Yemen’s currency has plummeted to roughly a third of its pre-war value. This means that even in parts of the country where staple goods are not in short supply, they are far too expensive for most Yemenis.", "Since the start of the Saudi-led intervention the U.S. has provided logistical and intelligence assistance to the coalition’s air campaign. The U.S. has also sold billions of dollars’ worth of ordnance, aircraft, and weapons systems to Saudi Arabia and the UAE since 2014. U.S. involvement stems in part from the longstanding security partnership between the U.S. and Saudi Arabia, and partly from concern over Iran’s influence in the region.", "While Saudi Arabia receives most of the attention for the intervention in Yemen, the UAE is perhaps even more deeply involved in the war.", "The majority of the coalition’s combat airstrikes are conducted by the UAE, though the coalition is deliberately opaque about such aspects of its operations. Beyond the air campaign, the UAE has put boots on the ground in Yemen — something Saudi Arabia has been very reluctant to do.", "Yemeni researchers, international organizations, and a special expert group established by the UN Human Rights Councilhave found that all parties in Yemen’s war have committed grave violations of human rights and the laws of war. These violations begin at the macro level and define the very nature of the war.", "Civil wars with external intervention are generally longer and more difficult to end than strictly internal conflicts. That means that if Americans want to see an end to the suffering in Yemen, they need to do everything they can to pull the U.S. and its allies out of this war (photos, infographics)", "https://www.yemenpeaceproject.org/invisible", "My remark: On the making, below in cp1.", "(* B H K P)", "Human Rights Watch: Yemen, Events of 2018", "The armed conflict in Yemen has killed and injured thousands of Yemeni civilians since it began. As of November 2018, 6,872 civilians had been killed and 10,768 wounded, the majority by Saudi Arabia-led coalition airstrikes, according to the Office of the United Nations High Commissioner for Human Rights (OHCHR). The actual civilian casualties are likely much higher. Thousands more have been displaced by the fighting and millions suffer from shortages of food and medical care.", "Parties to the conflict have exacerbated what the UN has called the world’s largest humanitarian catastrophe, including by unlawfully impeding delivery of desperately needed humanitarian aid.", "The armed conflict has taken a terrible toll on the civilian population. The coalition has conducted scores of indiscriminate and disproportionate airstrikes killing thousands of civilians and hitting civilian objects in violation of the laws of war, using munitions sold by the United States, United Kingdom, and others, including widely banned cluster munitions. Houthi forces have used banned antipersonnel landmines, recruited children, and fired artillery indiscriminately into cities such as Taizz and Aden, killing and wounding civilians, and launched indiscriminate rockets into Saudi Arabia.", "Both sides have harassed, threatened, and attacked Yemeni activists and journalists.", "Despite mounting evidence of violations of international law by the parties to the conflict, efforts toward accountability have been woefully inadequate.", "https://www.hrw.org/world-report/2019/country-chapters/yemen", "cp1 Am wichtigsten / Most important", "(** B H K P)", "The Forgotten War: Yemen", "Der Konflikt im Jemen scheint angesichts der schweren humanitären Katastrophen weltweit in Vergessenheit geraten zu sein. Dennoch hat sich der Konflikt seit seiner Eskalation vor rund vier Jahren zu einer der schwersten humanitären Krisen der jüngeren Geschichte entwickelt ohne dass ein Ende in Sicht ist. Tausende von Menschen wurden getötet und noch mehr vertrieben; das Land steht vor einer enormen Ernährungsunsi-cherheit und dem größten Cholera-Ausbruch der Welt. Es ist nicht mehr allein ein Bürgerkrieg zwischen der Houthi- und Hadi-Fraktion. Internationale Interessen spielen eine große Rolle. Es handelt sich um einen Stellvertreterkrieg zwischen Saudi-Arabien (und seinen Verbündeten) auf der einen und dem Iran auf der anderen Seite. Dies alles geschieht auf Kosten der Zivilbevölkerung. Daher ist es dringend geboten, die beteiligten Akteure, ihre Interessen im Konflikt zu analysieren und darüber hinaus nach Möglichkeiten zu suchen, diesen zu überwinden.", "The conflict in Yemen seems forgotten considering the worldwide severe humanitarian catastrophes. Nevertheless, since the conflict escalated around four years ago, it became one of the worst humanitarian crises in recent history and has no end in sight. Thousands of people were killed even more displaced and the country is facing tremendous food insecurity as well as the world’s largest cholera outbreak. It is no longer just a civil war between the Houthi- and Hadi-Faction. International interests play a major role and made it a proxy war between Saudi Arabia (and its allies) on one side and Iran on the other. This all happens at the expense of the civilian population. Therefore, it is urgent to analyse the actors involved, their interests within the conflict and furthermore searching for possibilities to overcome it.", "In the following there will be a brief overview of how the whole conflict emerged. Afterwards, due to restricted space, the focus of the article will be limited to the current conflict (after 2015), its main actors and their specific positions and interests. Finally, the concluding remarks will describe what a potential conflict solution could look like. These then come full circle and illuminate this article is focused only on certain aspects.", "The internal crisis was surpassed by the Saudi-led military intervention in March 2015, due to Saudi Arabia holding Iran responsible for backing up the Houthis to gain regional power.11 This intervention brought a multidimensional, nearly insuperable regional conflict between two global players into an already complex civil war, significantly complicating the issue.1", "Today, at its core the conflict is about political power on the national, regional and international level and involves also forces in every of these layers.13 The violence can be divided into four sets: The Houthi – Hadi conflict; the regional conflict between Iran and Saudi Arabia; the extremist organisations AQAP and IS which have seized the opportunity to establish themselves in Yemen; and local power affecting tribal and sectarian division.", "Conclusion", "The glimpse provided is just a fraction of the whole issue. There are other ways to look at the conflict, and not every actor, issue, position and interest behind could be addressed here. However, this overview demonstrates the complexity of the conflict and highlights one promising path to overcoming the conflict: ensuring that the peace process is inclusive, participatory and representative across society.96 The international community right now has an opportunity to build an inclusive platform for peace talks and even if the international conflict persists, harmonizing the local communities could make them reject violence and protect themselves from staying in a cycle of conflict.97 Since previous attempts at peace and the NDC failed, past mistakes must be prevented and a new understanding of policy objectives needs to be addressed. This should include in the long-term: peace talks on every track in the Multi-Track-Diplomacy system and a ‘bottom-up approach’ to forming sustainable peace in Yemen.", "Nevertheless, the most urgent step to stop the acute suffering of the population is an immediate ceasefire widely accepted by the national and international actors. The humanitarian crisis cannot wait until a political agreement is reached – by Steven Kleemann", "https://publishup.uni-potsdam.de/opus4-ubp/frontdoor/deliver/index/docId/43071/file/srp08.pdf", "and if this link does not work, try via. https://publishup.uni-potsdam.de/opus4-ubp/frontdoor/index/index/searchtype/simple/query/%2A%3A%2A/browsing/true/doctypefq/article/start/0/rows/1/facetNumber_author_facet/all/facetNumber_institute/all/docId/43071", "My comment: The Yemen War is NO Saudi-Iranian proxy war, as Saudi Arabia is mainly involved, Iran is not.", "(** B K P)", "A Shameful Op-Ed on Yemen", "Republican Congressman Will Hurd offers up an embarrassing defense of Trump administration policy in Yemen.", "Rep. Hurd makes a number of questionable and misleading claims in his op-ed, and some of the things he says are outright false. He wants to create the impression that Congressional opposition to U.S. arms sales to the Saudi coalition and to the war on Yemen are driven solely by outrage over the grisly murder of Jamal Khashoggi on the Saudi crown prince’s orders. That is false, as many of his colleagues have made clear during their efforts to bring U.S. involvement to an end over several years.", "Hurd’s decision to frame the debate over Yemen as a matter of sending messages to Iran tells us that he doesn’t know the conflict or the country very well. “I know Yemen,” he asserts, but all that he seems to know are the pro-Saudi talking points that he recites.", "Like many other hawks, Rep. Hurd chooses to portray the war as a fight against Iranian influence. That is not just overly simplistic, but actually gets the real nature of the conflict wrong. The conflict has its origins in internal Yemeni rivalries and grievances, and it was the Saudis and Emiratis that exploited that conflict in an attempt to carve out their own spheres of influence.", "The Saudi and Emirati governments are out for their own interests and couldn’t care less about the damage that they do to Yemen in the process.", "Helping the Saudis and Emiratis to destroy Yemen doesn’t hurt Iran in the slightest, and it doesn’t serve any U.S. interests, but it does make the U.S. party to terrible crimes and makes our government one of the authors of the world’s worst humanitarian crisis.", "Hurd tries to create the impression that the humanitarian crisis is the result of the overthrow of the Hadi government.", "The beginning of Yemen’s descent into deepening famine and the rapid spread of preventable disease was not the takeover in 2014, but the Saudi-led intervention in March 2015. The suffering is most acute in Houthi-controlled areas because that is where most of the population lives and those are the areas that the Saudi coalition has been trying to starve.", "If Hurd wants to pass a resolution condemning Houthi abuses and crimes along with the abuses and crimes of the Saudi coalition, he will find plenty of support from opponents of the war, but his resolution and his op-ed are pretty clearly efforts to change the subject from Saudi coalition war crimes and continued U.S. support for the coalition.", "Trying to make the vote about Yemen into a litmus test about Iran is a disservice to people in Yemen and to his own constituents. The war on Yemen is not about Iran despite the best efforts of pro-Saudi lobbyists to pretend otherwise. Carrying water for the Saudis and Emiratis has nothing to do with demonstrating support for the people of Yemen.", "Our government’s Yemen policy is as despicable and indefensible as it is because both the Obama and Trump administrations believed that indulging Saudi Arabia and the UAE was more important than pursuing a policy that served U.S. interests and values – by Daniel Larison", "https://www.theamericanconservative.com/larison/a-shameful-op-ed-on-yemen/", "referring to", "(A P)", "Congress Emboldens Iran in the Name of Peace in Yemen", "Instead, condemn the Houthis for human-rights violations and demand they observe a cease-fire.", "With tensions escalating in the Middle East, Congress is emboldening Iran by sending the wrong message about Yemen. Last week the Senate voted to halt military sales to Saudi Arabia and the United Arab Emirates. Earlier this year, President Trump was forced to veto a congressional resolution aimed at ending U.S. assistance to the Saudi-led coalition in Yemen. Congress evidently can’t separate its response to the killing of Jamal Khashoggi from the threats posed by the Houthis, Iranians and terrorists in Yemen. This is no time to be sending mixed messages to Tehran.", "Since 2014, when the Iranian-backed Houthi government attacked Yemen’s internationally recognized government and seized the capital, Sana’a, the country has descended into a humanitarian crisis that is among the world’s worst.", "https://www.wsj.com/articles/congress-emboldens-iran-in-the-name-of-peace-in-yemen-11561503382", "(** B K)", "The best laid plans: Visualising Yemen’s Invisible War", "one year ago when I was wrapping up a project with Yemen Peace Project and Data for Change working on Visualising Yemen’s Invisible Warwhich is the project we launched in December last year. With that out of the way, I can get jump into the project, the processes involved, how it developed and the final output.", "The original idea of the project came out of a 2016 Beirut based data for change workshop, one that I had attended as a participant.", "If you really want all the details you can visit the project link — as I hope to explain, we’ve done some really nice stuff to make the data more accessible.", "We worked with a dataset that recorded the volume of air-strikes in Yemen and the kind of sites that were targeted, where they were located and when they took place.", "Following a lull after the 2016 workshop we resurrected the project in late 2017. The project was to create an interactive story that maps the airstrikes in three major cities in Yemen and video interviews of residents in collaboration with the original organisation who had brought the dataset.", "But the project went through many embodiments.", "In September 2018 we partnered with a DC based advocacy organisation dedicated solely to Yemeni affairs and the US-Yemen relationship. This was a stroke of luck! It did mean though the entire idea of the project changed.", "Meanwhile I had gone through a dozen rounds of updating the data, codifying it and cleaning it. In the early days I struggled to keep up with the rapidly updating dataset while managing the project.", "The first ever dataset we got our hands on recorded the airstrikes from march 2015 to august 2016. When we resurrected the project in late 2017 — at that point — the dataset had grown to fifteen thousand eight hundred and forty six rows and detailed the airstrikes from march 2015 to December 2017 — that’s twenty-eight months of airstrike data. Then we got another updated version that recorded the air strikes till March 2018 — this meant we were working with thirty three months of airstrike data", "To supplement the datasets me and some colleagues scraped the geospatial coordinates for the governorates as well as the last recorded population. This meant we could now locate the air strike data on a map over three years. In all honesty we could possibly have stopped then… that in itself was a compelling story. But we didn’t.", "I then located and added satellite imagery of specific sites that had been bombed.", "This was an important visual to remind us as well as the user that the numbers in the dataset are about real people and real places.", "If you haven’t noticed — I struggled with being the de facto dataset expert, managing the project while being the designer and working on the data visualisations.", "Within the narrative itself I wanted to include smaller bite sized graphics. These visualisations were largely two pages of content which I distilled and placed into excel which then allowed me to make two visualisations.", "The first recorded the kind of arms and armaments sold by the U.S. and the financial gains involved with that.", "This visual was important to show how lucrative the conflict in Yemen was for the U.S. economy and that it wasn’t just some naive misplaced trust in coalition leaders.", "The second interactive graphic gave a more detailed view of the number of air strikes on civilian sites from 2015 to 2018, showing periods when the air raids were exceptionally aggressive.", "The story was built on Shorthand, and once I managed to get enough of the data cleaned the visual language began to take shape.", "The narrative was largely about U.S. policy towards Yemen and that detailed very much the visual language, graphics, colours, typeface and photographs…", "This piece is going to be a work in progress. Especially as the conflict continues.", "You can view the dashboard on the tableau site here, and the story here.", "If anyone would like access to the data or workbook feel free to get in touch! – by Surasta Puri (infographs)", "https://towardsdatascience.com/the-best-laid-plans-7eb3a22ffbc1", "air strikes infographic: https://public.tableau.com/profile/surasti#!/vizhome/DecemberYPP/AirStrikesinYemen", "(** B P)", "Berghof Foundation: Local Governance in Yemen: Theory, Practice, and Future Options", "Contradictory declarations on troop withdrawals and renewed clashes in Hodeidah have underscored once again that, in Yemen, the devil is in the details. Without understanding local dynamics, alliances and informal connections, observers understand very little. This is true not only for the fighting and peace negotiations, but also and especially for day-to-day governance.", "The war has destroyed Yemenis’ livelihoods and shaken national institutions. In this environment, Yemen’s local governance has taken on a new centrality. The well-being of Yemen’s citizens depends to a large extent on the effectiveness, efficiency, and responsiveness of local governance structures. They are essential both for providing basic services and thereby mitigating the impact of conflict, and for making any future peace agreements viable on the ground.", "This is why the Berghof Foundation and the Political Development Forumare working to strengthen inclusive local governance in Yemen. Our experiences in this area over the past two years informs a new joint publication, which provides an extended introduction to the intricacies of local governance in the country.", "Local Governance in Yemen: Theory, Practice and Future Options summarises the key legal texts on local governance since the early 2000s and discusses how they were implemented (or not) prior to and since the current war broke out in 2015. Alongside the legal framework and its implementation, it examines how local administrations have coped with falling revenues and uses case studies of Dhamar, Hadhramawt, and Marib governorates to capture some of the details and diversity of current practice. The paper also outlines Yemeni actors’ current thinking on what is needed to sustain and improve local governance and contribute to an end to the fighting.", "Over the course of intensive consultations with high-level Yemeni political actors, the Berghof Foundation has helped to develop local governance options for the post-agreement period. Overall, there is consensus that local authorities need more far-ranging powers and authorities but that they must also operate within an agreed framework that reserves key sovereign powers for the central government. More specifically, such future options could include the following possibilities.", "[…], local governance structures in Yemen remain central for the political process and for the stability of Yemen; indeed, they have taken on critical importance. The governorates are now the main level of government able and willing to provide services in much of the country, and the only level of government able to do so with a measure of responsiveness to citizen needs and civil society demands. Throughout much of Yemen, the governorates have become the de-facto site of political and sometimes military authority.", "If the war continues, effective local governance will be one of the few mechanisms available to address the urgent needs of Yemen’s inhabitants and to keep further fragmentation and security competition at bay.", "https://www.berghof-foundation.org/en/news-article/local-governance-in-yemen-the-devil-is-in-the-detail/ = https://reliefweb.int/report/yemen/local-governance-yemen-theory-practice-and-future-options", "(** B H K)", "[Sanaa] Health Ministry: 60 Thousand Patients Suffer Due to Lack of Stents, Valves, Catheters", "The Ministry of Public Health and Population warned of the lack of stents and heart catheters in all governorates, threatening the lives of thousands of heart patients. A report issued by the Ministry revealed that there is no cardiac catheterization device after the failure of the only device in Al-Thawrah Hospital in Sana'a, pointing to the absence of any diagnostic device or installation of heart supports until now.", "The report confirmed the lack of heart valves for more than 30 thousand patients and the lack of valves needed by more than 30 thousand others. The report also revealed the absence of a single radiological device in Yemen to perform the diagnosis of cancer patients in the areas targeted by the coalition with radioactive bombs, indicating that the number of cancer patients registered at the Oncology Center in the capital and four provinces. In the period from 2015 to 24 December 2018 was more than 108 thousand cases, while the number of patients with kidney failure to 8,000 cases.", "The report pointed out that 97 percent of medical equipment and devices went out of service after exceeding the life span and could not provide maintenance for them, as a result of the blockade and not allow import of the talk.", "The report pointed out that 60 percent of the health facilities have stopped their services as a result of the siege and direct and indirect targeting by the coalition. The number of public and private and health facilities affected 425 of which 288 were completely destroyed, as well as destroying medical facilities belonging to international organizations.", "It pointed out that the number of sick and wounded who are in urgent need to travel abroad to receive treatment 230 thousand cases, of which 32 thousand died It added that the proportion of foreign medical staff who left Yemen as a result of the aggression 95 percent, which caused a shortage of cadres.", "https://english.almasirah.net/details.php?es_id=7569", "(** B P)", "Trying to Hold Its Own, Yemeni Island of Socotra Figures in Both Saudi and Emirati Plans", "The UAE managed to secure Socotra by winning the support of some local residents, likely a welcome reprieve from Saudi Arabia’s habit of trying to bomb Yemeni residents into submission.", "Since 2018, the UAE has successfully tightened its grip on Socotra, which is located in a remote part of the Arabian Sea. The Gulf monarchy has been busy building military bases, installing communications networks, and carrying out other development projects, along with its purchase of thousands of hectares of private land from local residents. The expansion has been supervised by two UAE emirs (princes), Abu Mubarak Khalfan bin Mubarak Al Mazroui and Mahmoud Fath Ali Al Khaja.", "Just as it did in the Yemeni mainland’s southern districts, the UAE managed to secure Socotra by winning the support of local residents, likely a welcome reprieve from Saudi Arabia’s habit of trying to bomb Yemeni residents into submission. UAE officials have offered Socotri islanders healthcare, work permits in Abu Dhabi, organized cultural events and group weddings, and have even granted UAE nationality to tribal chiefs and important social figures on the Island.", "One high-ranking UAE official recently told a gathering of dignitaries on the island that Socotra will be part of the UAE. He said — perched in front of large images of his country’s leaders, including Mohammed bin Zayed — that “citizenship will be granted to all of the island’s sons and this is a foregone conclusion.”", "Considering its strategic location in the Arabian Sea, Socotra could help the UAE expand its global trade routes to states such as India, with which it has growing ties, and to the Horn of Africa, in which it seeks greater military and economic hegemony. Aside from its strategic value, the island has become a source of contention between the UAE and its Saudi allies, who have their own ambitions for Socotra.", "Socotra’s 60,000 inhabitants have lived in relative harmony with each other and with nature for thousands of years, but last week clashes broke out between local residents who call themselves the “Security Belt in the Port of Socotra” and UAE military forces. The island is now part of the ongoing struggle between local residents who back Saudi Arabia and those prefer the UAE.", "The UAE’s military and political presence on the island — along with that of its biggest partner in the Yemen war, Saudi Arabia — exposes Socotra’s unique natural environment to unpredictable geopolitical interferences such as those that have already occurred in Mahra, Yemen’s remote easternmost governorate.", "Like many paramilitary forces born from the Saudi-led Coalition in Yemen, the Security Belt in the Port of Socotra was formed from members of specific tribes, not on the basis of one national army for the country as a whole — exacerbating tribal differences and reviving the desire for revenge among tribes and new ambitions for autonomy.", "Local activists told MintPress that the UAE has transformed the island into a military outpost-cum-holiday resort. Socotra’s UNESCO-protected plants and animals, they say, are being transformed into another Abu Dhabi. Even the dragon’s blood tree — a unique tree with crimson resin and a dense crown of leaves, a beloved symbol of the island — is now threatened.", "“When I tell relatives and friends that we should take to the streets to reject the Emiratis and preserve our Yemeni identity, they ask me why? … Our lives could be better with the Emiratis,” al-Socotri huffs. His words echo those of the many patriots who reject their island’s occupation, whatever the temptations.", "There is not much in the way of a unified domestic opposition to the UAE’s occupation. What remains has by and large been led by the Islah Party, former ally of the UAE that has organized protests against Socotra’s occupation. The UAE usually responds to the protests by partially withdrawing from portions of the island — a tactic that has been effective in soothing the wrath of the protesters — and then successfully consolidating its links with leaders of the island.", "In the wake of last week’s clashes, “a minister of state” in Socotra’s Coalition-formed local government, Maj. Gen. Abdul Ghani Jamil, called the UAE presence on the island an “integrated occupation.” – by Ahmed AbdulKareem", "https://www.mintpressnews.com/yemen-island-socotra-saudi-uae-plans/259988/", "(** B K P)", "See no evil: How the UK government tries not to know about bombing civilians in Yemen", "The British government adopts some key strategies to try to manage the controversy over its arms sales policy.", "Last week’s landmark decision by the Court of Appeal that UK arms sales to Saudi Arabia are unlawful brings some much-needed accountability to the war in Yemen.", "The immediate counter-argument is that the Houthis are also committing violations of international law and doing so with Iranian support. But Iranian support for the Houthis has become a self-fulfilling prophecy as the war has continued, and the Houthis’ likely war crimes are no reason for the Saudi-led coalition not to be held accountable for its own violations.", "As a long-standing observer of UK arms export policy, one particular element of the Court of Appeal’s decision interests me. Not only did the government make “no concluded assessments” of whether the coalition had violated international humanitarian law (IHL), it “made no attempt to do so.”", "There seems to have been an undocumented decision in the early months of 2016 that there would no attempt to answer this question about whether Saudi Arabia had breached IHL.", "Thus, not only was the government not assessing whether the Saudi-led coalition was breaching IHL, it was also quietly removing the means to do so, and not creating a paper trail by which this change could be documented or followed.", "Key strategies", "Whether by design or incompetence, this undocumented change illustrates one of the key strategies used by the UK government to try to manage controversy over its arms export policy and to appear to respect international law whilst continuing to supply weapons to the Saudi-led coalition.", "This strategy has centred on active attempts not to know, and not to be seen to know, about likely or possible violations of IHL in the war in Yemen.", "The government’s tactics have included the mobilisation of doubt and ambiguity about specific incidents, often through reference to secret, ostensibly superior information; an emphasis on the friendly relationship with Saudi Arabia that is mobilised to suggest that any possible violations were accidental and that the Saudis are serious about improving their targeting practices; and corrections to the parliamentary record and attempts at the suppression of information.", "The goal of this strategy is to be able to continue to supply weapons to Saudi Arabia despite a clear commitment not to transfer weapons where there is a clear risk they might be used in serious violations of IHL, and to claim the mantle of law-abiding respectability while doing so.", "Downplaying the ruling", "The Court of Appeal’s decision should put paid to this effort. Yet the government’s immediate response was to downplay the significance of the judgment, try to present it as a technicality, and assuage criticism by promising that no new licences will be granted to members of the Saudi-led coalition and a review will be conducted.", "Core elements", "There are three core elements to a response that would respect the legal decision – by Anna Stavriankis", "https://www.middleeasteye.net/opinion/how-uk-government-tries-not-know-about-civilian-harm-yemen", "And", "(** A K P)", "Saudi arms sales: UK government stopped recording Yemen war violations", "Trade officials amended spreadsheet to remove column logging potential violations by Saudi-led coalition in early 2016, court judgment reveals", "The British government decided to start ignoring Saudi Arabia's violations of international humanitarian law in Yemen in order to continue supplying it with arms, the UK's court of appeal has said.", "According to evidence heard in secret at the court, the decision, which involved amending a spreadsheet of air strikes to remove a column in which potential violations were recorded, was taken by the department of international trade early in 2016.", "This would have been shortly after a hospital was destroyed by aerial bombardment in Saada province, and a mobile clinic run by the charity Medecins Sans Frontieres was hit in an air strike, amid growing concern about civilian casualties caused by the coalition bombing campaign.", "Although the evidence was heard in secret, it was referred to in an open judgment by the court of appeal in which the UK government was ordered to suspend any new arms sales to Saudi Arabia.", "It said: \"A close reading of the closed evidence would suggest that in the early months of 2016 there was either a decision, or a change of position, so that there would be no assessment of past violations of international humanitarian law.\"", "Shortly after this, the judgment added, the database on which the department kept track of air strikes was amended, \"to remove the relevant column or box\" in which any suspected violation would be recorded.", "\"Hence there is no document or documents ... setting out the rationale by which it was thought right that no assessment of past violations should be made or even attempted.\"", "It was this failure to assess past actions by the coalition that led the court to rule that the process by which the British government assessed its own legal responsibilities was itself unlawful.", "https://www.middleeasteye.net/news/saudi-arms-sales-uk-government-stopped-recording-yemen-war-violations", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(** B H)", "Mit dem Algorithmus gegen Cholera", "Im Jemen tobt seit Jahren die Cholera. Ein Computer soll nun vorhersagen, wo sie als Nächstes zuschlagen wird. Gewinnen Mediziner so erstmals die Oberhand?", "Der Krieg verschärft das Cholera-Problem", "All das gilt auch für den Jemen. Doch in dem Land am Südzipfel der Arabischen Halbinsel kommt noch ein weiterer typischer Faktor hinzu: menschengemachte Krisen. »Cholera ist eine Krankheit, die mit Armut zu tun hat – mit mangelhaftem Zugang zu Sanitäranlagen und zu sicherem Trinkwasser. Der Bürgerkrieg im Jemen verstärkt solche Faktoren natürlich noch zusätzlich«, erläutert Colwell.", "Doch für UNICEF und andere Hilfsorganisationen ist es wie beim Hasen und dem Igel: Wann immer sie zur Bekämpfung ansetzten, war die Cholera bereits dort.", "Ein Prognosemodell könnte das ändern, hofft Colwell. Gemeinsam mit ihrem Team feilt sie inzwischen seit Jahrzehnten an ihrem Modell, um immer genauer und für immer größere Zeitspannen vorherzusagen, wo der nächste Krankheitsausbruch stattfinden wird. Im Mittelpunkt stand dabei der Golf von Bengalen.", "Im Januar 2018 erhielten Colwell und Jutla einen Anruf von der staatlichen britischen Entwicklungshilfeagentur Department for International Development (DFID). »Sie hatten über unsere Arbeit im ›Scientific American‹ gelesen und wollten wissen, ob unsere Algorithmen auch auf andere Weltregionen übertragbar wären. Sie waren schon im Jemen tätig, und wir hatten genau die Computermodelle, die sie brauchten«, berichtet Antar Jutla. Im Mai 2018 fand schließlich ein Test statt – und obwohl der Algorithmus anhand von Daten aus Asien und Afrika entwickelt worden war, gelang es ihm, einen Ausbruch im Jemen zu prognostizieren, der im Juni dann auch tatsächlich stattfand.", "Seitdem koordiniert das DFID den Erfahrungsaustausch und Wissenstransfer zwischen den amerikanischen Wissenschaftlern, der UNICEF und Met Office, dem britischen meteorologischen Dienst. Dank dieser Zusammenarbeit stehen den Forschern nun auch die gewaltigen Datenmengen des Met-Office-Supercomputers in Exeter zur Verfügung", "Trefferquote: 92 Prozent", "Ticehurst berichtet, wie das amerikanische Modell mit den Daten des britischen Computers Vorhersagen auf einer Karte des Jemen präsentiert. Auf dieser Karte ist der Jemen in Raster von jeweils vier Quadratkilometern aufgeteilt. Jedes Raster wird dann mit Farbwerten für Niederschlag, Wärme und andere meteorologische Daten versehen. Das ist für Laien nicht einfach zu lesen, doch das Met Office hilft: »Mit Hilfe dieser Karte formulieren unsere Experten dann schriftliche Anweisungen für die Einsatzgruppen der UNICEF«, sagt Ticehurst.", "Diese Gruppen werden dann in jene Verwaltungsdistrikte des Landes geschickt, wo Regen und andere Faktoren dem Algorithmus zufolge Cholera-Ausbrüche erwarten lassen. Dort verteilen sie Pakete mit Material für bessere Hygiene sowie Chlortabletten zur Säuberung von verseuchtem Wasser, und sie erklären den Menschen, wie sie eine Ansteckung vermeiden können.", "Bislang lag das Computermodell mit seinen Vorhersagen zu 92 Prozent richtig. Während 2017 in den schlimmsten Wochen bis zu 50 000 neue Cholera-Erkrankungen im Jemen registriert wurden, kam es in der ersten Jahreshälfte 2018 pro Woche nur noch auf etwas über 2000 neue Fälle, selbst wenn es regnete – von Roman Goergen", "https://www.spektrum.de/news/mit-dem-algorithmus-gegen-cholera/1655968", "(* B H)", "World Health Organization: Outbreak update - Cholera in Yemen, 16 June 2019", "The Ministry of Public Health and Population of Yemen reported 20,264 suspected cases of cholera with 15 associated deaths during epidemiological week 24 (10 to 16 June) of 2019, with 14% of cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 16 June 2019 is 779,849, with 1178 associated deaths (CFR 0.15%). Children under five represent 22.7% of total suspected cases during 2019. In 2019 the outbreak has affected 22 of 23 governorates and 299 of 333 districts in Yemen.", "From week 8 in 2019, the trend of weekly reported suspected cholera cases started increasing and peaked at more than 29,500 cases in week 14. During weeks 15 to 21 case numbers went down, however from week 22 to 24 the trend of suspected cases increased again.", "The governorates reporting the highest number of suspected cases of cholera during 2019 were Amanat Al Asimah (62,807), Sana’a (50,072), Al Hudaydah (43,494), Ibb (37,848), Hajjah (37,777), and Dhamar (36,830).", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-16-june-2019.html", "(* B H)", "The cumulative total number of suspected cholera cases from 1st January 2019 to 31st May 2019 is 366,205, with 640 associated deaths (CFR 0.17%). With an attack rate of 128/10,000 population; Children under five represent 23% of the total suspected cases during 2019. The outbreak has affected 22 of 23 governorates and 295 of 333 districts in Yemen.", "https://reliefweb.int/report/yemen/yemen-health-cluster-bulletin-may-2019", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(B K pS)", "Houthi mines a nightmare that haunts civilians in the west coast", "Al-Houthi mines still claims civilian lives in the liberated areas of the West Coast from Bab al-Mandab Taiz to the outskirts of Hodeidah city.", "Residents told Al-Masdar online that the mines planted by Houthi militias on farms and roads have become a nightmare and they are reaping their lives despite the continued efforts of the military engineering teams to disarm them.", "https://almasdaronline.com/articles/169026", "(A K pS)", "Houthis target civilians deliberately in Hays, Hodeidah", "http://en.adenpress.news/news/10576", "(A K pS)", "One Civilian killed, four injured by Houthi shelling on a mosque in Hodeidah", "http://en.26sepnews.net/2019/06/27/one-civilian-killed-four-injured-by-houthi-shelling-on-a-mosque-in-hodeidah/", "https://republicanyemen.net/archives/19030", "(A P)", "Saudi-led Aggression Desperate to Avoid Stockholm Implementation, obstructing UN’s General, Lollesgaard", "The head of the UN Monitoring Committee in Hodeidah, General Michael Lollesgaard, arrived in Sana'a airport yesterday after being prevented by Saudi authorities from leaving Riyadh airport since the morning.", "Diplomatic sources told the Yemeni Press Agency that the countries of the aggression dealt humiliatingly with General Lollesgaard on his return journey to Sana'a. While he was aboard a UN plane, he was not allowed to Sana'a, informing plane to change course. The plane was forced to land in Djibouti airport and be re-examined.", "https://english.almasirah.net/details.php?es_id=7572", "(A P)", "Al-Bahssani demands release of Hadrami military abductees in Marib", "Governor of Hadramout and Commander of the Second Military Region, Maj. Gen. Faraj Salemin Al-Bahssani called on the Minister of Defense, Mohammed Ali al-Maqdashi and the Governor of Marib, Sultan al-Arada to act quickly to release Major Obeid Ba-zuhair and his companions of the Second Military Region who were kidnapped a few days ago.", "http://en.adenpress.news/news/10580", "(A K pH)", "In Hodeidah, a civilian was injured with US-Saudi gunshots in Attohayta. The US-Saudi mercenaries fired 24 shells towards eastern south of Al-Jabaleah.", "https://english.almasirah.net/details.php?es_id=7567", "(A K pH)", "Army downs Saudi aggression spy aircraft in Hodeidah", "https://sabanews.net/en/news540555.htm", "(A K)", "Renewed Clashes in Hodeidah as Peace Talks Continue", "Despite a U.N.-backed ceasefire agreement, fighting between Houthi rebels and government forces has resumed on the south side of the port city of Hodeidah, Yemen. Pro-government militia leaders told Xinhua that Houthi units had shelled several neighborhoods, damaging homes and destroying part of a hospital.", "https://maritime-executive.com/article/renewed-clashes-in-hodeidah-as-peace-talks-continue", "(* A K)", "The Houthis on Thursday launched a mortar attack on 22nd May Hospital in Yemen's Hodeidah province, destroying the second and third floors of the hospital almost completely.", "https://twitter.com/FuadRajeh/status/1144127426072653824", "Films: https://www.youtube.com/watch?v=xn0frrf0XvI", "https://republicanyemen.net/archives/19020", "(A K pS)", "Houthis target civilians deliberately in Hays, Hodeidah", "http://en.adenpress.news/news/10576", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, June 26th, 2019", "https://english.almasirah.net/details.php?es_id=7556", "(A K pH)", "Aggression continues breach of the cease-fire agreement in Hodidah", "https://sabanews.net/en/news540466.htm", "(A K pS)", "Civilian killed in mine explosion planted by Houthi militia in Hodeidah", "http://en.26sepnews.net/2019/06/26/civilian-killed-in-mine-explosion-planted-by-houthi-militia-in-hodeidah/", "(A K pS)", "Houthi shells kills one citizen killed and injuring others in south of Hodeidah city", "A citizen was killed, and six civilians were wounded by mortar shells fired by Houthis militias on a village liberated from southern al-Hodeidah, western Yemen on Wednesday,.", "A local source told Al-Masdar online that Houthi militias intensified their shelling on the houses in Mandhar village , south of Hodeidah city, and the fall of a shell on Tihama radio headquarters -which follow the Tihama Brigades- killed one citizen and wounded six others, including three journalists", "https://almasdaronline.com/articles/168992", "https://republicanyemen.net/archives/18978", "(A K pS)", "Houthi militia targets civilian areas in Hodeidah", "http://en.26sepnews.net/2019/06/26/houthi-militia-targets-civilian-areas-in-hodeidah/", "(A K pS)", "Army destroys large quantities of landmines in Hodeidah", "Engineering teams of the national army forces destroyed large quantities of landmines and explosive devices removed earlier from different liberated areas in the city of Hodeidah.", "http://en.26sepnews.net/2019/06/26/army-destroys-large-quantities-of-landmines-in-hodeidah/", "Film: https://republicanyemen.net/archives/18962", "My remark: Hadi government army and anti-Houthi militia.", "(A K P)", "AL-HOUTHI CALLS ON POMPEO TO BIND COALITION TO SWEDEN AGREEMENT", "Member of the Supreme Political Council, Mohammed Ali al-Houthi has responded to the call by US Secretary of State Mike Pompeo, who called on AnsarAllah to “implement the Sweden agreement.”", "“Your coalition is the one refusing to implement the Stockholm accord,” Mohammed al-Houthi said in a tweet on Monday evening, addressing US secretary of State Mike Pompeo.", "“We consider your call [to us] to implement the agreement of Sweden to be misleading propaganda which confirms your repudiation and tells your mercenaries to keep carrying out their infiltration attempts on Jableyah area in Hodeidah province.”", "https://www.yemenpress.org/yemen/al-houthi-calls-on-pompeo-to-bind-coalition-to-sweden-agreement/", "(A K pS)", "Saudi-mercenaries sniper kills Yemeni child in Hodeidah", "http://en.abna24.com/news//saudi-mercenaries-sniper-kills-yemeni-child-in-hodeidah_955295.html", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, June 25th, 2019", "https://english.almasirah.net/details.php?es_id=7538", "(A K pS)", "Amalika forces repulse Houthi attack on al-Jabaliya, Hodeidah", "http://en.adenpress.news/news/10560", "(A K pS)", "Houthis continue to commit crimes in Hodeidah", "http://en.adenpress.news/news/10557", "(A K pS)", "Houthi militia bombards citizens villages in Hodeidah", "http://en.26sepnews.net/2019/06/25/houthi-militia-bombards-citizens-villages-in-hodeidah/", "(A K pH)", "Photos: Hodeida Province, 24. June .2019, Jamila Saed Mudraj , a girl of three years was shot gun by Saudi mercenaries at Aljablya area of Atuhita district .", "https://www.facebook.com/YemenNotATarget/posts/771293729963567", "(* A K P)", "Yemen government denies quitting Stockholm agreement", "Government will resume meetings this week with UN envoy Martin Griffiths", "Yemen’s internationally recognised government on Tuesday denied it was withdrawing from a peace deal reached in Sweden.", "Recent reports suggested that breaches of the agreement by the Houthis had pushed the government to re-examine its position, a claim an official denied.", "“No such move is in consideration,” the official told The National.", "https://www.thenational.ae/world/mena/yemen-government-denies-quitting-stockholm-agreement-1.878861", "contradicting", "(* A K P)", "Yemen considers resorting to military option in Hodeida", "Yemen is currently considering the resorting to force against the Iran-backed Houthis after the political processes reached deadlock in Hodeida, government sources told the Saudi Okaz newspaper.", "The sources said that the government undertakes consultations with its regional and international allies, pointing out that it will not take decisions individually.", "https://www.alsahwa-yemen.net/en/p-30570", "My remark. „Yemen” is the Hadi government (at Riyadh; that’s very “Yemen”)", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JUNE 27, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-june-27-2019-map-update/", "MILITARY SITUATION IN YEMEN ON JUNE 25, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-june-25-2019-map-update/", "(A K P)", "Saudi Official on Yemeni Missiles: “We Are Exposed in Terms of Our Defense”", "Wall Street Journal quoted a Saudi official as saying that the Gulf state’s defense was exposed in front of Yemeni missile and drone attacks.", "Yemeni Armed Forces attacks have put a spotlight on the missile defenses of Saudi Arabia, WSJ added.", "“The country’s military is one of the best equipped globally thanks to the world’s third-largest military budget, with hundreds of billions of dollars spent on fighter planes, tanks and other military hardware. But the kingdom’s American-made Patriot missile-defense system has a mixed record when it comes to intercepting projectiles from Yemen and isn’t primarily designed for repelling drones.”", "“The recent events show that we are exposed in terms of our defense,”", "https://english.almasirah.net/details.php?es_id=7566", "and also https://almasdaronline.com/articles/169020", "(A K P)", "Film: Hassan al-Haifi War life", "Latest Regional Developments, Jared Kushner Plan. Escalation by Sana'a is warranted after 4 years on one sided massacres and starvation of Yemenis by Saudi-Led Aggression.", "https://www.facebook.com/hassan.alhaifi/videos/2337446706302284/", "(* B P)", "Human Rights organization: Thousands of detainees face deadly torture in al-Houthi, UAE and its loyalist forces prisons", "SAM Organization for Rights and Liberties said today; the International Day in Support of Victims of Torture, comes where thousands of detainees and forcibly disappeared at Houthis prisons, the informal prisons supervised by the UAE-backed forces in south Yemen, legitimate government prisons in Mareb, and other armed groups’ prisons are exposed to different forms of psychological and physical torture and cruel treatment, at prisons la the minimum legal and humane standards, and are deprived of the basic needs of food and medicines.", "SAM pointed out in a statement on the Day, that dozens of illegal and secret detention facilities spread in Yemen, where enforced disappearances and systematic torture are practiced, like the Political Security, National Security prisons, Al-Amrya castle in Rada’a, corniche castle in Hodiedah, Al-Saleh Houthis detention facility in Taiz, Bir Ahmed prison, and Ezan and Belhaf prisons operated by the UAE and UAE-backed forces, Al-Ma’had prison in Mareb operated by the legitimate government and other prisons operated by armed groups, where all forms of tortures and torture leading to death are practiced against the arbitrarily detained and forcibly disappeared.", "SAM Organization documented more than three thousand cases of torture during four years of war, during 2014 – 2018, including 800 cases in 2018, where individual and collective torture is practiced, some leading to death.", "Torture included kicking, beating by iron rods, burning, depriving of food and water, mock execution, hanging for hours, sexual harassment, attack of police dogs, burial in sand holes, using of stimulant drugs, spray with cold water, denial of visits, and mock trials.", "https://almasdaronline.com/articles/168990", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H P)", "Houthis Inject Fake Drugs in Coup-run Pharmacies", "Yemeni pharmacists warned against the grave consequences of Houthi militias tampering with drug supplies in the country, flooding stores with unsafe generics that threaten the lives of Yemenis nationwide. Pharmaceutical officials, speaking under the condition of anonymity, told Asharq Al-Awsat that the Houthi practice could lead to the break out of endemics and dozens of patients dying from improper treatment. The Iran-backed militias had also been selling painkillers as specialized treatment drugs. Although the pills seem to drown the pain, they leave the illness untreated and increase the chances of the condition getting worse.", "https://aawsat.com/english/home/article/1787261/houthis-inject-fake-drugs-coup-run-pharmacies", "My comment: By a Saudi news site; read with caution. – Anyway, the propaganda level is high here: The Saudis destroy medical services by air raids, block medics and medical equipment from reaching northern Yemen, and then blame the Houthis for inadequate generics.", "(B H)", "Yemen Joint Market Monitoring Initiative (May 2019)", "The Yemen Joint Market Monitoring Initiative (JMMI) was launched by REACH in collaboration with the Water, Sanitation, and Hygiene (WASH) Cluster and the Cash and Market Working Group (CMWG) to support humanitarian actors with the harmonization of price monitoring among all cash actors in Yemen. The JMMI incorporates information on market systems including price levels and supply chains.", "http://www.reachresourcecentre.info/yemen/yemsituation-overviewjmmimay-2019 = https://reliefweb.int/report/yemen/yemen-joint-market-monitoring-initiative-may-2019", "(B H)", "Midyear update: Yemen", "A fledgling deal but little real progress", "Yemen is more than just Hodeidah. The city is key to imports in the north (and to averting famine), but needs in the country as a whole are so great it garnered the UN’s biggest ever ask ($4.2 billion) for one country in January, followed the next month by a record-breaking pledge from Saudi Arabia and the United Arab Emirates ($1 billion) that has still not been fulfilled.", "https://www.thenewhumanitarian.org/feature/2019/06/26/yemen-ceasefire-deal-violence-famine", "(B H)", "World Food Programme WFP Yemen Country Brief, May 2019", "In Numbers: 11.3 m people assisted in May 2019; 116,239.5 mt of general food assistance dispatched; US 21.7 m cash-based and commodity transfers made; US$ 640.6 m six months (June - November 2019) net funding requirements", "https://reliefweb.int/report/yemen/wfp-yemen-country-brief-may-2019", "(* B H)", "REACH Initiative: Yemen: WASH household assessment - Water, Sanitation and Hygiene Assessment (November, 2018)", "The outbreaks of disease are in part linked to the breakdown of Yemen’s public water and sanitation systems, as well as the failure of the public waste management system.", "To improve the humanitarian situation and implement efficient programming, the WASH Cluster worked with partners and technical support from REACH to conduct assessments in 38 districts. Districts prioritized for either cholera, famine, or for both cholera and famine (hereafter referred to as “cholera prioritized districts”; “famine prioritized districts”; or “districts prioritized for both”) that also had a high concentration of Internally Displaced Persons (IDPs)(8% or more) were included for survey. The objective of the survey was to understand the WASH-related needs, coping mechanisms, and hygiene-awareness in the assessed district", "Water", "Results show that nearly half of respondents (48%) rely on unimproved sources for drinking water, a dramatic increase compared to 34% in 2006. 7,8 The majority of respondents (56%) report to spend over 30 minutes fetching water, which indicates limited drinking water services", "Sanitation", "The sanitation situation seems to have been impacted by the conflict as well. Access to improved latrines decreased from 71% in 2006 to 53% in 2012 and 48%, as observed in this assessment.13,14 Also open defecation was widely reported by KIs and 24% of respondents said that none of their household members had access to latrines.", "Furthermore, the use of unimproved latrines was found to be higher among female respondents and IDPs.", "Also waste management seems to have been affected by the conflict in Yemen, as the number of households seeing their waste systematically collected decreased between 2014 and 2018 from 65% to 43% in urban areas and from 5% to 4% in rural areas.", "https://reliefweb.int/report/yemen/yemen-wash-household-assessment-water-sanitation-and-hygiene-assessment-november-2018 = http://www.reachresourcecentre.info/yemen/yemreportwash-assessmentnovember-2018", "(B H)", "„Die Herausforderung motiviert mich“", "Im Jemen leiden die Menschen massiv unter den Folgen des Krieges. So erlebt die Deutsche Fiona Bay ihren Einsatz für Ärzte ohne Grenzen.", "Was sind die größten Herausforderungen für die medizinische Hilfe im Jemen? Unter anderem der wirtschaftliche Zusammenbruch des Landes. Wenn das Benzin auf dem Markt zu teuer wird, kann sich die ärmere Bevölkerung oft die Fahrtkosten ins Krankenhaus nicht mehr leisten. Weil das Gesundheitssystem kollabiert, haben zudem viele Frauen keinen Zugang zu sicherer Geburtshilfe. Damit steigt die Sterblichkeitsrate der Mütter und der Kinder.", "https://www.deutschland.de/de/topic/politik/aerzte-ohne-grenzen-im-jemen-so-erlebt-eine-helferin-den-einsatz", "(* B H)", "IDF MENA Members", "Yemen", "Total adult population : 13,838,000", "Prevalence of diabetes in adults :3.8%", "Total cases of diabetes in adults : 530,500", "https://www.idf.org/our-network/regions-members/middle-east-and-north-africa/members/50-yemen.html", "My comment: And they all are threatened by a lack of medical care, due to war and blockade.", "(* B H K)", "[Sanaa government] Health Ministry: Number of Cancer Patients Increases, Due to Aggression, Siege, 40 Thousand Cases Annually", "The Minister of Public Health and Population, Dr. Taha Al-Mutawakil, revealed, on Tuesday, that 40,000 cases of tumors were recorded every year in Yemen, stressing that the bombing that hit the country is one of the main reasons for the high rate of tumors the patients. He noted that at least 25 to 35 cases of tumors are registered in the capital Sana'a on a daily basis and that this is a catastrophic epidemic.", "Al-Mutawakil said during a press conference in Sana'a that \"20 thousand people die every year from cancer due to lack of health services and lack of treatment with the siege of the US-Saudi aggression on Yemen.\"", "He stressed that the countries of the alliance of aggression on Yemen prevent the travel of cancer patients for treatment abroad and at the same time prevent medical devices, for the treatment of cancer patients, from entering the country", "https://english.almasirah.net/details.php?es_id=7536", "https://www.uprising.today/health-minister-40000-cancer-patients-per-year-due-to-aggression-and-blockade/", "(B H)", "Map: Yemen: Access Constraints as of 25 June 2019", "https://reliefweb.int/map/yemen/yemen-access-constraints-25-june-2019", "and", "(B H)", "Maps by UN Office for the Coordination of Humanitarian Affairs", "Hard-to-reach districts by principal access impediment (as of 29 April 2019)", "https://reliefweb.int/map/yemen/yemen-sanaa-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-ibb-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-saada-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-al-hudaydah-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-aden-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "(B H)", "World Health Organization, Health Cluster: Yemen: Health Cluster Bulletin, May 2019", "A total of 2,868 Health Facilities (17 Governorate Hospitals, 112 District Hospitals, 57 General Hospitals, 19 Specialized Hospitals, 907 Health Centers and 1,756 Health Units) are supported by Health Cluster Partners.", "https://reliefweb.int/report/yemen/yemen-health-cluster-bulletin-may-2019", "cp4 Flüchtlinge / Refugees", "(B H)", "UN High Commissioner for Refugees: UNHCR Yemen Situation: 2019 Funding Update (as of 24 June 2019)", "https://reliefweb.int/report/yemen/unhcr-yemen-situation-2019-funding-update-24-june-2019", "(B H)", "UN High Commissioner for Refugees, CCCM Cluster, Shelter Cluster: Yemen: Shelter/NFI/CCCM Monthly Dashboard for May 2019", "https://reliefweb.int/report/yemen/yemen-shelternficccm-monthly-dashboard-may-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(? A P)", "Anti-al Houthi sources reported that al Houthi forces killed al Houthi Minister of Defense Mohammed Nasser Ahmed Atafi at a checkpoint in Hajjah governorate in northwestern Yemen on June 27. Atafi was inspecting the frontlines when al Houthi forces fired on his convoy in a premeditated assassination attempt, according to anti-al Houthi sources. The assassination is unconfirmed.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-june-27-2019", "(* B P)", "Yemen Crossroad: An Exclusive Interview with a Huthit Leader", "The supervisory role of Moscow in Sana’a is paralyzed. And the war in Yemen is not civil, but a war between foreign countries with the people of Yemen and those who support aggression from within. As for the role of Russia, it is almost isolated from Yemen because of its concern with the issue of Crimea and Syria and has priorities on these issues.", "It depends on diplomatic bodies, but perhaps these bodies are not functioning or are under the influence and pressure of Western diplomatic bodies.", "The Deputy Minister of Information of the Houthis Government of Yemen, Fahmi al-Yussafi, spoke about this specifically for World Geostrategic Insights.", "Mr. Al-Yussafi noted that the states of the Arab coalition acting against Yemen, when they declare something for which they are not responsible, use the media to mislead and blacken the commission of crimes prohibited at the international level. And this experience is the greatest evidence in five years of continuing aggression against Yemen. However, he believes that the measures that Saudi Arabia takes against the Sana’a government will be relaxed.", "This is due primarily to the fact that Riyadh intends to attack civilian objects and civilians as a hysterical response to the daily defeats inflicted by the Mujahideen belonging to the forces against aggression in Yemen. However, the Saudis cannot aim at the positions of airplanes or missiles, as the party against aggression has demonstrated the ability of Yemeni weapons to hit targets in the territory of the Arab alliance.", "https://wgi.world/yemen-crossroad-an-exclusive-interview-with-a-huthit-leader/", "(A P)", "Yemen's Houthi rebels propose plan 'to liberate Palestine' to rival Bahrain conference", "The rebel-run newspaper Al-Masirah published the militant group's alternative plan on Tuesday that aims to find a military resolution to the occupation of Palestine by Israelis.", "https://www.alaraby.co.uk/english/news/2019/6/26/yemens-houthi-rebels-propose-plan-to-liberate-palestine", "(* A P)", "AMA calls on Security Council to sanction Houthi militia over torturing abductees to death", "Abductees’ Mothers Association (AMA) has demanded the International Security Council to impose sanctions against Houthi militia for keeping on the abduction and torture of hundreds of citizens inside its prisons.", "In a statement issued today during a protest before the OHCHR in the capital Sana’a on the occasion of the International Day to support victims of torture (26th June), the mothers denounced the silence towards the “kidnapping of a human and torturing them to death,” by Houthi militia.", "“Hundreds of our abducted, detained and forcibly disappeared sons are subjected to the most brutal types of physical and psychological torture in the Houthi militia’s prisons. As result, more than 128 abductees have died under the torture,” the statement reads.", "http://en.26sepnews.net/2019/06/26/ama-calls-on-security-council-to-sanction-houthi-militia-over-torturing-abductees-to-death/", "and statement here: https://twitter.com/abducteesmother/status/1144236351749001216", "https://twitter.com/Ndawsari/status/1143842518729220096", "https://twitter.com/abducteesmother/status/1143836989898276864", "(A K P)", "Infographic: Mutual military escalation", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/pcb.2348053991914284/2348052465247770/?type=3&theater", "(A P)", "Houthi militia storms Public Yemeni Bank’s branch in Sana’a", "Chairman of the board of directors of the Public Yemeni Bank Dr Mohammed Halbob warned of the serious consequences of storming the branches of Public Yemeni Bank by Houthi militiamen in the capital Sana’a.", "It is important to mention that Houthi militia authorities in Sana’a ordered storming the bank’s branch in the capital Sana’a and appointed executive manager loyal to the militia", "http://en.26sepnews.net/2019/06/26/houthi-militia-storms-public-yemeni-banks-branch-in-sanaa/ = http://en.adenpress.news/news/10569", "(A P)", "Houthis organize summer religious centers to recruit children", "The Iran-backed Houthi rebels intensified the organization of summer centers in different governorates with the aim of recruiting children and sending them to battlefields.", "Local people of the capital Sana’a told Alsahwa Net that the Houthis use summer Quranic centers to collect children, and send them later to military camps.", "https://www.alsahwa-yemen.net/en/p-30572", "https://republicanyemen.net/archives/18927", "(B H P)", "As one of the world’s largest sponsors of humanitarian assistance, the United States must ensure that American taxpayer-funded relief reaches those most in need. However, relations between the United States and its non-profit, humanitarian partners who distribute this aid have soured.", "How, then, can the United States and its humanitarian partners work together to prevent the theft of foreign assistance?", "New technology can play a lead role. As was pushed for in Yemen, biometric registration — where individual aid recipients are documented and have their identities verified when they collect aid — has already emerged as a key tool in reducing aid fraud in refugee assistance.", "http://www.aei.org/publication/its-time-to-take-foreign-aid-theft-seriously/", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(A E P)", "Government decides to monopolize import of oil derivatives and close its accounts in commercial banks", "The Yemeni government announced that it had decided to monopolize the importation of oil derivatives through the Aden refineries company and restricted the supply of taxes and royalties to the central bank of Aden, with the closure of all state accounts in commercial and Islamic banks.", "The Economical committee , at its meeting on Wednesday, decided to restrict the import of oil derivatives of the Republic of Yemen to the Aden refineries company.", "https://almasdaronline.com/articles/169021", "(A P)", "Socotra rises up against Muslim Brotherhood", "Angry people poured into the streets of Hadibu, the capital of Socotra, on Thursday, to vent their rejection towards to the projects led by the Islah party, Yemen's Muslim Brotherhood, with a view to taking control of the Island and dragging it into violence. High profile figures and representatives of civil society organizations took part in the demonstration that was staged in response of the call launched by the the Southern Transitional Council.", "http://en.adenpress.news/news/10577", "My comment: Southern separatist propaganda related to Socotra. – Islah Party supports the Hadi government and Yemeni unity. – For what’s happening at Socotra, read article linked in cp1. – And also in other parts of the South, separatists let rally their supporters, on behalf of their politicalaims and their militia:", "(A P)", "In a Massive Festival, Shabwa Citizens Demand Shabwa Elites to Secure Ataq", "On Monday June 25th, 2019, a massive public festival was held in Ataq – Shabwa to support Shabwa Elites troops and demand them to secure Ataq and the rest of Shabwa’s directorates due to their clear efforts in this respect. Crowds appreciated the significant role of the Arab Coalition, led by Saudi Arabia and UAE, all over the south.  Crowds marched the streets of Ataq declaring their denouncement of the northern manipulation of southern fortunes and refusing the so-called union that destroyed the south and robbed its fortunes for the interest of northern gangs. Crowds clearly indicated that the south is now under protection of southern troops capable of securing and defending its soil", "https://en.smanews.org/in-a-massive-festival-shabwa-citizens-demand-shabwa-elites-to-secure-ataq", "And as separatists still do not dare to fully oppose the Saudi-backed Hadi government, they invent conspiracy theories:", "(A P)", "Saleh to Sputnik: Some Powers Hijacked the Legitimacy’s Decisions and Are Using Them to Serve Own Political Agendas in the South", "In a phone interview with Sputnik on Sunday June 24th, 2019, Mansour Saleh, a prominent southern political analyst, indicated that unfortunately, all indicators show that some powers hijacked the decisions of the legitimate authority in Yemen and are using them to serve their own political agendas in the south.  “What we saw of political and military failure against Al-Houthis is synchronized with hostile efforts against the south in a try to control it, especially Aden the capital and other territories rich with natural fortunes like Hadhramaut Valley, Shabwa and Socotra” added Saleh.", "https://en.smanews.org/saleh-to-sputnik-some-powers-hijacked-the-legitimacys-decisions-and-are-using-them-to-serve-own-political-agendas-in-the-south", "(A K P)", "General Chief of Staff (Lt Gen) Abdullah Annakha’i has ordered the Command of Hodiedah Military Axis to engage the local resistance of Tihama in the national military.General Chief of Staff (Lt Gen) Abdullah Annakha’i has ordered the Command of Hodiedah Military Axis to engage the local resistance of Tihama in the national military.", "http://en.26sepnews.net/2019/06/27/chief-of-staff-orders-integrating-tihami-resistance-fighters-in-the-military/", "My comment: Militia are integrated into Hadi government army. – Obviously, scams like this must be reversed in any peace agreement. It’s stated that all militia should be disarmed in Yemen – and they cannot be excluded by hiding within any regular army.", "(A K P)", "Twenty officers wrap up training on dangers of child soldier recruitments", "The Ministry of Human Rights office in Marib, supported by the UNICEF, concluded on Thursday a course for educating 20 armed forces and military officers on the dangers of recruiting child soldiers.", "http://en.26sepnews.net/2019/06/27/twenty-officers-wrap-up-training-on-dangers-of-child-soldier-recruitments/", "My comment: All siedes of this war recruited child soldieras.", "(A)", "A civilian was killed and his father and another man were injured as a result of confrontations between armed men and security forces in downtown Taiz city.", "https://twitter.com/BelqeesRights/status/1144052740257132544", "(A P)", "A representative from the Transitional Political Council for the South (STC) promised on June 26 to secure oil-producing areas in Wadi Hadramawt in southern Yemen from President Abdu Rabbu Mansour Hadi’s government. STC representative Ali al Kathiri stated that STC forces would end the “occupation” of Hadramawt governorate’s oil fields.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-june-26-2019", "My comment: The separatists continue their coup against the Hadi government. At Hadramauth, support for them is rather small.cp13d", "(A P)", "Presidential advisor calls for resuming military operations against Houthis", "Presidential advisor Abdulaziz al-Maflahi has called for resuming military operations in different Yemeni areas and ending suffering of Yemeni civilians.", "https://www.alsahwa-yemen.net/en/p-30597", "My comment: Apparently, the one contradicts the other.", "(A T)", "#AQAP claimed to attack #UAE-backed Elite Forces with a SVBIED in Maswarah, al Bayda, central #Yemen. If Maswarah refers to the district in al Bayda, that is an odd area for Elite Forces to be operating.", "https://twitter.com/MaherFarrukh/status/1143933917046738944", "and", "(A T)", "Is #AQAP #Yemen re-focusing on #UAE with the retreat of #IslamicState in al-Bayda'? AQAP claims suicide (now rare) car bomb Tuesday on #UAE-backed Elite Forces in Maswarah. Several killed. This is its 2nd June attack on #UAE after 3 month gap in which it hit #ISIS-Y 11 times", "https://twitter.com/Dr_E_Kendall/status/1144152137217314816", "(A P)", "More than a ton of drugs destroyed in Aden", "http://en.adenpress.news/news/10567", "(* A P)", "UAE IS STRENGTHENING ITS MILITARY INFLUENCE IN THE SOUTH, SENDING MORE HEAVY WEAPONS", "The UAE is working to strengthen its influence in the southern provinces by sending more heavy weapons to confront the legitimate government and complete control of the southern provinces, which is considered by the government of Hadi coup on the path of the alliance in the south and an Emirati attempt to control and occupy the South.", "Sending more armored vehicles to Aden city comes as a response to a campaign adopted by parties loyal to the government of Hadi as a party reformed through social networking sites under the slogan ” expell the UAE” .", "The sources said that the UAE armored vehicles arrived in the province of Aden on Saturday, 22 June 2019, pointing out that the armored vehicles reached the port of oil in the directorate of al-Buriga western Aden, before being transferred to the camp of the UAE forces in al-Sha’ab city in the same directorate.", "https://www.yemenpress.org/yemen/uae-is-strengthening-its-military-influence-in-the-south-sending-more-heavy-weapons/", "(*A P)", "Anger in Yemen's Shabwa province over presence of outside forces", "Residents protest to demand that only locally-raised Elite Forces be in charge of security", "Tensions are rising in southern Yemen's Shabwa province after the arrival last week of more pro-government forces linked to the Al Islah party from neighbouring Marib province.", "Hundreds of fighters joined other Al Islah-linked forces already in Shabwa in an attempt to take control of oil-producing areas of the province, according to an official in the Southern Transitional Council, a political group seeking to restore the South Yemen state that existed before unification in 1990.", "Mohmmed Al Ghaithy, the STC's deputy director of foreign affairs, told The National that these new forces were comprised of fighters from northern provinces, most of which are still under control of the Houthi rebels, and included elements suspected to have ties with terrorist groups.", "“Last year the Islah party sent four military brigades linked with it to Shabwa oil zones. However the area is very small and there are the Elite Forces which can secure Shabwa entirely,” Mr Al Ghaithy said.", "Thousands of people rallied in the streets of Shabwa's capital city, Ataq, on Monday in response the council's call for a protest to demand that the local Elite Forces be given full control of security in the province.", "“The Elite Forces, which was established by the UAE in 2017, was built with soldiers originally from Shabwa. They succeeded in countering terrorist groups and securing the province in a short time, so what is the purpose of pushing the Islah forces from Marib?\" Mr Al Ghaithy said. \"People in Shabwa want their sons in the Elite Forces to take the responsibility of securing their own province.\"", "https://www.thenational.ae/world/mena/anger-in-yemen-s-shabwa-province-over-presence-of-outside-forces-1.879071", "My comment: This is by an Emirati news site, which fully adopts the southern separatist viewpoint. More on Shabwa, below and Yemen War Mosaic 548, cp6. The joke: The “outside forces” decried in the headline is the Hadi government army – not the UAE occupational forces! – This article is echoed by a pro-separatist news site: http://en.adenpress.news/news/10561.", "(* A P)", "Why Do The Saudi-Led Coalition’s Parts Kill Each other In Yemen?", "Deadly clashes, notably, erupted in al-Aqlah district between Islah party paid fighters and pro-UAE tribal forces called the “Shabwanian elite forces”.", "The newly appointed “governor of Shabwah”, Mohammed Abdullah bin Adeu under the regime of exiled former president Hadi is reportedly facing several challenges, the most important of which is the security situation and chaos in the province.", "Observers unanimously agree that the chaos in Shabwah is caused mainly by the security policies pursued by the forces of the so-called “al-Shabwa Elite forces”, backed by the UAE forces.", "Local sources reported that paid fighters from the so-called “al-Shabawanian elite forces and southern Resistance recruits” funded by the United Arab Emirates forces took control over a military camp belonging to the top leader of Islah party, Ali Mohsen al-Ahmar , loyal to Saudi Arabia.", "Leader of the so-called ” Shabwan elite” backed by United Arab Emirates (UAE) forces Ahmed Mohsen Sulaimani , for his part, threatened to launch an attack against tribesmento take over the district and eliminate on any threat by the tribes.", "https://www.yemenextra.net/2019/06/24/why-do-the-saudi-led-coalitions-parts-kill-eachother-in-yemen/", "(* A P)", "Kidnapping of a maintenance team of oil pipeline near Shabwanyah Elite camp", "Unidentified gunmen on Tuesday morning kidnapped the technical team tasked with repairing the pipeline, which was bombed in the al-Rawdha district, east of Shabwah province.", "An official source with the oil investment company told Al-Masdar online that gunmen cut off to a technical team affiliated to the company of Grevent as he was coming down to repair the pipeline this morning, at the Junction of al Rawdha.", "Gunmen affiliated with the so-called \"al- Shabwanyah Elite\" in Habban district prevented the team from approaching to the blast site to repair the pipeline, which made the team return to its location.", "https://almasdaronline.com/articles/168937", "While a pro-Houthi news site clearly names the UAE-backed separatist militia.", "(* A P)", "UAE-backed militias kidnap team in charge of repairing oil pipeline in Shabwa", "The so-called “Shabwaniya elite militia” backed by the UAE on Tuesday kidnapped an engineering team in charge of repairing the crude oil pipeline in Shabwa province, southeast of Yemen, and took them to an unknown destination.", "The engineering team was kidnapped during heading to repair the damage caused by Monday’s bombing in the crude oil pipeline extending from the oil field No. 4 in al-Oqla area to the oil port of Al-Nushayma, according to sources.", "On Monday, gunmen affiliated with the southern transitional council backed by the UAE blew up a pipeline to export crude oil in Mater area in al-Rawdha district of Shabwa province, in conjunction with a mass demonstration called for the expulsion of forces loyal to Hadi’s government and the military leader in Islah Party Ali Mohsen al-Ahmar.", "http://en.ypagency.net/114006/", "Video: Terrorist Attack Targets Gas Pipeline in Shabwa", "https://republicanyemen.net/archives/18966", "My remark: Earlier reporting Yemen War Mosaic 548, cp6.", "(A P)", "Yemeni official: Military forms threaten Socotra", "Socotra Governor Ramzi Mahrous has said that the military forms which have been recently created in Socotra pose threats to people of Socotra.", "In a meeting with tribal leaders and dignitaries, Mahrous affirmed that “Socotra is currently is gonging through a critical conjuncture”, urging all people of Socotra to shoulder their responsibility and stand against such threats surrounding the governorate.", "https://www.alsahwa-yemen.net/en/p-30571", "My comment. This is a pro-Hadi government article, decrying the activities of UAE-backed separatist militia trying to overtake more and more of political and military power.", "And", "(A P)", "Socotra's uprising is evidence of Southerners' awareness", "Member of the Presidency of the Southern Transitional Council and head of the STC Committee for Relief and Humanitarian Work, Eng. Adnan Al-Kaf said that Socotra's uprising against the subversive plots indicates that the Southerners are now well aware of the dangers surrounding them", "http://en.adenpress.news/news/10566", "My comment: And this is how separatist propaganda tells it.", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "UN SPECIAL ENVOY MEETS WITH THE GOVERNMENT OF YEMEN IN RIYADH TO ADVANCE THE PEACE PROCESS IN YEMEN", "The Special Envoy of the Secretary-General for Yemen, Martin Griffiths met today in Riyadh with Yemeni Vice-President Ali Mohsen.", "The meeting discussed steps needed to move forward with the peace process in Yemen and reiterated the importance of achieving substantial and speedy progress in implementing the Stockholm Agreement.", "“I had very productive meetings with Vice-President Ali Mohsen. I was encouraged by the openness and flexibility of the Government of Yemen and its continued commitment towards achieving peace. I am determined to advance the peace process, based on the National Dialogue Outcome, the GCC initiative and related security council resolutions and restart soonest possible consultations with the parties”, Griffiths said.", "https://osesgy.unmissions.org/un-special-envoy-meets-government-yemen-riyadh-advance-peace-process-yemen", "and also https://www.thenational.ae/world/mena/un-envoy-to-yemen-meets-government-to-salvage-peace-deal-1.879443", "My comment: If he really stays bound to president Hadi’s “three references”, he stays at the level of 2014 and will fail.", "And from the Hadi government side:", "(A P)", "Griffiths seeks to win back Yemen’s trust", "The sources said that Griffiths seeks to assure the Yemeni government that the United Nations will deal transparently and fairly to implement the peace agreement reached between the Yemeni fighting parties in December 2018.", "According to Asharq Al Awsat newspaper, Griffiths’ visit comes a few days after leaked reports that the legitimate government might withdraw from the Stockholm Deal", "https://www.alsahwa-yemen.net/en/p-30596", "My remark: “Yemen” is the Hadi government (at Riyadh, not much of “Yemen”).", "And", "(A P)", "Griffith asks government for new redeployment plan in Hodeidah", "Saudi Arabia's Okaz daily newspaper quoted a presidential sources, that the United Nations envoy Martin Griffith has asked the legitimate government to present a new redeployment plan in Hodeidah in the coming days to study it and hold consultations to implement it.", "Yemeni government spokesperson Rajeh Badi explained that the implementation of the Stockholm Accord should be an integrated system without any fragmentation", "https://almasdaronline.com/articles/169012", "And from Saudi side:", "(A P)", "Griffiths Vows to Correct Stockholm Agreement’s Course", "UN Special Envoy to Yemen Martin Griffiths vowed Wednesday to implement directives of the UN Secretary General and abide by the three references to solve the Yemeni crisis. These references are represented by the Gulf Cooperation Council initiative and its executive mechanism, outcomes of the comprehensive national dialogue conference and UN resolution 2216.", "https://aawsat.com/english/home/article/1787466/griffiths-vows-correct-stockholm-agreement%E2%80%99s-course", "My comment: By this, he can bury it.", "And from the Houthi side:", "(A P)", "Griffith’s Efforts Lost in Coalition Differences", "It seems that Griffith must hold peace talks with the coalition forces first, so that he can know who makes the final determination among the forces of the coalition, which are politically and militarily conflicted.", "The Saudi newspaper Al-Asharq Al-Awsat reported that Griffith, during his meeting with Al-Ahmar, would emphasize the \"neutrality of the United Nations\", meaning that the United Nations should spend a lot of time in order to convince the coalition of its neutrality.", "https://english.almasirah.net/details.php?es_id=7562", "(A P)", "UAE supports political solution in Yemen", "The United Arab Emirates' (UAE) foreign minister, Abdullah bin Zayed Al Nahyan, voiced hope on Wednesday that the armed conflict in Yemen, which has been dragging on for about four years already, would be finally put to an end in 2019 and an inclusive political process would be launched in the country.", "http://en.adenpress.news/news/10565", "My comment: Statements and actions are contradictory.", "(B H P)", "United Nations Sends 24,000 Tons of Expired, Rotten, and Infested “Aid” to Starving Yemenis", "Since 2015, Yemen’s Customs and Consumer Protection has had to either send back or seize over 24,000 tons of aid determined unfit for consumption sent from the United Nations World Food Program (WFP). Among the “aid” included 15,000 tons of supplementary food for pregnant women and medicine.", "Meanwhile, the United Nations has attempted to shift blame for their unfit shipments on the Sana’a government, led by Ansarullah aka. the “Houthis.”", "On June 20, the UN announced it would begin suspending aid shipments to Yemen, citing accusations of Ansarullah “diverting food” shipments. The UN claimed it had no problem with the Saudi-backed government in Aden, which likely has no issue distributing rotten food to its citizens.", "https://geopoliticsalert.com/wfp-expired-food-yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(* B E P)", "Saudische Giga-Moderne: Eine Entertainmentstadt für die Jugend", "Qiddiya soll mitten in der Wüste an einer spektakulären Abbruchkante errichtet werden. Gestern wurde der Masterplan vorgestellt", "\"Epochenwechsel\" wäre so ein Begriff, den der saudische Kronprinz Mohammed bin Salman al-Saud gerne hören würde. Und dazu viel verbales Gefunkel mit Giga vornedran, wohlgemerkt nicht Mega, sondern Giga. Die Bauvorhaben, die Saudi-Arabien mit einer großartigen Zukunft ausstatten sollen, sind alles \"Gigaprojekte\". Sie locken Architekten, Planer und Unternehmer aus dem Westen wie sonst nur die Rüstungsverkäufer mit Milliarden-Dollar-Aussichten.", "Bei den Investoren ist das noch nicht ganz so klar. Und die Frage, ob Saudi-Arabien über einen solch' immensen Reichtum verfügt, dass es die Megaprojekte im eigenen Land zahlen kann, Trumps irre Milliardenschecks, dazu die Waffenbestellungen bei anderen westlichen Ländern, den neuen milliardenschweren großen Friedensplan im Nahen Osten, die Unterstützung Ägyptens und die Milliarden, die es an anderen Orten in der Regionen aufbringen soll, und nicht zuletzt für den teuren Jemen-Krieg, ist nur eine unter vielen anderen Fragen, die mit Saudi-Arabiens Vision 2030 zusammenhängen.", "Wahrscheinlich ist nur, dass die Vision 2030 den Kronprinzen davor bewahrt hat, dass er seinen Posten wegen des Todesfalls Khashoggi räumen muss", "https://www.heise.de/tp/features/Saudische-Giga-Moderne-Eine-Entertainmentstadt-fuer-die-Jugend-4456332.html", "(B P)", "I invite @Greenpeace to conduct a study on the industrial & military pollution in #PersianGulf especially on its west coast where i have seen massive destruction & sharp rise in cancer rates. The serene gulf of my youth is gone due to environmental crimes by government policies", "https://twitter.com/AliAlAhmed_en/status/1144291135348776960", "(A E P)", "Saudi Arabia, South Korea sign $8.3 billion deals", "On first visit to Seoul, Saudi crown prince oversees raft of agreements on energy, motors, tourism and health", "President Moon pledges support for KSA’s Vision 2030 drive to diversify economy away from oil", "http://www.arabnews.com/node/1516076/saudi-arabia", "(A P)", "Saudi Arabia will support whatever economic plan will bring prosperity to the Palestinians: finance minister", "He was speaking at an international meeting in Bahrain opened by U.S. President Donald Trump’s senior advisor and son-in-law Jared Kushner.", "United Arab Emirates Minister of State for Financial Affairs Obaid Humaid al-Tayer said “we should give this initiative a chance.”", "https://www.reuters.com/article/us-israel-palestinians-plan-saudi/saudi-arabia-will-support-whatever-economic-plan-will-bring-prosperity-to-the-palestinians-finance-minister-idUSKCN1TR1WT", "My comment: Well, this initative will betray Palestinians of theitr land and is strictly rejected by the majority of Palestinians and Arabs.", "(* B E)", "Saudi dissident: Kingdom's economy is faltering", "Ali al-Ahmed cites war, U.S. and Mideast relations, stagnant growth", "The biggest point he wanted to get across was the status of the Saudi economy. In his eyes, economic growth is stagnating. Recent policies of the new leadership have made everything more expensive; the reforms are crushing the middle class. “My country used to be a place where the state provided, now it is taking,” said al-Ahmed. “Foreigners are being pushed out who previously provided cheap labor for small business; now these Saudi business owners have to pay higher fees for ex-patriots and it is not feasible. Saudis are not willing to work for small wages so mom-and-pop businesses are closing.", "“Inflation is rising, hitting the middle class and poverty is growing. Unemployment is very high as the state is no longer hiring and the private sector cannot hire. No one can make money. We have the emergence of an oligarchy. Only big companies will survive and take over the market.", "“Our universities are not graduating skilled labor; no major businesses hire Saudis. There are more job seekers than opportunities. Sixty percent of the unemployed have college degrees. Every year, a half million people are added to the unemployment roles.", "https://www.washingtontimes.com/news/2019/jun/24/saudi-dissident-kingdoms-economy-is-faltering/", "(A P)", "South African sisters describe Saudi detention and complain to U.N.", "Two South African sisters who were imprisoned in Saudi Arabia, initially without charge, described their ordeal on Tuesday and said they had brought a complaint to the United Nations.", "Yumna Desai, a former English teacher at the University of Ha’il in northern Saudi Arabia, said she had been held at Dhaban prison in Jeddah from 2015 to 2018. A year and a half after her arrest, she was told she had been charged with unspecified “cyber crimes”.", "Her sister Huda Mohammad, who had been married to a Saudi national and has a daughter with Saudi citizenship, was imprisoned for a year and never informed of any charge", "https://www.reuters.com/article/us-saudi-arrests-women/south-african-sisters-describe-saudi-detention-and-complain-to-u-n-idUSKCN1TQ2RN", "(A P)", "Asylum-seeking Saudi sisters summoned to police station; fear deportation to Saudi Arabia", "Detained in Dubai CEO Radha Stirling issued the following statement on the ongoing case of Dua and Dalal Khalid, two Saudi sisters who fled alleged abuse by their family in Saudi Arabia, and who are currently in Turkey seeking asylum in a third country.", "“The coercion that has precipitated their flight from Saudi Arabia has only been the severe mistreatment they have allegedly suffered at the hands of their own family, and the Saudi system; and Dua herself has made clear in a video shared on social media that they are acting of their own volition.", "https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/asylum-seeking-saudi-sisters-summoned-to-police-station-fear-deportation-to-saudi-arabia-2890023", "cp8a Jamal Khashoggi", "(* A P)", "Saudi probe dodges who ordered Khashoggi murder: U.N. expert", "An official Saudi Arabian investigation into the murder of journalist Jamal Khashoggi by Saudi agents failed to examine who may have ordered the killing and ignored key suspects, a U.N. special rapporteur said on Wednesday.", "Saudi Crown Prince Mohammed bin Salman, a key adviser, and other senior officials should be investigated over the premeditated murder at its consulate in Istanbul given the evidence against them, said Agnes Callamard, U.N. investigator on extrajudicial executions who undertook her own inquiry.", "“The investigation carried out by the Saudi authorities has failed to address the chain of command,” she said.", "She reiterated the recommendation in her report, issued this month, for an international criminal investigation.", "https://www.reuters.com/article/us-saudi-khashoggi-un/saudi-probe-dodges-who-ordered-khashoggi-murder-u-n-expert-idUSKCN1TR1SB", "(A P)", "G20 countries should raise Khashoggi killing: U.N. expert", "The U.N. executions investigator said on Wednesday that leaders attending the G20 summit in Osaka, Japan, this weekend should press Saudi Arabia to take “full responsibility” for what she called the state murder of journalist Jamal Khashoggi.", "https://www.reuters.com/article/us-saudi-khashoggi-un-g20/g20-countries-should-raise-khashoggi-killing-u-n-expert-idUSKCN1TR2QJ", "(A P)", "'Urgent' need for international probe on Khashoggi killing: fiancee", "The Turkish fiancee of murdered Saudi journalist and dissident Jamal Khashoggi on Tuesday appealed for an international investigation into his \"premeditated\" killing amid evidence of high-level Saudi involvement.", "https://www.france24.com/en/20190625-urgent-need-international-probe-khashoggi-killing-fiancee", "(A P)", "Britain wants accountability over Khashoggi murder: PM May", "Britain wants to see accountability for the murder of journalist Jamal Khashoggi and Saudi Arabia should investigate the death thoroughly and in a way that adheres to international laws, Prime Minister Theresa May said on Wednesday.", "https://www.reuters.com/article/us-saudi-khashoggi-britain/britain-wants-accountability-over-khashoggi-murder-pm-may-idUSKCN1TR1KZ", "(A P)", "Washington Post Blasts Trump’s Indifference to Saudi Involvement in Khashoggi Murder", "Mr. Trump disclosed during an interview with “Meet the Press” that aired Sunday that he had a “great conversation” on Friday morning with Crown Prince Mohammed bin Salman, whose team was dispatched to dismember Khashoggi. Did Mr. Trump bring up the murder? “I did not,” he said, “because it really didn’t come up in that discussion.” Mr. Trump said the call was to discuss his pressure campaign against Saudi Arabia’s arch foe, Iran, after the shoot-down of a U.S. drone.", "Mr. Trump then immediately deployed a favorite evasive technique, saying Iran “killed many, many people a day” and the Middle East is a “vicious, hostile place,” as if that were enough to explain Khashoggi’s death.", "Next, Mr. Trump pirouetted to arms sales to Saudi Arabia", "https://english.almasirah.net/details.php?es_id=7544", "My comment: This is hot air.", "cp9 USA", "(* B K P)", "Film by RonPaulLibertyReport: US Arms Dealers Getting Rich On Yemen's Misery", "As the Saudi genocide of Yemen continues, everything's coming up roses for the US arms dealers who are supplying the Saudi killing machine. Billions in arms sales are made yearly and foreign agents lobbying for the Saudis and the United Arab Emirates are making millions. Meanwhile, millions of Yemeni civilians face starvation, disease, and death in the four year Saudi war of aggression on them.", "https://www.youtube.com/watch?v=FxrEntUehX8", "(B H P)", "'I feel lucky': millions have fled war-torn Yemen – the US has accepted 50", "Since a devastating war began in Yemen in 2015, causing the displacement of 3 million people, the United States has taken in just 50 Yemeni refugees.", "Despite the deteriorating conditions in Yemen, where citizens must endure outbreaks of famine and disease amid the fighting, the number of Yemeni refugees resettled in the US has fallen almost to zero since Trump entered office.", "Just two Yemeni refugees were resettled in the US in fiscal year 2018 and one has been resettled so far in fiscal year 2019, according to state department statistics.", "https://www.theguardian.com/world/2019/jun/27/yemen-refugees-usa-trump-asylum", "(* B K P)", "Das Drohnenprogramm, Ramstein & Militarismus | Mausfeld, Chomsky, Varoufakis, Scahill & Braun In diesem Video stellen wir Abschnitte unserer Interviews von 2015 bis heute zusammen, die sich mit dem U.S. Drohnenprogramm, der Rolle der U.S. Air Base Ramstein, sowie allgemein mit dem Militarismus befassen. Dazu gehören Analysen von investigativen Journalisten wie Jeremy Scahill, Politikexperten wie Noam Chomsky, Rainer Mausfeld und Yanis Varoufakis, sowie Friedensaktivisten wie Reiner Braun. Vollständige Interviews: – Jeremy Scahill – Noam Chomsky – Rainer Mausfeld – Yanis Varoufakis – Reiner Braunhttps://www.actvism.org/politics/drohnenprogramm-ramstein-militarismus/", "(B H P)", "Trump's Muslim ban: US lawmakers vow to repeal 'hateful' order", "Congress members and rights advocates come together on anniversary of Supreme Court's decision to uphold ban", "While several lawmakers portrayed the ban as an un-American \"stain\" on US history, one speaker at Wednesday's event said Trump's executive order fits into the systematic use of immigration laws to uphold \"white supremacy\" in the country over the past 200 years.", "https://www.middleeasteye.net/news/trumps-muslim-ban-court-upheld-it-year-ago-lawmakers-vow-repeal-it", "(A P)", "Audio: SPECIAL Episode 37: Sally-Alice Thompson - 95 Years Old & On A Hunger Strike", "Sally-Alice Thompson is a World War 2 veteran, a peace activist, a New Mexico resident, and at 95 years old she just started her first hunger strike to bring an end to US sanctions and to US support for sieges that are pushing children into starvation and depriving populations of their basic needs.", "https://www.latitudeadjustmentpod.com/podcast/2019/6/23/special-episode-37-sally-alice-thompson-95-years-old-amp-on-a-hunger-strike", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(* B K P)", "Why Britain’s relationship with Saudi Arabia is about to change", "A recent judgment could force a rethink not only of Britain’s support for the violence of the Saudi kingdom, but of the UK’s wider role in the world", "Britain has been arming the House of Saud since the monarchy’s forces conquered the majority of the Arabian Peninsula in the 1920s, fending off an early rebellion and establishing the kingdom that we know today. The United States later became the Saudis’ primary Western protector, but the UK’s role has remained pivotal.", "British jets now comprise a significant proportion of the Royal Saudi Air Force. Each deal has also involved Britain supplying the services, components and ammunition necessary to keep the fleets operational. The Saudi war effort in Yemen effectively depends on British support. Its removal would seriously weaken the bombing campaign.", "The motivation for the government’s failure to assess past Saudi actions is clear: the UK arms industry stands to benefit, and Whitehall gets a strategic ally in the region. The consequences of the judgment last week could spell a sea change.", "And if the past behaviour of potential recipients of British arms is a legal barrier to future exports, then the UK arms industry has a major problem on its hands. A large and growing proportion of these exports flow to regimes that abuse human rights, with sales to Saudi Arabia and the rest of the Gulf now accounting for nearly half of total UK arms exports", "There is a widespread misconception that arms exports are of great economic benefit to the UK.", "The real value of arms sales to Saudi Arabia, from Whitehall’s point of view, is that they tie the UK closely to a strategic ally, and sustain the domestic arms industry that Britain needs if it wants to remain a global military power. Last week’s court judgment places a vital question mark over this longstanding tenet of UK foreign policy. It could force a rethink not only of Britain’s support for the violence of the Saudi kingdom, but of Britain’s wider role in the world - by David Wearing", "https://www.newstatesman.com/world/2019/06/why-britain-s-relationship-saudi-arabia-about-change", "(A P)", "Parliament: Yemen: Military Intervention", "Foreign and Commonwealth Office written question – answered on 26th June 2019.", "Q: To ask the Secretary of State for Foreign and Commonwealth Affairs, what recent diplomatic steps he has taken to help reduce the number of children killed by airstrikes in Yemen.", "A: We regularly share experience with the Saudis for minimising civilian casualties. The UK continues to call on all parties to the conflict in Yemen to exercise restraint, comply fully with international humanitarian law and implement the Stockholm Agreement without delay to improve the humanitarian situation in Yemen.", "https://www.theyworkforyou.com/wrans/?id=2019-06-21.267712.h", "My comment: LOL.", "(A P)", "Political movements in London Abort a Houthi event at the British Parliament", "An event was to be held in the British House of Commons, organized by a campaign by “Stop the War Coalition”. The organizers had hosted Ahmed Al-Shami as a member of the Sana'a government delegation to Sweden talks.", "The Anti- campaign political movement began with a letter sent by the Yemeni ambassador in London, Dr. Yassin Saeed Numan, to the Office of the parliamentary representative", "The MP, Lloyd Russell, was then obliged to waive and cancel his hosting of the event, as the organizers were asked to withdraw the invitation to Ahmed Al-Shami", "https://almasdaronline.com/articles/168974", "My comment: Another show of British political bias.", "(A P)", "Theresa May faces heat over Saudi arms sales at PMQs", "Theresa May faced heat over British arms sales to Saudi Arabia on Wednesday as she took Prime Minister's Questions for one the final times before stepping down next month,", "Opposition Leader Jeremy Corbyn challenged her about the sale of weapons to the Saudi regime, which is engaged in the war in Yemen, highlighting the British government's recent court defeat by campaigners.", "He also highlighted the bombing of Yemen by Saudi forces. \"Do we then ignore all evidence in Yemen and continue to supply Saudi Arabia with UK arms?\" Corbyn asked.", "https://www.euronews.com/2019/06/26/watch-live-theresa-may-faces-prime-minister-s-questions-in-house-of-commons", "and also https://labourlist.org/2019/06/pmqs-corbyn-shines-spotlight-on-uk-arms-sales-to-saudi-arabia/", "https://www.mirror.co.uk/news/politics/corbyn-demands-45bn-saudi-arms-17260536, with film", "https://news.sky.com/story/may-says-corbyn-never-backs-britain-as-pair-clash-over-saudi-arms-sales-11749393, with film", "Film: https://www.facebook.com/watch/?v=437947896786090", "and", "(A P)", "Labour savages May for boasting of sending aid to Yemen while selling weapons to their Saudi killers", "Shadow peace minister Fabian Hamilton says Britain's £4.6 billion worth of arms export licences are a ‘moral stain on our country’", "Shadow peace minister Fabian Hamilton told the Morning Star that the £4.6 billion worth of “absolutely sickening” arms export licences from Britain to Saudi Arabia are a “moral stain on our country.”", "He slammed the government for allowing sales of arms to Saudi Arabia even when the United Nations described the situation in Yemen as the world’s biggest preventable humanitarian disaster.", "Mr Hamilton added: “Labour is calling for an independent inquiry into how these arms sales were approved and allowed to continue.", "https://morningstaronline.co.uk/article/b/labour-savages-may-for-boasting-of-sending-aid-to-yemen-while-selling-weapons-to-their-saudi-killers", "(A P)", "Keith Vaz, MP: To ask the Secretary of State for Foreign and Commonwealth Affairs, what discussions he has had with his Saudi counterpart on coalition airstrikes in Sana’a on Thursday 13 June.", "Andrew Murrison, Minister of State: We are concerned at reports of airstrikes in Sana’a on 13 June. This followed the Houthi attack on Abha airport on 12 June, on which we expressed our deep concern and urged parties to urge restraint and commit to the UN peace process.", "https://www.theyworkforyou.com/wrans/?id=2019-06-18.266085.h", "(A P)", "Film by EmilyThornberry: Today in the House, I asked whether Jeremy Hunt would authorise a public or parliamentary inquiry into the decisions he, Boris Johnson and others have made in unlawfully authorising arms sales for use in the war in Yemen.", "https://twitter.com/emilythornberry/status/1143570854292414467", "(* B P)", "Brothers in Arms Sales: Jeremy Hunt and Boris Johnson’s shameful record on Yemen", "As the Tory leadership race enters its final phase, one word unlikely to be invoked by either Boris Johnson or Jeremy Hunt is Yemen. This comes in spite — or rather because — of the disastrous role both men have played in exacerbating the worst humanitarian crisis in the world.", "Regardless of who becomes the next PM, it is almost certain they will appoint Ministers who will continue to parrot their support for arms sales to Saudi Arabia. One thing that we can be sure of, whoever wins next month’s contest, it will make little difference in the palaces of Riyadh or those living under bombardment in Yemen.", "https://ceasefiremagazine.co.uk/brothers-arms-sales-jeremy-hunt-boris-johnsons-shameful-record-yemen/", "and", "(B P)", "Boris Johnson or Jeremy Hunt: On the Middle East, it makes no difference", "The prospects for Britain promoting peace and human rights in the Middle East are extremely remote whoever takes over as British prime minister", "The UK’s foreign policy priorities in the Middle East are indicated in the Conservative candidates’ positions on these four issues. First, London seeks to maintain support for key regional allies, whatever the human cost, notably Saudi Arabia and Israel, which it regards as sub-regional enforcers.", "A second key interest is to increase trade and investment, not only with the Gulf states but also with Egypt and Israel, in preparation for the loss of European markets after Brexit.", "A third priority, reinforcing the first two, is to increase the UK’s military presence in the region. N", "https://www.middleeasteye.net/opinion/boris-johnson-or-jeremy-hunt-what-difference-does-it-make-middle-east", "(* B K P)", "Yemen – this is Britain’s war, too", "Our arming and training of the Saudis has contributed to the horrors in Yemen.", "We launch bombs in the name of the ‘international rules-based order’, while blithely engaging in wars based on lies.", "And, of course, while playing a key role in what the UN has described as the world’s worst humanitarian catastrophe right now: the war in Yemen.", "You see, while we are appalled by civilian casualties in Idlib, we are almost relaxed when it comes to the destruction of hospitals and the bombing of children in Saana. Indeed, when Germany suspended arms sales to Saudi Arabia last winter – the Saudis being the key protagonists in the horrors of Yemen – Hunt was so worried about how this would affect British arms exports to Saudi Arabia that he pleaded with the German foreign minister", "And, of course, while playing a key role in what the UN has described as the world’s worst humanitarian catastrophe right now: the war in Yemen.", "You see, while we are appalled by civilian casualties in Idlib, we are almost relaxed when it comes to the destruction of hospitals and the bombing of children in Saana. Indeed, when Germany suspended arms sales to Saudi Arabia last winter – the Saudis being the key protagonists in the horrors of Yemen – Hunt was so worried about how this would affect British arms exports to Saudi Arabia that he pleaded with the German foreign minister,", "As Andrew Smith of CAAT said: ‘It should never have taken a court case brought by campaigners to force the government to follow its own rules.’", "And this is the problem. It should not be down to a campaigning NGO to hold the government to account for assisting in a barbaric war in the Middle East. CAAT is stepping into a big gap in British democracy, a gap that should have been filled by parliamentarians and people in the media asking the right and difficult questions about our government’s interventions in the Middle East.", "We should not need a court case, or a government review, to know that human-rights abuses are widespread in Yemen. We need open, honest, democratic debate.", "The second thing that is clear is that parliament has been absolutely in dereliction of its duty on this issue.", "the vast majority of our representatives have uncritically accepted the government’s claim that Britain operates ‘one of the most robust arms-export regimes in the world’.", "This is incorrect. It is easily discoverable that Britain doesn’t only sell weapons to Saudi Arabia – it is also a key player in the war on Yemen. We provide weapons; the RAF has trained Saudi personnel; there are British-trained special forces operating in Yemen in support of the Saudi coalition. In order to have the important public discussion about Yemen that we need, things need to change. We need MPs in the House of Commons who are independent and responsive to public opinion. We need MPs who will actually hold the executive to account. We also need a media that holds our government to account in the way it holds foreign governments that Britain disapproves of to account – by Tara McCormack", "https://www.spiked-online.com/2019/06/26/yemen-this-is-britains-war-too/", "(* B K P)", "Court ruling exposes morally bankrupt arms sales to Saudi Arabia", "In its 92 page judgment, which followed a case brought by Campaign Against Arms Trade, the Court concluded that it was \"irrational and therefore unlawful\" for the government to allow the sales. The judges concluded by ordering the government to retake the decision properly, as well as stopping all future sales of arms that can be used in Yemen while such a review takes place.", "The ruling exposed the lie behind the UK government's claims that its arms export controls are among the most \"rigorous and robust\" in the world. What it shows is that the government is not seeking to control arms sales. Instead it has prioritised securing more arms deals over the lives and human rights of Yemenis and over its own commitments on arms controls.", "The policy of looking the other way is likely to continue regardless of who wins the ongoing Conservative Party leadership contest, with Jeremy Hunt and Boris Johnson having both signed-off on the sale of bombs and missiles during their Foreign Office tenures.", "In any case, the sale of arms isn't just a legal question, it's also a moral and political one.  The policy of offering uncritical political and military support is a long term one that has been followed by successive governments of all political colours.", "It is the first time that arms sales have been scrutinised in this way, and sets a vital precedent for the future – by Andrew Smith, CAAT", "https://www.alaraby.co.uk/english/comment/2019/6/27/court-exposes-morally-bankrupt-arms-sales-to-saudi-arabia", "(* A K P)", "UK suspends new arms export licences to Saudi-led coalition", "UK Court of Appeal ruled last week that arms sales to Saudi Arabia and its allies fighting in Yemen were unlawful.", "The UK government has said it will not grant any new licences for weapons exports to Saudi Arabia or its coalition partners fighting in Yemen after a court ruled last week that such sales were unlawful.", "Britain's Department for International Trade issued a formal notice on Tuesday saying it would abide by the ruling made by the Court of Appeal, but that it would also appeal the judgment.", "\"Extant licences - those granted before this judgment - are not immediately affected by the Court Order. Exporters may continue to export under extant licences. But we are required by the court to reconsider the decisions we made about those licences.\"", "https://www.aljazeera.com/news/2019/06/uk-suspends-arms-export-licences-saudi-led-coalition-190625155957281.html", "My comment: You see, there are great backdoors left.", "(* A P)", "Gerichtsurteil verbietet weitere britische Waffenlieferungen an Jemen-Aggressoren", "Es hat sich schon seit längerem abgezeichnet, was jetzt eingetroffen ist: Ein Berufungsgericht in London hat einer Klage von Aktivisten gegen den von Saudi-Arabien angeführten Krieg in Jemen stattgegeben und weitere Waffenverkäufe an die kriegsführenden Länder verboten.", "Die Aktivistengruppe Campaign Against Arms Trade (CAAT) verklagte die britische Regierung für ihre Rüstungsverkäufe an die von Saudi-Arabien angeführte Kriegsallianz gegen den Jemen.", "Das Berufungsgericht rügte die Regierung von Theresa May ausdrücklich dafür, dass sie bei der Entscheidungsfindung für Rüstungsexporte an Saudi-Arabien nicht die Haltung der Kriegsallianz bei vergangenen Verletzungen von internationalen Menschenrechten berücksichtigt habe. Deshalb ordneten die Richter an, dass Liam Fox, der britische Handelsminister und Verantwortliche für die Vergabe der Lizenzen für Rüstungsexporte, seine früheren Entscheidungen noch einmal überprüft.", "Für die bereits erteilten Exportlizenzen, die als \"offenes Lizenzverfahren\" (open licencing) eine breite Auslegung bei Stückzahlen von bestellten Bomben und Raketen erlauben, kommt dieses Urteil zu spät. Allerdings verbietet es die Vergabe von neuen Lizenzen", "https://deutsch.rt.com/international/89584-gerichtsurteil-verbietet-weitere-britische-waffenlieferungen/", "My remark: Reports in English: Yemen War Mosaics 548, 547.", "cp11 Deutschland / Germany", "(A K P)", "Ein bisschen schwieriger", "Mit Verzögerung beschließt die Bundesregierung neue Export-Richtlinien für Waffen. Die Opposition kritisiert deren Unverbindlichkeit.", "Kritik kommt von den linken Oppositionsparteien. Sie befürchten, dass das Ergebnis in der Praxis nicht zu strengeren Genehmigungsentscheidungen führen werde, weil die Richtlinien nicht bindend sind. „Rüstungsexport­richtlinien, die wie im Fall des Jemen-Krieges nicht umgesetzt werden, sind wertlos“, sagt die Linken-Abgeordnete Sevim Dağdelen.", "https://taz.de/Neue-Richtlinien-fuer-Ruestungsexporte/!5606873/", "(A K P)", "Neue Rüstungsexportrichtlinien sind ein Papiertiger Die von der Bundesregierung verabschiedeten neuen Rüstungsexportrichtlinien sind ein Papiertiger. Die Regelungen öffnen für die Profitinteressen deutscher Rüstungskonzerne weiter Tür und Tor“, erklärt Sevim Dagdelen, stellvertretende Vorsitzende und abrüstungspolitische Sprecherin der Fraktion DIE LINKE.", "https://www.linksfraktion.de/presse/pressemitteilungen/detail/neue-ruestungsexportrichtlinien-sind-ein-papiertiger/", "(A K P)", "RÜSTUNGSINDUSTRIE KRITISIERT NEUE EXPORTRICHTLINIEN", "Mit einem halben Jahr Verspätung haben sich Union und SPD auf neue Rüstungsexportlinien geeinigt. Industrie und Opposition sind damit unzufrieden - aus ganz unterschiedlichen Gründen.", "Die Rüstungsindustrie befürchtet zusätzliche Wettbewerbsnachteile durch die von der Bundesregierung geplante Verschärfung der Exportrichtlinien. Der Bundesverband der Deutschen Sicherheits- und Verteidigungsindustrie (BDSV) kritisiert unter anderem das pauschale Ausfuhrverbot für Kleinwaffen an Staaten außerhalb von Nato und Europäischer Union als \"unangemessen\". Dabei werde nicht berücksichtigt, dass auch unter diesen sogenannten Drittländern demokratische Staaten seien, die internationale Menschenrechtsstandards einhalten würden, sagte Hauptgeschäftsführer Hans-Christoph Atzpodien", "https://www.prosieben.de/tv/newstime/politik/ruestungsindustrie-kritisiert-neue-exportrichtlinien-105175 = https://www.handelsblatt.com/politik/deutschland/waffengeschaefte-ruestungsindustrie-kritisiert-neue-exportrichtlinien-der-regierung/24494458.html", "Mein Kommentar: Wie etwa Saudi-Arabien? LOL.", "cp12 Andere Länder / Other countries", "(A P)", "In France, media worry about press freedom", "Numerous journalists have been charged with revealing state secrets and questioned by France's intelligence services. French media fear that press freedom is at risk under President Emmanuel Macron", "https://www.dw.com/en/in-france-media-worry-about-press-freedom/a-49350052", "(* A K P)", "Italy Agrees to Stop Arms Sales to Saudi Arabia, UAE", "Amnesty International said that the Italian House of Representatives approved on Wednesday, a bill that would stop the sale of arms to Saudi Arabia and the UAE, for fear of use in the operations of the Arab alliance led by Riyadh and Abu Dhabi in Yemen. Amnesty International, on its Twitter website, justified the Italian MPs' decision to fear for using of such weapons in practices that violate international humanitarian law in Yemen.", "It added that the decision came after months of pressure from the Italian civil society and the signing of more than 40 thousand people on a petition demanding the Italian government to suspend the sale of arms to Saudi Arabia and the UAE.", "https://english.almasirah.net/details.php?es_id=7570", "(A K P)", "Italy to stop arms sales to Saudi Arabia", "Italian Prime Minister Giuseppe Conte said yesterday that his country is planning to stop arms sales to Saudi Arabia.", "Answering a question during a traditional end-of-year press conference held in the Italian capital Rome, Conte said that his government plans to formalise a decision soon, Anadolu Agencyreported.", "“We are not in favour of the sale of these weapons and so now it is only a question of formalising this position and acting accordingly,” Conte explained, answering a question about whether Italy would continue arms sales to Saudi Arabia in light of its war in Yemen and involvement in the murder of Saudi journalist Jamal Khashoggi in October.", "https://www.middleeastmonitor.com/20181229-italy-to-stop-arms-sales-to-saudi-arabia/", "(* A K P)", "Blocco delle armi italiane verso il conflitto in Yemen: approvato alla Camera", "Il 26 giugno è stata approvata dalla Camera dei Deputati la mozione presentata dalla maggioranza di Governo sul conflitto in Yemen. Nel testo approvato si impegna l’esecutivo ad “adottare gli atti necessari a sospendere le esportazioni di bombe d’aereo e missili che possono essere utilizzati per colpire la popolazione civile e loro componentistica verso l’Arabia Saudita e gli Emirati Arabi Uniti sino a quando non vi saranno sviluppi concreti nel processo di pace con lo Yemen“.", "Si tratta di un primo passo positivo. Nella parte dispositiva di tale testo si prevede infatti un impegno non solo a proseguire nel sostegno alle azioni diplomatiche internazionali e alle iniziative umanitarie coordinate dalle Nazioni Unite, ma anche a valutare l’adozione di un embargo sulla vendita di armamenti ad Arabia Saudita ed Emirati Arabi da parte dell’Unione Europea oltre che per la già citata sospensione dell’esportazione dall’Italia di bombe d’aereo e missili.", "https://www.amnesty.it/blocco-delle-armi-italiane-verso-il-conflitto-in-yemen-iniziata-la-discussione-alla-camera/", "and", "(A P)", "Yemen, Scalfarotto: “Mozione vergognosa. Stop a bombe e missili, e le altre armi possono andare?”", "https://www.ilfattoquotidiano.it/2019/06/26/yemen-scalfarotto-mozione-vergognosa-stop-a-bombe-e-missili-e-le-altre-armi-possono-andare/5283450/", "(* A K P)", "Niederlage für Pilatus: Flugzeugbauer muss sich aus Arabischen Emiraten und Saudi-Arabien zurückziehen", "Pilatus darf in Saudi-Arabien und den Vereinigten Arabischen Emiraten (VAE) keine Dienstleistungen zum PC 21 mehr anbieten. Das EDA sieht das seit 2015 geltende Söldnergesetz verletzt. Es hat ein Verbot ausgesprochen und bei der Bundesanwaltschaft Anzeige erstattet.", "Es geht unter anderem um technischen Support, Ersatzteilmanagement und Problembehebung an PC-21-Flugzeugen sowie an Simulatoren, wie das Eidgenössische Departement für auswärtige Angelegenheiten (EDA) am Mittwoch mitteilte. Die Pilatus Flugzeugwerke AG habe nun 90 Tage Zeit, um sich aus Saudi-Arabien und den Vereinigten Arabischen Emiraten zurückzuziehen.", "https://www.tagblatt.ch/newsticker/schweiz/niederlage-fuer-pilatus-flugzeugbauer-muss-sich-aus-arabischen-emiraten-und-saudi-arabien-zurueckziehen-ld.1130548 = https://www.swissinfo.ch/ger/eda-untersagt-pilatus-dienstleistungen-in-saudi-arabien-und-vae/45057240", "(A K P)", "Swiss ban planemaker Pilatus from operating in Saudi Arabia, UAE", "saying on Wednesday the company had breached Swiss rules on giving logistical support to foreign armed forces now engaged in a war in Yemen.", "https://www.reuters.com/article/us-swiss-pilatus/swiss-ban-planemaker-pilatus-from-operating-in-saudi-arabia-uae-idUSKCN1TR11Q", "cp12a Sudan", "(B P)", "Conflict and Competition in Sudan", "Middle Eastern powers are closely monitoring the protests in Sudan.", "With the Transitional Military Council now in place, Saudi Arabia and the United Arab Emirates have pledge a combined $3 billion to Sudan, including a $500 million deposit to its central bank. Turkey is concerned that these moves could tilt the regime back toward Saudi Arabia and impinge on Turkey’s plans for Suakin. (map)", "https://geopoliticalfutures.com/conflict-and-competition-in-sudan/", "(* B P)", "Sudan Protesters Were Right to Fear the Arrival of Saudi and UAE Money The US has found itself in an even more embarrassing situation than it did in Egypt. The Sudanese democracy demonstrators were the first to protest at Saudi Arabia’s interference in their revolution. We all knew that the Saudis and the Emiratis had been funnelling millions of dollars into the regime of Omar al-Bashir, wanted for war crimes by the International Criminal Court and now chucked out of power by a Sisi-like military cabal. But it was the sit-in protesters who first thought up the slogan: “We do not want Saudi aid even if we have to eat beans and falafel!” It was shouted, of course, along with the more familiar chants of ‘revolution of the people”. Few noticed this little development – save, to give it credit, The Washington Post– but the dozens of waterlogged bodies being dragged from the Nile should focus our attention on the support which the Emiratis and especially the Saudis are now lavishing upon the pseudo-transitional military government in Sudan. We should not be surprised – by Robert Fisk", "https://www.mintpressnews.com/sudan-protesters-fear-saudi-uae-money/259193/"], "cp13a Waffenhandel / Arms trade": [], "cp13b Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K P)", "Visualizing Yemen's Invisible War", "Since 2014, the US has sold billions of dollars worth of ordnance and arms to Saudi Arabia and the UAE for use in #Yemen, and provided logistical and intelligence support for their intervention as well. That support has resulted in the deaths of thousands of civilians, and the worst humanitarian crisis in the world. Read about the cost of US involvement, and learn what you can do to end it.", "The Saudi and UAE-led coalition’s intervention — dubbed Operation Decisive Storm — started with a relentless campaign of airstrikes on Houthi positions across the country. From the outset this air campaign has been characterized by indiscriminate attacks on alleged military sites in the midst of populated areas.", "While no official figures are available, total civilian deaths from violence number well over 10,000. Monthly fatalities have increased by 164% since June 2018, when UAE and pro-government forces launched a disastrous new offensive on the city of al-Hudaydah, home to Yemen’s most vital sea port.", "The Houthis have lagged behind the coalition in terms of civilian casualties inflicted, but not for lack of trying. The UN has estimated that coalition airstrikes are responsible for at least 60% of civilian casualties. Though they lack an air force, the Houthis have routinely shelled civilian neighborhoods, laid hundreds of thousands of landmines throughout the territory they’ve ceded since 2015, and detained, disappeared, or tortured thousands of innocent people.", "The main cause of suffering in Yemen has not been the violence itself. Instead, the extreme humanitarian crisis is largely the result of disastrous economic decisions by Yemen’s legitimate government in exile, and of an illegal blockade on humanitarian and commercial traffic imposed by Saudi Arabia.", "Due to those factors — as well as the Houthis’ appropriation of state wealth and manipulation of the black market — the price of food, fuel, and other necessities has skyrocketed, while Yemen’s currency has plummeted to roughly a third of its pre-war value. This means that even in parts of the country where staple goods are not in short supply, they are far too expensive for most Yemenis.", "Since the start of the Saudi-led intervention the U.S. has provided logistical and intelligence assistance to the coalition’s air campaign. The U.S. has also sold billions of dollars’ worth of ordnance, aircraft, and weapons systems to Saudi Arabia and the UAE since 2014. U.S. involvement stems in part from the longstanding security partnership between the U.S. and Saudi Arabia, and partly from concern over Iran’s influence in the region.", "While Saudi Arabia receives most of the attention for the intervention in Yemen, the UAE is perhaps even more deeply involved in the war.", "The majority of the coalition’s combat airstrikes are conducted by the UAE, though the coalition is deliberately opaque about such aspects of its operations. Beyond the air campaign, the UAE has put boots on the ground in Yemen — something Saudi Arabia has been very reluctant to do.", "Yemeni researchers, international organizations, and a special expert group established by the UN Human Rights Councilhave found that all parties in Yemen’s war have committed grave violations of human rights and the laws of war. These violations begin at the macro level and define the very nature of the war.", "Civil wars with external intervention are generally longer and more difficult to end than strictly internal conflicts. That means that if Americans want to see an end to the suffering in Yemen, they need to do everything they can to pull the U.S. and its allies out of this war (photos, infographics)", "https://www.yemenpeaceproject.org/invisible", "My remark: On the making, below in cp1.", "(* B H K P)", "Human Rights Watch: Yemen, Events of 2018", "The armed conflict in Yemen has killed and injured thousands of Yemeni civilians since it began. As of November 2018, 6,872 civilians had been killed and 10,768 wounded, the majority by Saudi Arabia-led coalition airstrikes, according to the Office of the United Nations High Commissioner for Human Rights (OHCHR). The actual civilian casualties are likely much higher. Thousands more have been displaced by the fighting and millions suffer from shortages of food and medical care.", "Parties to the conflict have exacerbated what the UN has called the world’s largest humanitarian catastrophe, including by unlawfully impeding delivery of desperately needed humanitarian aid.", "The armed conflict has taken a terrible toll on the civilian population. The coalition has conducted scores of indiscriminate and disproportionate airstrikes killing thousands of civilians and hitting civilian objects in violation of the laws of war, using munitions sold by the United States, United Kingdom, and others, including widely banned cluster munitions. Houthi forces have used banned antipersonnel landmines, recruited children, and fired artillery indiscriminately into cities such as Taizz and Aden, killing and wounding civilians, and launched indiscriminate rockets into Saudi Arabia.", "Both sides have harassed, threatened, and attacked Yemeni activists and journalists.", "Despite mounting evidence of violations of international law by the parties to the conflict, efforts toward accountability have been woefully inadequate.", "https://www.hrw.org/world-report/2019/country-chapters/yemen", "cp1 Am wichtigsten / Most important", "(** B H K P)", "The Forgotten War: Yemen", "Der Konflikt im Jemen scheint angesichts der schweren humanitären Katastrophen weltweit in Vergessenheit geraten zu sein. Dennoch hat sich der Konflikt seit seiner Eskalation vor rund vier Jahren zu einer der schwersten humanitären Krisen der jüngeren Geschichte entwickelt ohne dass ein Ende in Sicht ist. Tausende von Menschen wurden getötet und noch mehr vertrieben; das Land steht vor einer enormen Ernährungsunsi-cherheit und dem größten Cholera-Ausbruch der Welt. Es ist nicht mehr allein ein Bürgerkrieg zwischen der Houthi- und Hadi-Fraktion. Internationale Interessen spielen eine große Rolle. Es handelt sich um einen Stellvertreterkrieg zwischen Saudi-Arabien (und seinen Verbündeten) auf der einen und dem Iran auf der anderen Seite. Dies alles geschieht auf Kosten der Zivilbevölkerung. Daher ist es dringend geboten, die beteiligten Akteure, ihre Interessen im Konflikt zu analysieren und darüber hinaus nach Möglichkeiten zu suchen, diesen zu überwinden.", "The conflict in Yemen seems forgotten considering the worldwide severe humanitarian catastrophes. Nevertheless, since the conflict escalated around four years ago, it became one of the worst humanitarian crises in recent history and has no end in sight. Thousands of people were killed even more displaced and the country is facing tremendous food insecurity as well as the world’s largest cholera outbreak. It is no longer just a civil war between the Houthi- and Hadi-Faction. International interests play a major role and made it a proxy war between Saudi Arabia (and its allies) on one side and Iran on the other. This all happens at the expense of the civilian population. Therefore, it is urgent to analyse the actors involved, their interests within the conflict and furthermore searching for possibilities to overcome it.", "In the following there will be a brief overview of how the whole conflict emerged. Afterwards, due to restricted space, the focus of the article will be limited to the current conflict (after 2015), its main actors and their specific positions and interests. Finally, the concluding remarks will describe what a potential conflict solution could look like. These then come full circle and illuminate this article is focused only on certain aspects.", "The internal crisis was surpassed by the Saudi-led military intervention in March 2015, due to Saudi Arabia holding Iran responsible for backing up the Houthis to gain regional power.11 This intervention brought a multidimensional, nearly insuperable regional conflict between two global players into an already complex civil war, significantly complicating the issue.1", "Today, at its core the conflict is about political power on the national, regional and international level and involves also forces in every of these layers.13 The violence can be divided into four sets: The Houthi – Hadi conflict; the regional conflict between Iran and Saudi Arabia; the extremist organisations AQAP and IS which have seized the opportunity to establish themselves in Yemen; and local power affecting tribal and sectarian division.", "Conclusion", "The glimpse provided is just a fraction of the whole issue. There are other ways to look at the conflict, and not every actor, issue, position and interest behind could be addressed here. However, this overview demonstrates the complexity of the conflict and highlights one promising path to overcoming the conflict: ensuring that the peace process is inclusive, participatory and representative across society.96 The international community right now has an opportunity to build an inclusive platform for peace talks and even if the international conflict persists, harmonizing the local communities could make them reject violence and protect themselves from staying in a cycle of conflict.97 Since previous attempts at peace and the NDC failed, past mistakes must be prevented and a new understanding of policy objectives needs to be addressed. This should include in the long-term: peace talks on every track in the Multi-Track-Diplomacy system and a ‘bottom-up approach’ to forming sustainable peace in Yemen.", "Nevertheless, the most urgent step to stop the acute suffering of the population is an immediate ceasefire widely accepted by the national and international actors. The humanitarian crisis cannot wait until a political agreement is reached – by Steven Kleemann", "https://publishup.uni-potsdam.de/opus4-ubp/frontdoor/deliver/index/docId/43071/file/srp08.pdf", "and if this link does not work, try via. https://publishup.uni-potsdam.de/opus4-ubp/frontdoor/index/index/searchtype/simple/query/%2A%3A%2A/browsing/true/doctypefq/article/start/0/rows/1/facetNumber_author_facet/all/facetNumber_institute/all/docId/43071", "My comment: The Yemen War is NO Saudi-Iranian proxy war, as Saudi Arabia is mainly involved, Iran is not.", "(** B K P)", "A Shameful Op-Ed on Yemen", "Republican Congressman Will Hurd offers up an embarrassing defense of Trump administration policy in Yemen.", "Rep. Hurd makes a number of questionable and misleading claims in his op-ed, and some of the things he says are outright false. He wants to create the impression that Congressional opposition to U.S. arms sales to the Saudi coalition and to the war on Yemen are driven solely by outrage over the grisly murder of Jamal Khashoggi on the Saudi crown prince’s orders. That is false, as many of his colleagues have made clear during their efforts to bring U.S. involvement to an end over several years.", "Hurd’s decision to frame the debate over Yemen as a matter of sending messages to Iran tells us that he doesn’t know the conflict or the country very well. “I know Yemen,” he asserts, but all that he seems to know are the pro-Saudi talking points that he recites.", "Like many other hawks, Rep. Hurd chooses to portray the war as a fight against Iranian influence. That is not just overly simplistic, but actually gets the real nature of the conflict wrong. The conflict has its origins in internal Yemeni rivalries and grievances, and it was the Saudis and Emiratis that exploited that conflict in an attempt to carve out their own spheres of influence.", "The Saudi and Emirati governments are out for their own interests and couldn’t care less about the damage that they do to Yemen in the process.", "Helping the Saudis and Emiratis to destroy Yemen doesn’t hurt Iran in the slightest, and it doesn’t serve any U.S. interests, but it does make the U.S. party to terrible crimes and makes our government one of the authors of the world’s worst humanitarian crisis.", "Hurd tries to create the impression that the humanitarian crisis is the result of the overthrow of the Hadi government.", "The beginning of Yemen’s descent into deepening famine and the rapid spread of preventable disease was not the takeover in 2014, but the Saudi-led intervention in March 2015. The suffering is most acute in Houthi-controlled areas because that is where most of the population lives and those are the areas that the Saudi coalition has been trying to starve.", "If Hurd wants to pass a resolution condemning Houthi abuses and crimes along with the abuses and crimes of the Saudi coalition, he will find plenty of support from opponents of the war, but his resolution and his op-ed are pretty clearly efforts to change the subject from Saudi coalition war crimes and continued U.S. support for the coalition.", "Trying to make the vote about Yemen into a litmus test about Iran is a disservice to people in Yemen and to his own constituents. The war on Yemen is not about Iran despite the best efforts of pro-Saudi lobbyists to pretend otherwise. Carrying water for the Saudis and Emiratis has nothing to do with demonstrating support for the people of Yemen.", "Our government’s Yemen policy is as despicable and indefensible as it is because both the Obama and Trump administrations believed that indulging Saudi Arabia and the UAE was more important than pursuing a policy that served U.S. interests and values – by Daniel Larison", "https://www.theamericanconservative.com/larison/a-shameful-op-ed-on-yemen/", "referring to", "(A P)", "Congress Emboldens Iran in the Name of Peace in Yemen", "Instead, condemn the Houthis for human-rights violations and demand they observe a cease-fire.", "With tensions escalating in the Middle East, Congress is emboldening Iran by sending the wrong message about Yemen. Last week the Senate voted to halt military sales to Saudi Arabia and the United Arab Emirates. Earlier this year, President Trump was forced to veto a congressional resolution aimed at ending U.S. assistance to the Saudi-led coalition in Yemen. Congress evidently can’t separate its response to the killing of Jamal Khashoggi from the threats posed by the Houthis, Iranians and terrorists in Yemen. This is no time to be sending mixed messages to Tehran.", "Since 2014, when the Iranian-backed Houthi government attacked Yemen’s internationally recognized government and seized the capital, Sana’a, the country has descended into a humanitarian crisis that is among the world’s worst.", "https://www.wsj.com/articles/congress-emboldens-iran-in-the-name-of-peace-in-yemen-11561503382", "(** B K)", "The best laid plans: Visualising Yemen’s Invisible War", "one year ago when I was wrapping up a project with Yemen Peace Project and Data for Change working on Visualising Yemen’s Invisible Warwhich is the project we launched in December last year. With that out of the way, I can get jump into the project, the processes involved, how it developed and the final output.", "The original idea of the project came out of a 2016 Beirut based data for change workshop, one that I had attended as a participant.", "If you really want all the details you can visit the project link — as I hope to explain, we’ve done some really nice stuff to make the data more accessible.", "We worked with a dataset that recorded the volume of air-strikes in Yemen and the kind of sites that were targeted, where they were located and when they took place.", "Following a lull after the 2016 workshop we resurrected the project in late 2017. The project was to create an interactive story that maps the airstrikes in three major cities in Yemen and video interviews of residents in collaboration with the original organisation who had brought the dataset.", "But the project went through many embodiments.", "In September 2018 we partnered with a DC based advocacy organisation dedicated solely to Yemeni affairs and the US-Yemen relationship. This was a stroke of luck! It did mean though the entire idea of the project changed.", "Meanwhile I had gone through a dozen rounds of updating the data, codifying it and cleaning it. In the early days I struggled to keep up with the rapidly updating dataset while managing the project.", "The first ever dataset we got our hands on recorded the airstrikes from march 2015 to august 2016. When we resurrected the project in late 2017 — at that point — the dataset had grown to fifteen thousand eight hundred and forty six rows and detailed the airstrikes from march 2015 to December 2017 — that’s twenty-eight months of airstrike data. Then we got another updated version that recorded the air strikes till March 2018 — this meant we were working with thirty three months of airstrike data", "To supplement the datasets me and some colleagues scraped the geospatial coordinates for the governorates as well as the last recorded population. This meant we could now locate the air strike data on a map over three years. In all honesty we could possibly have stopped then… that in itself was a compelling story. But we didn’t.", "I then located and added satellite imagery of specific sites that had been bombed.", "This was an important visual to remind us as well as the user that the numbers in the dataset are about real people and real places.", "If you haven’t noticed — I struggled with being the de facto dataset expert, managing the project while being the designer and working on the data visualisations.", "Within the narrative itself I wanted to include smaller bite sized graphics. These visualisations were largely two pages of content which I distilled and placed into excel which then allowed me to make two visualisations.", "The first recorded the kind of arms and armaments sold by the U.S. and the financial gains involved with that.", "This visual was important to show how lucrative the conflict in Yemen was for the U.S. economy and that it wasn’t just some naive misplaced trust in coalition leaders.", "The second interactive graphic gave a more detailed view of the number of air strikes on civilian sites from 2015 to 2018, showing periods when the air raids were exceptionally aggressive.", "The story was built on Shorthand, and once I managed to get enough of the data cleaned the visual language began to take shape.", "The narrative was largely about U.S. policy towards Yemen and that detailed very much the visual language, graphics, colours, typeface and photographs…", "This piece is going to be a work in progress. Especially as the conflict continues.", "You can view the dashboard on the tableau site here, and the story here.", "If anyone would like access to the data or workbook feel free to get in touch! – by Surasta Puri (infographs)", "https://towardsdatascience.com/the-best-laid-plans-7eb3a22ffbc1", "air strikes infographic: https://public.tableau.com/profile/surasti#!/vizhome/DecemberYPP/AirStrikesinYemen", "(** B P)", "Berghof Foundation: Local Governance in Yemen: Theory, Practice, and Future Options", "Contradictory declarations on troop withdrawals and renewed clashes in Hodeidah have underscored once again that, in Yemen, the devil is in the details. Without understanding local dynamics, alliances and informal connections, observers understand very little. This is true not only for the fighting and peace negotiations, but also and especially for day-to-day governance.", "The war has destroyed Yemenis’ livelihoods and shaken national institutions. In this environment, Yemen’s local governance has taken on a new centrality. The well-being of Yemen’s citizens depends to a large extent on the effectiveness, efficiency, and responsiveness of local governance structures. They are essential both for providing basic services and thereby mitigating the impact of conflict, and for making any future peace agreements viable on the ground.", "This is why the Berghof Foundation and the Political Development Forumare working to strengthen inclusive local governance in Yemen. Our experiences in this area over the past two years informs a new joint publication, which provides an extended introduction to the intricacies of local governance in the country.", "Local Governance in Yemen: Theory, Practice and Future Options summarises the key legal texts on local governance since the early 2000s and discusses how they were implemented (or not) prior to and since the current war broke out in 2015. Alongside the legal framework and its implementation, it examines how local administrations have coped with falling revenues and uses case studies of Dhamar, Hadhramawt, and Marib governorates to capture some of the details and diversity of current practice. The paper also outlines Yemeni actors’ current thinking on what is needed to sustain and improve local governance and contribute to an end to the fighting.", "Over the course of intensive consultations with high-level Yemeni political actors, the Berghof Foundation has helped to develop local governance options for the post-agreement period. Overall, there is consensus that local authorities need more far-ranging powers and authorities but that they must also operate within an agreed framework that reserves key sovereign powers for the central government. More specifically, such future options could include the following possibilities.", "[…], local governance structures in Yemen remain central for the political process and for the stability of Yemen; indeed, they have taken on critical importance. The governorates are now the main level of government able and willing to provide services in much of the country, and the only level of government able to do so with a measure of responsiveness to citizen needs and civil society demands. Throughout much of Yemen, the governorates have become the de-facto site of political and sometimes military authority.", "If the war continues, effective local governance will be one of the few mechanisms available to address the urgent needs of Yemen’s inhabitants and to keep further fragmentation and security competition at bay.", "https://www.berghof-foundation.org/en/news-article/local-governance-in-yemen-the-devil-is-in-the-detail/ = https://reliefweb.int/report/yemen/local-governance-yemen-theory-practice-and-future-options", "(** B H K)", "[Sanaa] Health Ministry: 60 Thousand Patients Suffer Due to Lack of Stents, Valves, Catheters", "The Ministry of Public Health and Population warned of the lack of stents and heart catheters in all governorates, threatening the lives of thousands of heart patients. A report issued by the Ministry revealed that there is no cardiac catheterization device after the failure of the only device in Al-Thawrah Hospital in Sana'a, pointing to the absence of any diagnostic device or installation of heart supports until now.", "The report confirmed the lack of heart valves for more than 30 thousand patients and the lack of valves needed by more than 30 thousand others. The report also revealed the absence of a single radiological device in Yemen to perform the diagnosis of cancer patients in the areas targeted by the coalition with radioactive bombs, indicating that the number of cancer patients registered at the Oncology Center in the capital and four provinces. In the period from 2015 to 24 December 2018 was more than 108 thousand cases, while the number of patients with kidney failure to 8,000 cases.", "The report pointed out that 97 percent of medical equipment and devices went out of service after exceeding the life span and could not provide maintenance for them, as a result of the blockade and not allow import of the talk.", "The report pointed out that 60 percent of the health facilities have stopped their services as a result of the siege and direct and indirect targeting by the coalition. The number of public and private and health facilities affected 425 of which 288 were completely destroyed, as well as destroying medical facilities belonging to international organizations.", "It pointed out that the number of sick and wounded who are in urgent need to travel abroad to receive treatment 230 thousand cases, of which 32 thousand died It added that the proportion of foreign medical staff who left Yemen as a result of the aggression 95 percent, which caused a shortage of cadres.", "https://english.almasirah.net/details.php?es_id=7569", "(** B P)", "Trying to Hold Its Own, Yemeni Island of Socotra Figures in Both Saudi and Emirati Plans", "The UAE managed to secure Socotra by winning the support of some local residents, likely a welcome reprieve from Saudi Arabia’s habit of trying to bomb Yemeni residents into submission.", "Since 2018, the UAE has successfully tightened its grip on Socotra, which is located in a remote part of the Arabian Sea. The Gulf monarchy has been busy building military bases, installing communications networks, and carrying out other development projects, along with its purchase of thousands of hectares of private land from local residents. The expansion has been supervised by two UAE emirs (princes), Abu Mubarak Khalfan bin Mubarak Al Mazroui and Mahmoud Fath Ali Al Khaja.", "Just as it did in the Yemeni mainland’s southern districts, the UAE managed to secure Socotra by winning the support of local residents, likely a welcome reprieve from Saudi Arabia’s habit of trying to bomb Yemeni residents into submission. UAE officials have offered Socotri islanders healthcare, work permits in Abu Dhabi, organized cultural events and group weddings, and have even granted UAE nationality to tribal chiefs and important social figures on the Island.", "One high-ranking UAE official recently told a gathering of dignitaries on the island that Socotra will be part of the UAE. He said — perched in front of large images of his country’s leaders, including Mohammed bin Zayed — that “citizenship will be granted to all of the island’s sons and this is a foregone conclusion.”", "Considering its strategic location in the Arabian Sea, Socotra could help the UAE expand its global trade routes to states such as India, with which it has growing ties, and to the Horn of Africa, in which it seeks greater military and economic hegemony. Aside from its strategic value, the island has become a source of contention between the UAE and its Saudi allies, who have their own ambitions for Socotra.", "Socotra’s 60,000 inhabitants have lived in relative harmony with each other and with nature for thousands of years, but last week clashes broke out between local residents who call themselves the “Security Belt in the Port of Socotra” and UAE military forces. The island is now part of the ongoing struggle between local residents who back Saudi Arabia and those prefer the UAE.", "The UAE’s military and political presence on the island — along with that of its biggest partner in the Yemen war, Saudi Arabia — exposes Socotra’s unique natural environment to unpredictable geopolitical interferences such as those that have already occurred in Mahra, Yemen’s remote easternmost governorate.", "Like many paramilitary forces born from the Saudi-led Coalition in Yemen, the Security Belt in the Port of Socotra was formed from members of specific tribes, not on the basis of one national army for the country as a whole — exacerbating tribal differences and reviving the desire for revenge among tribes and new ambitions for autonomy.", "Local activists told MintPress that the UAE has transformed the island into a military outpost-cum-holiday resort. Socotra’s UNESCO-protected plants and animals, they say, are being transformed into another Abu Dhabi. Even the dragon’s blood tree — a unique tree with crimson resin and a dense crown of leaves, a beloved symbol of the island — is now threatened.", "“When I tell relatives and friends that we should take to the streets to reject the Emiratis and preserve our Yemeni identity, they ask me why? … Our lives could be better with the Emiratis,” al-Socotri huffs. His words echo those of the many patriots who reject their island’s occupation, whatever the temptations.", "There is not much in the way of a unified domestic opposition to the UAE’s occupation. What remains has by and large been led by the Islah Party, former ally of the UAE that has organized protests against Socotra’s occupation. The UAE usually responds to the protests by partially withdrawing from portions of the island — a tactic that has been effective in soothing the wrath of the protesters — and then successfully consolidating its links with leaders of the island.", "In the wake of last week’s clashes, “a minister of state” in Socotra’s Coalition-formed local government, Maj. Gen. Abdul Ghani Jamil, called the UAE presence on the island an “integrated occupation.” – by Ahmed AbdulKareem", "https://www.mintpressnews.com/yemen-island-socotra-saudi-uae-plans/259988/", "(** B K P)", "See no evil: How the UK government tries not to know about bombing civilians in Yemen", "The British government adopts some key strategies to try to manage the controversy over its arms sales policy.", "Last week’s landmark decision by the Court of Appeal that UK arms sales to Saudi Arabia are unlawful brings some much-needed accountability to the war in Yemen.", "The immediate counter-argument is that the Houthis are also committing violations of international law and doing so with Iranian support. But Iranian support for the Houthis has become a self-fulfilling prophecy as the war has continued, and the Houthis’ likely war crimes are no reason for the Saudi-led coalition not to be held accountable for its own violations.", "As a long-standing observer of UK arms export policy, one particular element of the Court of Appeal’s decision interests me. Not only did the government make “no concluded assessments” of whether the coalition had violated international humanitarian law (IHL), it “made no attempt to do so.”", "There seems to have been an undocumented decision in the early months of 2016 that there would no attempt to answer this question about whether Saudi Arabia had breached IHL.", "Thus, not only was the government not assessing whether the Saudi-led coalition was breaching IHL, it was also quietly removing the means to do so, and not creating a paper trail by which this change could be documented or followed.", "Key strategies", "Whether by design or incompetence, this undocumented change illustrates one of the key strategies used by the UK government to try to manage controversy over its arms export policy and to appear to respect international law whilst continuing to supply weapons to the Saudi-led coalition.", "This strategy has centred on active attempts not to know, and not to be seen to know, about likely or possible violations of IHL in the war in Yemen.", "The government’s tactics have included the mobilisation of doubt and ambiguity about specific incidents, often through reference to secret, ostensibly superior information; an emphasis on the friendly relationship with Saudi Arabia that is mobilised to suggest that any possible violations were accidental and that the Saudis are serious about improving their targeting practices; and corrections to the parliamentary record and attempts at the suppression of information.", "The goal of this strategy is to be able to continue to supply weapons to Saudi Arabia despite a clear commitment not to transfer weapons where there is a clear risk they might be used in serious violations of IHL, and to claim the mantle of law-abiding respectability while doing so.", "Downplaying the ruling", "The Court of Appeal’s decision should put paid to this effort. Yet the government’s immediate response was to downplay the significance of the judgment, try to present it as a technicality, and assuage criticism by promising that no new licences will be granted to members of the Saudi-led coalition and a review will be conducted.", "Core elements", "There are three core elements to a response that would respect the legal decision – by Anna Stavriankis", "https://www.middleeasteye.net/opinion/how-uk-government-tries-not-know-about-civilian-harm-yemen", "And", "(** A K P)", "Saudi arms sales: UK government stopped recording Yemen war violations", "Trade officials amended spreadsheet to remove column logging potential violations by Saudi-led coalition in early 2016, court judgment reveals", "The British government decided to start ignoring Saudi Arabia's violations of international humanitarian law in Yemen in order to continue supplying it with arms, the UK's court of appeal has said.", "According to evidence heard in secret at the court, the decision, which involved amending a spreadsheet of air strikes to remove a column in which potential violations were recorded, was taken by the department of international trade early in 2016.", "This would have been shortly after a hospital was destroyed by aerial bombardment in Saada province, and a mobile clinic run by the charity Medecins Sans Frontieres was hit in an air strike, amid growing concern about civilian casualties caused by the coalition bombing campaign.", "Although the evidence was heard in secret, it was referred to in an open judgment by the court of appeal in which the UK government was ordered to suspend any new arms sales to Saudi Arabia.", "It said: \"A close reading of the closed evidence would suggest that in the early months of 2016 there was either a decision, or a change of position, so that there would be no assessment of past violations of international humanitarian law.\"", "Shortly after this, the judgment added, the database on which the department kept track of air strikes was amended, \"to remove the relevant column or box\" in which any suspected violation would be recorded.", "\"Hence there is no document or documents ... setting out the rationale by which it was thought right that no assessment of past violations should be made or even attempted.\"", "It was this failure to assess past actions by the coalition that led the court to rule that the process by which the British government assessed its own legal responsibilities was itself unlawful.", "https://www.middleeasteye.net/news/saudi-arms-sales-uk-government-stopped-recording-yemen-war-violations", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(** B H)", "Mit dem Algorithmus gegen Cholera", "Im Jemen tobt seit Jahren die Cholera. Ein Computer soll nun vorhersagen, wo sie als Nächstes zuschlagen wird. Gewinnen Mediziner so erstmals die Oberhand?", "Der Krieg verschärft das Cholera-Problem", "All das gilt auch für den Jemen. Doch in dem Land am Südzipfel der Arabischen Halbinsel kommt noch ein weiterer typischer Faktor hinzu: menschengemachte Krisen. »Cholera ist eine Krankheit, die mit Armut zu tun hat – mit mangelhaftem Zugang zu Sanitäranlagen und zu sicherem Trinkwasser. Der Bürgerkrieg im Jemen verstärkt solche Faktoren natürlich noch zusätzlich«, erläutert Colwell.", "Doch für UNICEF und andere Hilfsorganisationen ist es wie beim Hasen und dem Igel: Wann immer sie zur Bekämpfung ansetzten, war die Cholera bereits dort.", "Ein Prognosemodell könnte das ändern, hofft Colwell. Gemeinsam mit ihrem Team feilt sie inzwischen seit Jahrzehnten an ihrem Modell, um immer genauer und für immer größere Zeitspannen vorherzusagen, wo der nächste Krankheitsausbruch stattfinden wird. Im Mittelpunkt stand dabei der Golf von Bengalen.", "Im Januar 2018 erhielten Colwell und Jutla einen Anruf von der staatlichen britischen Entwicklungshilfeagentur Department for International Development (DFID). »Sie hatten über unsere Arbeit im ›Scientific American‹ gelesen und wollten wissen, ob unsere Algorithmen auch auf andere Weltregionen übertragbar wären. Sie waren schon im Jemen tätig, und wir hatten genau die Computermodelle, die sie brauchten«, berichtet Antar Jutla. Im Mai 2018 fand schließlich ein Test statt – und obwohl der Algorithmus anhand von Daten aus Asien und Afrika entwickelt worden war, gelang es ihm, einen Ausbruch im Jemen zu prognostizieren, der im Juni dann auch tatsächlich stattfand.", "Seitdem koordiniert das DFID den Erfahrungsaustausch und Wissenstransfer zwischen den amerikanischen Wissenschaftlern, der UNICEF und Met Office, dem britischen meteorologischen Dienst. Dank dieser Zusammenarbeit stehen den Forschern nun auch die gewaltigen Datenmengen des Met-Office-Supercomputers in Exeter zur Verfügung", "Trefferquote: 92 Prozent", "Ticehurst berichtet, wie das amerikanische Modell mit den Daten des britischen Computers Vorhersagen auf einer Karte des Jemen präsentiert. Auf dieser Karte ist der Jemen in Raster von jeweils vier Quadratkilometern aufgeteilt. Jedes Raster wird dann mit Farbwerten für Niederschlag, Wärme und andere meteorologische Daten versehen. Das ist für Laien nicht einfach zu lesen, doch das Met Office hilft: »Mit Hilfe dieser Karte formulieren unsere Experten dann schriftliche Anweisungen für die Einsatzgruppen der UNICEF«, sagt Ticehurst.", "Diese Gruppen werden dann in jene Verwaltungsdistrikte des Landes geschickt, wo Regen und andere Faktoren dem Algorithmus zufolge Cholera-Ausbrüche erwarten lassen. Dort verteilen sie Pakete mit Material für bessere Hygiene sowie Chlortabletten zur Säuberung von verseuchtem Wasser, und sie erklären den Menschen, wie sie eine Ansteckung vermeiden können.", "Bislang lag das Computermodell mit seinen Vorhersagen zu 92 Prozent richtig. Während 2017 in den schlimmsten Wochen bis zu 50 000 neue Cholera-Erkrankungen im Jemen registriert wurden, kam es in der ersten Jahreshälfte 2018 pro Woche nur noch auf etwas über 2000 neue Fälle, selbst wenn es regnete – von Roman Goergen", "https://www.spektrum.de/news/mit-dem-algorithmus-gegen-cholera/1655968", "(* B H)", "World Health Organization: Outbreak update - Cholera in Yemen, 16 June 2019", "The Ministry of Public Health and Population of Yemen reported 20,264 suspected cases of cholera with 15 associated deaths during epidemiological week 24 (10 to 16 June) of 2019, with 14% of cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 16 June 2019 is 779,849, with 1178 associated deaths (CFR 0.15%). Children under five represent 22.7% of total suspected cases during 2019. In 2019 the outbreak has affected 22 of 23 governorates and 299 of 333 districts in Yemen.", "From week 8 in 2019, the trend of weekly reported suspected cholera cases started increasing and peaked at more than 29,500 cases in week 14. During weeks 15 to 21 case numbers went down, however from week 22 to 24 the trend of suspected cases increased again.", "The governorates reporting the highest number of suspected cases of cholera during 2019 were Amanat Al Asimah (62,807), Sana’a (50,072), Al Hudaydah (43,494), Ibb (37,848), Hajjah (37,777), and Dhamar (36,830).", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-16-june-2019.html", "(* B H)", "The cumulative total number of suspected cholera cases from 1st January 2019 to 31st May 2019 is 366,205, with 640 associated deaths (CFR 0.17%). With an attack rate of 128/10,000 population; Children under five represent 23% of the total suspected cases during 2019. The outbreak has affected 22 of 23 governorates and 295 of 333 districts in Yemen.", "https://reliefweb.int/report/yemen/yemen-health-cluster-bulletin-may-2019", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(B K pS)", "Houthi mines a nightmare that haunts civilians in the west coast", "Al-Houthi mines still claims civilian lives in the liberated areas of the West Coast from Bab al-Mandab Taiz to the outskirts of Hodeidah city.", "Residents told Al-Masdar online that the mines planted by Houthi militias on farms and roads have become a nightmare and they are reaping their lives despite the continued efforts of the military engineering teams to disarm them.", "https://almasdaronline.com/articles/169026", "(A K pS)", "Houthis target civilians deliberately in Hays, Hodeidah", "http://en.adenpress.news/news/10576", "(A K pS)", "One Civilian killed, four injured by Houthi shelling on a mosque in Hodeidah", "http://en.26sepnews.net/2019/06/27/one-civilian-killed-four-injured-by-houthi-shelling-on-a-mosque-in-hodeidah/", "https://republicanyemen.net/archives/19030", "(A P)", "Saudi-led Aggression Desperate to Avoid Stockholm Implementation, obstructing UN’s General, Lollesgaard", "The head of the UN Monitoring Committee in Hodeidah, General Michael Lollesgaard, arrived in Sana'a airport yesterday after being prevented by Saudi authorities from leaving Riyadh airport since the morning.", "Diplomatic sources told the Yemeni Press Agency that the countries of the aggression dealt humiliatingly with General Lollesgaard on his return journey to Sana'a. While he was aboard a UN plane, he was not allowed to Sana'a, informing plane to change course. The plane was forced to land in Djibouti airport and be re-examined.", "https://english.almasirah.net/details.php?es_id=7572", "(A P)", "Al-Bahssani demands release of Hadrami military abductees in Marib", "Governor of Hadramout and Commander of the Second Military Region, Maj. Gen. Faraj Salemin Al-Bahssani called on the Minister of Defense, Mohammed Ali al-Maqdashi and the Governor of Marib, Sultan al-Arada to act quickly to release Major Obeid Ba-zuhair and his companions of the Second Military Region who were kidnapped a few days ago.", "http://en.adenpress.news/news/10580", "(A K pH)", "In Hodeidah, a civilian was injured with US-Saudi gunshots in Attohayta. The US-Saudi mercenaries fired 24 shells towards eastern south of Al-Jabaleah.", "https://english.almasirah.net/details.php?es_id=7567", "(A K pH)", "Army downs Saudi aggression spy aircraft in Hodeidah", "https://sabanews.net/en/news540555.htm", "(A K)", "Renewed Clashes in Hodeidah as Peace Talks Continue", "Despite a U.N.-backed ceasefire agreement, fighting between Houthi rebels and government forces has resumed on the south side of the port city of Hodeidah, Yemen. Pro-government militia leaders told Xinhua that Houthi units had shelled several neighborhoods, damaging homes and destroying part of a hospital.", "https://maritime-executive.com/article/renewed-clashes-in-hodeidah-as-peace-talks-continue", "(* A K)", "The Houthis on Thursday launched a mortar attack on 22nd May Hospital in Yemen's Hodeidah province, destroying the second and third floors of the hospital almost completely.", "https://twitter.com/FuadRajeh/status/1144127426072653824", "Films: https://www.youtube.com/watch?v=xn0frrf0XvI", "https://republicanyemen.net/archives/19020", "(A K pS)", "Houthis target civilians deliberately in Hays, Hodeidah", "http://en.adenpress.news/news/10576", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, June 26th, 2019", "https://english.almasirah.net/details.php?es_id=7556", "(A K pH)", "Aggression continues breach of the cease-fire agreement in Hodidah", "https://sabanews.net/en/news540466.htm", "(A K pS)", "Civilian killed in mine explosion planted by Houthi militia in Hodeidah", "http://en.26sepnews.net/2019/06/26/civilian-killed-in-mine-explosion-planted-by-houthi-militia-in-hodeidah/", "(A K pS)", "Houthi shells kills one citizen killed and injuring others in south of Hodeidah city", "A citizen was killed, and six civilians were wounded by mortar shells fired by Houthis militias on a village liberated from southern al-Hodeidah, western Yemen on Wednesday,.", "A local source told Al-Masdar online that Houthi militias intensified their shelling on the houses in Mandhar village , south of Hodeidah city, and the fall of a shell on Tihama radio headquarters -which follow the Tihama Brigades- killed one citizen and wounded six others, including three journalists", "https://almasdaronline.com/articles/168992", "https://republicanyemen.net/archives/18978", "(A K pS)", "Houthi militia targets civilian areas in Hodeidah", "http://en.26sepnews.net/2019/06/26/houthi-militia-targets-civilian-areas-in-hodeidah/", "(A K pS)", "Army destroys large quantities of landmines in Hodeidah", "Engineering teams of the national army forces destroyed large quantities of landmines and explosive devices removed earlier from different liberated areas in the city of Hodeidah.", "http://en.26sepnews.net/2019/06/26/army-destroys-large-quantities-of-landmines-in-hodeidah/", "Film: https://republicanyemen.net/archives/18962", "My remark: Hadi government army and anti-Houthi militia.", "(A K P)", "AL-HOUTHI CALLS ON POMPEO TO BIND COALITION TO SWEDEN AGREEMENT", "Member of the Supreme Political Council, Mohammed Ali al-Houthi has responded to the call by US Secretary of State Mike Pompeo, who called on AnsarAllah to “implement the Sweden agreement.”", "“Your coalition is the one refusing to implement the Stockholm accord,” Mohammed al-Houthi said in a tweet on Monday evening, addressing US secretary of State Mike Pompeo.", "“We consider your call [to us] to implement the agreement of Sweden to be misleading propaganda which confirms your repudiation and tells your mercenaries to keep carrying out their infiltration attempts on Jableyah area in Hodeidah province.”", "https://www.yemenpress.org/yemen/al-houthi-calls-on-pompeo-to-bind-coalition-to-sweden-agreement/", "(A K pS)", "Saudi-mercenaries sniper kills Yemeni child in Hodeidah", "http://en.abna24.com/news//saudi-mercenaries-sniper-kills-yemeni-child-in-hodeidah_955295.html", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, June 25th, 2019", "https://english.almasirah.net/details.php?es_id=7538", "(A K pS)", "Amalika forces repulse Houthi attack on al-Jabaliya, Hodeidah", "http://en.adenpress.news/news/10560", "(A K pS)", "Houthis continue to commit crimes in Hodeidah", "http://en.adenpress.news/news/10557", "(A K pS)", "Houthi militia bombards citizens villages in Hodeidah", "http://en.26sepnews.net/2019/06/25/houthi-militia-bombards-citizens-villages-in-hodeidah/", "(A K pH)", "Photos: Hodeida Province, 24. June .2019, Jamila Saed Mudraj , a girl of three years was shot gun by Saudi mercenaries at Aljablya area of Atuhita district .", "https://www.facebook.com/YemenNotATarget/posts/771293729963567", "(* A K P)", "Yemen government denies quitting Stockholm agreement", "Government will resume meetings this week with UN envoy Martin Griffiths", "Yemen’s internationally recognised government on Tuesday denied it was withdrawing from a peace deal reached in Sweden.", "Recent reports suggested that breaches of the agreement by the Houthis had pushed the government to re-examine its position, a claim an official denied.", "“No such move is in consideration,” the official told The National.", "https://www.thenational.ae/world/mena/yemen-government-denies-quitting-stockholm-agreement-1.878861", "contradicting", "(* A K P)", "Yemen considers resorting to military option in Hodeida", "Yemen is currently considering the resorting to force against the Iran-backed Houthis after the political processes reached deadlock in Hodeida, government sources told the Saudi Okaz newspaper.", "The sources said that the government undertakes consultations with its regional and international allies, pointing out that it will not take decisions individually.", "https://www.alsahwa-yemen.net/en/p-30570", "My remark. „Yemen” is the Hadi government (at Riyadh; that’s very “Yemen”)", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JUNE 27, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-june-27-2019-map-update/", "MILITARY SITUATION IN YEMEN ON JUNE 25, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-june-25-2019-map-update/", "(A K P)", "Saudi Official on Yemeni Missiles: “We Are Exposed in Terms of Our Defense”", "Wall Street Journal quoted a Saudi official as saying that the Gulf state’s defense was exposed in front of Yemeni missile and drone attacks.", "Yemeni Armed Forces attacks have put a spotlight on the missile defenses of Saudi Arabia, WSJ added.", "“The country’s military is one of the best equipped globally thanks to the world’s third-largest military budget, with hundreds of billions of dollars spent on fighter planes, tanks and other military hardware. But the kingdom’s American-made Patriot missile-defense system has a mixed record when it comes to intercepting projectiles from Yemen and isn’t primarily designed for repelling drones.”", "“The recent events show that we are exposed in terms of our defense,”", "https://english.almasirah.net/details.php?es_id=7566", "and also https://almasdaronline.com/articles/169020", "(A K P)", "Film: Hassan al-Haifi War life", "Latest Regional Developments, Jared Kushner Plan. Escalation by Sana'a is warranted after 4 years on one sided massacres and starvation of Yemenis by Saudi-Led Aggression.", "https://www.facebook.com/hassan.alhaifi/videos/2337446706302284/", "(* B P)", "Human Rights organization: Thousands of detainees face deadly torture in al-Houthi, UAE and its loyalist forces prisons", "SAM Organization for Rights and Liberties said today; the International Day in Support of Victims of Torture, comes where thousands of detainees and forcibly disappeared at Houthis prisons, the informal prisons supervised by the UAE-backed forces in south Yemen, legitimate government prisons in Mareb, and other armed groups’ prisons are exposed to different forms of psychological and physical torture and cruel treatment, at prisons la the minimum legal and humane standards, and are deprived of the basic needs of food and medicines.", "SAM pointed out in a statement on the Day, that dozens of illegal and secret detention facilities spread in Yemen, where enforced disappearances and systematic torture are practiced, like the Political Security, National Security prisons, Al-Amrya castle in Rada’a, corniche castle in Hodiedah, Al-Saleh Houthis detention facility in Taiz, Bir Ahmed prison, and Ezan and Belhaf prisons operated by the UAE and UAE-backed forces, Al-Ma’had prison in Mareb operated by the legitimate government and other prisons operated by armed groups, where all forms of tortures and torture leading to death are practiced against the arbitrarily detained and forcibly disappeared.", "SAM Organization documented more than three thousand cases of torture during four years of war, during 2014 – 2018, including 800 cases in 2018, where individual and collective torture is practiced, some leading to death.", "Torture included kicking, beating by iron rods, burning, depriving of food and water, mock execution, hanging for hours, sexual harassment, attack of police dogs, burial in sand holes, using of stimulant drugs, spray with cold water, denial of visits, and mock trials.", "https://almasdaronline.com/articles/168990", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H P)", "Houthis Inject Fake Drugs in Coup-run Pharmacies", "Yemeni pharmacists warned against the grave consequences of Houthi militias tampering with drug supplies in the country, flooding stores with unsafe generics that threaten the lives of Yemenis nationwide. Pharmaceutical officials, speaking under the condition of anonymity, told Asharq Al-Awsat that the Houthi practice could lead to the break out of endemics and dozens of patients dying from improper treatment. The Iran-backed militias had also been selling painkillers as specialized treatment drugs. Although the pills seem to drown the pain, they leave the illness untreated and increase the chances of the condition getting worse.", "https://aawsat.com/english/home/article/1787261/houthis-inject-fake-drugs-coup-run-pharmacies", "My comment: By a Saudi news site; read with caution. – Anyway, the propaganda level is high here: The Saudis destroy medical services by air raids, block medics and medical equipment from reaching northern Yemen, and then blame the Houthis for inadequate generics.", "(B H)", "Yemen Joint Market Monitoring Initiative (May 2019)", "The Yemen Joint Market Monitoring Initiative (JMMI) was launched by REACH in collaboration with the Water, Sanitation, and Hygiene (WASH) Cluster and the Cash and Market Working Group (CMWG) to support humanitarian actors with the harmonization of price monitoring among all cash actors in Yemen. The JMMI incorporates information on market systems including price levels and supply chains.", "http://www.reachresourcecentre.info/yemen/yemsituation-overviewjmmimay-2019 = https://reliefweb.int/report/yemen/yemen-joint-market-monitoring-initiative-may-2019", "(B H)", "Midyear update: Yemen", "A fledgling deal but little real progress", "Yemen is more than just Hodeidah. The city is key to imports in the north (and to averting famine), but needs in the country as a whole are so great it garnered the UN’s biggest ever ask ($4.2 billion) for one country in January, followed the next month by a record-breaking pledge from Saudi Arabia and the United Arab Emirates ($1 billion) that has still not been fulfilled.", "https://www.thenewhumanitarian.org/feature/2019/06/26/yemen-ceasefire-deal-violence-famine", "(B H)", "World Food Programme WFP Yemen Country Brief, May 2019", "In Numbers: 11.3 m people assisted in May 2019; 116,239.5 mt of general food assistance dispatched; US 21.7 m cash-based and commodity transfers made; US$ 640.6 m six months (June - November 2019) net funding requirements", "https://reliefweb.int/report/yemen/wfp-yemen-country-brief-may-2019", "(* B H)", "REACH Initiative: Yemen: WASH household assessment - Water, Sanitation and Hygiene Assessment (November, 2018)", "The outbreaks of disease are in part linked to the breakdown of Yemen’s public water and sanitation systems, as well as the failure of the public waste management system.", "To improve the humanitarian situation and implement efficient programming, the WASH Cluster worked with partners and technical support from REACH to conduct assessments in 38 districts. Districts prioritized for either cholera, famine, or for both cholera and famine (hereafter referred to as “cholera prioritized districts”; “famine prioritized districts”; or “districts prioritized for both”) that also had a high concentration of Internally Displaced Persons (IDPs)(8% or more) were included for survey. The objective of the survey was to understand the WASH-related needs, coping mechanisms, and hygiene-awareness in the assessed district", "Water", "Results show that nearly half of respondents (48%) rely on unimproved sources for drinking water, a dramatic increase compared to 34% in 2006. 7,8 The majority of respondents (56%) report to spend over 30 minutes fetching water, which indicates limited drinking water services", "Sanitation", "The sanitation situation seems to have been impacted by the conflict as well. Access to improved latrines decreased from 71% in 2006 to 53% in 2012 and 48%, as observed in this assessment.13,14 Also open defecation was widely reported by KIs and 24% of respondents said that none of their household members had access to latrines.", "Furthermore, the use of unimproved latrines was found to be higher among female respondents and IDPs.", "Also waste management seems to have been affected by the conflict in Yemen, as the number of households seeing their waste systematically collected decreased between 2014 and 2018 from 65% to 43% in urban areas and from 5% to 4% in rural areas.", "https://reliefweb.int/report/yemen/yemen-wash-household-assessment-water-sanitation-and-hygiene-assessment-november-2018 = http://www.reachresourcecentre.info/yemen/yemreportwash-assessmentnovember-2018", "(B H)", "„Die Herausforderung motiviert mich“", "Im Jemen leiden die Menschen massiv unter den Folgen des Krieges. So erlebt die Deutsche Fiona Bay ihren Einsatz für Ärzte ohne Grenzen.", "Was sind die größten Herausforderungen für die medizinische Hilfe im Jemen? Unter anderem der wirtschaftliche Zusammenbruch des Landes. Wenn das Benzin auf dem Markt zu teuer wird, kann sich die ärmere Bevölkerung oft die Fahrtkosten ins Krankenhaus nicht mehr leisten. Weil das Gesundheitssystem kollabiert, haben zudem viele Frauen keinen Zugang zu sicherer Geburtshilfe. Damit steigt die Sterblichkeitsrate der Mütter und der Kinder.", "https://www.deutschland.de/de/topic/politik/aerzte-ohne-grenzen-im-jemen-so-erlebt-eine-helferin-den-einsatz", "(* B H)", "IDF MENA Members", "Yemen", "Total adult population : 13,838,000", "Prevalence of diabetes in adults :3.8%", "Total cases of diabetes in adults : 530,500", "https://www.idf.org/our-network/regions-members/middle-east-and-north-africa/members/50-yemen.html", "My comment: And they all are threatened by a lack of medical care, due to war and blockade.", "(* B H K)", "[Sanaa government] Health Ministry: Number of Cancer Patients Increases, Due to Aggression, Siege, 40 Thousand Cases Annually", "The Minister of Public Health and Population, Dr. Taha Al-Mutawakil, revealed, on Tuesday, that 40,000 cases of tumors were recorded every year in Yemen, stressing that the bombing that hit the country is one of the main reasons for the high rate of tumors the patients. He noted that at least 25 to 35 cases of tumors are registered in the capital Sana'a on a daily basis and that this is a catastrophic epidemic.", "Al-Mutawakil said during a press conference in Sana'a that \"20 thousand people die every year from cancer due to lack of health services and lack of treatment with the siege of the US-Saudi aggression on Yemen.\"", "He stressed that the countries of the alliance of aggression on Yemen prevent the travel of cancer patients for treatment abroad and at the same time prevent medical devices, for the treatment of cancer patients, from entering the country", "https://english.almasirah.net/details.php?es_id=7536", "https://www.uprising.today/health-minister-40000-cancer-patients-per-year-due-to-aggression-and-blockade/", "(B H)", "Map: Yemen: Access Constraints as of 25 June 2019", "https://reliefweb.int/map/yemen/yemen-access-constraints-25-june-2019", "and", "(B H)", "Maps by UN Office for the Coordination of Humanitarian Affairs", "Hard-to-reach districts by principal access impediment (as of 29 April 2019)", "https://reliefweb.int/map/yemen/yemen-sanaa-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-ibb-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-saada-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-al-hudaydah-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "https://reliefweb.int/map/yemen/yemen-aden-hub-hard-reach-districts-principal-access-impediment-29-april-2019", "(B H)", "World Health Organization, Health Cluster: Yemen: Health Cluster Bulletin, May 2019", "A total of 2,868 Health Facilities (17 Governorate Hospitals, 112 District Hospitals, 57 General Hospitals, 19 Specialized Hospitals, 907 Health Centers and 1,756 Health Units) are supported by Health Cluster Partners.", "https://reliefweb.int/report/yemen/yemen-health-cluster-bulletin-may-2019", "cp4 Flüchtlinge / Refugees", "(B H)", "UN High Commissioner for Refugees: UNHCR Yemen Situation: 2019 Funding Update (as of 24 June 2019)", "https://reliefweb.int/report/yemen/unhcr-yemen-situation-2019-funding-update-24-june-2019", "(B H)", "UN High Commissioner for Refugees, CCCM Cluster, Shelter Cluster: Yemen: Shelter/NFI/CCCM Monthly Dashboard for May 2019", "https://reliefweb.int/report/yemen/yemen-shelternficccm-monthly-dashboard-may-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(? A P)", "Anti-al Houthi sources reported that al Houthi forces killed al Houthi Minister of Defense Mohammed Nasser Ahmed Atafi at a checkpoint in Hajjah governorate in northwestern Yemen on June 27. Atafi was inspecting the frontlines when al Houthi forces fired on his convoy in a premeditated assassination attempt, according to anti-al Houthi sources. The assassination is unconfirmed.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-june-27-2019", "(* B P)", "Yemen Crossroad: An Exclusive Interview with a Huthit Leader", "The supervisory role of Moscow in Sana’a is paralyzed. And the war in Yemen is not civil, but a war between foreign countries with the people of Yemen and those who support aggression from within. As for the role of Russia, it is almost isolated from Yemen because of its concern with the issue of Crimea and Syria and has priorities on these issues.", "It depends on diplomatic bodies, but perhaps these bodies are not functioning or are under the influence and pressure of Western diplomatic bodies.", "The Deputy Minister of Information of the Houthis Government of Yemen, Fahmi al-Yussafi, spoke about this specifically for World Geostrategic Insights.", "Mr. Al-Yussafi noted that the states of the Arab coalition acting against Yemen, when they declare something for which they are not responsible, use the media to mislead and blacken the commission of crimes prohibited at the international level. And this experience is the greatest evidence in five years of continuing aggression against Yemen. However, he believes that the measures that Saudi Arabia takes against the Sana’a government will be relaxed.", "This is due primarily to the fact that Riyadh intends to attack civilian objects and civilians as a hysterical response to the daily defeats inflicted by the Mujahideen belonging to the forces against aggression in Yemen. However, the Saudis cannot aim at the positions of airplanes or missiles, as the party against aggression has demonstrated the ability of Yemeni weapons to hit targets in the territory of the Arab alliance.", "https://wgi.world/yemen-crossroad-an-exclusive-interview-with-a-huthit-leader/", "(A P)", "Yemen's Houthi rebels propose plan 'to liberate Palestine' to rival Bahrain conference", "The rebel-run newspaper Al-Masirah published the militant group's alternative plan on Tuesday that aims to find a military resolution to the occupation of Palestine by Israelis.", "https://www.alaraby.co.uk/english/news/2019/6/26/yemens-houthi-rebels-propose-plan-to-liberate-palestine", "(* A P)", "AMA calls on Security Council to sanction Houthi militia over torturing abductees to death", "Abductees’ Mothers Association (AMA) has demanded the International Security Council to impose sanctions against Houthi militia for keeping on the abduction and torture of hundreds of citizens inside its prisons.", "In a statement issued today during a protest before the OHCHR in the capital Sana’a on the occasion of the International Day to support victims of torture (26th June), the mothers denounced the silence towards the “kidnapping of a human and torturing them to death,” by Houthi militia.", "“Hundreds of our abducted, detained and forcibly disappeared sons are subjected to the most brutal types of physical and psychological torture in the Houthi militia’s prisons. As result, more than 128 abductees have died under the torture,” the statement reads.", "http://en.26sepnews.net/2019/06/26/ama-calls-on-security-council-to-sanction-houthi-militia-over-torturing-abductees-to-death/", "and statement here: https://twitter.com/abducteesmother/status/1144236351749001216", "https://twitter.com/Ndawsari/status/1143842518729220096", "https://twitter.com/abducteesmother/status/1143836989898276864", "(A K P)", "Infographic: Mutual military escalation", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/pcb.2348053991914284/2348052465247770/?type=3&theater", "(A P)", "Houthi militia storms Public Yemeni Bank’s branch in Sana’a", "Chairman of the board of directors of the Public Yemeni Bank Dr Mohammed Halbob warned of the serious consequences of storming the branches of Public Yemeni Bank by Houthi militiamen in the capital Sana’a.", "It is important to mention that Houthi militia authorities in Sana’a ordered storming the bank’s branch in the capital Sana’a and appointed executive manager loyal to the militia", "http://en.26sepnews.net/2019/06/26/houthi-militia-storms-public-yemeni-banks-branch-in-sanaa/ = http://en.adenpress.news/news/10569", "(A P)", "Houthis organize summer religious centers to recruit children", "The Iran-backed Houthi rebels intensified the organization of summer centers in different governorates with the aim of recruiting children and sending them to battlefields.", "Local people of the capital Sana’a told Alsahwa Net that the Houthis use summer Quranic centers to collect children, and send them later to military camps.", "https://www.alsahwa-yemen.net/en/p-30572", "https://republicanyemen.net/archives/18927", "(B H P)", "As one of the world’s largest sponsors of humanitarian assistance, the United States must ensure that American taxpayer-funded relief reaches those most in need. However, relations between the United States and its non-profit, humanitarian partners who distribute this aid have soured.", "How, then, can the United States and its humanitarian partners work together to prevent the theft of foreign assistance?", "New technology can play a lead role. As was pushed for in Yemen, biometric registration — where individual aid recipients are documented and have their identities verified when they collect aid — has already emerged as a key tool in reducing aid fraud in refugee assistance.", "http://www.aei.org/publication/its-time-to-take-foreign-aid-theft-seriously/", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1", "(A E P)", "Government decides to monopolize import of oil derivatives and close its accounts in commercial banks", "The Yemeni government announced that it had decided to monopolize the importation of oil derivatives through the Aden refineries company and restricted the supply of taxes and royalties to the central bank of Aden, with the closure of all state accounts in commercial and Islamic banks.", "The Economical committee , at its meeting on Wednesday, decided to restrict the import of oil derivatives of the Republic of Yemen to the Aden refineries company.", "https://almasdaronline.com/articles/169021", "(A P)", "Socotra rises up against Muslim Brotherhood", "Angry people poured into the streets of Hadibu, the capital of Socotra, on Thursday, to vent their rejection towards to the projects led by the Islah party, Yemen's Muslim Brotherhood, with a view to taking control of the Island and dragging it into violence. High profile figures and representatives of civil society organizations took part in the demonstration that was staged in response of the call launched by the the Southern Transitional Council.", "http://en.adenpress.news/news/10577", "My comment: Southern separatist propaganda related to Socotra. – Islah Party supports the Hadi government and Yemeni unity. – For what’s happening at Socotra, read article linked in cp1. – And also in other parts of the South, separatists let rally their supporters, on behalf of their politicalaims and their militia:", "(A P)", "In a Massive Festival, Shabwa Citizens Demand Shabwa Elites to Secure Ataq", "On Monday June 25th, 2019, a massive public festival was held in Ataq – Shabwa to support Shabwa Elites troops and demand them to secure Ataq and the rest of Shabwa’s directorates due to their clear efforts in this respect. Crowds appreciated the significant role of the Arab Coalition, led by Saudi Arabia and UAE, all over the south.  Crowds marched the streets of Ataq declaring their denouncement of the northern manipulation of southern fortunes and refusing the so-called union that destroyed the south and robbed its fortunes for the interest of northern gangs. Crowds clearly indicated that the south is now under protection of southern troops capable of securing and defending its soil", "https://en.smanews.org/in-a-massive-festival-shabwa-citizens-demand-shabwa-elites-to-secure-ataq", "And as separatists still do not dare to fully oppose the Saudi-backed Hadi government, they invent conspiracy theories:", "(A P)", "Saleh to Sputnik: Some Powers Hijacked the Legitimacy’s Decisions and Are Using Them to Serve Own Political Agendas in the South", "In a phone interview with Sputnik on Sunday June 24th, 2019, Mansour Saleh, a prominent southern political analyst, indicated that unfortunately, all indicators show that some powers hijacked the decisions of the legitimate authority in Yemen and are using them to serve their own political agendas in the south.  “What we saw of political and military failure against Al-Houthis is synchronized with hostile efforts against the south in a try to control it, especially Aden the capital and other territories rich with natural fortunes like Hadhramaut Valley, Shabwa and Socotra” added Saleh.", "https://en.smanews.org/saleh-to-sputnik-some-powers-hijacked-the-legitimacys-decisions-and-are-using-them-to-serve-own-political-agendas-in-the-south", "(A K P)", "General Chief of Staff (Lt Gen) Abdullah Annakha’i has ordered the Command of Hodiedah Military Axis to engage the local resistance of Tihama in the national military.General Chief of Staff (Lt Gen) Abdullah Annakha’i has ordered the Command of Hodiedah Military Axis to engage the local resistance of Tihama in the national military.", "http://en.26sepnews.net/2019/06/27/chief-of-staff-orders-integrating-tihami-resistance-fighters-in-the-military/", "My comment: Militia are integrated into Hadi government army. – Obviously, scams like this must be reversed in any peace agreement. It’s stated that all militia should be disarmed in Yemen – and they cannot be excluded by hiding within any regular army.", "(A K P)", "Twenty officers wrap up training on dangers of child soldier recruitments", "The Ministry of Human Rights office in Marib, supported by the UNICEF, concluded on Thursday a course for educating 20 armed forces and military officers on the dangers of recruiting child soldiers.", "http://en.26sepnews.net/2019/06/27/twenty-officers-wrap-up-training-on-dangers-of-child-soldier-recruitments/", "My comment: All siedes of this war recruited child soldieras.", "(A)", "A civilian was killed and his father and another man were injured as a result of confrontations between armed men and security forces in downtown Taiz city.", "https://twitter.com/BelqeesRights/status/1144052740257132544", "(A P)", "A representative from the Transitional Political Council for the South (STC) promised on June 26 to secure oil-producing areas in Wadi Hadramawt in southern Yemen from President Abdu Rabbu Mansour Hadi’s government. STC representative Ali al Kathiri stated that STC forces would end the “occupation” of Hadramawt governorate’s oil fields.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-june-26-2019", "My comment: The separatists continue their coup against the Hadi government. At Hadramauth, support for them is rather small.cp13d", "(A P)", "Presidential advisor calls for resuming military operations against Houthis", "Presidential advisor Abdulaziz al-Maflahi has called for resuming military operations in different Yemeni areas and ending suffering of Yemeni civilians.", "https://www.alsahwa-yemen.net/en/p-30597", "My comment: Apparently, the one contradicts the other.", "(A T)", "#AQAP claimed to attack #UAE-backed Elite Forces with a SVBIED in Maswarah, al Bayda, central #Yemen. If Maswarah refers to the district in al Bayda, that is an odd area for Elite Forces to be operating.", "https://twitter.com/MaherFarrukh/status/1143933917046738944", "and", "(A T)", "Is #AQAP #Yemen re-focusing on #UAE with the retreat of #IslamicState in al-Bayda'? AQAP claims suicide (now rare) car bomb Tuesday on #UAE-backed Elite Forces in Maswarah. Several killed. This is its 2nd June attack on #UAE after 3 month gap in which it hit #ISIS-Y 11 times", "https://twitter.com/Dr_E_Kendall/status/1144152137217314816", "(A P)", "More than a ton of drugs destroyed in Aden", "http://en.adenpress.news/news/10567", "(* A P)", "UAE IS STRENGTHENING ITS MILITARY INFLUENCE IN THE SOUTH, SENDING MORE HEAVY WEAPONS", "The UAE is working to strengthen its influence in the southern provinces by sending more heavy weapons to confront the legitimate government and complete control of the southern provinces, which is considered by the government of Hadi coup on the path of the alliance in the south and an Emirati attempt to control and occupy the South.", "Sending more armored vehicles to Aden city comes as a response to a campaign adopted by parties loyal to the government of Hadi as a party reformed through social networking sites under the slogan ” expell the UAE” .", "The sources said that the UAE armored vehicles arrived in the province of Aden on Saturday, 22 June 2019, pointing out that the armored vehicles reached the port of oil in the directorate of al-Buriga western Aden, before being transferred to the camp of the UAE forces in al-Sha’ab city in the same directorate.", "https://www.yemenpress.org/yemen/uae-is-strengthening-its-military-influence-in-the-south-sending-more-heavy-weapons/", "(*A P)", "Anger in Yemen's Shabwa province over presence of outside forces", "Residents protest to demand that only locally-raised Elite Forces be in charge of security", "Tensions are rising in southern Yemen's Shabwa province after the arrival last week of more pro-government forces linked to the Al Islah party from neighbouring Marib province.", "Hundreds of fighters joined other Al Islah-linked forces already in Shabwa in an attempt to take control of oil-producing areas of the province, according to an official in the Southern Transitional Council, a political group seeking to restore the South Yemen state that existed before unification in 1990.", "Mohmmed Al Ghaithy, the STC's deputy director of foreign affairs, told The National that these new forces were comprised of fighters from northern provinces, most of which are still under control of the Houthi rebels, and included elements suspected to have ties with terrorist groups.", "“Last year the Islah party sent four military brigades linked with it to Shabwa oil zones. However the area is very small and there are the Elite Forces which can secure Shabwa entirely,” Mr Al Ghaithy said.", "Thousands of people rallied in the streets of Shabwa's capital city, Ataq, on Monday in response the council's call for a protest to demand that the local Elite Forces be given full control of security in the province.", "“The Elite Forces, which was established by the UAE in 2017, was built with soldiers originally from Shabwa. They succeeded in countering terrorist groups and securing the province in a short time, so what is the purpose of pushing the Islah forces from Marib?\" Mr Al Ghaithy said. \"People in Shabwa want their sons in the Elite Forces to take the responsibility of securing their own province.\"", "https://www.thenational.ae/world/mena/anger-in-yemen-s-shabwa-province-over-presence-of-outside-forces-1.879071", "My comment: This is by an Emirati news site, which fully adopts the southern separatist viewpoint. More on Shabwa, below and Yemen War Mosaic 548, cp6. The joke: The “outside forces” decried in the headline is the Hadi government army – not the UAE occupational forces! – This article is echoed by a pro-separatist news site: http://en.adenpress.news/news/10561.", "(* A P)", "Why Do The Saudi-Led Coalition’s Parts Kill Each other In Yemen?", "Deadly clashes, notably, erupted in al-Aqlah district between Islah party paid fighters and pro-UAE tribal forces called the “Shabwanian elite forces”.", "The newly appointed “governor of Shabwah”, Mohammed Abdullah bin Adeu under the regime of exiled former president Hadi is reportedly facing several challenges, the most important of which is the security situation and chaos in the province.", "Observers unanimously agree that the chaos in Shabwah is caused mainly by the security policies pursued by the forces of the so-called “al-Shabwa Elite forces”, backed by the UAE forces.", "Local sources reported that paid fighters from the so-called “al-Shabawanian elite forces and southern Resistance recruits” funded by the United Arab Emirates forces took control over a military camp belonging to the top leader of Islah party, Ali Mohsen al-Ahmar , loyal to Saudi Arabia.", "Leader of the so-called ” Shabwan elite” backed by United Arab Emirates (UAE) forces Ahmed Mohsen Sulaimani , for his part, threatened to launch an attack against tribesmento take over the district and eliminate on any threat by the tribes.", "https://www.yemenextra.net/2019/06/24/why-do-the-saudi-led-coalitions-parts-kill-eachother-in-yemen/", "(* A P)", "Kidnapping of a maintenance team of oil pipeline near Shabwanyah Elite camp", "Unidentified gunmen on Tuesday morning kidnapped the technical team tasked with repairing the pipeline, which was bombed in the al-Rawdha district, east of Shabwah province.", "An official source with the oil investment company told Al-Masdar online that gunmen cut off to a technical team affiliated to the company of Grevent as he was coming down to repair the pipeline this morning, at the Junction of al Rawdha.", "Gunmen affiliated with the so-called \"al- Shabwanyah Elite\" in Habban district prevented the team from approaching to the blast site to repair the pipeline, which made the team return to its location.", "https://almasdaronline.com/articles/168937", "While a pro-Houthi news site clearly names the UAE-backed separatist militia.", "(* A P)", "UAE-backed militias kidnap team in charge of repairing oil pipeline in Shabwa", "The so-called “Shabwaniya elite militia” backed by the UAE on Tuesday kidnapped an engineering team in charge of repairing the crude oil pipeline in Shabwa province, southeast of Yemen, and took them to an unknown destination.", "The engineering team was kidnapped during heading to repair the damage caused by Monday’s bombing in the crude oil pipeline extending from the oil field No. 4 in al-Oqla area to the oil port of Al-Nushayma, according to sources.", "On Monday, gunmen affiliated with the southern transitional council backed by the UAE blew up a pipeline to export crude oil in Mater area in al-Rawdha district of Shabwa province, in conjunction with a mass demonstration called for the expulsion of forces loyal to Hadi’s government and the military leader in Islah Party Ali Mohsen al-Ahmar.", "http://en.ypagency.net/114006/", "Video: Terrorist Attack Targets Gas Pipeline in Shabwa", "https://republicanyemen.net/archives/18966", "My remark: Earlier reporting Yemen War Mosaic 548, cp6.", "(A P)", "Yemeni official: Military forms threaten Socotra", "Socotra Governor Ramzi Mahrous has said that the military forms which have been recently created in Socotra pose threats to people of Socotra.", "In a meeting with tribal leaders and dignitaries, Mahrous affirmed that “Socotra is currently is gonging through a critical conjuncture”, urging all people of Socotra to shoulder their responsibility and stand against such threats surrounding the governorate.", "https://www.alsahwa-yemen.net/en/p-30571", "My comment. This is a pro-Hadi government article, decrying the activities of UAE-backed separatist militia trying to overtake more and more of political and military power.", "And", "(A P)", "Socotra's uprising is evidence of Southerners' awareness", "Member of the Presidency of the Southern Transitional Council and head of the STC Committee for Relief and Humanitarian Work, Eng. Adnan Al-Kaf said that Socotra's uprising against the subversive plots indicates that the Southerners are now well aware of the dangers surrounding them", "http://en.adenpress.news/news/10566", "My comment: And this is how separatist propaganda tells it.", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "UN SPECIAL ENVOY MEETS WITH THE GOVERNMENT OF YEMEN IN RIYADH TO ADVANCE THE PEACE PROCESS IN YEMEN", "The Special Envoy of the Secretary-General for Yemen, Martin Griffiths met today in Riyadh with Yemeni Vice-President Ali Mohsen.", "The meeting discussed steps needed to move forward with the peace process in Yemen and reiterated the importance of achieving substantial and speedy progress in implementing the Stockholm Agreement.", "“I had very productive meetings with Vice-President Ali Mohsen. I was encouraged by the openness and flexibility of the Government of Yemen and its continued commitment towards achieving peace. I am determined to advance the peace process, based on the National Dialogue Outcome, the GCC initiative and related security council resolutions and restart soonest possible consultations with the parties”, Griffiths said.", "https://osesgy.unmissions.org/un-special-envoy-meets-government-yemen-riyadh-advance-peace-process-yemen", "and also https://www.thenational.ae/world/mena/un-envoy-to-yemen-meets-government-to-salvage-peace-deal-1.879443", "My comment: If he really stays bound to president Hadi’s “three references”, he stays at the level of 2014 and will fail.", "And from the Hadi government side:", "(A P)", "Griffiths seeks to win back Yemen’s trust", "The sources said that Griffiths seeks to assure the Yemeni government that the United Nations will deal transparently and fairly to implement the peace agreement reached between the Yemeni fighting parties in December 2018.", "According to Asharq Al Awsat newspaper, Griffiths’ visit comes a few days after leaked reports that the legitimate government might withdraw from the Stockholm Deal", "https://www.alsahwa-yemen.net/en/p-30596", "My remark: “Yemen” is the Hadi government (at Riyadh, not much of “Yemen”).", "And", "(A P)", "Griffith asks government for new redeployment plan in Hodeidah", "Saudi Arabia's Okaz daily newspaper quoted a presidential sources, that the United Nations envoy Martin Griffith has asked the legitimate government to present a new redeployment plan in Hodeidah in the coming days to study it and hold consultations to implement it.", "Yemeni government spokesperson Rajeh Badi explained that the implementation of the Stockholm Accord should be an integrated system without any fragmentation", "https://almasdaronline.com/articles/169012", "And from Saudi side:", "(A P)", "Griffiths Vows to Correct Stockholm Agreement’s Course", "UN Special Envoy to Yemen Martin Griffiths vowed Wednesday to implement directives of the UN Secretary General and abide by the three references to solve the Yemeni crisis. These references are represented by the Gulf Cooperation Council initiative and its executive mechanism, outcomes of the comprehensive national dialogue conference and UN resolution 2216.", "https://aawsat.com/english/home/article/1787466/griffiths-vows-correct-stockholm-agreement%E2%80%99s-course", "My comment: By this, he can bury it.", "And from the Houthi side:", "(A P)", "Griffith’s Efforts Lost in Coalition Differences", "It seems that Griffith must hold peace talks with the coalition forces first, so that he can know who makes the final determination among the forces of the coalition, which are politically and militarily conflicted.", "The Saudi newspaper Al-Asharq Al-Awsat reported that Griffith, during his meeting with Al-Ahmar, would emphasize the \"neutrality of the United Nations\", meaning that the United Nations should spend a lot of time in order to convince the coalition of its neutrality.", "https://english.almasirah.net/details.php?es_id=7562", "(A P)", "UAE supports political solution in Yemen", "The United Arab Emirates' (UAE) foreign minister, Abdullah bin Zayed Al Nahyan, voiced hope on Wednesday that the armed conflict in Yemen, which has been dragging on for about four years already, would be finally put to an end in 2019 and an inclusive political process would be launched in the country.", "http://en.adenpress.news/news/10565", "My comment: Statements and actions are contradictory.", "(B H P)", "United Nations Sends 24,000 Tons of Expired, Rotten, and Infested “Aid” to Starving Yemenis", "Since 2015, Yemen’s Customs and Consumer Protection has had to either send back or seize over 24,000 tons of aid determined unfit for consumption sent from the United Nations World Food Program (WFP). Among the “aid” included 15,000 tons of supplementary food for pregnant women and medicine.", "Meanwhile, the United Nations has attempted to shift blame for their unfit shipments on the Sana’a government, led by Ansarullah aka. the “Houthis.”", "On June 20, the UN announced it would begin suspending aid shipments to Yemen, citing accusations of Ansarullah “diverting food” shipments. The UN claimed it had no problem with the Saudi-backed government in Aden, which likely has no issue distributing rotten food to its citizens.", "https://geopoliticsalert.com/wfp-expired-food-yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(* B E P)", "Saudische Giga-Moderne: Eine Entertainmentstadt für die Jugend", "Qiddiya soll mitten in der Wüste an einer spektakulären Abbruchkante errichtet werden. Gestern wurde der Masterplan vorgestellt", "\"Epochenwechsel\" wäre so ein Begriff, den der saudische Kronprinz Mohammed bin Salman al-Saud gerne hören würde. Und dazu viel verbales Gefunkel mit Giga vornedran, wohlgemerkt nicht Mega, sondern Giga. Die Bauvorhaben, die Saudi-Arabien mit einer großartigen Zukunft ausstatten sollen, sind alles \"Gigaprojekte\". Sie locken Architekten, Planer und Unternehmer aus dem Westen wie sonst nur die Rüstungsverkäufer mit Milliarden-Dollar-Aussichten.", "Bei den Investoren ist das noch nicht ganz so klar. Und die Frage, ob Saudi-Arabien über einen solch' immensen Reichtum verfügt, dass es die Megaprojekte im eigenen Land zahlen kann, Trumps irre Milliardenschecks, dazu die Waffenbestellungen bei anderen westlichen Ländern, den neuen milliardenschweren großen Friedensplan im Nahen Osten, die Unterstützung Ägyptens und die Milliarden, die es an anderen Orten in der Regionen aufbringen soll, und nicht zuletzt für den teuren Jemen-Krieg, ist nur eine unter vielen anderen Fragen, die mit Saudi-Arabiens Vision 2030 zusammenhängen.", "Wahrscheinlich ist nur, dass die Vision 2030 den Kronprinzen davor bewahrt hat, dass er seinen Posten wegen des Todesfalls Khashoggi räumen muss", "https://www.heise.de/tp/features/Saudische-Giga-Moderne-Eine-Entertainmentstadt-fuer-die-Jugend-4456332.html", "(B P)", "I invite @Greenpeace to conduct a study on the industrial & military pollution in #PersianGulf especially on its west coast where i have seen massive destruction & sharp rise in cancer rates. The serene gulf of my youth is gone due to environmental crimes by government policies", "https://twitter.com/AliAlAhmed_en/status/1144291135348776960", "(A E P)", "Saudi Arabia, South Korea sign $8.3 billion deals", "On first visit to Seoul, Saudi crown prince oversees raft of agreements on energy, motors, tourism and health", "President Moon pledges support for KSA’s Vision 2030 drive to diversify economy away from oil", "http://www.arabnews.com/node/1516076/saudi-arabia", "(A P)", "Saudi Arabia will support whatever economic plan will bring prosperity to the Palestinians: finance minister", "He was speaking at an international meeting in Bahrain opened by U.S. President Donald Trump’s senior advisor and son-in-law Jared Kushner.", "United Arab Emirates Minister of State for Financial Affairs Obaid Humaid al-Tayer said “we should give this initiative a chance.”", "https://www.reuters.com/article/us-israel-palestinians-plan-saudi/saudi-arabia-will-support-whatever-economic-plan-will-bring-prosperity-to-the-palestinians-finance-minister-idUSKCN1TR1WT", "My comment: Well, this initative will betray Palestinians of theitr land and is strictly rejected by the majority of Palestinians and Arabs.", "(* B E)", "Saudi dissident: Kingdom's economy is faltering", "Ali al-Ahmed cites war, U.S. and Mideast relations, stagnant growth", "The biggest point he wanted to get across was the status of the Saudi economy. In his eyes, economic growth is stagnating. Recent policies of the new leadership have made everything more expensive; the reforms are crushing the middle class. “My country used to be a place where the state provided, now it is taking,” said al-Ahmed. “Foreigners are being pushed out who previously provided cheap labor for small business; now these Saudi business owners have to pay higher fees for ex-patriots and it is not feasible. Saudis are not willing to work for small wages so mom-and-pop businesses are closing.", "“Inflation is rising, hitting the middle class and poverty is growing. Unemployment is very high as the state is no longer hiring and the private sector cannot hire. No one can make money. We have the emergence of an oligarchy. Only big companies will survive and take over the market.", "“Our universities are not graduating skilled labor; no major businesses hire Saudis. There are more job seekers than opportunities. Sixty percent of the unemployed have college degrees. Every year, a half million people are added to the unemployment roles.", "https://www.washingtontimes.com/news/2019/jun/24/saudi-dissident-kingdoms-economy-is-faltering/", "(A P)", "South African sisters describe Saudi detention and complain to U.N.", "Two South African sisters who were imprisoned in Saudi Arabia, initially without charge, described their ordeal on Tuesday and said they had brought a complaint to the United Nations.", "Yumna Desai, a former English teacher at the University of Ha’il in northern Saudi Arabia, said she had been held at Dhaban prison in Jeddah from 2015 to 2018. A year and a half after her arrest, she was told she had been charged with unspecified “cyber crimes”.", "Her sister Huda Mohammad, who had been married to a Saudi national and has a daughter with Saudi citizenship, was imprisoned for a year and never informed of any charge", "https://www.reuters.com/article/us-saudi-arrests-women/south-african-sisters-describe-saudi-detention-and-complain-to-u-n-idUSKCN1TQ2RN", "(A P)", "Asylum-seeking Saudi sisters summoned to police station; fear deportation to Saudi Arabia", "Detained in Dubai CEO Radha Stirling issued the following statement on the ongoing case of Dua and Dalal Khalid, two Saudi sisters who fled alleged abuse by their family in Saudi Arabia, and who are currently in Turkey seeking asylum in a third country.", "“The coercion that has precipitated their flight from Saudi Arabia has only been the severe mistreatment they have allegedly suffered at the hands of their own family, and the Saudi system; and Dua herself has made clear in a video shared on social media that they are acting of their own volition.", "https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/asylum-seeking-saudi-sisters-summoned-to-police-station-fear-deportation-to-saudi-arabia-2890023", "cp8a Jamal Khashoggi", "(* A P)", "Saudi probe dodges who ordered Khashoggi murder: U.N. expert", "An official Saudi Arabian investigation into the murder of journalist Jamal Khashoggi by Saudi agents failed to examine who may have ordered the killing and ignored key suspects, a U.N. special rapporteur said on Wednesday.", "Saudi Crown Prince Mohammed bin Salman, a key adviser, and other senior officials should be investigated over the premeditated murder at its consulate in Istanbul given the evidence against them, said Agnes Callamard, U.N. investigator on extrajudicial executions who undertook her own inquiry.", "“The investigation carried out by the Saudi authorities has failed to address the chain of command,” she said.", "She reiterated the recommendation in her report, issued this month, for an international criminal investigation.", "https://www.reuters.com/article/us-saudi-khashoggi-un/saudi-probe-dodges-who-ordered-khashoggi-murder-u-n-expert-idUSKCN1TR1SB", "(A P)", "G20 countries should raise Khashoggi killing: U.N. expert", "The U.N. executions investigator said on Wednesday that leaders attending the G20 summit in Osaka, Japan, this weekend should press Saudi Arabia to take “full responsibility” for what she called the state murder of journalist Jamal Khashoggi.", "https://www.reuters.com/article/us-saudi-khashoggi-un-g20/g20-countries-should-raise-khashoggi-killing-u-n-expert-idUSKCN1TR2QJ", "(A P)", "'Urgent' need for international probe on Khashoggi killing: fiancee", "The Turkish fiancee of murdered Saudi journalist and dissident Jamal Khashoggi on Tuesday appealed for an international investigation into his \"premeditated\" killing amid evidence of high-level Saudi involvement.", "https://www.france24.com/en/20190625-urgent-need-international-probe-khashoggi-killing-fiancee", "(A P)", "Britain wants accountability over Khashoggi murder: PM May", "Britain wants to see accountability for the murder of journalist Jamal Khashoggi and Saudi Arabia should investigate the death thoroughly and in a way that adheres to international laws, Prime Minister Theresa May said on Wednesday.", "https://www.reuters.com/article/us-saudi-khashoggi-britain/britain-wants-accountability-over-khashoggi-murder-pm-may-idUSKCN1TR1KZ", "(A P)", "Washington Post Blasts Trump’s Indifference to Saudi Involvement in Khashoggi Murder", "Mr. Trump disclosed during an interview with “Meet the Press” that aired Sunday that he had a “great conversation” on Friday morning with Crown Prince Mohammed bin Salman, whose team was dispatched to dismember Khashoggi. Did Mr. Trump bring up the murder? “I did not,” he said, “because it really didn’t come up in that discussion.” Mr. Trump said the call was to discuss his pressure campaign against Saudi Arabia’s arch foe, Iran, after the shoot-down of a U.S. drone.", "Mr. Trump then immediately deployed a favorite evasive technique, saying Iran “killed many, many people a day” and the Middle East is a “vicious, hostile place,” as if that were enough to explain Khashoggi’s death.", "Next, Mr. Trump pirouetted to arms sales to Saudi Arabia", "https://english.almasirah.net/details.php?es_id=7544", "My comment: This is hot air.", "cp9 USA", "(* B K P)", "Film by RonPaulLibertyReport: US Arms Dealers Getting Rich On Yemen's Misery", "As the Saudi genocide of Yemen continues, everything's coming up roses for the US arms dealers who are supplying the Saudi killing machine. Billions in arms sales are made yearly and foreign agents lobbying for the Saudis and the United Arab Emirates are making millions. Meanwhile, millions of Yemeni civilians face starvation, disease, and death in the four year Saudi war of aggression on them.", "https://www.youtube.com/watch?v=FxrEntUehX8", "(B H P)", "'I feel lucky': millions have fled war-torn Yemen – the US has accepted 50", "Since a devastating war began in Yemen in 2015, causing the displacement of 3 million people, the United States has taken in just 50 Yemeni refugees.", "Despite the deteriorating conditions in Yemen, where citizens must endure outbreaks of famine and disease amid the fighting, the number of Yemeni refugees resettled in the US has fallen almost to zero since Trump entered office.", "Just two Yemeni refugees were resettled in the US in fiscal year 2018 and one has been resettled so far in fiscal year 2019, according to state department statistics.", "https://www.theguardian.com/world/2019/jun/27/yemen-refugees-usa-trump-asylum", "(* B K P)", "Das Drohnenprogramm, Ramstein & Militarismus | Mausfeld, Chomsky, Varoufakis, Scahill & Braun In diesem Video stellen wir Abschnitte unserer Interviews von 2015 bis heute zusammen, die sich mit dem U.S. Drohnenprogramm, der Rolle der U.S. Air Base Ramstein, sowie allgemein mit dem Militarismus befassen. Dazu gehören Analysen von investigativen Journalisten wie Jeremy Scahill, Politikexperten wie Noam Chomsky, Rainer Mausfeld und Yanis Varoufakis, sowie Friedensaktivisten wie Reiner Braun. Vollständige Interviews: – Jeremy Scahill – Noam Chomsky – Rainer Mausfeld – Yanis Varoufakis – Reiner Braunhttps://www.actvism.org/politics/drohnenprogramm-ramstein-militarismus/", "(B H P)", "Trump's Muslim ban: US lawmakers vow to repeal 'hateful' order", "Congress members and rights advocates come together on anniversary of Supreme Court's decision to uphold ban", "While several lawmakers portrayed the ban as an un-American \"stain\" on US history, one speaker at Wednesday's event said Trump's executive order fits into the systematic use of immigration laws to uphold \"white supremacy\" in the country over the past 200 years.", "https://www.middleeasteye.net/news/trumps-muslim-ban-court-upheld-it-year-ago-lawmakers-vow-repeal-it", "(A P)", "Audio: SPECIAL Episode 37: Sally-Alice Thompson - 95 Years Old & On A Hunger Strike", "Sally-Alice Thompson is a World War 2 veteran, a peace activist, a New Mexico resident, and at 95 years old she just started her first hunger strike to bring an end to US sanctions and to US support for sieges that are pushing children into starvation and depriving populations of their basic needs.", "https://www.latitudeadjustmentpod.com/podcast/2019/6/23/special-episode-37-sally-alice-thompson-95-years-old-amp-on-a-hunger-strike", "cp10 Großbritannien / Great Britain", "Siehe / Look at cp1", "(* B K P)", "Why Britain’s relationship with Saudi Arabia is about to change", "A recent judgment could force a rethink not only of Britain’s support for the violence of the Saudi kingdom, but of the UK’s wider role in the world", "Britain has been arming the House of Saud since the monarchy’s forces conquered the majority of the Arabian Peninsula in the 1920s, fending off an early rebellion and establishing the kingdom that we know today. The United States later became the Saudis’ primary Western protector, but the UK’s role has remained pivotal.", "British jets now comprise a significant proportion of the Royal Saudi Air Force. Each deal has also involved Britain supplying the services, components and ammunition necessary to keep the fleets operational. The Saudi war effort in Yemen effectively depends on British support. Its removal would seriously weaken the bombing campaign.", "The motivation for the government’s failure to assess past Saudi actions is clear: the UK arms industry stands to benefit, and Whitehall gets a strategic ally in the region. The consequences of the judgment last week could spell a sea change.", "And if the past behaviour of potential recipients of British arms is a legal barrier to future exports, then the UK arms industry has a major problem on its hands. A large and growing proportion of these exports flow to regimes that abuse human rights, with sales to Saudi Arabia and the rest of the Gulf now accounting for nearly half of total UK arms exports", "There is a widespread misconception that arms exports are of great economic benefit to the UK.", "The real value of arms sales to Saudi Arabia, from Whitehall’s point of view, is that they tie the UK closely to a strategic ally, and sustain the domestic arms industry that Britain needs if it wants to remain a global military power. Last week’s court judgment places a vital question mark over this longstanding tenet of UK foreign policy. It could force a rethink not only of Britain’s support for the violence of the Saudi kingdom, but of Britain’s wider role in the world - by David Wearing", "https://www.newstatesman.com/world/2019/06/why-britain-s-relationship-saudi-arabia-about-change", "(A P)", "Parliament: Yemen: Military Intervention", "Foreign and Commonwealth Office written question – answered on 26th June 2019.", "Q: To ask the Secretary of State for Foreign and Commonwealth Affairs, what recent diplomatic steps he has taken to help reduce the number of children killed by airstrikes in Yemen.", "A: We regularly share experience with the Saudis for minimising civilian casualties. The UK continues to call on all parties to the conflict in Yemen to exercise restraint, comply fully with international humanitarian law and implement the Stockholm Agreement without delay to improve the humanitarian situation in Yemen.", "https://www.theyworkforyou.com/wrans/?id=2019-06-21.267712.h", "My comment: LOL.", "(A P)", "Political movements in London Abort a Houthi event at the British Parliament", "An event was to be held in the British House of Commons, organized by a campaign by “Stop the War Coalition”. The organizers had hosted Ahmed Al-Shami as a member of the Sana'a government delegation to Sweden talks.", "The Anti- campaign political movement began with a letter sent by the Yemeni ambassador in London, Dr. Yassin Saeed Numan, to the Office of the parliamentary representative", "The MP, Lloyd Russell, was then obliged to waive and cancel his hosting of the event, as the organizers were asked to withdraw the invitation to Ahmed Al-Shami", "https://almasdaronline.com/articles/168974", "My comment: Another show of British political bias.", "(A P)", "Theresa May faces heat over Saudi arms sales at PMQs", "Theresa May faced heat over British arms sales to Saudi Arabia on Wednesday as she took Prime Minister's Questions for one the final times before stepping down next month,", "Opposition Leader Jeremy Corbyn challenged her about the sale of weapons to the Saudi regime, which is engaged in the war in Yemen, highlighting the British government's recent court defeat by campaigners.", "He also highlighted the bombing of Yemen by Saudi forces. \"Do we then ignore all evidence in Yemen and continue to supply Saudi Arabia with UK arms?\" Corbyn asked.", "https://www.euronews.com/2019/06/26/watch-live-theresa-may-faces-prime-minister-s-questions-in-house-of-commons", "and also https://labourlist.org/2019/06/pmqs-corbyn-shines-spotlight-on-uk-arms-sales-to-saudi-arabia/", "https://www.mirror.co.uk/news/politics/corbyn-demands-45bn-saudi-arms-17260536, with film", "https://news.sky.com/story/may-says-corbyn-never-backs-britain-as-pair-clash-over-saudi-arms-sales-11749393, with film", "Film: https://www.facebook.com/watch/?v=437947896786090", "and", "(A P)", "Labour savages May for boasting of sending aid to Yemen while selling weapons to their Saudi killers", "Shadow peace minister Fabian Hamilton says Britain's £4.6 billion worth of arms export licences are a ‘moral stain on our country’", "Shadow peace minister Fabian Hamilton told the Morning Star that the £4.6 billion worth of “absolutely sickening” arms export licences from Britain to Saudi Arabia are a “moral stain on our country.”", "He slammed the government for allowing sales of arms to Saudi Arabia even when the United Nations described the situation in Yemen as the world’s biggest preventable humanitarian disaster.", "Mr Hamilton added: “Labour is calling for an independent inquiry into how these arms sales were approved and allowed to continue.", "https://morningstaronline.co.uk/article/b/labour-savages-may-for-boasting-of-sending-aid-to-yemen-while-selling-weapons-to-their-saudi-killers", "(A P)", "Keith Vaz, MP: To ask the Secretary of State for Foreign and Commonwealth Affairs, what discussions he has had with his Saudi counterpart on coalition airstrikes in Sana’a on Thursday 13 June.", "Andrew Murrison, Minister of State: We are concerned at reports of airstrikes in Sana’a on 13 June. This followed the Houthi attack on Abha airport on 12 June, on which we expressed our deep concern and urged parties to urge restraint and commit to the UN peace process.", "https://www.theyworkforyou.com/wrans/?id=2019-06-18.266085.h", "(A P)", "Film by EmilyThornberry: Today in the House, I asked whether Jeremy Hunt would authorise a public or parliamentary inquiry into the decisions he, Boris Johnson and others have made in unlawfully authorising arms sales for use in the war in Yemen.", "https://twitter.com/emilythornberry/status/1143570854292414467", "(* B P)", "Brothers in Arms Sales: Jeremy Hunt and Boris Johnson’s shameful record on Yemen", "As the Tory leadership race enters its final phase, one word unlikely to be invoked by either Boris Johnson or Jeremy Hunt is Yemen. This comes in spite — or rather because — of the disastrous role both men have played in exacerbating the worst humanitarian crisis in the world.", "Regardless of who becomes the next PM, it is almost certain they will appoint Ministers who will continue to parrot their support for arms sales to Saudi Arabia. One thing that we can be sure of, whoever wins next month’s contest, it will make little difference in the palaces of Riyadh or those living under bombardment in Yemen.", "https://ceasefiremagazine.co.uk/brothers-arms-sales-jeremy-hunt-boris-johnsons-shameful-record-yemen/", "and", "(B P)", "Boris Johnson or Jeremy Hunt: On the Middle East, it makes no difference", "The prospects for Britain promoting peace and human rights in the Middle East are extremely remote whoever takes over as British prime minister", "The UK’s foreign policy priorities in the Middle East are indicated in the Conservative candidates’ positions on these four issues. First, London seeks to maintain support for key regional allies, whatever the human cost, notably Saudi Arabia and Israel, which it regards as sub-regional enforcers.", "A second key interest is to increase trade and investment, not only with the Gulf states but also with Egypt and Israel, in preparation for the loss of European markets after Brexit.", "A third priority, reinforcing the first two, is to increase the UK’s military presence in the region. N", "https://www.middleeasteye.net/opinion/boris-johnson-or-jeremy-hunt-what-difference-does-it-make-middle-east", "(* B K P)", "Yemen – this is Britain’s war, too", "Our arming and training of the Saudis has contributed to the horrors in Yemen.", "We launch bombs in the name of the ‘international rules-based order’, while blithely engaging in wars based on lies.", "And, of course, while playing a key role in what the UN has described as the world’s worst humanitarian catastrophe right now: the war in Yemen.", "You see, while we are appalled by civilian casualties in Idlib, we are almost relaxed when it comes to the destruction of hospitals and the bombing of children in Saana. Indeed, when Germany suspended arms sales to Saudi Arabia last winter – the Saudis being the key protagonists in the horrors of Yemen – Hunt was so worried about how this would affect British arms exports to Saudi Arabia that he pleaded with the German foreign minister", "And, of course, while playing a key role in what the UN has described as the world’s worst humanitarian catastrophe right now: the war in Yemen.", "You see, while we are appalled by civilian casualties in Idlib, we are almost relaxed when it comes to the destruction of hospitals and the bombing of children in Saana. Indeed, when Germany suspended arms sales to Saudi Arabia last winter – the Saudis being the key protagonists in the horrors of Yemen – Hunt was so worried about how this would affect British arms exports to Saudi Arabia that he pleaded with the German foreign minister,", "As Andrew Smith of CAAT said: ‘It should never have taken a court case brought by campaigners to force the government to follow its own rules.’", "And this is the problem. It should not be down to a campaigning NGO to hold the government to account for assisting in a barbaric war in the Middle East. CAAT is stepping into a big gap in British democracy, a gap that should have been filled by parliamentarians and people in the media asking the right and difficult questions about our government’s interventions in the Middle East.", "We should not need a court case, or a government review, to know that human-rights abuses are widespread in Yemen. We need open, honest, democratic debate.", "The second thing that is clear is that parliament has been absolutely in dereliction of its duty on this issue.", "the vast majority of our representatives have uncritically accepted the government’s claim that Britain operates ‘one of the most robust arms-export regimes in the world’.", "This is incorrect. It is easily discoverable that Britain doesn’t only sell weapons to Saudi Arabia – it is also a key player in the war on Yemen. We provide weapons; the RAF has trained Saudi personnel; there are British-trained special forces operating in Yemen in support of the Saudi coalition. In order to have the important public discussion about Yemen that we need, things need to change. We need MPs in the House of Commons who are independent and responsive to public opinion. We need MPs who will actually hold the executive to account. We also need a media that holds our government to account in the way it holds foreign governments that Britain disapproves of to account – by Tara McCormack", "https://www.spiked-online.com/2019/06/26/yemen-this-is-britains-war-too/", "(* B K P)", "Court ruling exposes morally bankrupt arms sales to Saudi Arabia", "In its 92 page judgment, which followed a case brought by Campaign Against Arms Trade, the Court concluded that it was \"irrational and therefore unlawful\" for the government to allow the sales. The judges concluded by ordering the government to retake the decision properly, as well as stopping all future sales of arms that can be used in Yemen while such a review takes place.", "The ruling exposed the lie behind the UK government's claims that its arms export controls are among the most \"rigorous and robust\" in the world. What it shows is that the government is not seeking to control arms sales. Instead it has prioritised securing more arms deals over the lives and human rights of Yemenis and over its own commitments on arms controls.", "The policy of looking the other way is likely to continue regardless of who wins the ongoing Conservative Party leadership contest, with Jeremy Hunt and Boris Johnson having both signed-off on the sale of bombs and missiles during their Foreign Office tenures.", "In any case, the sale of arms isn't just a legal question, it's also a moral and political one.  The policy of offering uncritical political and military support is a long term one that has been followed by successive governments of all political colours.", "It is the first time that arms sales have been scrutinised in this way, and sets a vital precedent for the future – by Andrew Smith, CAAT", "https://www.alaraby.co.uk/english/comment/2019/6/27/court-exposes-morally-bankrupt-arms-sales-to-saudi-arabia", "(* A K P)", "UK suspends new arms export licences to Saudi-led coalition", "UK Court of Appeal ruled last week that arms sales to Saudi Arabia and its allies fighting in Yemen were unlawful.", "The UK government has said it will not grant any new licences for weapons exports to Saudi Arabia or its coalition partners fighting in Yemen after a court ruled last week that such sales were unlawful.", "Britain's Department for International Trade issued a formal notice on Tuesday saying it would abide by the ruling made by the Court of Appeal, but that it would also appeal the judgment.", "\"Extant licences - those granted before this judgment - are not immediately affected by the Court Order. Exporters may continue to export under extant licences. But we are required by the court to reconsider the decisions we made about those licences.\"", "https://www.aljazeera.com/news/2019/06/uk-suspends-arms-export-licences-saudi-led-coalition-190625155957281.html", "My comment: You see, there are great backdoors left.", "(* A P)", "Gerichtsurteil verbietet weitere britische Waffenlieferungen an Jemen-Aggressoren", "Es hat sich schon seit längerem abgezeichnet, was jetzt eingetroffen ist: Ein Berufungsgericht in London hat einer Klage von Aktivisten gegen den von Saudi-Arabien angeführten Krieg in Jemen stattgegeben und weitere Waffenverkäufe an die kriegsführenden Länder verboten.", "Die Aktivistengruppe Campaign Against Arms Trade (CAAT) verklagte die britische Regierung für ihre Rüstungsverkäufe an die von Saudi-Arabien angeführte Kriegsallianz gegen den Jemen.", "Das Berufungsgericht rügte die Regierung von Theresa May ausdrücklich dafür, dass sie bei der Entscheidungsfindung für Rüstungsexporte an Saudi-Arabien nicht die Haltung der Kriegsallianz bei vergangenen Verletzungen von internationalen Menschenrechten berücksichtigt habe. Deshalb ordneten die Richter an, dass Liam Fox, der britische Handelsminister und Verantwortliche für die Vergabe der Lizenzen für Rüstungsexporte, seine früheren Entscheidungen noch einmal überprüft.", "Für die bereits erteilten Exportlizenzen, die als \"offenes Lizenzverfahren\" (open licencing) eine breite Auslegung bei Stückzahlen von bestellten Bomben und Raketen erlauben, kommt dieses Urteil zu spät. Allerdings verbietet es die Vergabe von neuen Lizenzen", "https://deutsch.rt.com/international/89584-gerichtsurteil-verbietet-weitere-britische-waffenlieferungen/", "My remark: Reports in English: Yemen War Mosaics 548, 547.", "cp11 Deutschland / Germany", "(A K P)", "Ein bisschen schwieriger", "Mit Verzögerung beschließt die Bundesregierung neue Export-Richtlinien für Waffen. Die Opposition kritisiert deren Unverbindlichkeit.", "Kritik kommt von den linken Oppositionsparteien. Sie befürchten, dass das Ergebnis in der Praxis nicht zu strengeren Genehmigungsentscheidungen führen werde, weil die Richtlinien nicht bindend sind. „Rüstungsexport­richtlinien, die wie im Fall des Jemen-Krieges nicht umgesetzt werden, sind wertlos“, sagt die Linken-Abgeordnete Sevim Dağdelen.", "https://taz.de/Neue-Richtlinien-fuer-Ruestungsexporte/!5606873/", "(A K P)", "Neue Rüstungsexportrichtlinien sind ein Papiertiger Die von der Bundesregierung verabschiedeten neuen Rüstungsexportrichtlinien sind ein Papiertiger. Die Regelungen öffnen für die Profitinteressen deutscher Rüstungskonzerne weiter Tür und Tor“, erklärt Sevim Dagdelen, stellvertretende Vorsitzende und abrüstungspolitische Sprecherin der Fraktion DIE LINKE.", "https://www.linksfraktion.de/presse/pressemitteilungen/detail/neue-ruestungsexportrichtlinien-sind-ein-papiertiger/", "(A K P)", "RÜSTUNGSINDUSTRIE KRITISIERT NEUE EXPORTRICHTLINIEN", "Mit einem halben Jahr Verspätung haben sich Union und SPD auf neue Rüstungsexportlinien geeinigt. Industrie und Opposition sind damit unzufrieden - aus ganz unterschiedlichen Gründen.", "Die Rüstungsindustrie befürchtet zusätzliche Wettbewerbsnachteile durch die von der Bundesregierung geplante Verschärfung der Exportrichtlinien. Der Bundesverband der Deutschen Sicherheits- und Verteidigungsindustrie (BDSV) kritisiert unter anderem das pauschale Ausfuhrverbot für Kleinwaffen an Staaten außerhalb von Nato und Europäischer Union als \"unangemessen\". Dabei werde nicht berücksichtigt, dass auch unter diesen sogenannten Drittländern demokratische Staaten seien, die internationale Menschenrechtsstandards einhalten würden, sagte Hauptgeschäftsführer Hans-Christoph Atzpodien", "https://www.prosieben.de/tv/newstime/politik/ruestungsindustrie-kritisiert-neue-exportrichtlinien-105175 = https://www.handelsblatt.com/politik/deutschland/waffengeschaefte-ruestungsindustrie-kritisiert-neue-exportrichtlinien-der-regierung/24494458.html", "Mein Kommentar: Wie etwa Saudi-Arabien? LOL.", "cp12 Andere Länder / Other countries", "(A P)", "In France, media worry about press freedom", "Numerous journalists have been charged with revealing state secrets and questioned by France's intelligence services. French media fear that press freedom is at risk under President Emmanuel Macron", "https://www.dw.com/en/in-france-media-worry-about-press-freedom/a-49350052", "(* A K P)", "Italy Agrees to Stop Arms Sales to Saudi Arabia, UAE", "Amnesty International said that the Italian House of Representatives approved on Wednesday, a bill that would stop the sale of arms to Saudi Arabia and the UAE, for fear of use in the operations of the Arab alliance led by Riyadh and Abu Dhabi in Yemen. Amnesty International, on its Twitter website, justified the Italian MPs' decision to fear for using of such weapons in practices that violate international humanitarian law in Yemen.", "It added that the decision came after months of pressure from the Italian civil society and the signing of more than 40 thousand people on a petition demanding the Italian government to suspend the sale of arms to Saudi Arabia and the UAE.", "https://english.almasirah.net/details.php?es_id=7570", "(A K P)", "Italy to stop arms sales to Saudi Arabia", "Italian Prime Minister Giuseppe Conte said yesterday that his country is planning to stop arms sales to Saudi Arabia.", "Answering a question during a traditional end-of-year press conference held in the Italian capital Rome, Conte said that his government plans to formalise a decision soon, Anadolu Agencyreported.", "“We are not in favour of the sale of these weapons and so now it is only a question of formalising this position and acting accordingly,” Conte explained, answering a question about whether Italy would continue arms sales to Saudi Arabia in light of its war in Yemen and involvement in the murder of Saudi journalist Jamal Khashoggi in October.", "https://www.middleeastmonitor.com/20181229-italy-to-stop-arms-sales-to-saudi-arabia/", "(* A K P)", "Blocco delle armi italiane verso il conflitto in Yemen: approvato alla Camera", "Il 26 giugno è stata approvata dalla Camera dei Deputati la mozione presentata dalla maggioranza di Governo sul conflitto in Yemen. Nel testo approvato si impegna l’esecutivo ad “adottare gli atti necessari a sospendere le esportazioni di bombe d’aereo e missili che possono essere utilizzati per colpire la popolazione civile e loro componentistica verso l’Arabia Saudita e gli Emirati Arabi Uniti sino a quando non vi saranno sviluppi concreti nel processo di pace con lo Yemen“.", "Si tratta di un primo passo positivo. Nella parte dispositiva di tale testo si prevede infatti un impegno non solo a proseguire nel sostegno alle azioni diplomatiche internazionali e alle iniziative umanitarie coordinate dalle Nazioni Unite, ma anche a valutare l’adozione di un embargo sulla vendita di armamenti ad Arabia Saudita ed Emirati Arabi da parte dell’Unione Europea oltre che per la già citata sospensione dell’esportazione dall’Italia di bombe d’aereo e missili.", "https://www.amnesty.it/blocco-delle-armi-italiane-verso-il-conflitto-in-yemen-iniziata-la-discussione-alla-camera/", "and", "(A P)", "Yemen, Scalfarotto: “Mozione vergognosa. Stop a bombe e missili, e le altre armi possono andare?”", "https://www.ilfattoquotidiano.it/2019/06/26/yemen-scalfarotto-mozione-vergognosa-stop-a-bombe-e-missili-e-le-altre-armi-possono-andare/5283450/", "(* A K P)", "Niederlage für Pilatus: Flugzeugbauer muss sich aus Arabischen Emiraten und Saudi-Arabien zurückziehen", "Pilatus darf in Saudi-Arabien und den Vereinigten Arabischen Emiraten (VAE) keine Dienstleistungen zum PC 21 mehr anbieten. Das EDA sieht das seit 2015 geltende Söldnergesetz verletzt. Es hat ein Verbot ausgesprochen und bei der Bundesanwaltschaft Anzeige erstattet.", "Es geht unter anderem um technischen Support, Ersatzteilmanagement und Problembehebung an PC-21-Flugzeugen sowie an Simulatoren, wie das Eidgenössische Departement für auswärtige Angelegenheiten (EDA) am Mittwoch mitteilte. Die Pilatus Flugzeugwerke AG habe nun 90 Tage Zeit, um sich aus Saudi-Arabien und den Vereinigten Arabischen Emiraten zurückzuziehen.", "https://www.tagblatt.ch/newsticker/schweiz/niederlage-fuer-pilatus-flugzeugbauer-muss-sich-aus-arabischen-emiraten-und-saudi-arabien-zurueckziehen-ld.1130548 = https://www.swissinfo.ch/ger/eda-untersagt-pilatus-dienstleistungen-in-saudi-arabien-und-vae/45057240", "(A K P)", "Swiss ban planemaker Pilatus from operating in Saudi Arabia, UAE", "saying on Wednesday the company had breached Swiss rules on giving logistical support to foreign armed forces now engaged in a war in Yemen.", "https://www.reuters.com/article/us-swiss-pilatus/swiss-ban-planemaker-pilatus-from-operating-in-saudi-arabia-uae-idUSKCN1TR11Q", "cp12a Sudan", "(B P)", "Conflict and Competition in Sudan", "Middle Eastern powers are closely monitoring the protests in Sudan.", "With the Transitional Military Council now in place, Saudi Arabia and the United Arab Emirates have pledge a combined $3 billion to Sudan, including a $500 million deposit to its central bank. Turkey is concerned that these moves could tilt the regime back toward Saudi Arabia and impinge on Turkey’s plans for Suakin. (map)", "https://geopoliticalfutures.com/conflict-and-competition-in-sudan/", "(* B P)", "Sudan Protesters Were Right to Fear the Arrival of Saudi and UAE Money The US has found itself in an even more embarrassing situation than it did in Egypt. The Sudanese democracy demonstrators were the first to protest at Saudi Arabia’s interference in their revolution. We all knew that the Saudis and the Emiratis had been funnelling millions of dollars into the regime of Omar al-Bashir, wanted for war crimes by the International Criminal Court and now chucked out of power by a Sisi-like military cabal. But it was the sit-in protesters who first thought up the slogan: “We do not want Saudi aid even if we have to eat beans and falafel!” It was shouted, of course, along with the more familiar chants of ‘revolution of the people”. Few noticed this little development – save, to give it credit, The Washington Post– but the dozens of waterlogged bodies being dragged from the Nile should focus our attention on the support which the Emiratis and especially the Saudis are now lavishing upon the pseudo-transitional military government in Sudan. We should not be surprised – by Robert Fisk", "https://www.mintpressnews.com/sudan-protesters-fear-saudi-uae-money/259193/", "cp13a Waffenhandel / Arms trade", "Siehe / Look at cp9, cp10, cp11, cp12", "cp13b Wirtschaft / Economy", "(* A B E P)", "Yemen Urges Int’l Pressure to Curb Potential Oil Spill in Red Sea", "The Yemeni government renewed calls on the United Nations to pressure Houthi militias into allowing international teams to prevent the breakout of a potentially disastrous oil spill at the Safir offshore oil platform, which floats off Hodeidah’s northern coast.", "The facility contains more than one million barrels of crude oil pumped before Houthis staged a nationwide coup four years ago. The Iran-backed insurgents refuse allowing the internationally-recognized government from exporting that oil, and threaten blowing up the naval facility if they are not allowed to sell the oil reserves themselves.", "https://aawsat.com/english/home/article/1785461/yemen-urges-int%E2%80%99l-pressure-curb-potential-oil-spill-red-sea", "My comment: It’a all about money. The Hadi government. They claim the revenue from oil which is under Houthi control. And the Houthis do not agree to this; why should they?", "And", "(B P)", "The Yemeni government has asked the UN to intervene and put pressure on Houthi militia to allow technicians to access and maintain folating oil storage and offloading tanker, SAFER, off Hodeidah coast. The decaying tanker used to be checked for maintenance purposes every year", "Due to recent military escalation in Hodeidah, this tanker has been left unmaintained. It was built in 1970s, which means its life expetancy has ended. Officials said its maintenance requires a lot of money and it'll be better for government to buy or build a new tanker", "If the floating oil storage and offloading tanker explodes, crude which has been onboard for years now, will spoil and cause an environmental disaster in Yemen and the region", "https://twitter.com/FuadRajeh/status/1143993975457689600", "https://twitter.com/FuadRajeh/status/1143994377016172545", "https://twitter.com/FuadRajeh/status/1143995035530252288", "(* B E)", "Yemeni coffee industry in crisis due to war", "The Saudi-backed “government’s” disinterest in preserving the coffee tree and promoting its cultivation, however, has deprived the country of significant revenue.", "Even before the outbreak of the war in 2015, the impoverished country had not properly utilized its vast stores of the second-most traded commodity in the world after crude oil. Between 2000 and 2014, Yemen exported 55,000 bags (3,630 tons) of coffee beans annually. This is a small amount in comparison to Brazil, for example, whose annual exports during that same 14-year period reached 28 million bags.", "https://www.uprising.today/yemeni-coffee-industry-in-crisis-due-to-war/", "cp14 Terrorismus / Terrorism", "(* A T)", "IS-Chef im Jemen offenbar von Sonderkommando gefasst", "Der Chef des jemenitischen Zweigs der Dschihadistenmiliz Islamischer Staat (IS) ist offenbar von einem Kommando aus saudiarabischen und jemenitischen Sondereinsatzkräften gefasst worden. Abu Osama al-Muhadschir sei bereits Anfang Juni festgenommen worden, erklärte am Dienstag ein Sprecher der von Saudi-Arabien angeführten Militärkoalition, die die Regierung in Sanaa stützt. Weitere hochrangige IS-Vertreter im Jemen sollen ebenfalls festgenommen worden sein, darunter der Finanzchef der Islamistengruppe.", "https://www.welt.de/newsticker/news1/article195906959/Konflikte-IS-Chef-im-Jemen-offenbar-von-Sonderkommando-gefasst.html", "und auch https://www.nzz.ch/international/anfuehrer-des-is-ablegers-in-jemen-gefasst-ld.1491535", "https://orf.at/stories/3128044/", "(* A T)", "‏Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: Saudi Special Forces Capture Leader of Daesh (ISIS) Branch in Yemen", "The official spokesman of the Coalition to Restore Legitimacy in Yemen, Colonel Turki Al Malki, stated that at 9:20 am on Sunday, June 3rd, 2019, Saudi Special Forces with cooperation of Yemeni Special Forces conducted a successful operation that resulted in the capture of the leader of Daesh (ISIS) branch in Yemen, a.k.a Abu Osama Al-Muhajir, as well as other elements of the terrorist group including the chief financial officer of Daesh (ISIS) branch in Yemen. ‏A house kept under close surveillance proved the presence of the terror group’s leader, and other elements, along with three women and three children, Col. Al Malki said.", "‏While conducting the operation, the Coalition has taken all precautionary measures to protect civilians.", "‏By fully identifying and understanding their daily routines in the area through monitoring and surveillance, the operation was successful in capturing the terrorists, and ensuring the safety of the women and children inside the house, Col. Al Malki added.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1938103", "and media reports: https://www.reuters.com/article/us-yemen-security-isis/saudi-forces-say-they-have-captured-leader-of-yemen-branch-of-islamic-state-idUSKCN1TQ1TX", "https://www.dailymail.co.uk/wires/afp/article-7179861/IS-head-Yemen-captured-special-forces-coalition.html", "Film: https://www.gulftoday.ae/news/2019/06/25/saudi-special-forces-capture-leader-of-yemen-branch-of-daesh = https://republicanyemen.net/archives/18904", "Photos: https://twitter.com/MaherFarrukh/status/1143531922699804673", "And", "(A T)", "Revealed: How Saudi special forces captured Yemen’s Daesh chief in daring 10-minute raid", "The operation began, as sensitive security operations often do, with intelligence. Sources reported that Al-Muhajir was living in a house in a Yemeni village, with other terrorists and their wives and children. The house was placed under surveillance, and Daesh’s presence confirmed.", "The monitoring stage complete, the mission commander set the operation for 9:30 a.m. on June 3, the last day of Ramadan. “The time was chosen for several reasons, most importantly because during Ramadan, people eat the suhoor meal before dawn and go back to sleep afterwards, and the sleeping schedule of the people inside the house had been carefully studied,” a source said.", "http://www.arabnews.com/node/1516756/saudi-arabia", "my comment Well, this is a nice Saudi “We fight terrorism” propaganda story.", "And", "(* A T)", "More raids expected after ISIS leader's capture, Yemen security official says", "Defence minister's adviser says intelligence operations will launch across the country in coming days", "The capture of the ISIS leader in Yemen resulted from the arrest of an Al Qaeda leader weeks earlier and will lead to many more similar operations, an adviser to Yemen’s defence minister said on Wednesday.", "Gen Yahya Abu Hatem told The National the success of the operation was largely due to the arrest of senior Al Qaeda member Bilal Muhammed Ali Al Wafi on May 18.", "“The capture Bilal Al Wafi led to the arrest of Abu Osama Al Muhajer, especially because he was linked to many terrorist attacks across the country,” Gen Abu Hatem said.", "The coalition did not reveal where the ISIS members were captured but Gen Abu Hatem suspected they were seized in Al Mahrah province in south-eastern Yemen.", "https://www.thenational.ae/world/mena/more-raids-expected-after-isis-leader-s-capture-yemen-security-official-says-1.879444", "and", "(A T)", "This sounds remarkably similar to a raid that captured 4 terrorists in #Mahra on 23 May", "https://twitter.com/Dr_E_Kendall/status/1143578369730240512", "and", "(A T)", "The emir of ISIS being in Mahrah (and not Bayda, Ma'rib, Shabwah, Hadramawt) was surprising, it is not the first time ISIS has been reported there. Treasury sanctioned a senior ISIS leader in Mahrah in 2017. ISIS moves people & resources through the smuggling networks in the area", "https://twitter.com/MaherFarrukh/status/1143871062389788672", "and", "(A T)", "Mahra rumored by local news to be the site of the raid that led to the capture of the IS-Y emir (emphasis on rumor). It would make sense KSA, not UAE, conducted the op if true. Also would highlight insecurity in Mahara, which AQAP, IS, & others have exploited for smuggling.", "https://twitter.com/MaherFarrukh/status/1143627788764819456", "And", "(A T)", "Khalid bin Salman: Arrest of ISIS Leader in Yemen Latest Example of Saudi Commitment to Fight Terror", "Saudi Deputy Defense Minister Prince Khalid bin Salman hailed on Tuesday the Kingdom for the arrest of the leader of the ISIS terrorist group in Yemen through a joint operation by Saudi and Yemeni special forces. In a series of tweets, he said: “The capture of ISIS’ leader in Yemen is just the latest example of our commitment to eradicating the scourge of terrorism. Saudi Arabia continues to play a leading role in the international community’s effort to combat terrorism & counter extremism.”", "https://aawsat.com/english/home/article/1784431/khalid-bin-salman-arrest-isis-leader-yemen-latest-example-saudi-commitment", "My comment: LOL.", "cp15 Propaganda", "(A P)", "US Embassy Yemen‏: Supporting the peace process in Yemen at the conference “Towards a comprehensive and feminist peace process in #Yemen,” in Amman.", "https://twitter.com/USEmbassyYemen/status/1143797098275463168", "https://twitter.com/YemeniFatima/status/1144253370464645120", "(A P)", "Griffith ..coming back", "https://almasdaronline.com/articles/169019", "(A P)", "Arab Parliament denounces Houthi violations against Yemeni MPs", "Arab Parliament has denounced Houthi crimes against members of Yemeni Parliament and illegal trial of all parliament members who rejected Houthi coup and jointed legitimacy, especially those who attended Parliament sessions held two months ago in Sayoon.", "http://en.26sepnews.net/2019/06/27/arab-parliament-denounces-houthi-violations-against-yemeni-mps/", "My comment. Yes, the Houthis had acted against these MPs. – But, this news is labeled as “propaganda” here as this so-called “Arab Parliament” is a Saudi-led propaganda scam. Just think of “parliament” in Saudi Arabia and many other Arab tyrannies.", "(A P)", "Houthi threat to shipping", "On 18 June, the President of the Houthi Supreme Political Council, Mahdi al-Mushat, threatened further military action against countries engaged in military operations against the group in Yemen. Mushat said the group was ready to target oil facilities and oil tankers passing through the Red Sea and Arabian Sea and threatened missile attacks against Saudi-led coalition members Sudan and Egypt.", "https://ihsmarkit.com/research-analysis/houthi-threat-to-shipping.html", "My comment: This refers to a “report” which had appeared on a Houthi news site which had been hacked by anti-Houthi hackers – after a few minutes this fake news had been removed again. Why still parrot it?", "(A H P)", "UAE launches massive Yemen aid campaign", "Campaign to support people of Taiz and Hodeidah displaced by terrorist Al Houthis", "The UAE has launched a massive relief campaign to support the people of Taiz and Hodeidah governorates, who were displaced by the terrorist Iranian-backed Al Houthi militia, to the Khanfar district of Abyan governorate in Yemen.", "The campaign, which is continuing for more than a month and targets 23,000 displaced families, is part of the relief and humanitarian programme offered by the UAE in the liberated governorates", "https://gulfnews.com/world/gulf/yemen/uae-launches-massive-yemen-aid-campaign-1.1561577449104", "(A P)", "Yemen war gaining wider regional dimension", "The recurring attacks by the Iranian-backed Houthis on civilian targets in the heart of Saudi Arabia is an ominous sign that Iran is determined to give the Yemeni war a wider regional dimension that will encompass neighbouring Saudi Arabia and, possibly, other Gulf countries.", "At this rate, President Trump may very well end up waging an open war against Iran, especially when the international community remains silent in the face of the wider Yemeni war.", "http://jordantimes.com/opinion/editorial/yemen-war-gaining-wider-regional-dimension", "(A P)", "Saudi cabinet: Houthi attacks threaten regional and int'l security", "The Houthis’ ongoing terrorist practices, such as the firing of ballistic missiles and launching of drones, are war crimes and a real threat to regional and international security, said the Saudi cabinet during a meeting in Jeddah chaired on Tuesday, by the Custodian of the Two Mosques King Salman bin Abdulaziz.", "http://en.adenpress.news/news/10558", "(A P)", "More Saudi coalition “We are benefactors” propaganda", "https://reliefweb.int/report/yemen/saudi-arabia-supplies-40-water-tankers-seven-yemeni-governorates = http://en.adenpress.news/news/10579", "http://en.adenpress.news/news/10574", "http://en.adenpress.news/news/10572", "http://en.adenpress.news/news/10571", "https://www.presseportal.de/pm/132628/4307932", "http://en.adenpress.news/news/10563", "https://en.smanews.org/uae-red-crescent-inspects-constructions-of-maintenance-and-rehabilitation-of-blood-bank-in-ibn-sina-hospital-al-makla", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "July 25: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1561553916./1344248535725508/", "(A K pH)", "More Saudi coalition air raids recorded on:", "June 27: https://english.almasirah.net/details.php?es_id=7567 Amran p.", "June 26: https://english.almasirah.net/details.php?es_id=7556 Saada p., Taiz p., Al Dhalea p., Asir", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(A K pH)", "Army kills dozens of Saudi-paid mercenaries in Jizan – Report", "https://sabanews.net/en/news540557.htm", "My remark: On Saudi territory.", "(* B K)", "Missile Threat, Yemen Update: June 17-June 26", "Between June 17-26, the Kingdom of Saudi Arabia (KSA) reported six Houthi-launched UAV attacks and one cruise missile strike on its territory. The Qasef-2K drone attack on June 23 was the only one in this period that resulted in casualties.", "There has been a significant increase in reported missile and UAV activity over the past several weeks. This trend follows rising tensions between the United States and Iran, and suggests some Iranian influence over Houthi military actions. Below is a summary of these reported events.", "https://missilethreat.csis.org/yemen-update-june-17-june-26/", "(B K)", "Film: This student in #Taiz he filmed this video of the bombing and the battles while he was going to the univercity ! Its a strong massage : Nothing can stop the life in this city .", "https://twitter.com/hussamA123/status/1144144448680583168", "(* A K pS)", "Command of the Joint Forces of the Coalition to Restore Legitimacy in Yemen: Coalition Air Forces intercept, down - in Yemeni airspace - Houthi terrorist militia's drone launched towards kingdom", "The spokesman of the coalition forces, \"Coalition for the Support of Legitimacy in Yemen,\" Colonel Turki al-Maliki said that, at 10:20 pm today, the Coalition Air Forces managed to intercept and down a drone in Yemeni airspace after it was launched by the Houthi terrorist militia from the north of Sana'a towards the Kingdom.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1938737", "(A K pS)", "Houthi projectile seriously injures three children north of Al-Dhale", "the Houthi rebel militia fired projectile against the residential village of Ghol Aldema, resulting in critical injuries to three children who were playing next their houses.", "http://en.26sepnews.net/2019/06/26/18107/", "https://republicanyemen.net/archives/18978 (mentioning 4 injurd children)", "(A K pH)", "Army Spokesman: Yemen's army forces to display latest advanced military systems", "Yemen's army spokesman Yahiya Sarie said on Wednesday in a statement that the Yemeni armed forces will display the latest advanced military systems, including ballistic missiles and drones. Sarie explained the development made by the military industrial units of the defense ministry represent an important step to develop the military capabilities of the Yemeni army to defend Yemen and its sovereignty.", "https://sabanews.net/en/news540458.htm", "(A K pH)", "Ballistic missile hits Jizan", "The army and popular forces on Wednesday fired a short-range ballistic missile on groups of mercenaries backed by Saudi-led aggression in Jizan province", "https://sabanews.net/en/news540451.htm", "My remark: On saudi territory.", "(A K pS)", "Houthi militia critically injures small girl in Taiz", "A little girl was seriously injured on Tuesday after a mortar shell fired by Iran-backed Houthi militia hit her home in Taiz province.", "http://en.26sepnews.net/2019/06/25/houthi-militia-critically-injures-small-girl-in-taiz/", "(* A K pH)", "Army drone air force targets warplanes airports, military targets at Abha , Jizan airports", "The drone air force of the army carried out a large operation on the airports of Abha and Jizan with 2k Qasif fighter jets that targeted military aircraft airports and other military targets. The operation hit its targets with high accuracy at the two airports and led to the disruption of air navigation in both of them, Brigadier General Yahya Saree, the spokesman for Yemeni Armed Forces, told Saba on Tuesday. He stressed that this targeting comes in response to the crimes of aggression and its continuous siege for the fifth year in a row on the Yemeni people. The official spokesman reiterated the call for civilians and companies to stay away from airports and military sites because they have become legitimate targets and have been declared previously unsafe places and will be subjected to continuous targeting until the cessation of aggression and lift the siege on Yemen.", "https://sabanews.net/en/news540354.htm", "https://english.almasirah.net/details.php?es_id=7537", "and by Reuters: https://www.reuters.com/article/us-yemen-security-saudi-attacks/yemens-houthis-attack-military-positions-at-saudi-abha-and-jizan-airports-tv-idUSKCN1TQ2OS", "and", "(* A K)", "Political / Command of the Joint Forces of the Coalition to Restore Legitimacy in Yemen: Saudi Royal Air Defense Forces intercept, down hostile drone launched by the Houthi terrorist militia towards residential area in Khamis Mushayt", "The spokesman of the coalition forces, \"Coalition for the Support of Legitimacy in Yemen,\" Colonel Turki al-Maliki said that, at 10:34 pm today, the Royal Saudi Air Defense Forces managed to intercept and down a drone launched by the Houthi terrorist militia towards populated residential area of civilians in Khamis Mushayt. Colonel al-Maliki said that the Houthi terrorist criminal tool deliberately targets civilians and civilian installations, and that none of their targets have been achieved.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1938252", "My comment: The same absurd propaganda statement as always.", "(A K pS)", "Taiz: Houthis launched today indiscriminate shelling on residential areas of Zaid Almoshiki and Wadi Alqadi. Five wounded, including 2 with serious injuries (photo)", "https://twitter.com/RepYemenEnglish/status/1143504495256702976", "cp18 Sonstiges / Other", "(* C E)", "Tracing Coffee’s Roots Back to Al-Mokha, Yemen", "At one point in time, almost every coffee drank in Europe was from Yemen. Nowadays, Yemeni coffee exports account for less than 1% of global production.", "Despite being eclipsed in volume by other coffee-producing countries, Yemen’s impact on coffee culture and the coffee varieties we enjoy today can’t be understated. There’s a chance the coffee you drank this morning could trace its lineage to a plant that grew in Yemen hundreds of years ago.", "Moreover, coffee is still of great importance for many rural Yemeni communities. Producers are working to overcome economic and security challenges stemming from the civil war. Yet some of them are also earning much-needed income by providing coffee connoisseurs with beans with distinctive, complex flavours.", "Starting in 1536, the majority of coffees consumed across Europe and modern-day Turkey were brewed from beans grown exclusively in Yemen.", "https://www.perfectdailygrind.com/2019/06/tracing-coffees-roots-back-to-al-mokha-yemen/", "(-)", "Photo: Yemeni village", "https://www.facebook.com/photo.php?fbid=593517154504491&set=a.589853591537514&type=3&theater", "(* A )", "Photos: Swarms of locusts fly in Sanaa, Yemen", "http://www.globaltimes.cn/content/1155761.shtml"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-549-yemen-war-mosaic-549"], "Jemenkrieg-Mosaik 1-549 / Yemen War Mosaic 1-549:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}