{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/julianevonhopfgarten/cbd-in-oesterreich-verstaerkt-zum-politikum", "query_keywords": ["thc", "hanf", "legal", "tetrahydrocannabinol", "cannabis"], "creation_date": "23.05.2019", "last_modified": "24.06.2019", "crawl_date": "02.03.2021", "author_person": ["Juliane von Hopfgarten"], "author_organization": [], "news_keywords": ["cbd", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Politik - CBD in Österreich verstärkt zum Politikum", "description": "Werden wir in Deutschland vielleicht bald ähnliche kontroverse Debatten über das Thema haben? Ein Blick auf das Nachbarland Österreich lohnt sich diesbezüglich.", "body": {"": ["Obwohl das Gesundheitsministerium den Verkauf eingeschränkt hat, ist es immer noch in manchen Shops erhältlich. Gemeint ist der nicht-psychoaktive Wirkstoff von Cannabis. Die Nähe der gegenüberliegenden Polizeistation vermittele Vertrauen, so die Einschätzung von Frau Sagmeister, der Inhaberin eines CBD Vertriebs in Wien. Und falls sich die Leute doch hinsichtlich der Legalität ihrer verkauften Produkte erkundigen, verweise sie auf diese. Zusammen mit Juri Scotland hat sie im Jahr 2017 einen der ersten CBD-Shops in Wien eröffnet. Nach einem anfänglichen Pop-up-Store entwickelte sich das Interesse der Kundschaft so positiv, dass der Verkauf über die Ladentheke nötig wurde. Inzwischen findet der legale Verkauf von Cannabis-Blüten, CBD-Ölen und Hanftees in zwei Shops und online statt. Und die Natur-Verbundenheit prägt das Outfit ihres Geschäftslokals in der Wiener Stiftgasse, das Hanfblatt inmitten von Bildern aus Pflanzen und Moos ist unübersehbar. Das Angebot an Cannabis-Blüten umfasst neun Sorten, allesamt mit Vertrauen erweckenden Namen wie Sissi oder Franz. Allerdings ist noch nicht abzusehen, ob diese zukünftig auch noch verkauft werden dürfen, beklagt Sagmeister. Grund für diese Bedenken ist ein letztjähriger Erlass des Gesundheitsministeriums, der bei den CBD-Shops und ihrer Kundschaft Unruhe auslöste. Denn durch diesen wurde in Korrespondenz zur neuen EU-Novel-Food-Verordnung der Verkauf von Kosmetika und Lebensmittel, die CBD enthalten, untersagt. Lediglich Hanf haltige Lebensmittel, zum Beispiel Hanflimonade, sind nun noch im freien Verkauf erlaubt. Demnach dürfen CBD-Produkte lediglich noch in Apotheken vertrieben werden. Doch CBD gilt als nicht Sucht erzeugend, so Primar Dr. Yazdi, Chefarzt im Kepler-Uni-Klinikum und publizierender Sucht-Experte. Denn CBD (Cannabidiol) macht lediglich einen geringen Anteil an der Wirkstoff-Palette einer Cannabispflanze aus. Anders steht es mit dem ebenfalls enthaltenen THC (Tetrahydrocannabinol), welches psychoaktiv wirke. Um Hanfprodukte verkaufen zu dürfen, muss der THC-Anteil weniger als 0,3% ausmachen, was aber auf CBD-haltige Produkte zutrifft. Die medizinische Wirksamkeit des CBD ist noch nicht eindeutig geklärt, sie kann – so die Aussage von Dr. Yazdi – sowohl entspannend wirken als auch hilfreich sein bei Hautirritationen. Als ein Placebo-Lifestyle-Produkt bezeichnet der Sucht-Experte das CBD, dennoch wurde ein Politikum aus dieser Angelegenheit gemacht.  Die Medien verweisen auf ca. 250 CBD-Shops in Österreich, die nun durch den Erlass der Gesundheitsministerin Beate Hartinger-Klein existenziell gefährdet sind. Und die Bedingungen, unter denen nun CBD-haltige Produkte in den Shops weitergegeben werden, haben sich geändert, denn die Etiketten ihrer Produkte – nicht mehr als Nahrungsergänzungsmittel deklariert, sondern als Aroma-Produkt - enthalten kaum mehr Hinweise zu Wirkung und Einnahme, so die Klage von Sofie Sagmeister. Und weiter beteuert sie, dass die Kundschaft nicht mehr eingehend beraten werden kann, was sich nachteilig auf den Umsatz auswirkt. Dennoch läuft das Geschäft immer noch gut und die Kunden – auch ein 95-jähriger gehört in ihrem Shop im siebten Bezirk dazu - erweisen sich als gesundheitsbewusst. Auch ältere Frauen zählen zu den Kundinnen, in erster Linie wegen ihrer Wechseljahres-Beschwerden. Weitere Kritik äußert Sagmeister – sie lässt ihre Waren stets durch EU-anerkannte Prüfstandards testen - an den nicht vorhandenen Qualitätsstandards für CBD-Produkte, was für die THC-Begrenzung der Produkte eigentlich wichtig wäre. Wie sieht es in anderen Ländern aus? Rainer Schmid, Toxikologe aus Wien, bestätigt die Kritik an der fehlenden Qualitätskontrolle und wirft dem Bundesministerium für Gesundheit vor, den Konsumenten-Schutz aus den Augen verloren zu haben. Dies hätte vermieden werden können durch den Blick auf Nordamerika, wo die Durchführung einer Hersteller-Qualitätskontrolle von Cannabis- und CBD-Produkten schon lange Pflicht sei. Einige Länder gehen mit der Qualitätsanalyse derart genau um, dass alle Produkte aus Cannabis dort als pharmazeutische Ware eingestuft würden. Doch trotz fehlender Qualitätskontrollen seien sie in Österreich immer noch teurer als in diesen Ländern, so Schmid.  Welche Folgen hat der Erlass der Regierung auf die CBD-Shops? Ob CBD-Produkte weiterhin in Shops verkauft werden dürfen oder nur noch in Apotheken, ist zu einem politischen Zankapfel geworden. Primar Yazdi verweist darauf, dass Aspirin im Ausland teilweise sogar in Drogeriemärkten vertrieben werde. Und das Interesse an CBD wird wohl in Österreich aufgrund der europaweit gestiegenen Nachfrage weiter zunehmen. Die Gefahr ist groß, beklagt Sagmeister, dass ausländische Firmen den hiesigen Markt beherrschen werden, obwohl Österreich über profundes Wissen hinsichtlich des Anbaus verfügt. Das Gesundheitsministerium verweist auf die Gesetzeslage und lässt damit die Frage, ob CBD-haltige Ware wie CBD-Öl zukünftig nur noch in der Apotheke verkauft werden darf, offen, was Sagmeister zum Abwägen bewegt, ob sich der Verkauf überhaupt noch lohne. Anders in Deutschland, wo das geregelte Anbauen von Medizin-Cannabis – als Mittel gegen drohende Importabhängigkeit – diskutiert wird. Wie gestaltet sich die Rechtslage in Deutschland? Für den Endverbraucher sind hier Besitz und Erwerb von CBD-Blüten gemäß Betäubungsmittelgesetz verboten. Es argumentiert so, dass trotz eines möglichen THC-Anteils von weniger als 0,2% in den CBD-Blüten der Missbrauch möglich ist. Mit einer solchen Meinung rangiert Deutschland in der westlichen Welt im Bereich des Schlusslichts. Andere Staaten haben schon seit Jahren den medizinischen Wert von CBD erkannt. In den USA wurde sogar schon 2018 ein Medikament auf Basis von CBD von der FDA genehmigt."]}}, "recommendations": []}