{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/the-guardian/eine-insel-auf-kokain", "query_keywords": ["haschisch", "legal"], "creation_date": "04.08.2019", "last_modified": "20.12.2019", "crawl_date": "25.02.2021", "author_person": ["Matthew Bremner"], "author_organization": [], "news_keywords": ["kokain", "longread", "reportage", "drogenhandel", "sao miguel", "azoren", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Schmuggel - Eine Insel auf Kokain", "description": "2001 wurden auf der Azoreninsel São Miguel 500 Kilo weißes Pulver angespült. Das hat Folgen – bis heute", "body": {"": ["Die Jacht war weiß, ungefähr zwölf Meter lang und trieb an jenem Mittag des 6. Juni 2001 ziellos nahe den steilen Klippen an der nordwestlichen Spitze der Azoreninsel São Miguel. An Land, im Örtchen Pilar da Bretanha, hatte kein Bewohner jemals ein so großes Boot so nahe an diesem Teil der Küste entlangtreiben sehen: Der Atlantik ist hier flach, die Strömung stark und die Felsen sind messerscharf. Die Dorfbewohner dachten: Wohl ein Amateur, der sich verirrt hat.", "Tatsächlich aber befand sich an Bord der Jacht ein erfahrener Seemann, in dessen Besitz später zwei italienische Pässe, ein spanischer Pass und ein spanischer Personalausweis gefunden wurden. Sie alle zeigten denselben 44-Jährigen mit verwitterter Haut und dunklem, lockigem Haar. Doch jedes der vier Dokumente war auf einen anderen Namen ausgestellt.", "In den drei Monaten zuvor hatte der Mann zweimal den Atlantik überquert, war mehr als 4.800 Kilometer weit gesegelt, von den Kanarischen Inseln westlich Marokkos bis in den Nordosten Venezuelas und dann zurück nach São Miguel, 1.600 Kilometer westlich des portugiesischen Festlands. Eigentlich hatte er Anweisung erhalten, die Jacht ans spanische Festland zu bringen. Die Überfahrt zurück nach Europa war aber so hart gewesen, dass dabei das Ruder beschädigt worden war. Als ihm klar wurde, dass er es nicht ohne Zwischenstopp nach Spanien schaffen würde, nahm er Kurs auf São Miguel, die mit 63,7 Kilometern Länge und 16,1 Kilometern Breite größte der neun Vulkaninseln, die die Azoren bilden; ein Archipel, den die Portugiesen im 15. Jahrhundert kolonisierten und der bis heute zu Portugal gehört. Der Seemann konnte nicht direkt in den Hafen einlaufen. Wenn die Hafenbehörden sein Boot überprüfen würden, würden sie Kokain im Wert von Dutzenden Millionen Euro finden. Der Mann schmuggelte das Kokain für eine Bande aus Venezuela mit Sitz auf den Balearen. Er musste seine Fracht vorübergehend loswerden und begann also, die Küste nach einer Stelle abzusuchen, an der er die Drogen verstecken konnte.", "São Miguels Küste ist mit Grotten und abgeschiedenen Buchten übersät. Der Seemann navigierte die Jacht zu einer Grotte in der Nähe von Pilar da Bretanha und begann damit, das Kokain abzuladen; es war mit Plastikfolie und Gummibändern zu Hunderten von Paketen in der Größe von Ziegelsteinen zusammengebunden. Laut Polizeibericht sicherte er das Schmuggelgut mit Fischernetzen sowie Ketten und versenkte es mithilfe eines Ankers. Doch als er sich in Richtung des nächstgelegenen Hafens aufmachte, einer kleinen Fischerstadt namens Rabo de Peixe, ungefähr 22 Kilometer südöstlich, zogen Nebelschwaden über die Klippen von São Miguel. Der Seegang wurde stärker, kräftige Wellen schlugen an die felsigen Buchten der Insel – und das Netz, das das Kokain zusammenhielt, löste sich. Die Pakete wurden an Land gespült."], "Gefangen im Paradies": ["Hunderte von Jahren haben die Menschen auf São Miguel von Ackerbau, Fischfang und Milchwirtschaft gelebt, in jüngerer Zeit von staatlichen Transferleistungen. Die Insel hat 140.000 Einwohner, von denen die meisten über ein oder zwei Ecken miteinander bekannt sind. Auch wenn die Insel von der für kleine Gemeinden typischen Mischung aus Intimität und Klaustrophobie geprägt ist, schafft die Vorhersehbarkeit des Lebens hier ein Gefühl von Sicherheit, das vom gewaltigen Atlantischen Ozean verstärkt wird, der die Azoren quasi in einem subtropischen Paradies gefangen hält. „Das Paradox der Azoren besteht darin, dass man immer wegwill, wenn man hier ist, und sich immer danach sehnt, zurückzukommen, wenn man sich an einem anderen Ort befindet“, sagt mir Tiago Melo Bento, ein einheimischer Filmemacher.", "Die Ankunft von mehr als einer halben Tonne außergewöhnlich reinen Kokains im Sommer 2001 stellte São Miguel auf den Kopf. Anfang 2019 besuche ich die Insel, um mich mit Menschen zu unterhalten, die von der Ankunft des Kokains betroffen oder daran beteiligt waren, den Schmuggler zu finden. Die Geschichten, die sie darüber erzählen, wie die Droge die Insel veränderte, sind bizarr, spannend und tragisch. Anfang Juni 2001 glaubte niemand, dass man knapp zwei Jahrzehnte später noch über die Folgen sprechen würde, die das Kokain für die Insel hatte.", "Am 7. Juni, dem Tag, nachdem die Jacht das erste Mal gesichtet worden war, kletterte ein Mann aus Pilar da Bretanha einen steilen Weg zu der kleinen Höhle hinunter, wo er oft fischte. An der Küste erblickte er einen Haufen, der mit schwarzem Plastik bedeckt war, das wie eine gestrandete Qualle in der Brandung lag. Unter dem Plastik fand der Fischer viele kleine Pakete. Aus einigen von ihnen trat eine Substanz aus, die nach seinem Dafürhalten große Ähnlichkeit mit Mehl aufwies. Er beschloss, die Polizei zu rufen. Innerhalb weniger Stunden hatten die örtlichen Beamten etwa 270 Packungen ungeschnittenes Kokain mit einem Gewicht von 290 Kilo registriert. Es war nur der erste von vielen solchen Funden. Eine Woche später, am 15. Juni, stolperte ein Mann in einer anderen Höhle nahe Pilar da Bretanha über 158 Kilo Kokain – eine Menge, die heute grob geschätzt 18 Millionen Euro wert ist.", "Zwei weitere Tage später alarmierte der Lehrer Francisco Negalha die Polizei, nachdem er 15 Kilo an einem Strand auf der anderen Seite der Insel gefunden hatte. „Ich hatte Angst und zögerte, mich der Stelle überhaupt zu nähern“, erzählt mir Negalha. „Ich dachte, jemand könnte mich beobachtet haben und würde mich vielleicht töten, wenn er sah, dass ich die Pakete anfasste.“ Im Laufe von zwei Wochen gab es elf registrierte Sicherstellungen von insgesamt 500 Kilogramm Kokain.", "Nicht jeder, der Pakete fand, meldete das den Behörden. Einige Inselbewohner wurden zu Kleindealern und begannen, das Kokain in Milchkannen, Farbdosen und Socken über die Insel zu transportieren. Zwei Fischer etwa hatten gesehen, wie der Mann auf der Jacht einen Teil seines Kokains versteckte. Niemand weiß, wie viel von der Ladung sie fanden oder wann sie sie bargen, aber die Geschichten über diese beiden Fischer sind unter den Drogenkonsumenten in São Miguel heute Legenden. Ich habe gehört, dass einer dieser Männer so viel von dem Zeug aus seinem Auto heraus verkaufte, dass seine Sitze vor lauter Pulver ganz weiß waren. Derselbe Mann hatte einen Freund angeblich mit 300 Gramm Kokain bezahlt, nur damit der ihm sein Handy auflud. Andere Azorenbewohner „verkauften Biergläser voller Kokain“, erzählt Andre Costa, ein Unternehmer und Musiker aus dem Süden der Insel. Jedes dieser copos enthielt etwa 150 Gramm, kostete 20 Euro – und war somit mehrere hundert Mal billiger als das, was man heute in London für diese Menge bezahlen würde.", "Am 25. Juni 2001 titelte die lokale Zeitung Açoriano Oriental: „Polizei fürchtet Massenhandel mit Kokain“. Vor Ankunft der Jacht hatten die Einheimischen auf der Insel nur wenig Kokain zu Gesicht bekommen. Heroin oder Haschisch waren wesentlich weiter verbreitet. „Kokain war eine Droge der Elite“, sagt mir Jose Lopes, einer der leitenden Ermittler der portugiesischen Kriminalpolizei. „Es war teuer.“", "Davor gab es nur einen einzigen Fall von Kokainschmuggel, an den sich die Leute auf São Miguel mit Bestimmtheit erinnern können: Im Jahr 1995 war ein Italiener namens Marco Morotti im Hafen von Ponta Delgada, São Miguels größter Stadt, dabei erwischt worden, wie er sehr große Mengen Kokain transportierte, das in Benzinkanister abgefüllt war. Doch Morottis Ware wurde von der Polizei beschlagnahmt, noch bevor sie die Bewohner der Insel erreichen konnte.", "Nun aber zirkulierten in São Miguel zwei Sorten von Kokain: Eine war die Art weißes Pulver, die man aus Filmen kennt; die andere bestand aus gelblichen Kristallen. Die meisten schnupften das Pulver und lösten die Kristalle in Wasser auf, um sich dieses dann in die Venen zu injizieren.", "Beide Methoden waren äußerst wirkungsvoll. „Es war die pure Euphorie“, sagt Costa, der Unternehmer und Musiker. „Du bist geflogen.“ Ein genesender Drogenkonsument aus Rabo de Peixe erzählt mir, dass er mit einem Verwandten innerhalb lediglich eines Monats mehr als ein Kilo konsumierte, und ein Polizeibeamter kennt die Geschichte eines Mannes mit Spitznamen Joaninha, Marienkäfer: Er hatte sich an eine Infusion aus Kokain und Wasser angeschlossen, saß in seinem Haus und war tagelang high. Ein Produkt, das im Rest der Welt so wertvoll war, wurde durch die Fülle hier fast wertlos. „Sie hatten Gold, aber sie wussten nicht, wie man damit umgeht“, sagt Ruben Frias, der Leiter des örtlichen Fischereiverbandes in Rabo de Peixe. Es gab Gerüchte, Hausfrauen würden Makrelen in Kokain panieren, weil sie es für Mehl hielten, und dass alte Fischer es wie Zucker in ihren Kaffee schütteten. Niemand wusste, wie viel von dem Zeug noch immer da draußen war."], "Die Polizei schlägt zu": ["In den 24 Stunden seit seiner Ankunft auf São Miguel hatte der Mann von der Jacht sich kaum aus seiner Kabine gewagt. Er hatte über Karten gegrübelt und mehrere Telefonate geführt, um herauszufinden, wie er das beschädigte Ruder des Bootes reparieren konnte. Aber er sprach kein Portugiesisch und konnte es sich nicht leisten, mehr Aufmerksamkeit auf sich zu ziehen, als absolut notwendig war.", "Als er in der Nacht des 7. Juni in seiner engen Koje lag, wusste er nicht, dass die Polizei ihn bereits beobachtete. Jose Lopes, der Inspektor der Kriminalpolizei, war als einer der Leiter der Untersuchung ausgewählt worden. Er war damals 34 Jahre alt und seit acht Jahren bei der Polizei, sieben davon auf den Azoren. Er kannte sich gut mit dem Drogenhandel in der Region aus und war für sein enzyklopädisches Gedächtnis bekannt. Als wir uns unterhalten, behauptet Lopes, er habe den „sechsten Sinn“ für die Lösung von Rätseln und Geheimnissen.", "Er hatte jedenfalls nicht lange gebraucht, um herauszufinden, dass die Jacht des Schmugglers im Hafen von Rabo de Peixe trieb. Er wusste, dass das Kokain höchstwahrscheinlich mit dem Boot hergebracht worden war. Dank der Aussagen von Dorfbewohnern, die das Schiff beschrieben hatten, und Aufzeichnungen der Schifffahrtspolizei über das Ein- und Auslaufen von Booten waren Lopes und sein Team in der Lage, die Jacht innerhalb weniger Stunden aufzuspüren. Dann begannen sie damit, sie zu beobachten.", "In der Nacht vom 7. auf den 8. Juni, gegen ein Uhr, sahen die Polizisten, wie ein Nissan Micra in der Nähe der Jacht parkte. Später fanden sie heraus, dass der Wagen am Flughafen von einem Mann namens Vito Rosario Quinci angemietet worden war, der dort am Vortag mit dem Flugzeug angekommen war.", "Vito Rosario entpuppte sich als Neffe des Schmugglers an Bord der Jacht – ein Sizilianer, dessen echter Name Antonino Quinci lautete. Spanische Staatsanwälte sollten später behaupten, Vito Rosario sei das Bindeglied zwischen Quinci und der namenlosen spanischen Organisation, die angeblich hinter der Kokain-Operation steckte. Spanischen Gerichtsdokumenten zufolge hatte der Kopf des Schmugglerrings, vier Monate bevor Quinci auf den Azoren landete, in Puerto de Mogán auf den Kanarischen Inseln für 156.000 Euro eine elf Jahre alte „Sun Kiss 47“-Jacht gekauft und sie unter einem Decknamen an Quinci übergeben.", "Später kam heraus, dass Quincis Jacht nur ein Teil einer größeren Operation gewesen war. Zwei weitere Boote, von denen jedes über eine halbe Tonne Kokain transportierte, steuerten verschiedene Häfen in Spanien an. Vito, der Neffe, wurde später für schuldig befunden, an der Operation beteiligt gewesen zu sein, und in Spanien zu 17 Jahren Haft verurteilt. 2007 wurde das Urteil allerdings aufgehoben, nachdem ein Berufungsgericht zu dem Schluss gekommen war, dass die Polizei zu illegalen Abhörmaßnahmen gegriffen hatte, um Beweise zu sammeln. Vito leugnete, von der Drogenschmuggeloperation gewusst zu haben.", "In jener Nacht auf den 8. Juni 2001 traf Vito seinen Onkel im engen Wohnbereich der Jacht an. Später am Morgen verließen die beiden Männer mit dem Boot den Hafen. Die Polizei verfolgte sie bis nach Pilar da Bretanha, wo Quinci zwei Tage zuvor versucht hatte, das Kokain zu verstecken. Ihr Boot trieb dort 35 Minuten im Wasser – wohl lange genug für die beiden, um festzustellen, dass ihre Ladung nicht mehr da war.", "Dann folgte die Polizei ihnen nach Ponta Delgada, dem Wirtschaftszentrum der Azoren auf der Südseite der Insel. Dort, im Hafen der Stadt, schlugen Quinci und Vito für die kommenden zwölf Tage ihre Zelte auf. Sie schienen wenig zu tun, außer hin und wieder kleine Ausflüge mit einem Schlauchboot zu unternehmen. Manchmal kauften sie Benzin und andere Vorräte oder fuhren an Orte, an die die Polizei sie nicht verfolgen konnte. Als Informanten im Hafen den Ermittlern verrieten, dass das Ruder der Jacht bis zum 22. Juni repariert sein würde, wussten diese, dass sie schnell handeln mussten.", "Am 20. Juni, morgens um 9.30 Uhr, genau zwei Wochen nachdem die Jacht zum ersten Mal gesehen worden war, stürmten Polizisten das Schiff. Im Inneren der Jacht fanden Lopes und sein Team Quinci umgeben von Karten und Stapeln von Dokumenten, einschließlich eines Notizbuches, in dem die Reise des Bootes von Venezuela über Barbados nach São Miguel festgehalten worden war. In der Kabine entdeckten die Ermittler auf einem Regal auch einen 960 Gramm schweren Block Kokain, eingewickelt in eine Plastiktüte, sowie weitere drei Gramm in einer Filmdose. Quincis Neffe Vito war verschwunden.", "Die Verhaftung verlief reibungslos. „Quinci war sehr umgänglich“, erzählt Lopes. Da er eine Weile in Italien gelebt hatte, bevor er zur Polizei gegangen war, sprach der Inspektor recht gut Italienisch, sodass er sich mit Antonino Quinci relativ zwanglos unterhalten konnte. „Für jemanden, der gerade erst wegen eines Drogendeliktes verhaftet worden war, zeigte Quinci sich äußerst gesprächig“, so Lopes. „Die Tatsache, dass auf der ganzen Insel große Mengen des Kokains an Land gespült wurden, schien ihn zu beunruhigen.“ Quinci bot den Beamten sogar an, sie in die Gegend zu führen, wo er seine Ladung versteckt hatte.", "Doch bei einer offiziellen Vernehmung am darauffolgenden Tag verweigerte er plötzlich die Kooperation, leugnete, das Kokain geschmuggelt zu haben, und behauptete, auf dem Meer auf das Pulver gestoßen zu sein, das die Polizei in seinem Boot beschlagnahmt hatte. „Er war fast schon arrogant, so als stünde er über den Geschehnissen“, erinnert sich Catia Bendetti, die während der Befragung Quincis gedolmetscht hat. „Er sagte kaum ein Wort.“", "Vielleicht hatte Antonino Quinci Angst. Er hatte zwei kleine Kinder und eine Freundin, an denen sich derjenige leicht würde rächen können, dessen Kokain im Wert von Dutzenden Millionen er gerade verloren hatte. Vielleicht glaubte er auch, er könnte der Strafverfolgung entgehen. Schnell wurde klar, dass er die Hoffnung noch nicht aufgegeben hatte, von der Insel zu entkommen."], "Zu rein, das Zeug. Leute sterben": ["Bevor Quincis Kokain an Land gespült worden war, hatten Lopes und seine Kollegen den Drogenhandel in São Miguel recht gut im Griff gehabt. „Wir wussten fast alles, was es über den örtlichen Markt zu wissen gab“, erzählt der Kommissar. Der Zustrom von Drogen war in der Regel gering und vorhersehbar. Wenn die Polizei etwas beschlagnahmte, riss dies häufig ein so großes Loch, dass die Preise durch die Decke gingen. Doch nun sah die Polizei sich mit einer Situation konfrontiert, die es noch nie gegeben hatte. Neben den 500 Kilo Kokain, die sie in den vergangenen zwei Wochen beschlagnahmt hatten, ging Lopes von weiteren 200 Kilo aus, derer sie noch nicht habhaft geworden waren. Rabo de Peixe, das Fischerdorf, in dessen Nähe Quinci bei seinem ersten Eintreffen mit seinem Boot angelegt hatte, ist einer der ärmsten Orte Portugals, und Einheimische sagen, dass selbst Bewohner aus anderen Gegenden der Insel sich dort manchmal vorkommen wie Fremde.", "Doch in jenem Sommer wurde das Dorf zu einer Drehscheibe für den Verkauf des verbliebenen Kokains. „Von der ganzen Insel kamen Leute her, um Drogen zu kaufen“, erzählt Ruben Frias. Vom Stadtplatz aus, der sich auf einem Felsvorsprung befindet, schlängeln sich enge, von pastellfarbenen Häusern gesäumte Gassen hinunter zum Hafen. In diesen Straßen, wo sich Fischer in schäbigen Bars über Dominosteine beugen und Rotwein aus kleinen Gläsern trinken, wechselte ein Kilo Kokain ums andere seinen Besitzer. Analysen ergaben später, dass der Stoff einen Reinheitsgrad von 80 Prozent aufwies und damit weitaus stärker war als alles, was sonst normalerweise auf der Straße angeboten wird. Der hohe Reinheitsgrad sorgte auch dafür, dass das Pulver viel schneller abhängig machte, und viele derjenigen, die anfingen, die Droge zu nehmen, hatten keine Vorstellung davon, auf was sie sich da einließen. Francisco Moreira, ein einheimischer Richter, erzählt, dass Quincis Koks zu einer Zeit in die Hände der Inselbewohner gelangte, zu der viele hier kaum über Erfahrungen mit Kokain verfügten. Die Folgen waren katastrophal.", "Mariano Pacheco, Arzt und Gerichtsmediziner im Krankenhaus von Ponta Delgada, erzählt, dass in den Wochen nach Antonino Quincis Ankunft eine ungewöhnlich hohe Anzahl von Leuten ins Krankenhaus kam, die über herzinfarktähnliche Symptome klagten oder bewusstlos geworden waren. „Wir bekamen viele Patienten herein, die in ein drogeninduziertes Koma gefallen waren. Einige von ihnen haben es nicht geschafft.“ Auch einen Monat nach Quincis Ankunft richtete die Droge noch immer verheerende Schäden an. Am 7. Juli machte der Açoriano Oriental mit der Schlagzeile „Kokain tötet São Miguel“ auf. Der Artikel berichtete über einen Anstieg der Zahl von Überdosen und den Tod eines jungen Mannes. Die lokalen Fernsehsender begannen Warnhinweise für die Bewohner der Insel auszustrahlen und ihnen vom Konsum des Kokains abzuraten. Doch für einige war es da bereits zu spät.", "Das Gefängnis von Ponta Delgada, in dem Quinci auf seinen Prozess wartete, sieht aus wie ein brutalistisches Schloss, das sich über die Hauptstraße, die aus der Stadt hinausführt, emporhebt. Einer Zeugin zufolge, die in den Gerichtsdokumenten zitiert wird, hat Quinci im Gefängnis häufig telefoniert und auf Spanisch versucht, einen Roller oder einen Leihwagen zu organisieren. Als Gegenleistung für Hilfe bei seiner Flucht habe er angeboten, für andere Insassen Karten zu zeichnen, die sie zu dem Kokain führen würden.", "Am Morgen des 1. Juli, anderthalb Wochen nach seiner Verhaftung, betrat Quinci einen Hof des Gefängnisses, auf dem er seine Stunde Freigang verbringen sollte. Seine Arme waren in zerrissene Bettdecken gehüllt, um sie vor Schnitten zu schützen: Der Hof war von einer langen, relativ niedrigen Mauer umgeben, auf der Stacheldraht angebracht war. Gegen 11.25 Uhr machte Quinci sich daran, über die Mauer zu klettern. Von einem der weißen, sechseckigen Wachtürme aus feuerte der Justizvollzugsbeamte Antonio Alonso einen Warnschuss aus seinem Gewehr ab, doch Quinci kletterte weiter. Nun zielte Alonso auf den Flüchtenden und legte den Finger an den Abzug. Unten waren die Gefangenen zusammengekommen und feuerten Quinci an. Auf der anderen Seite der Mauer konnte Alonso sehen, wie Zivilisten auf der Promenade entlang der Hauptstraße auf und ab gingen. „Ich hatte Angst, ich könnte jemanden verletzen, wenn ich einen Schuss abfeuerte“, gab er später bei seiner Befragung zu Protokoll. Also beobachtete er, wie Quinci die Mauer überwand, die Straße hoch auf einen kleinen Roller zurannte und mit diesem entkam. Die Polizei wurde sofort über seine Flucht informiert und riegelte die Insel ab. Bilder von Quinci wurden an alle Häfen von São Miguel und den Flughafen in Ponta Delgada geschickt. Am 3. Juli forderte der Açoriano Oriental seine Leser auf, es den Behörden zu melden, falls sie Quinci zu Gesicht bekommen sollten. Es zirkulierten Gerüchte, er würde auf Feldern, Kirchenböden und in Hühnerställen schlafen und Kokain schnupfen, um seinen Appetit zu zügeln."], "Ein guter Junge": ["Schließlich gelangte er in das Haus eines Mannes namens Rui Couto, der in einem Dorf 40 Kilometer nordöstlich von Ponta Delgada lebte. Als ich Couto treffe, der heute Ende 40 ist und auf der linken Seite seines rasierten Schädels ein Tattoo trägt, wirkt er nervös und aufgeregt; er trägt Kleider, die zu groß für seinen dünnen Körper sind. Wie viele Inselbewohner war er in jungen Jahren in die USA gezogen, musste das Land aber wieder verlassen, nachdem er wegen Drogenbesitzes verhaftet worden war. „Sie haben mich mit sechs Joints erwischt“, sagt er mir mit einem breiten Massachusetts-Akzent. Als er nach São Miguel zurückkam, war er Anfang 20.", "Als Quinci bei Coutos Haus ankam, war er voller Blut. „Der Stacheldraht hatte ihm die Handgelenke aufgeschnitten“, erzählt Couto. Es war der Tag, an dem Coutos Sohn getauft worden war, und seine ganze Familie hatte sich auf der Gartenterrasse hinter seinem Haus versammelt. Couto behauptet, ein Bekannter habe Quinci zu seinem Haus gebracht.", "Er erzählt mir auch, er habe Quinci aus reiner Mitmenschlichkeit versteckt und keinen Deal oder Plan mit dem Italiener gehabt. „Er hat mir nichts bezahlt!“, sagt er. „Ich bin ein guter Junge, ich wurde mit Werten erzogen.“", "Quinci versteckte sich ungefähr zwei Wochen lang in einem Hühnerstall auf einem Kartoffelfeld hinter Coutos Garten. Die beiden aßen oft zusammen und unterhielten sich bis spät in die Nacht. Quinci habe sich zwar in einem ziemlich erbärmlichen Zustand befunden und Kokain, ohne Tabak in Zigarettenpapier eingewickelt, geraucht, sei aber immer freundlich gewesen, so Couto. „Er war ein guter Typ. Ich vermisse ihn.“ Dann sei jemand vorbeigekommen, habe Quinci einen falschen Pass und Geld gebracht. Ein Verwandter habe ihm vermutlich auf Madeira ein Boot gekauft – eine weitere portugiesische Insel, knapp 1.000 Kilometer südwestlich gelegen – und geplant, ihn so schnell aus São Miguel wegzubringen wie möglich."], "„Es hat mein Leben ruiniert“": ["„Er war bereit, sie wollten ihn da unten abholen“, erzählt Couto und zeigt auf eine Bucht, ungefähr 200 Meter von der Rückseite seines Hauses entfernt. „Doch dann, nun, kam es doch nicht dazu.“ Er selbst sei in der Nacht, bevor die Polizei kam, mit einem Freund unterwegs gewesen und erst spät ins Bett gekommen. Gegen sieben Uhr in der Früh – das war der 16. Juli – hörte er dann plötzlich Schreie vor der Tür. In Unterhosen öffnete Couto – eine Gruppe bewaffneter Polizisten stürmte in sein Haus.", "Lopes zufolge, der an der Durchsuchung beteiligt war, hatten sie von einem Kollegen einen Tipp bekommen, der glaubte, Couto würde in seinem Haus Kokain verstecken. Doch nachdem sie unter den Betten und Sofas, in den Schränken und den Spülkästen der Toiletten nichts gefunden hatten, beschlossen Lopes und ein Kollege, in der Steinhütte am Ende von Coutos Kartoffelfeld nachzusehen. Im Inneren war sie mit Heu ausgelegt und roch stark nach Gülle. Es schien da nichts Interessantes zu geben. Doch dann hörte Lopes ein Geräusch. Zunächst dachte er, es handle sich um eine Katze, „aber etwas sagte mir, dass ich genauer nachsehen musste“. Sie fanden Quinci, der sich in einer Ecke versteckte, schmutzig und zerzaust. „Wir hatten nicht gewusst, dass Quinci da war“, erzählt Lopes. „Wir suchten ja eigentlich nur nach Drogen, es war der größte Glücksgriff.“", "In nur wenigen Wochen hatte Quincis Kokain das Leben auf São Miguel grundlegend verändert. Doch das waren nur die unmittelbaren Nachwirkungen seiner Ankunft. Als ich die Insel zu Beginn dieses Jahres besuchte, standen mir die Langzeitfolgen deutlich vor Augen.", "Im selben Jahr, in dem Quinci auf São Miguel ankam, entkriminalisierte Portugal den persönlichen Besitz und den Konsum bis dahin illegaler Substanzen und steckte die frei gewordenen Ressourcen in Prävention und Rehabilitation. Außerhalb von Rabo de Peixe warte ich mit einer Gruppe von Drogenkonsumenten auf den örtlichen Methadon-Bus, der auf der Insel herumfährt und Menschen mit einer Heroin-Abhängigkeit behandelt. An diesem Morgen haben sich ungefähr 20 Abhängige in der Nähe eines Zwingers versammelt, in dem knurrende Treibhunde gehalten werden. Die meisten der Wartenden sind hager, haben unruhige Augen, schlechte Zähne und graue, faltige Haut. Ein paar haben kleine Kinder dabei, die meisten sind allein gekommen und sprechen mit niemandem, sondern rauchen nur und starren auf den Asphalt.", "Diejenigen, die mit mir reden wollen, beschreiben mir, wie Quincis Ankunft auf São Miguel die Insel auf wundersame Weise verändert habe. Mehrere erzählen, dass ein paar Einheimische mit dem Kokain des Italieners reich geworden seien und legale Geschäfte, Cafés zum Beispiel, eröffnet hätten; viele dieser Geschäfte existierten noch heute.", "Doch die Drogen hatten auch negative Langzeitfolgen. Mehrere der User berichten, das Kokain Quincis sei so stark gewesen, dass sie anfingen, andere Drogen zu nehmen, um die Entzugserscheinungen abzumildern. So wurden sie abhängig von Heroin, das vom europäischen Festland aus eingeschifft wird, häufig mit der Post. Alberto Peixoto, ein einheimischer Soziologe, der Studien zum Drogenkonsum auf den Azoren durchgeführt hat, bestätigt, dass die Ankunft von Quincis Kokain den Konsum anderer illegaler Substanzen erhöht hat und dass junge Leute sowie Ärmere aus anderen Teilen der Insel davon am stärksten betroffen waren. „Es hat mein Leben völlig ruiniert“, sagt einer der Einheimischen, der von Quincis Kokain und dann von Heroin abhängig geworden war. „Ich lebe bis zum heutigen Tag mit den Folgen.“"], "Holstein-friesischer Friede": ["Nach seiner Verhaftung wurde Antonino Quinci in Ponta Delgada vor Gericht gestellt und wegen Drogenschmuggels, der Verwendung falscher Identitäten und seines Ausbruchs aus dem Gefängnis zu elf Jahren Haft verurteilt. Er ging in Berufung und erhielt von einem Gericht in Lissabon eine Strafmilderung auf zehn Jahre. Die anderen beiden Jachten, die Teil der Schmuggeloperation waren, die Lorena und die Julia, wurden im Juli 2001 in Spanien von der dortigen Polizei beschlagnahmt.", "Laut der paneuropäischen Polizeibehörde Europol ist die Route zwischen der Karibik und den Azoren mittlerweile ein Hauptweg des internationalen Drogenschmuggels. Kriminelle nutzen die Inseln zum Zwischenstopp, bei dem die Fracht für gewöhnlich auf Fischer- oder Schnellboote verladen und mit ihnen ans portugiesische oder spanische Festland gebracht wird. Im vergangenen September wurde ein Katamaran unter französischer Flagge in der Nähe der Azoreninsel Faial mit 840 Kilogramm Kokain an Bord beschlagnahmt.", "Nachdem der Methadon-Lkw zu seiner nächsten Station aufgebrochen ist, fahre ich entlang der nördlichen Küste der Insel in die Gegend, wo Antonino Quincis Jacht damals zum ersten Mal gesichtet wurde. Die Reise führt mich durch Dörfer voller weiß getünchter Gebäude mit Terrakotta-Dächern, vorbei an satten grünen Wiesen, die wie Felder auf einem Schachbrett streng von kleinen Mauern eingegrenzt werden. Bauern stapfen mühsam über die durchnässten Wiesen, auf denen kräftige Holstein-friesische Kühe grasen. In der duftenden, tropischen Luft scheint alles ruhig und friedlich. Doch als ich die nordöstliche Spitze der Insel erreiche, sehe ich, wie der Atlantik sich wie ein Blatt aus geripptem Schiefer bis zum Horizont ausdehnt. Einige Kilometer weit entfernt schaukelt ein weißes Segelboot im nachmittäglichen Wellengang hin und her."]}}, "recommendations": []}