{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/lfb/die-kampfansage-der-frauen", "query_keywords": ["marihuana", "legal"], "creation_date": "20.10.2016", "last_modified": "11.02.2018", "crawl_date": "04.03.2021", "author_person": ["Leander F. Badura"], "author_organization": [], "news_keywords": ["argentinien", "feminismus", "gewalt", "demonstration", "machismus", "frauenmord", "vergewaltigung", "kampf", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Argentinien - Die Kampfansage der Frauen", "description": "Nach dem grausamen Mord an einer Jugendlichen wird der Protest gegen die anhaltende misogyne Gewalt wiederbelebt", "body": {"": ["Lucía Pérez war 16 Jahre alt. Sie wurde unter Drogen gesetzt, vergewaltigt und misshandelt. In der argentinischen Küstenstadt Mar del Plata fand sie am 8. Oktober den Tod. Die Täter wuschen sie und brachten sie in ein Gesundheitszentrum, wo sie behaupteten, sie habe eine Überdosis genommen. Die Ärzte konnten nichts mehr für sie tun. Die Staatsanwältin María Isabel Sánchez erklärte gegenüber MedienvertreterInnen, sie habe noch nie eine „Zusammenkunft so abscheulicher Taten“ gesehen. Die Ermittlungen erlauben ein detailliertes Bild der Tat: Die Täter, Matías Farías, 23 Jahre, und Juan Pablo Offidani, 41, hätten das Mädchen bei Farías festgehalten, nachdem es bei ihnen Marihuana kaufen wollte. Das Mädchen habe eine große Menge Marihuana und Kokain konsumiert und sei sowohl vaginal als auch anal vergewaltigt worden, wobei nicht nur der Penis, sondern auch Objekte zum Einsatz kamen. Eines dieser Objekte habe den Vagusnerv getroffen, was ihren Tod zur Folge gehabt habe. Lucía wurde praktisch gepfählt. Die Täter, sowie ein dritter Mann, wegen Beihilfe verhaftet, sind in Haft.", "Zur gleichen Zeit fand in Rosario, 700 km weiter nordwestlich, ein Kongress statt. 70.000 Frauen waren dort versammelt, um gemeinsam den Kampf für Geschlechtergerechtigkeit zu organisieren. Denn trotz einiger Fortschritte in den vergangenen Jahren ist die katholisch-europäisch geprägte Gesellschaft nach wie vor durchzogen von Sexismus und Machismus. Das geht von der Darstellung von Frauen in den Medien (in populären TV-Sendungen dienen sie häufig nur als spärlich bekleidete Dekoration) über den berüchtigten „acoso callejero“, als „Flirten“ oder „Komplimente“ gerechtfertigte Belästigung bis hin zu der hohen Zahl ermordeter Frauen.", "Es ist die maßlose Grausamkeit der Tat, gepaart mit der Symbolkraft des Kongresses, die in den Augen vieler das Fass zum Überlaufen brachte. Denn leider ist der Fall keine Seltenheit: Alle 36 Stunden findet in Argentinien ein „Femicidio“, ein Frauenmord statt. Und so war der von Lucía Pérez auch nicht der letzte: Silvia Filomena Ruiz, 55, erstochen am 13. Oktober von ihrem Ex-Partner in Florencio Varela. Marilyn Méndez, 28, im dritten Monat schwanger, ebenfalls erstochen von ihrem Ex-Partner, in Santiago del Estero, am 14. Oktober. Vanesa Débora Moreno, 38, am vergangenen Sonntag erstochen von ihrem Ehemann in Lanús. Gestern, 19. Oktober, in Tucumán: ein Mann schlägt und tötet seine Ex-Frau.", "2014 hatte die Regierung Kirchner Frauenmord spezifisch unter Strafe gestellt. Dennoch nehmen die Taten zu: Im Jahr 2015 zählte der Oberste Gerichtshof 235 Frauenmorde, im Jahr zuvor 225. Während es meistens die Fälle sind, in denen Unbekannte die Tat begehen, die am meisten Aufsehen erregen, so stellen sie jedoch nur 5% der registrierten Frauenmorde dar. In über der Hälfte der Fälle waren die Opfer und die Täter liiert gewesen, entweder zum Zeitpunkt der Tat oder in der Vergangenheit.", "Es ist nicht so, als habe das Problem bisher nicht für Empörung gesorgt. Seit dem vergangenen Jahr finden am 3. Juni landesweit Demonstrationen unter dem Motto „Ni una menos“ („Nicht eine weniger“) statt. Das gleiche Motto findet auch diesmal Verwendung, dazu der Slogan „Vivas nos queremos“ („Lebend wollen wir uns“), eine Abwandlung von „Vivos los queremos“ (Lebend wollen wir sie), ein im Zusammenhang mit den Verschwundenen der Diktatur verwendeter Spruch. Und so versammelten sich am Mittwoch erneut Tausende Frauen am Obelisk um von dort aus zur Plaza de Mayo vor den Präsidentenpalast zu ziehen. Trotz des strömenden Regens kamen 100.000 laut OrganisatorInnen, 25.000 laut Polizei. Inspiriert von den Protesten in Polen gegen das totale Abtreibungsverbot, kamen sie alle in schwarz. Von 13 bis 14 Uhr wurde außerdem zu einem symbolischen Frauenstreik aufgerufen. „Für all die Frauen, die fehlen, für die ermordeten und verschwundenen, gegen die Gewalt und den machistischen Terror, gegen die Straflosigkeit, gegen die Strafvereitelung, gegen die Untätigkeit des Staates und der Polizei“ heißt es in einem Aufruf zu der Demonstration, die ebenfalls genutzt wurde, um auf die Vielzahl anderer Probleme im Bezuf auf Frauen aufmerksam zu machen. So wurden legale Abtreibungen gefordert und mit dem Spruch „sin clientes no hay trata“ („Ohne Kunden kein Handel“) auf den Zusammenhang zwischen Machismus und Frauenhandel in der Prostitution hingewiesen.", "Wut und Verzweiflung sind groß, denn die Angst im Alltag ist es auch. Denn zusätzlich zu der sich zuspitzenden Sicherheitslage eines in der sozialen Krise steckenden Landes, sind Frauen stets einem noch größeren Risiko ausgesetzt. Und so ist die zentrale Forderung der Frauen, sich endlich im Alltag mit der gleichen Sicherheit und Freiheit bewegen zu können, wie Männer – unabhängig von Kleidung, Uhrzeit und sonstigen oft vorgeschobenen Faktoren. Es geht nicht nur um Arbeitsplätze und Löhne (der gender pay gap beträgt in Argentinien 27% und unbezahlte Arbeit wird zu 76% von Frauen erledigt), es geht um Leben und Tod. Denn es ist nur eine Frage der Zeit, bis die nächste Frau stirbt, malträtiert und misshandelt. Doch die Zeichen stehen auf Kampf: „Estamos de luto pero estamos en lucha“ – „Wir trauern aber wir kämpfen“."]}}, "recommendations": []}