{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/krieg-im-jemen-neue-artikel-zum-nachlesen-47", "query_keywords": ["thc", "legal"], "creation_date": "10.11.2015", "last_modified": "08.02.2018", "crawl_date": "25.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["taiz", "is", "isis", "jemen", "yemen", "propaganda", "flüchtlinge", "iran", "russland", "bnd", "kriegsverbrechen", "luftkrieg", "menschenrechte", "sanaa", "aden", "saudis", "saudi-arabien", "huthis", "huthi-rebellen", "terrorismus", "isis", "ägypten", "großbritannien", "un", "uno", "al qaida", "al kaida", "salman", "hadi", "obama", "amnesty international", "vereinigte arabische emirate", "streubomben", "drohnen", "wahabismus", "drohnenkrieg", "sudan", "menschenrechte", "kriegsverbrechen", "waffenexporte", "kolumbien", "ärzte ohne grenzen", "eritrea", "waffenhandel", "zyklon", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 47: - Krieg im Jemen: Neue Artikel zum Nachlesen 47", "description": "Saudis \"outsourcen\" den Krieg mit Söldnern aus Afrika - Waffenexporte von USA, Großbritannien, Deutschland - Propaganda vor UN-Verhandlungen - Zweiter Zyklon trifft Jemen", "body": {"": [], "Allgemein / General": ["9.11.2015 – Citizens for Global Solutions", "Yemen: Where Humanity Is Flouted", "At the United Nations headquarters in Geneva On October 31, 2015, Secretary-General Ban Ki-moon and President of the International Committee of the Red Cross (ICRC) Peter Maurer presented an unprecedented joint warning.", "It is very rare that the ICRC makes public criticisms of governments, in part because of the fear that a criticized government would cut off relations and end the ICRC efforts to help the wounded, prisoners of war, and others covered by the Red Cross mandate. The public and high-profile statement alongside Ban Ki-moon is an indication of widespread fears that the recent attacks against hospitals in Afghanistan and Yemen could weaken and perhaps destroy the laws of war, now called humanitarian law.", "Standing next to Ban Ki-moon, Peter Maurer said, “If States, other actors in conflict, and the international community as a whole do not act responsibly now, there will be millions more victims. Acting responsibly means redoubling efforts to achieve political solutions and, pending such achievements, ensuring that humanitarian principles and law are respected. Hospitals are being attacked, patients, doctors, nurses and humanitarian workers killed. When humanitarian law and principles are disregarded, when humanitarian needs are trumped by political agendas, when access to the wounded and sick is denied, and when security concerns lead to a suspension of operations, people are abandoned, the notion of protection loses its meaning, and humanity is flouted.”", "The Association of World Citizens (AWC) was active in efforts that led to the treaty on the ban of cluster munitions. In a narrow sense, treaties are only binding on the States that have ratified the treaty. The US, Saudi Arabia, Yemen, and Russia have not yet ratified the cluster munitions ban. Thus, Saudi use of US-made cluster munitions in Yemen is “legal,” as is Russian use in Syria. However, the world citizen position is that when a large number of States ratify a treaty and that the treaty is constantly used as a standard in the UN—as is the case of the cluster munitions ban—then the treaty becomes world law. The cluster munitions use in Yemen and Syria is a violation of world law.", "The essential character of world law is that it is the broadly agreed upon rule of moral conduct. Although no significant revision of international humanitarian law is envisaged at the present, there is a constant need to reflect upon what actions are needed to adapt, promote and implement humanitarian law in the face of the changing realities of armed conflict. Above all, we need to look at what we can do when there are violations of humanitarian law by State military or by non-State agents such as ISIS.", "For the moment, the most direct and open violation of the core elements of humanitarian law—the protection of hospitals, medical personnel and the wounded—has been by State actors: the US in Afghanistan and the Saudi-led coalition (Bahrain, Egypt, Jordan, Kuwait, Morocco, Qatar, Sudan, and the United Arab Emirates) in Yemen. There is an obvious lack of political will to deal with violations of humanitarian law. The US is powerful, and most of the Saudi-led coalition is rich and active buyers of weapons. For the moment, strong protests can come only from non-governmental organizations, though there is little coordinated effort to protest against violence – by Rene Wadlow", "http://globalsolutions.org/blog/2015/11/Yemen-Where-Humanity-Flouted#.VkGgPjtdGUl", "9.11.2015 – Daily Times", "Band-aids for Syria, indifference for Yemen", "[Compared to Syria], a different standard applies to Yemen. Saudi Arabia, with the Gulf Cooperation Council (GCC) in tow, has been will-nilly bombing its southern neighbour since March to restore President Mansour Hadi’s rule. Here, the Houthi rebels stand accused of usurping the people’s choice, but no one cares that they may have genuine grievances or that Hadi got elected in 2012 by default because major opposition groups boycotted the polls.", "Why, you ask? One word: money. Five thousand people have died in Yemen since the Saudi offensive began but Obama has consistently ignored this humanitarian crisis in favour of railing against Assad. That, dear friends, is the power of oil in action. Also, other than Russia, no one questions the UN Security Council Resolution 2216 on Yemen, which is essentially a Saudi policy facsimile. It orders the Houthi rebels to disarm and give back territory without mandating the GCC to cease-fire.", "The bigger problem, however, is what will rise from the ruins in Yemen. On-ground reports suggest that al Qaeda in the Arabian Peninsula (AQAP) has dug in for the long haul by moving into territory vacated by either Hadi loyalists or the Houthi rebels. AQAP has ostensibly shored up tribal support in southeastern Yemen and now controls the Hadramout province, including the key port of Al-Mukalla. Like IS in Afghanistan, it is filling the public works vacuum to gain local support and the UN World Food Program gives Hadramout high marks for relative food and fuel availability.", "Katherine Zimmerman of the American Enterprise Institute believes, “The problems in Yemen are long-term grievances against the Yemeni state,” adding, “That is what is behind the current civil war.” Unfortunately, as the war drags on and a central government is nonexistent, militant groups like AQAP have the perfect opportunity to create and defend safe havens. This will also wipe out the terrorist-hunting gains made by the US drone program since 2002 – by S. Mubashir Noor", "http://www.dailytimes.com.pk/opinion/09-Nov-2015/band-aids-for-syria-indifference-for-yemen"], "Humanitäre Lage / Humanitarian Situation": ["10.11.2015 – Red Cross (ICRC)", "Yemen: Attacks on health care facilities must stop", "The International Committee of the Red Cross (ICRC) is appalled by the continuing attacks on health care facilities in Yemen, the latest of which took place in the city of Taiz.", "\"Al-Thawra hospital, one of the main health care facilities in Taiz which is providing treatment for about 50 injured people every day was reportedly shelled several times on Sunday. The shelling endangered the lives of patients and staff on site,\" said the deputy head of the ICRC delegation in Yemen, Kedir Awol Omar.", "It is not the first time health facilities have been attacked. An MSF hospital in Haydan district of Saada was also attacked on the 26th of October. Close to a hundred similar incidents have been reported since March 2015.", "\"The neutrality of health care facilities and staff is not being respected. Health facilities are deliberately attacked and surgical and medical supplies are also being blocked from reaching hospitals in areas under siege,\" said Mr Omar.", "Deliberate attacks on health facilities represent a flagrant violation of international humanitarian law (IHL). All those taking part in the fighting are, in accordance with IHL, obliged to protect medical facilities and personnel at all times.", "The health situation in Taiz has been particularly dire for months. Less than half of the previously functioning health facilities are having to deal with a large number of wounded people amidst a severe shortage of supplies.", "The ICRC has been trying to deliver medical supplies to Taiz for nearly two months but to no avail. The ICRC calls on all those taking part in the fighting to allow such supplies to be delivered to Taiz and other areas in the country and to stop all attacks on health care facilities.", "https://www.icrc.org/en/document/yemen-attacks-health-care-facilities-must-stop", "10.11.2015 – Doctors Without Borders", "Yemen: Crisis update – 10 November 2015", "15,587 war wounded treated since 19 March by MSF teams.", "More than 400 tonnes of medical supplies have been sent by MSF so far.", "It remains extremely difficult to move within the country to assess the needs and deploy assistance, due to fighting and airstrikes.", "MSF facility in Haydan, in Sa'ada governorate was bombed on 26 October.", "MSF trucks are still unable to deliver essential medical aid to two hospitals in a besieged enclave of the city of Taiz.", "A fuel blockade is still crippling the country. It’s worth mentioning that fuel is available 24/7 on the black market. The standard price for 20 litres of fuel is 3000YR but its price in the black market varies between 9,000YR and 15,000YR. There is a huge strain on the general population when it comes to moving anywhere, and food and water costs have increased throughout the country. Hospitals also have inadequate provision of diesel to keep their generators running. Sana’a has remained without power consistently since early April. Populations who do not live in direct proximity to health structures no longer have any means of transport to access healthcare.", "A total of 790 MSF staff are working in the country: 64 international staff and 726 Yemeni staff. In Yemen, MSF is working in Aden, Al-Dhale, Taiz, Sa'ada, Amran, Hajjah, Ibb and Sana’a.", "Reports from the various places where MSF works.", "http://www.msf.org/article/yemen-crisis-update-%E2%80%93-10-november-2015", "9.11.2015 – Doctors Without Borders / The Guardian", "Yemen: 'The children have a game called airstrike in which they fall to the ground'", "MSF emergency coordinator Karline Kleijer is just back from three weeks in Taiz, a city on the frontline of the seven-month-long conflict.", "The situation in Taiz city is devastating. It’s a large city of 600,000 people with a frontline running down the middle. There is active fighting and daily airstrikes. The sense of fear is big. People are terrified that their children will get wounded or killed. And they have good reason to be frightened.", "A few weeks ago a father was playing soccer with his three children when a shell fell. They weren’t brought to hospital – there was no point as all four were dead within seconds.", "A lot of airstrikes happen at night. Lying in your bed, you hear the planes circling above the city, then you hear the whistle of a bomb falling, and then you brace yourself for the impact. You hope it’s not your building that it’s going to hit. And then it hits another building, not your house, so as well as being frightened, you’re also relieved.", "People in Taiz try to move around as little as possible, because of the checkpoints, and the risk of getting caught up in fighting or hit by airstrikes.", "The prices of food and fuel are very high across Yemen because of the weapons embargo imposed by the UN and Saudi-led coalition – of which the US, France and the UK are part – which blocks all ships from entering Yemen with supplies.", "The situation is even worse in one neighbourhood of Taiz city, home to about 50,000 people, which has effectively been under siege since July. While residents can cross the checkpoints into the enclave on foot, they are often not allowed to bring in any food, drinking water or fuel.", "Taiz normally has 20 hospitals, but 14 have been forced to close because they have been damaged by the airstrikes and shelling or have run out of medicines, fuel and medical staff.", "MSF is the only international organisation operational in Taiz – but even then our impact is not that huge. Our focus is on the war-wounded and emergency cases, with support to surgery and post-operative care. The war has made it very difficult for people to access ordinary health services – by Karline Kleijer", "http://www.theguardian.com/global-development-professionals-network/2015/nov/09/yemen-the-children-have-a-game-called-airstrike-in-which-they-fall-to-the-ground = http://blogs.msf.org/en/staff/blogs/msf-in-yemen/one-two-three-airstrike = http://www.msf.org.uk/article/yemen-saving-lives-in-a-siege", "Eine grundsätzliche Bemerkung zu Taiz / A principal remark on Taiz:", "A Guardian story based on the experiences of MSF, who have been amazing in Yemen in this war, operating in the two worst areas, Taiz and Saada. Taiz currently is on the front line in this brutal war, with a Saudi blockade, a Houthi local siege, air strikes from the Saudi-led coalition, and a ferocious ground war. The city of Taiz has politically favoured the Islah party in the past, which is at odds with Saleh and the Houthis, and hence apart from the geographic position in between North and South Yemen, it also has political antagonisms. Taiz polarises opinions - despite the fact that the war is between Salafist militias, Islah militias, local militias, Houthi militias, and part of the Yemen army loyal to Saleh, many in Taiz are hard line and insist all of the damage is done by Houthis. Whilst those in Sanaa tell me that Taiz is no worse than any other city and the only blockade is Saudi led, and they cry crocodile tears. This is a sign of the animosity that this war has created, that has to be overcome if Yemen is ever to have peace. As for Saudi, the Houthi siege is a gift. They could airdrop food and medical supplies into Taiz, but they only drop weapons to Salafist Abu Al Abbas. They want Taiz to starve and suffer, so that if and when Saudi coalition ground troops arrive, they will be welcomed with open arms - they will then flood it with goods, as they did in Aden, and win popularity", "https://www.facebook.com/yemennewstodayenglish/posts/1050267911792366", "8.11.2015 – Kare 11", "Besieged hospitals in Yemen lack vital supplies (Film)", "http://www.kare11.com/video/4602103512001/1/Besieged-hospitals-in-Yemen-lack-vital-supplies", "5.11.2015 – IRIN", "Will Yemen’s storm yet prove disastrous?", "Yemen has a major water shortage – an estimated 80 percent of its citizens are thought to be using unsafe water for their daily needs – but years of rain in two days is hardly what it needs.", "The dry hard terrain of Hadramaut and Shawbah provinces, which were hit the hardest, won’t be able to absorb the water, causing floods and the potential for standing water. Doctor Ahmed Shadoul, the World Health Organization’s representative in Yemen, told IRIN that this stagnant water was a major cause for concern.", "In the short-term, local hospitals and the WHO are on “high alert” for cases of diarrhoea, as well as hepatitis and eye infections. “These are the outbreaks that are expected in such situations,” Shadoul explained.", "Longer term, in 10 days to two weeks, insects and mosquitoes will have time to grow in the water. If that happens, “we can then expect malaria or dengue fever,” Shadoul added – by Annie Slemrod", "http://www.irinnews.org/report/102191/will-yemen-s-storm-yet-prove-disastrous"], "Kriegsereignisse / Theater of War": ["10.11.2015 – The National UAE", "Yemen resistance receives more UAE military vehicles", "A second convoy of Emirati military vehicles manned by pro-government fighters arrived in Taez city on Monday as the Saudi-led coalition said it was focusing on driving rebel forces from the province.", "The armoured vehicles were sent from Aden, where they had been deployed to liberate the southern port city, said Moa’ath Al Yaseri, a leader of the popular resistance in Taez.", "The arrival of the new consignment of UAE vehicles, a week after the first batch, came a day after the spokesman of the Saudi-led coalition, Brigadier General Ahmed Al Asiri, aid its focus now was the liberation of Taez.", "Mr Al Yaseri said the coalition would be sending more vehicles, and possibly troops, in preparation for a “decisive battle” for Taez.", "He refused to reveal the number of military vehicles sent and where they were being deployed, saying this was military information that had to be kept from the rebels.", "http://www.thenational.ae/world/middle-east/yemen-resistance-receives-more-uae-military-vehicles", "9.11.2015 – Iran German Radio", "Saudi-Arabien greift Saada im Jemen mit Streubomben an", "Saudische Bomber haben am heutigen Montag ein weiteres Mal die Region Sahar in Saada mit Streubomben angegriffen. Das meldete die offizielle jemenitische Nachrichtenagentur SABA.", "Bei diesem Luftangriff wurden Wohnhäuser und Bauernhöfe schwer beschädigt.", "Zuvor hat Amnesty International bekannt gegeben, dass das aggressive Bündnis gegen den Jemen - angeführt von Saudi-Arabien - vor zwei Wochen bei Angriffen auf ein Wohngebiet in der Region Ahmi in Saada im Norden des Jemen Streubomben eingesetzt hat.", "Auch Human Rights Watch warf Saudi-Arabien im August vor, Streubomben eingesetzt zu haben.", "http://german.irib.ir/nachrichten/nahost/item/293033-saudi-arabien-greift-saada-in-jemen-mit-streubomben-an", "9.11.2015 – AFP", "400 more Sudanese soldiers arrive in Yemen", "“More than 400 Sudanese soldiers landed in Aden” as part of the coalition battling the rebels since March, said a commander of Yemeni forces loyal to Hadi.", "These will join 500 Sudanese soldiers who arrived in Aden on October 19, part of whom were deployed in the main southern city and the strategic Al-Anad airbase in adjacent Lahj province, the source told AFP.", "Their arrival comes amid a mobilisation of loyalist forces to block a possible attempt by the rebels to re-enter Aden.", "“General mobilisation was been declared in Daleh,” where the rebels recaptured the province’s second-city, Damt, on Saturday, a local official told AFP.", "A similar call was made in the coastal city of Dhubab, near the Bab al-Mandab strait, where the rebels achieved a “limited advance” during the weekend, a military source said.", "The rebels seized a military base in Dhubab on Saturday following deadly clashes with pro-government troops, according to military sources.", "http://tribune.com.pk/story/988098/400-more-sudanese-soldiers-arrive-in-yemen/", "9.11.2015 – Fars News", "Yemen: Saudi-Backed Militants Retreating", "On Sunday, the Yemeni forces retook several strategic positions in the Southern regions, including the hilltop of al-Yaes which overlooks the al-Anad airbase in Lahij province, and advanced towards the port city of Aden.", "Al-Anad airbase is located some 60 kilometers from the port city of Aden which large parts of it are under the control of forces loyal to the fugitive former president Abd Rabbuh Mansur Hadi.", "Yemeni fighters also regained control of an army base in the city of Dhubab in Ta'iz province .", "Meanwhile, at least 16 pro-Hadi militants were killed and six more were injured when a roadside mine went off in the province of Ma'rib.", "Also on Sunday, Yemen's army and Ansarullah fighters took full control over the strategic city of the Damet in Dhale province.", "The Yemeni forces took control of Damet city after several hours of heavy clashes with the Saudi forces and pro-Hadi militias.", "Winning back the Damet city is of strategic importance because it links the Dhale province to the port city of Aden.", "The Yemeni army and popular forces attacked Damet city from the Northern side and seized control over the city's military bases, including the strategic Al-Shabake military base.", "http://english.farsnews.com/newstext.aspx?nn=13940818000912", "9.11.2015 – Al Arabiya", "Popular Resistance took back Damt city in Yemen", "The Popular Resistance in Aden had sent reinforcements to the city of Al-Dalea to repel any possible attack that the Houthi and ousted Saleh militias might launch against the city center. Field developments are accelerating in Yemen, with new information this morning reporting that the Popular Resistance has regained control over the city of Damt and the hills surrounding it from the northern front of the province of Al-Dalea after it had withdrawn from it last night.", "http://english.alarabiya.net/en/webtv/reports/2015/11/09/Popular-Resistance-took-back-Damt-city-in-Yemen.html", "Kommentar: Saudische Quelle: “Popular Resistance” jemenitische Kämpfer auf Seiten der saudischen Koalition. Die Huthis hatten die Stadt erst kürzlich besetzt. Vom selben Schauplatz haben wir Erfolgsmeldungen beider Seiten, siehe Meldung von Fars News oben.", "9.11.2015 – The National UAE", "Pro-government resistance fighters battled on Sunday to repel a Houthi advance into territory in southern Yemen.", "The Iran-backed rebels launched an offensive to capture Dimt district in Al Dhale province two weeks ago.", "The province was freed from the Houthis by Yemeni resistance fighters and the Saudi-led coalition in July.", "But in an attempt to open a new front, the Houthis started moving large numbers of fighters and weapons from Ibb province, which they still control, to nearby Dimt.", "On Saturday, the Houthis, who are allied with forces loyal to the deposed authoritarian president, Ali Abdullah Saleh, attacked the district and took over most of Dimt city, according to a resident, Ibrahim Iqbal.", "The rebels then went on a rampage “storming and damaging several shops in Dimt city, as if they want only to destroy the city,” Mr Iqbal said.", "Fierce fighting erupted early Sunday morning as the southern resistance tried to push the Houthis from Dimt and back to Ibb province, he said. Reuters reported at least 30 people were killed in the clashes.", "Mr Iqbal added that some Dimt residents took up arms to defend the city as the Houthis raided the homes of suspected resistance fighters.", "The Al Dhale Coordination Council, a body set up to maintain stability in the province, said the Houthis took over Dimt district for less than 12 hours before the resistance started driving them out.", "Council spokesman Waleed Al Khateeb said more resistance reinforcements arrived throughout Sunday afternoon.", "“All of these fighters are willing to join the battle of Dimt if the Houthis try again to attack the district.", "“The Houthis consider the control of Dimt as the first step to take over Al Dhale province but the southern resistance will not let them take over a single metre in Al Dhale,” Mr Al Khateeb said.", "http://www.thenational.ae/world/middle-east/resistance-fighters-stall-houthi-incursion-in-south-yemen"], "Söldner / Mercenaries": ["9.11.2015 – Vice News", "Saudi Arabia’s Unsavory Allies in Yemen Could Make Things Really Awkward for the US", "Just weeks after the UN said Eritrean soldiers may be on the ground in Yemen, Sudan has reportedly sent hundreds of additional troops to fight for the Saudi-led coalition.", "The apparent arrival of reinforcements from Saudi Arabia's unsavory allies — both Eritrea and Sudan have dismal human rights records — not only has the potential to plunge Yemen even deeper into chaos, but it puts the United States, a de facto member of the coalition, in the extremely awkward position of backing a side that includes fighters from at least one nation that it has repeatedly criticized for committing atrocities.", "Sudan's backing for the Saudi-led coalition, meanwhile, has been tied to Gulf financial assistance, including the extension of loans.", "Late last month, a UN expert panel that monitors both Somalia and Eritrea reported that Eritrea has entered into an arrangement with both Saudi Arabia and the UAE that \"involved allowing the Arab coalition to use Eritrean land, airspace and territorial waters in it's anti-Houthi military campaign in Yemen.\"", "The monitoring group found that Eritrea's reported compensation, including money and fuel supplies, would violate a 2009 Security Council resolution that imposed an arms embargo on the country and financial sanctions and travel bands on its leaders.", "The monitoring group also reported that several well-placed sources, including a \"former high ranking Eritrean official\" had told them that \"some 400 Eritrean soldiers were embedded with the United Arab Emirates,\" in Yemen. The UN experts said that this too represented a violation of the 2009 resolution.", "The Eritrean government, considered one of the most oppressive in the world, practices forced conscription, which often sees citizens involuntarily added to military ranks, where they may remain for decades. These draconian policies, among others, are often cited for mass exodus of hundreds of thousands of Eritreans to Europe as part of the continent's ongoing refugee crisis.", "The presence of Sudanese, and possibly Eritrean forces, puts the United States — Saudi Arabia's principal Western backer — in a bind. Washington has led criticism against the Sudanese government in Khartoum, accusing it of continued human rights abuses in several regions. The country's president Omar al-Bashir, remains under indictment by the International Criminal Court (ICC) for genocide and other crimes.", "\"The Sudanese army's approach to fighting in the mountains is clear,\" said Akshaya Kumar, Human Rights Watch's deputy United Nations director and an expert on Sudan. \"In Darfur's Jebel Marra Mountains, South Kordofan's Nuba mountains and Blue Nile's Ingressana Hills, HRW researchers have found that its troops have ignored the laws of war and abused civilians with impunity.\" – by Samuel Oakford", "https://news.vice.com/article/saudi-arabias-unsavory-allies-in-yemen-could-make-things-really-awkward-for-the-us"], "UNO und Friedensgespräche / UN and peace talks": ["9.11.2015 – AFP", "Rebels 'not serious' about peace talks: Yemen FM", "The weekend recapture of positions in southern Yemen by Huthi rebels shows they are \"not serious\" about expected UN-led peace talks, Yemen's foreign minister said on Monday.", "\"We want to go to negotiations in Geneva,\" Riad Yassin told AFP on the sidelines of an Arab League meeting in the Saudi capital.", "\"But what they are doing inside Taez, and they are trying to re-attack places in the south... shows that really they are not serious.\"", "http://news.yahoo.com/rebels-not-serious-peace-talks-yemen-fm-194724859.html identisch bei http://www.thenational.ae/world/middle-east/yemen-resistance-receives-more-uae-military-vehicles", "Kommentar: Wie dumm kann eigentlich Propaganda sein? Der Außenminister wirft dem Gegner vor, der meine es nicht ernst mit den Friedengesprächen, denn der kämpfe ja weiter und versuche noch Geländegewinne zu machen. Der Premierminister erklärt, man werde trotz der geplanten Friedensgespräche weiterkämpfen und noch versuchen, Geländegewinne zu machen (siehe den folgenden Artikel). Der Außenminister erklärt (siehe obiger Artikel), seine Regierung meine es ernst mit den Friedensgesprächen. Nun, so wird schon einmal dem vorgebaut, was man schon erwarten darf: dass die Saudis bzw. ihre Puppe Hadi es sind, die, als Vorwürfe an die Gegenseite vorgebracht, die Friedensgespräche platzen lassen.", "9.11.2015 – Emirates 24 7", "Taiz battle will not be affected by politics: Bahah", "City will be liberated within days", "Arab coalition forces and their national Yemeni allies will push ahead with a crucial offensive to expel the coup rebels from the Southeastern town of Taiz despite UN proposals for peace talks, Yemen’s vice-president has said.", "“The Taiz battle is nearly in its final stages. It will continue until the entire Taiz is liberated,” said Khalid Bahah, also Yemen’s prime minister.", "“Military operations will not stop because of the political developments.", "“What will happen on the battlefield will reflect on the negotiating table in the next few days,” he told Saudi Arabia’s TV news channel ‘Al Ikhbariya’.", "He said the allied forces would pursue plans for a major offensive to eject the coup insurgents, adding that Taiz would be liberated completely within days or weeks.", "“We then will sit at the negotiating table with them.”", "Bahah added that any progress in the political process could lead to a halt in the military operations by the coalition in Yemen.", "“If we find that they (rebels) are intransigent again, then this means the military operations will continue.”", "http://www.emirates247.com/news/region/taiz-battle-will-not-be-affected-by-politics-bahah-2015-11-09-1.609755", "Kommentar: Was bedeutet das? Genau das: Eigentlich wollen wir gar nicht verhandeln, sondern gewinnen.", "8.11.2015 – Middle East Eye from AFP", "UN Secretary-General visits Saudi Arabia", "UN Secretary-General Ban Ki-moon will visit Saudi Arabia on Sunday for to talk about peace talks in Yemen, where Riyadh has been waging an air war.", "Ban will be in Riyadh for talks with Saudi leaders and to attend the opening of a summit of Arab and South American countries, a UN statement said.", "The United Nations is hoping to announce next week a date for talks between the Saudi-backed Yemeni government and Huthi rebels who seized the capital Sanaa last year.", "http://www.middleeasteye.net/news/un-secretary-general-visits-saudi-arabia-925504171", "Kommentar: Der hier folgende Artikel erlaubt doch folgenden Kommentar zu diesem besuch: Die Saudis haben die Seife schon bereitgelegt, mit der sie Ban einseifen werden. Und sie haben es ihm auch dankenswerterweise schon vorab angekündigt.", "7.11.2015 – Gulf News", "No ceasefire without UN compliance - Al Assiri", "Military operations are coming to end but Al Houthis must submit", "Military operations may be reaching their end in Yemen, the achievements of the Saudi-led coalition on the ground suggest. However, a ceasefire will only come about if the Al Houthi militia submit to the requirements of UN Resolution 2216, Brigadier General Ahmad Al Assiri, spokesman of the Saudi-led coalition forces, said on Saturday.", "“The goal is to restore the legitimate government and solidify peace and stability in Yemen,” he said, in an interview with Sky News Arabia.", "Al Assiri said there were a number of phases that need to be tackled for peace to be restored in Yemen.", "“The political element is being handled by the United Nations and the legitimate government,” he said, referring to the government of President Abd Rabbo Mansour Hadi. “Our activities in Yemen are only upon the request of the internationally-recognised Yemeni government. The coalition’s efforts will only stop if the Yemeni government decides so.”", "The Brigadier General said Al Houthis needed to submit to the UN Resolution 2216 and accept its requirements before a ceasefire can be discussed.", "“Our achievements on the ground allude that we may be reaching the end of our military operations,” he said. “If the Al Houthi militia chooses to submit to the requirements of the resolution then all this may come to a peaceful end.”", "Asked about the coalition’s aid to the resistance fighters in Taiz, Al Assiri said the coalition is arming the resistance groups and helping them fight against the militia forces. He said the coalition was providing support to the resistance fighters through armaments, tactical operations, and air support.", "He also said that the recent victory in Bab Al Mandab was a vital achievement, due to its strategic location. “Gaining control of Bab Al Mandab was integral to our military operations,” he said. “However;, it is but one operation in the greater plan.", "“We only have one goal and that is to restore the legitimate government and secure peace and stability in Yemen.”", "http://gulfnews.com/news/gulf/yemen/no-ceasefire-without-un-compliance-al-assiri-1.1615115", "Kommentar: Mal wieder: Nichts Neues. Das Scheitern der nächsten Friedensgespräche wird schon propagandistisch vorbereitet. Wieder fordert man vorab die Kapitulation der Gegenseite vor einem Waffenstillstand. Was diese natürlich nicht machen wird, das wäre nicht nur militärischer, sondern auch politischer – und für viele sogar ganz realer Selbstmord. Ausgangspunkt für Saudi und Co. Immer wieder die unselige UN-Resolution 2216, die die Amerikaner im eigenen und saudischen Interesse durchgesetzt haben und die sich völlig einseitig auf eine Seite des Konflikts konzentriert und die andere völlig ausblendet. 100 % Propaganda ist Asiris Aussage, das einzige Interesse der Saudis in diesem Krieg wäre, die „legitime“ Hadi-Regierung wieder einzusetzen. Seit 1934 haben die Saudis im Jemen das elementare Interesse, das Land völlig in ihre Abhängigkeit zu bringen. Jetzt schaffen sie das endlich.", "28.10.2015 – Scribd", "Letter of the Huthis to the UN Special Envoy for Yemen", "The Houthis accused the UN envoy of falsely asserting that they agreed to all Saudi conditions while ignoring the spread of al-Qaeda in southern Yemen.", "http://de.scribd.com/doc/287685937/On-Yemen-Houthis-Letter-to-UN-Envoy-ICP-Asked-UN-About-on-October-28-2015"], "Saudi-Arabien / Saudi-Arabia": ["10.11.2015 – Your Middle East", "Saudi Arabia is outsourcing Yemen’s war amid growing internal opposition: \"An increase of economic ties and cooperation has been exchanged for ground soldiers\"", "Olga Aymerich discusses how growing internal opposition has caused the Saudi leadership to outsource ground soldiers in Yemen. Sudan, Mauritania, and Senegal have sent troops in exchange for increasing economic ties and cooperation with the kingdom.", "Saudi Arabia’s internal opposition against current ruler King Salman and especially against his appointed Deputy Crown Price and Defense Minister son Mohammed bin Salman has grown to being on the verge of a power reshuffle that could oust the King.", "Part of the disdain against the current ruler and his son derives from the eight-month military campaign led by the Kingdom in neighboring Yemen", "Under these circumstances, each and every Saudi casualty in Yemen has become poison dart for the current Saudi leaders and their survival in power. Furthermore, Saudi internal opposition has reached its peak at the same time as the Saudi-led military campaign is expected to increase the ground battle, before potential peace talks take place.", "The king and his son know that to keep themselves in power they cannot afford a higher toll of Saudi casualties in the field. They can neither afford losing grip in Yemen since this would highly undermine Prince Mohammed bin Salman’s image as a capable leader of the kingdom’s crown. Thus, Saudi Arabia has adopted a new strategy which is all about ietting the others' blood run. An increase of economic ties and cooperation has been exchanged for ground soldiers from the poorest members of the coalition to fight the most vulnerable positions in Yemen.", "On October 17th, Sudan sent 300 soldiers to the southern city of Aden and 450 additional ones on October 19th as a part of an agreed 10,000 soldiers force, from which 16 were reportedly killed and 12 injured in two different attacks only six days after deployment. Sudan is under high economic pressure since South Sudan’s independence in 2011 – South Sudan has an estimated 75% of the total oil reserves of the former united Sudan. Thus, it has shifted its regional alliances from long-term Iranian ally to the oil-rich Gulf in search of economic support.", "One day before the arrival of the Sudanese troops in Yemen, on October 16th, Mauritania agreed to deploy 500 troops to Yemen, the week after Saudi Deputy Defense Minister Al-Ayesh’s visit to Mauritania. 2,100 Senegalese troops were also sent to help secure an evacuated area in the Saudi Arabian border with Yemen. This action came shortly after Saudi Arabia announced it would invest in Senegal’s development program. Senegal is the only non-Arab member of the Saudi-led coalition.", "The latest Saudi move was hiring 800 ex-military Colombian soldiers, mostly retired from the elite troops.", "Saudi Arabia’s monarch cannot afford to further ignite an already boiling internal opposition, yet he cannot either afford losing face in Yemen if he wants to save his son options as a future successor to the crown. Sending other coalition members’ troops as cannon fodder in exchange for increased economic ties seems to be the strategy the rulers of the kingdom have put in place to try to save their position – by Olga Aymerich", "http://www.yourmiddleeast.com/opinion/saudi-arabia-is-outsourcing-yemens-war-amid-growing-internal-opposition_36507", "10.11.2015 – Deutsche Welle", "Amnesty International: 151 Exekutionen in Saudi-Arabien", "Die Menschenrechtsorganisation schlägt Alarm: Die Zahl der Hinrichtungen in dem Königreich ist so hoch wie seit 20 Jahren nicht mehr.", "In dem erzkonservativen Königreich werden Vergewaltigung, Mord, Abkehr von der Religion, Raub und Drogenhandel mit der Todesstrafe geahndet - in Anwendung einer rigorosen Auslegung der Scharia. Saudi-Arabien steht wegen Menschenrechtsverletzungen immer wieder in der Kritik. Ende Oktober hatte der Oberste Gerichtshof das Todesurteil gegen den schiitischen Geistlichen Scheich Nimr al-Nimr, dessen Neffen sowie zwei Minderjährige bestätigt. Sie waren wegen Protesten gegen das sunnitische Königshaus verhaftet worden.", "http://www.dw.com/de/amnesty-international-151-exekutionen-in-saudi-arabien/a-18837836", "7.11.2015 – Middle East Eye", "Rare footage shows public beheadings in Saudi Arabia", "At least 144 people have been executed in Saudi Arabia this year, compared with 87 in all of 2014", "Rare footage emerged on Saturday of authorities in Saudi Arabia publicly beheading three men.A 50-second video was uploaded to YouTube by Germany-based Saudi activist Ali Dubaisy, who told Middle East Eye he had obtained it from sources inside the kingdom.Dubaisy said a tourist in the Red Sea city of Jeddah filmed the footage on a mobile phone, adding that it is rare to obtain such footage as it is illegal to film executions.A man was arrested in January after filming the public beheading of a woman in Mecca.Dubaisy said he is not aware when the execution of the three men took place but he said it was “recently”. The men's identity and the reason for their execution is not known.The video begins with the three men shown blindfolded and kneeling on the side of a public street.Three uniformed police officers are stood behind the men.A group of Saudi officials wearing traditional dress are gathered nearby, one of who is carrying a long curved silver sword.In the video people can be heard chattering in the background, from among the group of tourists who are on a bus with the person filming.There is a group of around 30 men gathered outside the bus, facing the square, watching the men about to be beheaded.The executioner walks up to the first man, women are heard screaming in the background, and he raises his sword in the air.The executioner swings the sword down with such force that the kneeling man’s head is completely severed.", "The severed head falls at the feet of the executioner, the body falls the other way, and the executioner takes a step back.", "http://www.middleeasteye.net/news/rare-footage-shows-public-beheadings-saudi-arabia-318277846"], "USA": ["10.11.2015 – Moon of Alabama", "Yemen: UN Giving Cover For U.S. Spies Endangers Its Employees", "On October 26 UN reporter Mathew Lee of InnerCity Press scooped all other media with this nugget on Yemen:", "Inner City Press' sources exclusively tell it of a new low, that the UN brought into Sana'a what the Houthis call two members of US intelligence, with the cover identification that they work for the company running the former hotel now occupied by the UN. But, the sources say, security in Sana'a recognized the two and they are now detained.", "The \"contractors\" flew into Sanaa from Djibouti where the U.S. has a large military and intelligence footprint on the ground. The plane the \"contractors\" came on was rented by the UN.", "The Houthis surely wondered why at that time, with Sanaa being under intense Saudi-U.S. air attacks, \"hotel contractors\" would arrive in Sanaa.", "Now one of the \"contractors\" died, allegedly by suicide, while imprisoned by the Houthis. USAToday reports that his name is John Hamen from Chesapeake, Va. and that his body is currently repatriated to be buried at Arlington. For a hotel contractor Hamen has a rather interesting resumé:", "U.N. spokesman Stephane Dujarric told CBS that she could not confirm the contractors' nationality but said they arrived on a U.N. aircraft from Djibouti on Oct. 20 and were detained by \"the authorities at the airport in Sanaa.\"", "He said the two \"are not U.N. contractors\" but work for the company that manages the facilities that the U.N. is using in Sanaa, CBS reported.", "Hamen's LinkedIn professional page lists his occupation as \"Diplomatic Support\" and described his previous employers as the U.S. Special Operations Command, the U.S. Army, and the Joint Communications Support Element.", "The Joint Communications Support Element is an interesting shop:", "JCSE [..] is composed of joint active duty, Guard and Reserve personnel who can globally deploy within hours of notification to provide communications packages tailored to the specific needs of a full joint task force headquarters and to a joint special operations task force.", "These two \"contractors\" and \"former\" U.S. special forces were probably preparing to set up a new U.S. military communications hub in Sanaa.", "The UN has completely abdicated any neutrality on Yemen. It serves as a mere mouthpiece and servant of misguided U.S.-Saudi policies. The now confirmed, though not admitted, transporting of \"former\" U.S. special forces under UN cover is an inexcusable breach of its independence and a danger to all its employees.", "Any UN envoy or contractor all over the world will now be under suspicion of being a U.S. military agent. This will endanger the lives of thousands of UN employees already working under difficult circumstances in various conflict areas.", "http://www.moonofalabama.org/2015/11/yemen-un-help-for-us-spies-endangers-its-employees.html", "10.11.2015 –The Wall Street Journal", "U.S. Military Working to Prevent Weapons Shortfall in Islamic State, Yemen Strikes", "The U.S. military is working with Middle East allies to head off a potential shortfall in precision weapons which are being heavily consumed in strikes on Islamic State targets and Yemen, senior U.S. Air Force officials said Tuesday.", "A key message regional allies have raised with U.S. officials is the need to replenish stocks of ammunitions and precision guided munitions, Air Force Secretary Deborah Lee James said at the Dubai Air Show. “That’s one we are working pretty hard on,” she said.", "Precision guided munitions are “pretty popular” in airstrikes carried out by the U.S. and allies, said U.S. Air Forces Central Command, Lt. Gen. Charles Q. Brown, Jr. The U.S. is taking steps to ensure it has the right weapons stocks. The Air Force also is trying to gauge future demand from partners by examining their weapons use rate, he said, “to be able to make sure everybody has what they need.”", "The U.S. is also aiding the Saudi Arabia-led coalition striking targets in Yemen. In addition to providing air refueling aircraft, and intelligence, Lt. Gen. Brown said there is a small detachment of personnel located in the Saudi Arabian center planning airstrikes to help coordinate activities.", "Lt. Gen. Brown said he doesn’t view the fighting in Yemen as distracting allies from aiding the war against Islamic State – by Robert Wall", "http://www.wsj.com/articles/u-s-military-working-to-prevent-weapons-shortfall-in-islamic-state-yemen-strikes-1447143660", "Kommentar: Die US-Regierung bzw. das US-Militär als größter Waffenhändler. Hier treten US-Offizielle und Militärs in Erscheinung, die sich darum kümmern, dass die Verbündeten die gewünschten Waffen bekommen. Angesichts der vielen „Kollateralschäden“, getroffenen Wohngebiete und dgl. ist es auch ein Witz, von amerikanischen „Präzisionswaffen“ zu reden. Die sind was die Präzision angeht, schlichtweg Schrott – oder man wollte eben die Zivilisten und Wohngebiete ganz bewusst treffen. Eine andere Möglichkeit gibt es nicht.", "Und von diesem Generalleutnant Brown gibt es noch mehr, was die amerikanische Zeitung nicht schreibt:", "10.11.2015 – SRN News", "U.S. Air Force general says impressed with Saudi-led operations in Yemen", "U.S. Air Force General Charles Brown, commander of the U.S. Air Forces Central Command, said on Tuesday he was impressed with the work the Saudi-led coalition is doing in Yemen.", "Brown said the U.S. Air Force has been working together with Saudi forces on training, and he was impressed with their air operations. “We’re both of the same mindset,” he said.", "http://www.reuters.com/article/2015/11/10/us-dubai-airshow-usa-yemen-idUSKCN0SZ0IR20151110#AdASUsDAlC5tBmJj.97 = http://www.srnnews.com/u-s-air-force-general-says-impressed-with-saudi-led-operations-in-yemen/", "Kommentar: Vielleicht hat er hier mehr gesagt, als er eigentlich wollte. Aber die Wahrheit ist es sicher. Dass er von den saudischen Luftoperationen, also den ermordeten Zivilisten und den großflächigen Zerstörungen „impressed“ ist, ist seine Sache und sagt einiges über seine Person aus. Ich bräuchte keine Kinder mit zertrümmertem Schädel, aber das ist wie gesagt die Sache dieses Herrn Brown. Entlarvend aber für mehr als nur für die kranke Psyche eines hohen Offiziers ist der Satz: „We’re both of the same mindset“, nämlich die Saudis und die USA. Ja, das wussten wir eigentlich immer schon, schön, das hier so unverblümt auch gesagt zu bekommen. Bedenke aber dabei: Wer sich mit einem Schwein ins Bett legt, wird selber dreckig. Das gilt auch für die Amerikaner und ihr Verhältnis zu den Saudis.", "Eine iranfreundliche Quelle hebt noch eine andere Aussage Brown hervor:", "10.11.205 – Middle East Online", "Washington says Gulf air strikes on IS have diminished", "US general says air strikes by Gulf Arab members of US-led coalition fighting Islamic State group in Syria are down since their involvement in Yemen conflict.", "http://www.middle-east-online.com/english/?id=73949", "9.11.2015 – Reuters", "Combat use of F-16s in Mideast spurs fresh demand: Lockheed Combat use of Lockheed Martin Corp's (LMT.N) F-16 fighter jets in air strikes over Yemen, Syria and Iraq is spurring fresh demand for the warplane, which has sold 4,588 times and is in use by 27 countries, according to Lockheed officials.", "Randy Howard, director of Lockheed's integrated fighter group, told Reuters that current F-16 orders would keep the production line running through the fourth quarter of 2017, but other opportunities in Indonesia, the Gulf, eastern Europe and other regions could extend the line well into 2019 and beyond.", "Rick Groesch, regional vice president for Lockheed in the Middle East, said a number of countries in the Gulf already operated F-16 jets, but others were taking a closer look after seeing successful use of the jets against Islamic State militants in Syria and Iraq, and insurgents in Yemen.", "Lockheed has sold F-16s to Oman, Bahrain, Iraq, Jordan, Egypt and United Arab Emirates, but remains in discussions with Kuwait, Qatar and Saudi Arabia about other potential opportunities, Groesch said.", "He said low operating costs and the advantages of being able to operate seamlessly with other air forces were big selling points. \"They need the best bang for their dollar,\" he said. \"They're starting to see that in the F-16.\" – by Andrea Shalal", "http://www.reuters.com/article/2015/11/09/us-dubai-airshow-lockheed-fighter-idUSKCN0SY0VD20151109#GlB1zmo5rvPsLIiQ.97", "Kommentar: Hier Lockheed, kürzlich hatten wir Boeing, im vorausgegangenen Artikel der amerikanische Staat selbst als Waffenhändler in der Region: Großartig!! Und wie beruhigend, dass die Produktion für den F 16-Bomber bis ins dritte Quartal 21016 gesichert ist, da verrecken die Jemeniten und die Aktien steigen.", "9.11.2015 – The American Conservative", "Yemen and the Coalition of the Wicked", "Both of these governments [Sudan and Eritrea] have volunteered and/or been bribed to support the Saudis in their intervention in Yemen, which puts the U.S. in the ugly role of enabling a coalition that includes some of the absolute worst regimes in the world.", "It’s worth remembering here that all of the U.S. clients that have been involved in the war on Yemen from the start have deplorable human rights records, several have committed war crimes in Yemen, and the coalition’s blockade has brought the civilian population to the brink of famine. So it’s not as if a Saudi-led coalition without Eritrea and Sudan would be a good one. The involvement of Eritrean and Sudanese forces in the campaign just drives home how many despicable and oppressive governments the U.S. is aiding as the Saudis and their allies inflict death and devastation on one of the poorest countries in the world.", "There may be a case for making alliances of convenience when the survival or independence of one’s country is threatened, but the U.S. has no good reason to be enabling this war. There is certainly nothing so important for the U.S. there that it warrants taking the side of the likes of Eritrea and Sudan. U.S. support for the war on Yemen has been disgraceful from the beginning, but it is becoming even more so the longer that it goes on – by Daniel Larison", "http://www.theamericanconservative.com/larison/yemen-and-the-coalition-of-the-wicked/", "9.11.2015 – Vice News", "The US has, since the very start of the Arab-led intervention in Yemen, supplied the Saudis with vital logistical and intelligence support, including what it terms \"targeting assistance.\" At the core of their logistical efforts are multiple refueling sorties that take place over Saudi Airspace.", "According to US Central Command (CENTCOM), US tankers offloaded fuel to at least 2,139 aircraft between April 3 and October 23 — on average more than 10 planes per day. According to the UN, that majority of the more than 2,355 civilian killed since late March have died as a result of coalition airstrikes – by Samuel Oakford", "https://news.vice.com/article/saudi-arabias-unsavory-allies-in-yemen-could-make-things-really-awkward-for-the-us", "09.11.2015 – Sanaa Center for Strategic Report", "Although the United States has not committed combat forces to the conflict, it is playing an important role. On the diplomatic front, the United States has played an important and laudable role in working to bring the warring parties to the table. The Obama administration must now work with Yemen’s neighbors and the rest of the international community to establish secure routes for the delivery of humanitarian aid, push for an end to hostilities, reach an internationally-supported political settlement, and build a comprehensive material and economic reconstruction plan. The US must also work with other members of the United Nations Security Council, which has been circumvented by the Saudi-led coalition, to ensure that any further military intervention in Yemen complies with Chapter VII of the United Nations Charter.", "In contrast to its constructive diplomatic efforts, many of the US administration’s other activities and policies are contributing to the perpetuation of the conflict and the destabilization of Yemen. US military and intelligence personnel are supporting the Saudi-led coalition’s ongoing campaign of aerial bombardment, which has violated international humanitarian law by deliberately targeting civilian residences and infrastructure, and by failing to protect civilians from harm.", "The United States has also continued to carry out its own airstrikes against suspected members of al-Qaeda in the Arabian Peninsula (AQAP), killing at least 76 people in 2015. US counterterrorism efforts in Yemen have long attracted criticism for their emphasis on “kinetic” tactics—missile strikes and armed assaults on AQAP targets—rather than programs that address the causes and facilitating factors of extremism and violence. As the balance of power within Yemen changes, US strikes risk further destabilizing the situation, and contributing to militant groups’ recruitment efforts.", "Yemen was already facing a humanitarian emergency before the present conflict broke out. Today the country is in the midst of a full-blown catastrophe. According to the UN Office for the Coordination of Humanitarian Affairs (UNOCHA), more than 80% of Yemen’s population is in need of some form of assistance. Millions of Yemenis are suffering from food insecurity and a lack of clean water; famine is just around the corner. Meanwhile, Yemen’s health care system has collapsed, and thousands of Yemenis are dying for lack of access to medicine and treatment. The UN’s emergency appeal for Yemen is only 18% funded. Early in the conflict Saudi Arabia pledged to cover the entirety of the previous appeal; none of the promised funds have been delivered. Both the coalition and the Houthi-Saleh alliance are preventing aid from reaching civilians, in violation of international law. Despite the presence of several US warships in the Gulf of Aden, the US has failed to assist in the evacuation of US citizens and other foreign nationals from Yemen, as required by a recent UNSC resolution.", "The United States has apparently kept to the position it set out in late March, and has not committed its own strike aircraft to the Saudi-led bombing campaign. However, reports indicate that Saudi and allied warplanes may be using US airbases—in particular Camp Lemonnier in Djibouti—to fly sorties over Yemen, and that US refueling aircraft are supporting Saudi and coalition air missions. This means that US military personnel have likely been involved in airstrikes that have resulted in civilian casualties. Some press accounts have claimed that, through the aforementioned “Joint Planning Cell,” US military and intelligence personnel have tried to steer Saudi war planners away from illegal targets. Without transparent reporting by the relevant authorities, however, it is impossible to determine whether US planners have had prior knowledge of Saudi attacks on civilian targets.", "The US must urge Saudi Arabia and its allies to end their military intervention, and insist that any further international involvement in the conflict adhere to the restrictions of the UN Charter and international law. The US should push for a new UNSC resolution to that end.", "The US must immediately suspend its logistical and technical support for Saudi and coalition airstrikes, which do not meet legal standards regarding the protection of civilians or distinction between combatants and noncombatants, and halt any pending transfers of ordnance or other materiel to coalition states.", "The US must act immediately to fund the UN’s humanitarian response plan, and to help establish safe routes for the delivery of aid.", "The United States must suspend its targeted killing program immediately, and put in place a system to evaluate the program’s effectiveness, as well as the potential effectiveness of alternative, non-kinetic programs.", "The White House, intelligence community, Department of State, and Department of Defense must establish a counterterrorism strategy prioritizing non-military solutions to long-term challenges.", "http://sanaacenter.org/publications/item/20-united-states-policy-yemens-armed-conflict.html and the report in full: http://www.yemenpeaceproject.org/wp-content/uploads/2015/08/US-Policy-and-Yemens-Armed-Conflict.pdf"], "Großbritannien / Great Britain": ["9.11.2015 – Gulf News", "GCC states buying more from UK defence firms", "UK looking for opportunities for British and UAE companies to join forces the defence sector, minister says", "Arab Gulf states bought an increasing amount of military weapons from British defence companies this year after entering the Yemen conflict, UK Minister Phillipe Dunne told reporters in Dubai on Sunday.", "Dunne, the UK’s Minister of State for Defence Procurement, said at the Dubai Airshow that increasing security pressures in the region were pushing Gulf countries to buy despite low oil prices.", "“We are not noticing a significant reduction [in purchases], in fact far from it. We’re seeing more interest in defence capability enhancement by countries in [the] region,” he said.", "Dunne did, however, warn that low oil prices, which have fallen from $115 (Dh422.4) a barrel in June 2014 to below $50 today, could eventually eat into the spending habits of the Gulf States when it came to weapons procurement.", "“Clearly the oil price has a significant impact on the income coming into the economy in this region and if this is sustained there might be some impact on their spending priorities,” he said.", "Dunne said the UK government is looking for opportunities for British companies to work with UAE companies in the defence sector.", "UAE companies, particularly those in Abu Dhabi, have set up joint-ventures and partnerships with European and US companies to manufacture civil- and defence-related parts.", "In 2013, the UAE pulled out of talks to buy the Eurofighter Typhoon fighter jet made by a European consortium. The UK government was taking the lead on the talks with British company BAE Systems part of the consortium.", "http://gulfnews.com/business/aviation/gcc-states-buying-more-from-uk-defence-firms-1.1616099#.Vj-A519a0FQ.facebook", "Kommentar: Die Briten sind also gut im Waffengeschäft mit den Golfstaaten, mit ihren Waffen werden dann Menschen im Jemen getötet. Auch das ein Beitrag zu westlicher Doppelmoral und westlichen „Werten“. Der entlarvendste Satz des britischen Ministers: „Dunne said the UK government is looking for opportunities for British companies to work with UAE companies in the defence sector.” Die britische Regierung als oberster Waffenhändler (und damit Todesengel) der Nation. Und das noch zum „wording“: There is nothing defensive in this. Weapons manufacturers want war to increase their sales. Defence firms is untrue and cruel use of terminology. The people who are buying the weapons are not defending. They are attacking. -Judith Brown."], "Deutschland / Germany": ["10.11.2015 – TAZ", "Die Genehmigung millionenschwerer Waffengeschäfte des Rüstungsunternehmens Heckler & Koch sorgt für Empörung bei der Opposition. Wie aus einem Schreiben von Wirtschaftsminister Sigmar Gabriel (SPD) an den Bundestag hervorgeht, hat der Bundessicherheitsrat Exportanträge von Heckler & Koch für Waffenausfuhren im Volumen von 4,7 Millionen Euro genehmigt", "Das geheim tagende Gremium billigte unter anderem die Ausfuhr von 48 Granatmaschinenwaffen, 1.600 vollautomatischen Gewehren und 100 Maschinenpistolen des Herstellers an den Oman. Allein dieses Geschäft hat ein Volumen von rund 3,1 Millionen Euro.", "Gabriels Schreiben zufolge darf das in Oberndorf am Neckar ansässige Unternehmen außerdem noch 14 vollautomatische Gewehre, 500 Maschinenpistolen und 63.000 Schuss Munition für gut eine halbe Million Euro an die Vereinigten Arabischen Emirate ausführen.", "„Gabriel hat auf der ganzen Linie versagt“, sagte der Linksparteiler van Aken der taz. Nach seinem Amtsantritt habe der sozialdemokratische Wirtschaftsminister versprochen, die Verbreitung von Handfeuerwaffen stark zu begrenzen.", "http://www.taz.de/Deutsche-Ruestungsexporte/!5249454/", "Kommentar: Wirklich toll, hier sind auf einer Press Reader-Seite wieder drei der größten Waffenhändler vereint, die als Todesengel im Jemen in erscheinung treten. Neben USA und Großbritannien nun auch Deutschland, wie kann e sauch anders sein. Mit 63.000 Schuss Munition lassen sich schon eine ganze Menge Jemenis \"erledigen\". Das ist eben die westliche Doppelmoral, die man andauernd antreffen kann."], "Propaganda": ["9.11.2015 – Khaleej Times", "Houtis planning route to Yemen oil facilities", "According to sources quoted by London-based Al Sharq Al Awsat newspaper, the Houthis are opening up new roads that could link Shabwa and Bayda, and that these roads are leading to the oil facilities.", "Local sources in southern Yemeni governorate of Shabwa have warned that the oil and gas fields there are in danger due to expansion of the militias, while a spokesman of the Arab Coalition, Brigadier Ahmed Al Assiri, denied reports that the coalition forces were late in liberating the governorate of Taiz.", "According to sources quoted by London-based Al Sharq Al Awsat newspaper, the Houthis are opening up new roads that could link Shabwa and Bayda, and that these roads are leading to the oil facilities. The sources said that the most common movements of the Houthis are at the areas that are lying between Behan directorate in Shabwa and other directorates adjacent to Al Bayda. The sources pointed out that the Houthis have put up Katyusha rocket launchers in this area, and have dug tunnels into mountains.", "http://www.khaleejtimes.com/region/houtis-planning-route-to-yemen-oil-facilities", "Kommentar: Warum wird hier so betont, dass die Huthis sich den Ölquellen im Jemen nähern könnten? War es auch ein Ziel der saudischen Intervention, diese Ölquellen unter ihre Kontrolle zu bekommen?", "8.11.2015 – Gulf Times", "Yemen vice president greets Mohamed on troops’ safe return", "His Highness Sheikh Mohamed bin Zayed Al Nahyan, Crown Prince of Abu Dhabi and Deputy Supreme Commander of the UAE Armed Forces, has received a call from Khaled Bahah, the Vice President and Prime Minister of Yemen. The Yemeni Vice-President offered his greetings to His Highness Sheikh Mohamed on the safe return of the first batch of UAE Armed Forces personnel to their families and homeland after participating in the Saudi-led Arab coalition, Operation Restoring Hope, in Yemen. Bahah also praised the decision to send a second batch of Emirati forces to continue their military and humanitarian tasks, to defend the security, stability, and the return of the legitimate government of Yemen, fighting alongside their brothers in Yemen’s national army and popular resistance forces and other forces of the Arab coalition. During the call, the Crown Prince of Abu Dhabi and the Yemeni Vice-President discussed the latest developments in Yemen under the achieved victories of the national army and popular resistance backed by Arab coalition forces led by Saudi Arabia and the UAE. Bahah praised the UAE’s position and courage in standing by the side of the Yemeni people, especially during this challenging stage, and the tragic situation which is a result of the war launched by the Houthi militias and former Yemeni president Ali Addullah Saleh’s coup plans, which have killed and wounded thousands of innocent civilians and are destroying the infrastructure in the country.", "http://gulftimes.ae/yemen-vice-president-greets-mohamed-on-troops-safe-return/", "Kommentar: Zweimal kommt hier für die Äußerungen von Bahah gegenüber den Golfmonarchien „praise“, preisen, vor. Das wird es genau treffen. Etwas Anderes als Lobhudeleien wird man von Vertretern der Hadi-Regierung nicht mehr zu hören bekommen. Und wieder die wortwörtlich feststehende Phrase des Vorwurfs an Huthis und Verbündete, „which have killed and wounded thousands of innocent civilians and are destroying the infrastructure“ darf auch nicht fehlen. Angesichts der Tatsache, dass Hadi und Co. Die Luftangriffe der Koalition „preisen“, ein schlechter Witz. Ja, auch die Huthis haben Kriegsverbrechen begangen und Menschen getötet. Seit Beginn der Luftangriffe beträgt das Verhältnis hier etwa 3 (Saudis und Co.) zu 1 (Huthis und Verbündete). Auch bei dem Artilleriebeschuss der Huthis wurde Infrastruktur zerstört. Systematisch die Infrastruktur zerstört – und das für den Nordjemen komplett – haben aber die Luftangriffe der Saudis und der Golfstaaten.", "8.11.2015 – Emirates 24 7", "Yemeni Republican Guards attempt coup in Sanaa: report", "Houthis prevented plan by transferring Guards to unknown location", "Yemeni Republican guards planned a coup against the Houthis and their allies in the capital Sanaa but the bid did not materialise, a Saudi daily reported on Sunday.", "‘Al Watan’, quoting a senior military source in Sanaa, said Brigade 102 of the Republican Guards planned to quit the Iranian-backed insurgents and rejoin the legitimate regime of President Abd Rabbuh Mansur Hadi.", "“Brigade 102 planned to separate from the rebels after the situation in the country reached a deadlock, but the Houthis and their allies apparently knew that plan and took a pre-emptive move to prevent it by transferring the brigade to an unknown location.”", "The paper quoted the source as saying Brigade 102 and the Houthis do not trust each other and that this is one of main factors for the continuous defeats of the rebels.", "“Many Republican Guard units have refused Houthi orders to go to the war front and that they would only obey orders from their command,” the source said.", "http://www.emirates247.com/news/yemeni-republican-guards-attempt-coup-in-sanaa-report-2015-11-08-1.609639", "Kommentar: Siehe https://www.facebook.com/yemennewstodayenglish/posts/1049169235235567, „it is a fabrication“."], "Terrorismus / Terrorism": ["10.11.2015 – Sputnik News", "USA ohne Verbündete: Einsamer Kampf gegen IS", "Die USA intensivieren zwar in Syrien den Kampf gegen den „Islamischen Staat“ (IS), müssen allerdings de facto alleine kämpfen, schreibt die „Nowyje Iswestija“ am Dienstag.", "Vor 15 Monaten feierte die Obama-Administration die aus Dutzenden Ländern bestehende Koalition gegen den IS als großen Erfolg. Die USA lobten ihre arabischen Verbündeten, die angeblich die wichtigste Rolle im Kampf gegen den IS spielten. Doch jetzt stellte sich heraus, dass die Verbündeten fast alle ihre Kampfjets für Luftangriffe auf Stellungen der schiitischen Aufständischen im Jemen abgezogen haben.http://de.sputniknews.com/zeitungen/20151110/305522675/usa-ohne-verbuendete-gegen-is.html", "Kommentar: Man muss halt Prioritäten setzen. Und der IS als ideologischer Bankert von eigenem Fleisch und Blut hatte für die Saudis nie Priorität.", "9.11.2015 – New York Times", "American Prisoner in Yemen Said to Face Death Sentence", "Lawyers for an American held prisoner in Yemen’s capital said that their client could be sentenced to death on murder charges at his next hearing scheduled for Wednesday, despite the difficulty of conducting a trial during Yemen’s civil war.", "The prisoner, Sharif Mobley, who is from New Jersey, was allowed to make a rare phone call late last month to his lawyers in London telling them that the prison where he was being held in Sana, the capital, had been hit by airstrikes and that he had been repeatedly beaten in custody.", "Mr. Mobley was brought before a judge in October without a lawyer and told that a verdict could be passed at his next court hearing.", "Mr. Mobley was arrested in January 2010 in a sweep of suspected militants tied to the Yemeni branch of Al Qaeda. He was later charged with murder after being accused of killing a hospital guard during an attempted escape. He is one of several American prisoners who have been held in Yemen.", "In an emotional call to his lawyers on Oct. 26, Mr. Mobley said that a prison where he had been held was bombed twice by the coalition. “The prison was attacked and many people died, and all of the prisoners escaped except four or five,” including him, he said. Mr. Mobley said he had been beaten by his captors, including the prison manager who hit him in the face with a stick while he was handcuffed.", "During the phone call, Mr. Mobley said his captors were “showing a lot of animosity to me because I’m an American,” and asked for his government’s help – by Kareem Fahim", "http://www.nytimes.com/2015/11/10/world/middleeast/yemen-prisoner-sharif-mobley.html?_r=0", "9.11.2015 – Der Standard", "Regierungstreue Milizen: 16 Soldaten durch Bombe im Jemen getötet", "Zunächst bekannte sich niemand zu dem Anschlag", "Bei einer Bombenexplosion im Jemen sind nach Angaben regierungstreuer Milizen 16 Soldaten getötet worden. Das Fahrzeug der Soldaten wurde demnach am Sonntag in der Provinz Marib von einem Sprengsatz am Straßenrand zerstört. Zu dem Anschlag bekannte sich zunächst niemand.", "http://derstandard.at/2000025321122/Regierungstreue-Milizen-Bombe-toetete-16-Soldaten-im-Jemen = http://www.blick.ch/news/ausland/jemen-regierungstreue-milizen-bombe-toetet-16-soldaten-im-jemen-id4337917.html"], "Zyklon / Cyclone": ["10.11.2015 – reuters", "Yemen cyclone kills 13 on Socotra island, hits mainland", "Winds and rain from the second rare cyclone to hit Yemen in two weeks have killed 13 people, including three children, on Yemen's Socotra island, the fisheries minister said on Tuesday.", "Cyclone Megh slammed into Socotra on Sunday with category four hurricane-force winds, and arrived on the Yemeni mainland's southern shore near the port city of Aden on Tuesday.", "Fisheries Minister Fahd Kafayen said that three fishermen were also missing on the island, according to his Facebook page.", "The storm injured an estimated 60 people and damaged houses, the main power station and hospital on Socotra, the U.N. humanitarian office OCHA said.", "http://www.reuters.com/article/2015/11/10/us-yemen-cyclone-idUSKCN0SZ0QX20151110", "10.11.2015 – Spektrum", "Zweiter Zyklon in Folge trifft Jemen", "Noch nie seit Beginn moderner Wetteraufzeichnungen haben zwei Wirbelstürme kurz hintereinander die Arabische Halbinsel erreicht. Für den Jemen ist das eine Katastrophe.", "Heute, am 10. November, soll Zyklon \"Megh\" bei Aden auf die Küste des Jemen treffen – nach \"Chapala\" der zweite Wirbelsturm innerhalb von nur einer Woche. In der modernen Wettergeschichte der Region ist dies ein einmaliges Ereignis: In den letzten sechs Jahrzehnten erreichten insgesamt nur drei derartige Stürme das Festland der Arabischen Halbinsel, und nun innerhalb weniger Tage gleich zwei davon den Jemen, der normalerweise völlig verschont bleibt – von Daniel Lingenhöhl", "http://www.spektrum.de/news/zweiter-zyklon-in-folge-trifft-jemen/1375613", "10.11.2015 – Reuters", "Death toll in second cyclone to hit Yemen rises to four", "The death toll from a second rare and powerful cyclone to batter the Yemeni island of Socotra in just two weeks has risen to four, the country's fisheries minister said.", "Two people are still missing and dozens have been hurt by Cyclone Megh, the minister, Fahd Kafayen, said late on Monday.", "\"There is also widespread destruction of residents' homes and fishermen's equipment and on farms and livestock,\" Kafayen said in a post on his Facebook page.", "Megh, which has caused about 5,000 people to flee their homes, is expected to hit Yemen's coast east of Aden as a severe cyclonic storm around 1200 GMT on Tuesday, with sustained winds of 90 km-120 km (56-75 mph), the World Meteorological Organization said.", "The U.N. humanitarian coordination office has said more than 230,000 people on the Yemeni mainland will be exposed to high winds and heavy rainfall, with the governorates of Abyan and Al Bayda most at risk.", "(Reporting by Mohammed Mukhashaf; Writing by Yara Bayoumy; Editing by Gareth Jones)", "http://www.reuters.com/article/2015/11/10/us-yemen-cyclone-idUSKCN0SZ0QX20151110#qoqRX9UhdFhRbWui.97", "9.11.2015 – The Vane", "Yemen Saw More Hurricane-Strength Storms Last Week Than Florida Has Seen in the Past Ten Years", "Two hurricane-strength tropical cyclones have made landfall in Yemen in the past week. Last Tuesday, Cyclone Chapala made landfall in mainland Yemen, the first such landfall on record. On Sunday, Cyclone Megh made landfall on the Yemeni island of Socotra as the equivalent of a category three hurricane. That is not normal – by Dennis Mersereau", "http://thevane.gawkY emen Saw More Hurricane-Strength Storms Last Week Than Florida Has Seen in the Past Ten Yearser.com/yemen-saw-more-hurricane-strength-storms-last-week-than-1741489506", "9.11.2015 – Arab News", "Cyclone Megh expected to strike parts of KSA, Yemen", "Saudis are waiting anxiously to see the effects of a possible second cyclone that is currently gaining strength in the Indian ocean, which is being called \"Cyclone Megh,\" just days after \"Cyclone Chapala\" brought torrential rains to the Kingdom's south. The new cyclone is expected to reach Socotra Island in Yemen in the next 24 hours, making it the first recorded case in which two hurricanes have hit Yemen within just one week.  Head of the Meteorology Department and Director of the Center of Excellence for Climate Change Research at King Abdulaziz University, Dr. Mansour Al-Mazroui, told local media that Cyclone Megh comes in the form of a storm that resulted from a weather depression over the Indian Ocean, and which is expected to become stronger during the next 24 hours. He added that predictions state that a cyclone is forming to the west of the Arabian Sea, and will affect the island of Socotra, before moving west to reach Al-Mukalla and the Aden coast. Its effects will be limited on Somalia. Al-Mazroui confirmed that the cyclone will affect Yemeni and Saudi territory, bringing heavy rain, adding that this phenomenon is caused by the rising temperatures of the Indian Ocean which coincides with the rising temperatures of the atmosphere.", "http://www.arabnews.com/featured/news/832806"], "Frauen im Jemen / Women in Yemen": ["(Allgemein, ohne Bezug zum Krieg!)", "An Educated Woman (Film)", "Two young Yemeni women recount the story of their mother's decision to immigrate their family to the United States in order to receive a better education.", "This is an interesting perspective on Yemen life by two American Yemeni teenagers, who went back to see their mother's homeland. There is a tiny bit of politics at the beginning - I wish it wasn't there as it doesn't fit into the story, which is essentially about exploring the lives of Yemeni girls and comparing it to the lives of American girls.", "https://vimeo.com/144797908"], "Neue Artikel zum Nachlesen 1-46: / Yemen Press reader 1-46:": ["https://www.freitag.de/autoren/dklose oder / or", "http://poorworld.net/YemenWar.htm"], "Bilder von saudischen Luftschlägen / Images of Saudi air raids:": ["(18 +, Nichts für Sensible; Graphic!)", "http://poorworld.net/Yemen/YemenImages2015-10-29-Saada.htm", "http://poorworld.net/Yemen/YemenImages2015-10-29-Saada%202.htm", "http://poorworld.net/Yemen/YemenImages2015-11-Taiz.htm"]}}, "recommendations": []}