{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/alexanderklingenberg/un-koennte-weltweilte-cannabis-politik-aendern", "query_keywords": ["thc", "hanf", "legal", "cannabis"], "creation_date": "25.10.2019", "last_modified": "08.11.2019", "crawl_date": "04.03.2021", "author_person": ["Alexander S. Klingenberg"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Gesundheitspolitik - UN könnte weltweilte Cannabis Politik ändern", "description": "Was die neue UN-Empfehlung tatsächlich bewirken könnte scheint vielversprechend, Grund genug sich dem Thema mal anzunehmen.", "body": {"": ["Schon lange hoffen Cannabis-Fans auf eine zeitnah absehbare Legalisierung. Die Bürokratie der UN mahlt – was die Entwicklungen in diesem Thema angeht – sehr langsam. Und doch stehen die Zeichen auf Hoffnung: Nach langen und zähen Beratungen haben führende Wissenschaftler der Weltgesundheitsorganisation WHO eine neue Empfehlung ausgesprochen, was den zukünftigen Umgang mit Cannabis angeht. Diese könnte zumindest in Teilen zum Umdenken bewegen.  Etwaige Änderungen in der Cannabis Politik könnten in Deutschland, Österreich und der Rest der Welt zu großen Veränderungen führen. Gegenstand der Beratungen und Gespräche führender Experten war die Frage, ob Cannabis tatsächlich so gefährlich sei wie andere bewusstseinsverändernde Drogen, zu denen beispielsweise Heroin oder Kokain zählen. Falls nein, müsse man den Umgang mit Cannabis dann nicht grundlegend überdenken und den Stoff neu einstufen? Und genau dies ist die Quintessenz des jüngst stattgefundenen, wissenschaftlichen Diskurses, die derzeit in aller Munde diskutiert wird. Cannabis seit 1961 in der SCND gelistet", "Cannabis ist seit dem Jahre 1961 in der sogenannten Single Convention, kurz SCND gelistet. Es handelt sich um ein Einheitsabkommen, in dem sich neben Deutschland und Österreich weitere 181 Staaten verpflichteten, neben anderen bewusstseinsverändernden Drogen auch Cannabis gesetzlich zu verbieten.  Auf der Liste wird Cannabis gleichwertig neben anderen, stark abhängig machenden Substanzen wie zum Beispiel Kokain geführt. Cannabis wird bis zum jetzigen Standpunkt in der Liste 4 der SCND geführt. Geht es nach der Empfehlung der WHO, soll der Stoff zukünftig auf die Liste 1 gesetzt werden. Konsequenzen für die Neueinstufung von Cannabis", "Was würde es bedeuten, Cannabis – ginge es nach der Empfehlung der WHO – von Liste 4 neu in der Liste 1 einzustufen? Fest steht schon jetzt: Der schlicht bürokratische Akt hätte zunächst keine Auswirkung auf eine zeitnahe Legalisierung der Substanz: Cannabis bliebe per definitionem illegal. Der Wunsch von Cannabis-Konsumenten in vielen Ländern, das letzteres zeitnah in Gänze legalisiert werden könnte, liegt wohl noch in weiter Ferner.  Der wirklich interessante Part der WHO-Empfehlung, der für viele gute Nachrichten bedeuten könnte, bezieht sich nicht auf THC, sondern vielmehr auf das im Cannabis wirksame Cannabidiol, kurz CBD. In Bezug auf diesen, nicht psychoaktiv wirksamen Bestandteil der Cannabispflanze könnte sich schon bald einiges ändern. Bereits jetzt gibt es nicht nur in Österreich und Deutschland zahlreiche Shops, die ausschließlich CBD-Produkte vertreiben. Da die Blüten jedoch äußerlich kaum von THC-haltigen Blüten zu unterscheiden sind, kommt es auch im Bereich des eigentlich legalen Nutzhanfes immer wieder zu Beschlagnahmungen und Irritationen.  Die WHO empfiehlt konkret, den Handel mit Pflanzen, deren THC-Gehalt gleich oder kleiner 0,2 Prozent ist, per se zu legalisieren und bisherige Einschränkungen aufzuheben. Dazu beinhaltet das veröffentlichte Dokument der WHO die Empfehlung, CBD von der Liste der Single Convention zu streichen. Georg Wurth, Mitglied des Deutschen Hanfverbands, freut sich über diese richtungsweisende Empfehlung und sieht zukünftigen Handlungsoptionen mit CBD-Präparaten wie beispielsweise dem medizinisch nachweisich wirksamen CBD Öl optimistisch entgegen. Er erklärte, dies sei ein Meilenstein und würde den Weg für zahlreiche medizinische CBD-Präparate ebnen, indem der Handel deutlich vereinfacht und entbürokratisiert würde. Etwaige Umsetzung der WHO-Empfehlung bleibt abzuwarten", "Ob und inwiefern die WHO-Empfehlung tatsächlich in geltendes Recht umgesetzt werden wird, bleibt in letzter Instanz abzuwarten. Ein weiterer Schritt könnte – wenn auch in ferner Zukunft – die generelle Legalisierung der Pflanze sein.  Viele Befürworter argumentieren schon jetzt, die Cannabispflanze sei per se ein harmloses Gewächs. Die berauschende Wirkung des THCs entfalte sich nämlich erst dann, wenn das THC-A aus der Pflanze im Rahmen des chemischen Prozesses der Decarboxylisierung, für den hohe Temperaturen erforderlich sind, aktiviert worden wäre. Giftige Stoffe ließen sich außerdem schon jetzt aus zahlreichen anderen frei verfügbaren pflanzlichen Stoffen gewinnen.  Auch wenn die Single Convention eigentlich für alle UN-Staaten bindend ist, haben sich schon zum jetzigen Zeitpunkt mehrere Länder über die Vereinbarungen hinweggesetzt. So wird es kaum eine Überraschung sein, wenn noch weitere Länder Cannabis zukünftig legalisieren, während die WHO Paragraphenformulierung betreibt."]}}, "recommendations": []}