{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/savinh0/farbenblindheit-ist-kein-neues-phaenomen", "query_keywords": ["marihuana", "legal"], "creation_date": "28.05.2020", "last_modified": "29.05.2020", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["savinh0"], "news_keywords": ["gewalt", "polizei", "usa", "rassismus", "us-politik", "obama", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Rassismus - Farbenblindheit ist kein neues Phänomen", "description": "Polizeigewalt in den USA gab es auch vor Trump unter dem ersten schwarzen Präsidenten der USA, Obama. Das Problem wurzelt tiefer und bedarf einer Systemerneuerung", "body": {"": ["Diese letzte Maiwoche des Jahres bietet die Möglichkeit, das ganze Dilemma der USA wie unter einem Brennglas zu betrachten: Demokraten und Liberale verzetteln sich in Streits darüber, ob Präsident Donald Trumps Twitter-Account gesperrt werden sollte.", "Gleichzeitig wird in Minneapolis ein afroamerikanischer Mitbürger brutal von einem Polizisten ermordet – natürlich unbewaffnet, wie auf den Aufnahmevideos deutlich zu erkennen ist.", "Doch das Dilemma, das sich hieraus ergibt, ist: es wird sich nichts ändern. Nicht heute. Nicht morgen. Und auch nicht übermorgen.", "Die vier beteiligten Polizisten wurden bereits entlassen, was die Gemüter erfahrungsgemäß wenig beruhigen wird. Das ist eine Routinemaßnahme 1-zu-1 nach dem Playbook von Polizeigewalt gegenüber Schwarzen.", "Dieses Playbook läuft folgendermaßen ab:", "Medialer Aufschrei, Entlassung der Polizisten und eine „Investigation“, also eine Ermittlung in die Geschehnisse. Am Ende dieser Ermittlungen steht immer:", "keine strafrechtliche Konsequenz. Weder für die einzelnen Polizisten, die für den Mord verantwortlich sind, noch für deren Polizeibehörde. Und schon gar nicht für das Polizeisystem selbst.", "Wer allerdings nicht nur an der Oberfläche dieser Polizeigewalt kratzen möchte, sollte einen Blick in die Vergangenheit werfen:", "Trayvon Martin wurde 2012 auf offener Straße von einem Nachbarschaftssheriff ermordet. Der Schüler Michael Brown wurde in Ferguson von einem Polizisten getötet. Der Familienvater Eric Garner verkaufte in New York angeblich illegal Zigaretten und musste deshalb sterben. Sein Tod ähnelt stark dem von George Floyd vor wenigen Tagen. Beide lagen wehrlos am Boden und riefen um Hilfe, da sie keine Luft mehr bekamen. Im vergangenen Jahr wurde außerdem bekannt, dass der beschuldigte Polizist nicht mehr angeklagt wird.", "Philando Castile starb 2016 bei einer Routine-Polizeikontrolle, während hinter ihm die 4-jährige Tochter seiner Lebensgefährtin saß; weil er… ja, natürlich, weil er schwarz war.", "Ein mittlerweile bekannter Film von 2013, Fruitvale Station, beschäftigt sich mit der wahren Geschichte des jungen Afroamerikaners, Oscar Grant, der in der Silversternacht 2008/2009 in der U-Bahn-Station „Fruitvale Station“ in Oakland brutal von einem Polizisten getötet wurde; weil er unbewaffnet, schwarz und „furchteinflößend“ wirkte, wie verdächtige Polizisten gerne als Erklärung für ihre Taten anführen.", "Diese Liste an Fällen ließe sich noch nahtlos weiterführen, doch das würde an den Gegebenheiten nichts ändern.", "Wo liegen die Wurzeln der Probleme?", "Die Ursachenforschung allerdings sollte viel tiefer reichen:", "Die Vereinigten Staaten wurden 1776 auf zwei Prinzipien gegründet. Der linke Intellektuelle Noam Chomsky hat das einmal sehr deutlich aufgezeigt: Das Prinzip der Sklaverei und des Völkermords an den indigenen Ureinwohnern.", "Beide Prinzipien hängen miteinander zusammen; und beide Prinzipien lassen sich bis heute in der Gesellschaft der USA beobachten: Indigene Menschen werden immer noch benachteiligt, verfolgt und aus ihren Territorien in Nordamerika vertrieben, wie sich an den Protesten gegen die Dakota Access Pipeline sehen lässt.", "Bei einer Umfrage im Auftrag von NPR von 2017 gaben 50 Prozent von Indigenen an, Diskriminierung von Polizisten und Behörden erfahren zu haben.", "Die formelle Sklaverei in den USA wurde zwar mit dem Civil Rights Act (1964) durch die Aufhebung der Rassentrennung abgeschafft, aber systematisch ist sie immer noch sichtbar im Alltag in Form von Farbenblindheit, Rassismus, Masseninhaftierung und – natürlich –Polizeigewalt.", "Die Schuld hier auf Trump und die Republikanische Partei zu schieben, greift zu kurz. Vielmehr sollte gefragt werden, welches marode politische System für diese Ursachen verantwortlich ist.", "Michelle Alexander schrieb in ihrem Buch „The New Jim Crow“ (2012) über die systematische Diskriminierung von Schwarzen bei Gerichtsfällen und den institutionellen Rassismus, dem sich Minderheiten in den USA auch heute noch ausgesetzt fühlen.", "Welche Lösungen gibt es?", "Möglichkeiten, dieses System zu ändern, bestehen sicherlich. Zum einen muss das polizeiliche Training komplett „overhauled“, also runderneuert werden. In den USA gibt es ein sogenanntes „program 1033“, das von George W. Bush ins Leben gerufen wurde. Dieses Programm sorgt bis heute für eine militärische Aufrüstung der lokalen Polizeibehörden und gießt damit weiteres Öl ins Feuer des Problems.", "Hier gilt es anzusetzen und diese Militarisierung der Gesellschaft abzubauen.", "Das Dilemma hier: beide, Demokraten und Republikaner, haben bisher kein Interesse daran gezeigt, an den bestehenden Strukturen etwas zu ändern.", "Inklusive dem gefeierten ersten schwarzen Präsidenten der USA, Barack Obama.", "Eine andere Möglichkeit, anzusetzen, wäre, das Thema Rassismus und Sklaverei in den Mittelpunkt der Geschichtsschreibung in den USA zu rücken.", "In US-amerikanischen Schulen werden diese Themen nur stiefmütterlich behandelt, und das wirkt sich eben besonders im „weißen“ Süden noch bis heute aus.", "Und natürlich muss das gesamte Rechtssystem der USA auf ein neues Fundament gestellt werden.", "Noch immer werden Minderheiten in den USA bei Gerichtsurteilen für kleinere Delikte und andere kleine Vergehen länger inhaftiert. Schwarze in den USA bilden 40 Prozent der gesamten Inhaftierten in den USA ab, obwohl sie nur 13 Prozent der Gesamtbevölkerung ausmachen. Zudem haben sie eine sechsfach höhere Wahrscheinlichkeit, für Drogendelikte weggesperrt zu werden als weiße Mitbürger.", "„Racial profiling“ und Polizei-Fahndungsmethoden wie „stop and frisk“ sind auch heute noch gängige Methoden der Polizei, die auf politische Entscheidungen zurückgehen.", "Michelle Alexander fordert daher eine öffentliche Debatte darüber, wie das Rechtssystem der USA Masseninhaftierung und -diskriminierung aufrecht erhält und eine Rassenhierarchie ausgebildet hat.", "In der polizeilichen Ausbildung sind sicherlich psychologisches Training und das Erlernen von Deeskalationsmethoden erste Maßnahmen, die einen Umschwung bewirken können.", "Die Drogenkriege, die bereits unter den Präsidenten Richard Nixon und Ronald Reagan Einzug gehalten haben und auch vom Demokraten Bill Clinton fortgesetzt wurden, müssen beendet werden, Marihuana zumindest entkriminalisiert werden. Michelle Alexander hat in ihrem Buch beschrieben (Alexander: 2012, S. 252), wie zum Beispiel Obama durch die Wahl von Vizepräsident Joe Biden und Stabschef Rahm Emanuel in sein Kabinett diese Probleme des Drogenkriegs verschärft hat, da sowohl Biden als auch Emanuel große Befürworter des Drogenkriegs waren.", "Das verspricht nichts Gutes für die Zukunft, sollte Joe Biden Trump als Präsident im nächsten Jahr ablösen.", "Daher ist auch nach diesem tragischen Mord an George Floyd klar, dass sich vorerst nichts ändern wird.", "Die Ursachen wurzeln im System. Sie lassen sich nicht an der Oberfläche der Diskussion finden."]}}, "recommendations": []}