{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/flegel/pressekampagne-zur-staatskrise-venezuela", "query_keywords": ["thc", "legal"], "creation_date": "09.03.2019", "last_modified": "26.03.2019", "crawl_date": "04.03.2021", "author_person": [], "author_organization": ["Flegel"], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Benedikt Peters tadelt: - Pressekampagne zur Staatskrise Venezuela", "description": "»Staatskrise in Venezuela - Europa verhält sich ungeschickt«", "body": {"": ["Benedikt Peters kam 2015 zur SZ (Süddeutsche Zeitung), vorher schrieb er frei, u.a. für Zeit, Neue Zürcher Zeitung und Frankfurter Allgemeine Sonntagszeitung. (Quelle: SZ.de)", "Er steht offensichtlich ganz im Dienst der monetären Machthaber der Gegenwart und agitiert die Bevölkerung in mithilfe des Medien-Narrativs zu Venezuela:", "»Nicolás Maduro ist ein schändlicher Herrscher, er hat die Demokratie untergraben und viele Venezolaner in existenzielles Leid gestürzt. Millionen Menschen leiden Hunger, Kinder suchen im Müll nach Essen, es fehlen Medikamente. Mehr als 200 Demonstranten sind seit 2017 bei den Protesten gegen den Machthaber ums Leben gekommen, mehr als drei Millionen Menschen sind aus dem Land geflohen.", "Insofern kann man niemanden verurteilen, der dieser Diktatur ein schnelles Ende wünscht.« – So die Meinung des Politredakteurs.", "…", "Hinweis:", "Für den Text dieses Blogs, auch für meine Email an den SZ-Politikredakteur Benedikt Peters verwendete ich Anleihen aus verschiedenen Quellen. Von Friedhelm Klinkhammer und Volker Bräutigam geradesogut wie von den Wissenschaftlichen Diensten des Deutschen Bundestages, von den NachDenkSeiten, von w.endemann und von Grenzpunkt 0 aus der dFC. Hierfür bedanke mich herzlich bei den jeweiligen Autoren. – Entsprechend besteht mein eigener Beitrag nahezu ausschließlich darin, die Texte zu einer sinnstiftenden Gesamtaussage für meinen Protest gegen Kampagnen-Journalismus zugunsten des nächsten Regime-Change-Projekts der „westlichen Wertegemeinschaft“ zusammenzufassen.", "…", "Die USA, die Europäische Union nebst Bundesregierung wollen den Regime-Change in Venezuela und verletzen dabei wieder einmal internationales Recht:", "»Die Fragestellung (…) nach der Zulässigkeit der Drohung mit einer militärischen Intervention und der Inhaftierung eines noch amtierenden Staatsoberhauptes im Gefangenenlager der Guantanamo Bay Naval Base bezieht sich auf Äußerungen eines Sicherheitsberaters der US-amerikanischen Regierung, die in der Presse zitiert wurden.", "Rechtsgrundlage zur Beurteilung der Drohung ist Art. 2 (4) der Charta der Vereinten Nationen, wonach alle Mitglieder in ihren internationalen Beziehungen jede gegen die territoriale Unversehrtheit oder die politische Unabhängigkeit eines Staates gerichtete oder sonst mit den Zielen der Vereinten Nationen unvereinbare Androhung oder Anwendung von Gewalt unterlassen.", "Die Drohung mit einer militärischen Intervention ist eine Drohung mit Gewalt gegen die territoriale Unversehrtheit eines Staates. Da die VN gem. Art. 2 (1) ihrer Charta auf dem Grundsatz der souveränen Gleichheit der Mitgliedstaaten beruhen und eine Militärintervention dem Grundsatz der souveränen Gleichheit widerspricht, ist die Drohung auch mit den Zielen der VN unvereinbar.", "Die Drohung mit Inhaftierung im Gefangenenlager der Guantanamo Bay Naval Base kann ebenfalls als Drohung mit physischer Gewalt verstanden werden.", "(…)", "Angesichts der bisherigen Praxis verschiedener US-amerikanischer Administrationen könnte der ausdrückliche Bezug auf Guantanamo sogar als Drohung mit einer willkürlichen Inhaftierung zu verstehen sein. Jedenfalls liegt auch diese Drohung im Anwendungsbereich des Art. 2 Abs. 4 der Charta der Vereinten Nationen.« Quelle: Wissenschaftliche Dienste des Deutschen Bundestages WD 2 - 3000 - 014/19)", "»Die Anerkennung des Interimspräsidenten Guaidó durch die Bundesrepublik Deutschland am 4. Februar 2019 stützt sich u.a. auch auf Art. 233 der venezolanischen Verfassung. Damit wird zum Ausdruck gebracht, dass Präsident Maduro aus deutscher Sicht über keine verfassungsrechtliche Legitimation (mehr) verfügt.", "Mit dem Verweis auf Art. 233 der venezolanischen Verfassung positioniert sich Deutschland gleichzeitig in einer strittigen Frage des venezolanischen Verfassungsrechts. Dies erscheint unter dem Gesichtspunkt des Grundsatzes der „Nichteinmischung in die inneren Angelegenheiten eines anderen Staates“ völkerrechtlich ebenso fragwürdig wie die (vorzeitige) Anerkennung eines Oppositionspolitikers als Interimspräsidenten, der sich im Machtgefüge eines Staates noch nicht effektiv durchgesetzt hat.« (Quelle: Wissenschaftliche Dienste des Deutschen Bundestages WD 2 - 3000 - 017/19)", "Kein kritisches Wort des Politikredakteur Benedikt Peters zu den USA, Deutschland, Frankreich, Spanien, den Niederlanden und anderen Ländern, die zur Durchsetzung ihrer politischen Ziele auch schon mal muslimische Nationen in Schutt und Asche legten. Deutschland, Frankreich, Spanien, die Niederlande und andere Länder zudem, die einen Hochverräter wie Guaidós durch hochkarätige menschliche Schutzschilde aus Botschaftsvertretern vor der Verhaftung durch legale Staatsorgane zu schützen versuchten.", "Ich habe ihm am 08.03.2019 nachfolgendes Protest-Email gesandt:", "7. März 2019, 19:48 Uhr Staatskrise in VenezuelaEuropa verhält sich ungeschickt", "»Nicolás Maduro ist ein schändlicher Herrscher, er hat die Demokratie untergraben und viele Venezolaner in existenzielles Leid gestürzt. Millionen Menschen leiden Hunger, Kinder suchen im Müll nach Essen, es fehlen Medikamente. Mehr als 200 Demonstranten sind seit 2017 bei den Protesten gegen den Machthaber ums Leben gekommen, mehr als drei Millionen Menschen sind aus dem Land geflohen. Insofern kann man niemanden verurteilen, der dieser Diktatur ein schnelles Ende wünscht.«", "Also nun auch Sie!", "Hallo Benedikt Peters,", "das nennt man ja wohl Kalauer-Journalismus, was Sie hier betreiben: Kampagnen-Journalismus zur Unterstützung der monetären Machthaber. So kennen wir Sie, „die Medien“. Sie, „die Medien“, haben selbst noch die unseligen Zerstörungskriege der „westlichen Wertegemeinschaft“ gegen muslimische Staaten mit Millionen von Toten und zig Millionen von Flüchtlingen promotet.", "Woher wissen Sie das eigentlich so genau, das mit den drei Millionen Elendsmigranten Venezuelas. Dass es Elendsmigranten sind, wollen Sie doch suggerieren. – Es gibt überhaupt keine validen Zahlen. Der Journalist Jonatan Pfeiffenberger hat darauf hingewiesen, dass die Zahl von drei Millionen Krisenflüchtlingen aus Venezuela so nicht haltbar ist. Die einzige Quelle für die drei Millionen sei eine Auswertung von Facebook-Profilen, bei der alle Venezolaner im Ausland geschätzt werden, und zwar unabhängig davon wann und mit welcher Motivation sie das Land verlassen haben.", "Ja, es geht Venezuela nicht gut. Die sich seit mehreren Jahren verschärfende Wirtschaftskrise hat enorme soziale Folgen und die politische Konfrontation ist zum Jahresbeginn auf ein nie dagewesenes Niveau eskaliert. Durch die offensichtlich aus den USA geplante und gesteuerte Inthronisierung des Parlamentspräsidenten Juan Guaidó zum „Übergangspräsidenten“ Venezuelas, ist der Konflikt brandgefährlich geworden.", "Nicht zu Unrecht beklagt die venezolanische Regierung, dass die aktuelle Situation durch die Sanktionen der USA verschlimmert wurde. Denn seit August 2017 haben diese es staatlichen venezolanischen Stellen enorm erschwert, Güter zu importieren und internationale Zahlungen zu tätigen. Dazu gehören auch Medikamente, wie die Regierung wiederholt beklagt hat.", "Auch die staatliche Erdölproduktion, die sich ohnehin durch mangelnde Investitionen und Korruption in einem schlechten Zustand befand, ist im Zuge der Sanktionen weiter eingebrochen. Dem Staat sind dadurch wichtige Einnahmen abhandengekommen. Vor diesem Hintergrund wird das im Januar verkündete Öl-Embargo und das Einfrieren von Milliarden-Werten Waffe, der venezolanischen Wirtschaft und den staatlichen Strukturen den Todesstoß zu versetzen, um die Bevölkerung gegen die Regierung aufzubringen.", "Die USA hielten Venezuela bis ins Jahr 1999 praktisch in kolonialer Abhängigkeit und US-Konzerne hatten ungehinderten Zugriff auf das Öl des Landes – bis Hugo Chavez Präsident wurde, sie aushebelte und die Ölförderung verstaatlichte. Sein unverzeihlicher “Fehler”: Die Erlöse aus dem Ölgeschäft nutzte er zur Versorgung und Bildung seiner Landsleute.", "Chavez hat unbestritten den Fehler gemacht, auf den hohen Ölpreis zu setzen und das Land fast komplett von Lebensmittelimporten abhängig zu halten. Er hat auch keine Schritte unternommen, das Öl im Land zu raffinieren. Das geschieht komplett in den USA, die Einnahmen aus den Verkäufen nicht nach Venezuela transferieren. Maduro hat die Revolution zu retten versucht. Aber was ist daran illegitim?", "Hauptverursacher der Eskalation ist die gemeinsame Strategie der USA und der venezuelanischen Oberschicht.", "Seit Wochen droht die Trump-Regierung offen und im klaren Widerspruch zum Völkerrecht mit einer militärischen Intervention, um Präsident Maduro aus dem Amt zu jagen. Die Bundesregierung hat durch ihre formale Anerkennung des Putschisten als Präsident ebenfalls das Völkerrecht verletzt und Öl ins Feuer gegossen.", "Journalisten-Urgestein John Pilger hat jenen Journalismus, den auch Sie hier bedienen, in seinem Artikel “The War on Venezuela is Built on Lies” entlarvt.", "Die tonangebenden Medien, auch solche, die immer noch für Qualitätsmedien gehalten werden wie die BBC oder “The Guardian”, vermitteln ein total verzerrtes Bild und bereiten damit weltweit den Boden für einen Regime Change.", "“Researchers at the University of the West of England studied the BBC‘s reporting of Venezuela over a 10-year period. They looked at 304 reports and found that only three of these referred to any of the positive policies of the government. For the BBC, Venezuela’s democratic record, human rights legislation, food programs, healthcare initiatives and poverty reduction did not happen. The greatest literacy program in human history did not happen, just as the millions who march in support of Maduro and in memory of Chavez, do not exist… The Guardian correspondent, Tom Phillips, has tweeted a picture of a cap on which the words in Spanish mean in local slang: “Make Venezuela fucking cool again.” The reporter as clown may be the final stage of much of mainstream journalism’s degeneration.” (1) …", "Wieso sprechen Sie im Zusammenhang mit Venezuela von Diktatur? Für die können Sie sich privat natürlich wünschen, was sie wollen, nur die Öffentlichkeit sollten sie damit nicht agitieren – das ist unredlich und verrät die Absicht!", "Seriöser Journalismus hätte berichtet, dass Maduro legal und in einer von den UN überwachten, sauberen Wahl mit Zwei-Drittel-Mehrheit im Amt bestätigt ist. Sie hätten unmissverständlich anmerken müssen, dass es völkerrechtlich indiskutabel ist, ihm, wie geschehen, die Legalität seiner Amtsausübung abzusprechen.", "Zu seiner Mehrheit war er gelangt, weil die zerstrittenen Oppositionsparteien sich nicht auf einen Gegenkandidaten verständigen konnten und die Wahl lieber “boykottiert” hatten. Der Boykott machte die Wahl aber nicht illegal.", "Sie hätten darüber informieren müssen, dass die Opposition bei der nachfolgenden Parlamentswahl zwar eine Drei-Viertel-Mehrheit erreichte, sie aber nicht zu legislativer Arbeit nutzte, sondern zu einer Serie verfassungswidriger Vorstöße, so dass schließlich das Oberste Gericht Venezuelas – nicht Maduro! – es für notwendig hielt, diese Volksvertretung aufzulösen. Die Ironie des legalen Prozedere ist, dass Maduro daraufhin ersatzweise eine Nationalversammlung einberief, in der sich sein Gegner Guaidó profilieren konnte.", "Als Guaidó, zwar in die Nationalversammlung gewählt, aber durch nichts fürs Amt des Staatschefs legitimiert(*), sich selbst zum Präsidenten Venezuelas erklärte, war das nach allgemein üblichem Rechtsverständnis – und nach venezolanischem wie auch nach deutschem Recht – Hochverrat. Als er die Armee zur Meuterei und zum Sturz der Regierung Maduro aufforderte, war das ein weiterer Akt des Hochverrats. Als er sich in den USA und mit den Geheimdienstlern anderer lateinamerikanischer Staaten über eventuelle militärische Interventionen vom Ausland her verständigte, war das Landesverrat.", "(*) Guaidó stützt sich auf eine Übergangsregelung in der venezolanischen Verfassung, die juristische Fachwelt hält sein Konstrukt nicht für tragfähig.", "Guaidó krönte schließlich seine politkriminelle Kariere mit der Selbsternennung zum “Übergangspräsidenten”, der die USA, Kanada sowie die rechtskonservativ bis autoritär regierten Staaten der “Lima-Gruppe” zur Invasion Venezuelas einlud und von Kolumbien her gewaltsame Massendemonstrationen und Grenzverletzungen organisierte.", "Wer sich solcher Straftaten schuldig macht, landet in zivilisierten Ländern ganz legal und sofort hinter Gittern. Maduro aber gestand seinem Gegner bisher Immunität als Parlamentarier zu. Entspricht das dem Vorgehen eines diktatorischen Machtmenschen? Doch über so Grundsätzliches informieren Sie mit keinem Wort.", "Auch wenn die USA und die Schar der ihr hörigen Vasallen (EU-Staaten inklusive) den “Übergangspräsidenten” Guaidó, offiziell “anerkennen”, so ist der Mann für die UNO doch nach wie vor ein Niemand. Weder in der UN-Vollversammlung noch gar im Weltsicherheitsrat dürfte er Platz nehmen.", "Es fehlt jeder Hinweis auf den Hintergrund der feindseligen Politik Washingtons: Die USA hielten Venezuela bis ins Jahr 1999 praktisch in kolonialer Abhängigkeit, und US-Konzerne hatten ungehinderten Zugriff auf das Öl des Landes – bis Hugo Chavez Präsident wurde, sie aushebelte und die Ölförderung verstaatlichte. Sein unverzeihlicher “Fehler”: Die Erlöse aus dem Ölgeschäft nutzte er zur Versorgung und Bildung seiner Landsleute. Typisch Sozialist!", "Seit jenen Tagen versuchen die US-Regierungen beider Couleur, Republikaner ebenso wie Demokraten, die sozialistische Bewegung Venezuelas zu bezwingen und ihre Regierungen zu stürzen. Erstmals gewaltsam schon im Jahr 2002, und danach immer wieder. Das Instrumentarium: Schwerwiegende Wirtschaftssanktionen, Putschversuche, Finanzierung und Steuerung gewaltbereiter Oppositionsparteien der Wohlhabenden und Besserverdiener, Sabotageakte, Attentate.", "Auch davon kein Wort von Ihnen: Der langjährige Sonderberichterstatter des Menschenrechtsrates der Vereinten Nationen, Alfred de Zayas, hat erst vor wenigen Tagen empfohlen, der Internationale Strafgerichtshof in Den Haag solle die Wirtschaftssanktionen der USA gegen Venezuela als mögliches Verbrechen gegen die Menschlichkeit untersuchen.", "In den vergangenen fünf Jahren haben die US-Sanktionen Venezuela von den meisten Finanzmärkten abgeschnitten. Das bewirkte erhebliche Rückschläge in Ölproduktion und -verkauf. Der globale Ölpreisverfall besorgte den Rest. Venezuelas Bürger erlitten den schlimmsten jemals registrierten Rückgang des Lebensstandards aller Länder Lateinamerikas.", "Die Mainstreammedien aber rechnen den wirtschaftlichen Verfall Venezuelas nicht der imperialistischen Politik der USA zu, sondern kreiden sie der Regierung Maduro an.", "Guter Mann, Sie promoten die verkommenen Regime-Change-Aktivitäten der sogenannten „westlichen Wertegemeinschaft“. Seit dem ersten Irak-Krieg 1991 zieht sich eine Blutspur der NATO und williger Koalitionen von Jugoslawien und Afghanistan über den Nahen Osten, den Jemen und Libyen bis nach Mali. Millionen Menschenleben und zig-Millionen Vertriebene sind die Folge.", "Mit eher unfreundlichen Grüßen Jürgen Beineke", "…", "(1) Deutsch: “Forscher der University of the West of England untersuchten die Berichterstattung der BBC über Venezuela über einen Zeitraum von zehn Jahren. Sie betrachteten 304 Berichte und fanden heraus, dass nur drei von ihnen sich auf eine der positiven Politiken der Regierung bezogen. Für die BBC haben die demokratische Bilanz Venezuelas, die Menschenrechtsgesetzgebung, Lebensmittelprogramme, Gesundheitsinitiativen und Armutsbekämpfung nicht stattgefunden. Das größte Alphabetisierungsprogramm der Menschheitsgeschichte hat nicht stattgefunden, so wie die Millionen, die zur Unterstützung von Maduro und zur Erinnerung an Chávez marschieren, nicht existieren…", "Der Korrespondent des Guardian, Tom Phillips, hat ein Bild von einer Kappe getwittert, auf der die spanischen Wörter im lokalen Slang bedeuten: “Mach Venezuela wieder cool.” Der Reporter als Clown könnte die Endphase eines Großteils der Degeneration des Mainstream-Journalismus sein.”", "...", "[Dieser Post ist auch auf meiner eigenen Homepage zu finden]"]}}, "recommendations": []}