{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/simons/voll-durchgeknallt-berlin-installiert-kifferverbotszonen", "query_keywords": ["legal", "cannabis"], "creation_date": "02.04.2015", "last_modified": "11.02.2018", "crawl_date": "05.03.2021", "author_person": ["Simon Schaffhöfer"], "author_organization": [], "news_keywords": ["konsum", "berlin", "lex görli", "görlitzer park", "null-toleranz", "zone", "frank henkel", "innensenator", "kiffen", "dealer", "cannabis", "legalisierung", "marihuana", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "„Lex Görli“ - Voll durchgeknallt", "description": "Während Marihuana weltweit legalisiert wird, installiert ausgerechnet Berlin auf Betreiben von Innensenator Henkel eigene Kifferverbotszonen", "body": {"": ["Eine Nacht lang bereuten meine Freunde, dass sie nicht wie ich in Dublin studieren. Mitte März hatte das irische Berufungsgericht einen Teil des Rauschgift-Gesetzes für ungültig erklärt. Für 24 Stunden wurde der Besitz von zahllosen Pillen, Pulvern und Pilzen entkriminalisiert. Die Regierung appellierte an den gesunden Menschenverstand der Bürger. Im Internet wurde Irland kurzerhand zu Utopia ausgerufen. Doch es geschah wenig: Niemand hat Ketamin in sein Guinness gestreut, niemand zog wie ein verklärtes Blumenkind durch die Stadt, um die Straßen mit Pilzen zu schmücken. Das mit dem Menschenverstand hat eigentlich ziemlich gut geklappt.", "In Berlin gibt es seit Anfang April „Null-Toleranz-Zonen“ für Cannabis. Laut neuer Verordnung gilt die Eigenbedarfsgrenze von 15 Gramm hier nicht mehr. Wer in Parks, an Bahnhöfen oder in der Nähe von Kitas und Schulen mit einem Krümel Gras erwischt wird, kann nicht mehr darauf hoffen, dass das Verfahren wegen zu geringer Menge eingestellt wird. Gesunder Menschenverstand? Nichts da. Glaubt man dem Senat, setzt bei Cannabis das rationale Denken aus. Da darf man null Komma null Gramm Toleranz zeigen.", "Schuld daran, dass künftig bestimmte Orte in Berlin zu „drogenfreien Räumen“ erklärt werden können, ist der Görlitzer Park. Sogar Touristen wissen, wie leicht man da an Gras kommt. Seit vergangenem Herbst patrouilliert dort die von Innensenator Henkel gegründete „Task Force Berlin“. Mehr als 700 Personen wurden allein im Januar kontrolliert, Büsche zurückgeschnitten, um Verstecke trockenzulegen. Genützt hat es wenig. Was bringt da eine Verbotszone? Noch mehr Kontrollen? Wird der Eigenbedarf abgeschafft, zielt man auf Pusher und Konsumenten statt auf die Hintermänner. Viele Dealer im Park sind afrikanische Exilanten. Arbeiten dürfen sie nicht. Dealen ist da schnell verdientes Geld.", "Wer sich in die Gefahr begibt, hinter dem Rücken von Polizisten Gras zu verticken, tut das, weil es einen Markt dafür gibt. Die Null-Toleranz-Zone wird diesen Markt nicht abschaffen, sie verlagert das Problem nur. Dabei gibt es alternative Ideen. Seit Monaten wird im Bezirksparlament die Idee eines Coffeeshops am Görlitzer Park debattiert. Klingt sinnvoll: Eine kontrollierte Abgabe zöge den Markt zumindest aus der Illegalität. Die kurzzeitige Legalisierung in Irland war eine Justizpanne, sie zeigt aber: Menschen könnten auch ohne Verbote ein besonnenes Verhältnis zu Drogen haben. In Berlin wechseln sie jetzt zum Kiffen eben nur die Straßenseite."]}}, "recommendations": []}