{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-629b-yemen-war-mosaic-629b", "query_keywords": ["thc", "legal"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "25.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 629b: - Jemenkrieg-Mosaik 629b- Yemen War Mosaic 629b", "description": "5. März 2020: Fortsetzung von Jemenkrieg-Mosaik 629, cp5 - cp18  /  March 5, 2020: Sequel to Yemen War Mosaic 629, cp5 - cp18", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dies ist die Fortsetzung von Jemenkrieg-Mosaik 629, Teil 1 / This is the sequel of Yemen War Mosaic 629, part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-629-yemen-war-mosaic-629"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 1 / In Italics: Look in part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees"], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(B P)", "Film: Hamza al-Jubeihi years of imprisonment unjustly in Houthi prisons without charge or guilt. Infinite soreness leaking from the eyes of his sister, who tells of some of his suffering in the United Nations building, listened to and heard her voice.", "https://twitter.com/ZAINDHUBAIBI/status/1235458583845724160", "(* A P)", "Senior Houthi Leader: No talk of solutions before salaries' payment of, lifting siege and air embargo", "\"Any talk of solutions before the payment of salaries to employees, the lifting of the siege, and the air embargo, is involved in the crime of starving the people,\" said Mohammed Ali al-Houthi, a senior leader of the Ansar Allah group (Houthis) and member of the group's political council.", "Al-Houthi stressed, in a tweet on his account on \"Twitter\": There is no dialogue before these urgent issues that Martin Griffiths promised to address when receiving the Yemen file, and he received promises from aggression countries to implement them as confidence-building steps.\".", "Al-Houthi called in a second tweet, on Wednesday, the United Nations represented by the World Food Program (WFP) \"to start implementing the implementation of cash assistance after they signed all agreements on the disclosures and biometric data.\"", "https://debriefer.net/en/news-15417.html", "(* A P)", "Shia terrorists execute oppositionist civilians, cremate bodies", "Yemen has been seeing rare horrible executions taking place against civilians since Shia terrorist Houthis seized the northern city of Aljawf from the army on Sunday.", "Local sources said Houthis have shot dead several civilians with records of opposition to the theocratic Jihadists. The sources, on the condition of anonymity, said the militants \"pour diesel on the bodies of the executed and cremate them.\"", "On the day of invading the city, they executed Mohammed Asharaabi a medical doctor in the city's main hospital where he obviously offered healthcare to army members alongside civilian patients.", "https://www.alsahwa-yemen.net/en/p-38202", "After capturing city, Shia terrorists round up families of oppositionists to jails", "The Shia terrorist militia of Houthis have seized the families of dozens of oppositionists in Al-Hazm after capturing the northern Yemen city on Sunday. Local sources told Al-Sahwa on the condition of anonymity that the Sana'a-based theocratic organization deployed Zaynabiat - a regiment of female Shia Jihadists - to the desert city \"to arrest the wives and all relatives of government employees left in the city after the Houthi takeover.\"", "The source said the female militants \"took the wives, daughters and sons of oppositionists by military trucks to Sana'a\" where they were thrown in intelligence jails.", "Worries are mounting \"since it is certain they will face indefinite detention with torture and all abuses in the jails.\"", "https://www.alsahwa-yemen.net/en/p-38203", "My remark: By a pro-Islah Party news site. – Be sure: Houthis are not “Shia”, propaganda misuses religion.", "(A P)", "National Vision's steering committee approves first plan allocations", "The Higher Government Committee for Steering the National Vision approved, in its meeting Wednesday chaired by Prime Minister Dr. Abdulaziz bin Habtoor, the financial allocations for implementing initiatives and projects of the vision's first phase plan and the allocation criteria.", "https://www.saba.ye/en/news3089799.htm", "My comment: Before the end of the war, this sounds absurd. – There still is no money to pay the state employees. – And apart from all this, any “National Vision” ideas will fail with the ongoing “Wahabisation” of Houthi rule (look at cp1).", "(A P)", "Wirtschaftsausschuss erörterte mit Vertreter des UN-Sonderbeauftragten Bemühungen, Gehälter der Staatsangestellten zu zahlen", "Der Berater des Obersten Politischen Rates, der amtierende Präsident des Höheren Wirtschaftsausschusses, Hashem Ismail, erneuerte die Beibehaltung der prinzipiellen Position der Heilsregierung, die Gehälter der Staatsangestellten zu zahlen.", "Hashem Ismail bekräftigte während seines heutigen Treffens mit dem amtierenden Direktor des Büros des UN-Sonderbeauftragten im Jemen, Ayman Makki, die Bereitschaft des Ausschusses, an Konsultationen teilzunehmen, sofern diese zu konkreten und bestätigten Lösungen führen, die im Interesse des jemenitischen Volkes liegen.", "https://www.saba.ye/de/news3089819.htm", "(A K P)", "Houthi group abducted 10 children from the districts of Jahran and Mayfa'a Ans in Dhamar governorate, in order to take them to the battle fronts. Local sources said that the abducted children aged 11-14 years old were taken without informing their families.", "https://twitter.com/BelqeesRights/status/1235000188588064768", "(* A P)", "Humanitarian Affairs Council, 7 intl orgs sign agreement in Sanaa", "Secretary-General of the Supreme Council for Management and Coordination of Humanitarian Affairs Abdelmohsen Tawoos and representatives of seven international organizations signed on Tuesday on an agreement to organize the work of international NGO in Yemen.", "Under the agreement, which was signed by representatives of Oxfam, Adra, Intersos, International Society, French Doctors of the World, British Islamic Aid and Première Urgence - Aide Médicale Internationale (PU-AMI), the Supreme Council for Humanitarian Affairs is committed to facilitate the tasks and activities of humanitarian organizations operating in Yemen.", "The agreement provides for respecting the sovereignty of the country, the provisions of the Constitution, laws, regulations, customs and traditions, not engaging in any activities incompatible with local laws in force, and the commitment when implementing activities to the plans, programs and proposals that are compatible with the actual needs with transparency and impartiality and without any interference in the internal affairs of the country.", "The agreement also includes not implementing any surveys of any societal segment except after the coordination with the Supreme Council for Management and Coordination of Humanitarian Affairs and International Cooperation.", "During the signing of the agreement, Tawoos stressed the importance of integrating efforts between all parties as partners in the field of humanitarian work.", "Tawoos confirmed that the Council is ready to provide facilities to implement or facilitate the organizations' tasks, programs and projects in accordance with the provisions and principles of the agreement.", "https://www.saba.ye/en/news3089698.htm", "My comment: What does this really mean? The Sanaa government claims the right to impede and interrupt the work of humanitarian NGOs when ever it wants, or when ever local Houthi gunmen want.", "And", "(A H P)", "Sana’a Determined on Cooperation in Humanitarian Field, US Obstruction Unreasonable", "The Director of the Office of the President met with the President of the Supreme Council for the Administration and Coordination of Humanitarian Affairs and International Cooperation, Ahmed Hamed, and the Regional Director of the United Nations Office for the Coordination of Humanitarian Affairs for the Middle East and North Africa, George Khoury. During the meeting they discussed cooperation in the humanitarian field.", "In the meeting attended by Secretary General of the Supreme Council, Abdul-Mohsen Tawoos, and Director of the OCHA office in Yemen, Aiden O'Leary, they discussed the mechanisms of organizations' work in Yemen, aspects related to basic and subsidiary agreements, the mechanism for implementing projects, solutions and treatments that ensure the continuity of humanitarian work.", "During the meeting, they discussed what Yemen is suffering in light of the aggression and the siege, which requires serious work to facilitate the arrival of the humanitarian needs necessary to alleviate the existing human suffering.", "They also stressed the necessity of preparing an emergency plan to face natural disasters and fight epidemics, as well as facing displacement in all its stages, leading to safe and voluntary return after overcoming the state of aggression and the unfair siege.", "In the meeting, the President of the Presidential Office appreciated the efforts of the United Nations through its organizations and institutions working in the humanitarian field in light of the difficult circumstances that Yemen is going through, stressing the need for continued constructive discussion to overcome difficulties and find solutions to support the continuation of humanitarian work and achieve its goals.", "The Director of the Presidential Office confirmed the cooperation of the official authorities with the organizations, explaining that the goal of establishing the Supreme Council was to coordinate and find solutions and remedies for the obstacles that may face organizations working in the humanitarian field in Yemen.", "https://english.almasirah.net/details.php?es_id=11512", "(* A P)", "Yemen: 35 parliamentarians sentenced to death and their money confiscated in Sana'a", "The Specialized Criminal Court of the Ansar Allah Group (Houthis) in the Yemeni capital, Sana'a, today, Tuesday, executed 35 Yemeni parliamentarians in the charge of cooperating with Saudi Arabia the Arab coalition.", "The court ruling condemned all \"the 35 accused, from Ibrahim Shuaib al-Fashiq to the end of the gift of God Ali Shuraim, to the crime of criminal agreement and incitement to Saudi aggression countries and their allies, and all the charges against them in the indictment.\"", "The ruling also stipulated the punishment of \"the 35 accused, beginning with Ibrahim Shuaib Al-Fashiq and ending with the gift of God Ali Shuraim, with the death penalty in order to confiscate and confiscate the real estate funds transferred and transferred within and outside the republic in the interest of the state.\"", "Abdel Basset Ghazi, head of the defense committee for detainees and enforced disappearance in Yemen, said on his Facebook page, that \"an hour after the court announced the postponement, we were surprised by the presence of the chief prosecutor, the agent, the media staff, and the judge, and a hearing of the ruling was held.\"", "Ghazi indicated that the judge who issued the ruling \"decided to refuse to pay the defense agency that the court would not have jurisdiction to hear the case.\"", "https://debriefer.net/en/news-15384.html", "and", "(* A P)", "Houthi court sentences 35 Yemeni lawmakers to death", "Dozens of legislators in Houthi-controlled areas, including the current Parliament’s head, have switched sides and joined the internationally recognized government since December 2017 when militants killed former President Ali Abdullah Saleh", "A court controlled by Iran-backed Houthis on Tuesday sentenced 35 pro-government parliamentarians to death and confiscated their properties, a local lawyer who attended the trial said. Abdul Basit Ghazi said on Facebook that the Specialized Criminal Court in Sanaa handed down the verdicts on members of the Yemeni Parliament charged with treason for supporting the internationally recognized government and military operations by the Saudi-led coalition in Yemen. Convicted lawmakers included Sultan Al-Barakani, the parliamentary leader and his deputy Abdul Aziz Jubari; Ameen Al-Okaimi, governor of Jawf; Ali Amrani, Yemen’s envoy to Jordan, and several former ministers, tribal leaders and businessmen.", "After the trial, armed Houthi fighters stormed the properties of the sentenced men and ordered local banks to freeze their accounts. Political analysts say that Houthis are targeting opponents to justify confiscating properties and intimidate those who might consider fleeing areas under rebel control.", "https://www.arabnews.com/node/1636486/middle-east", "and also https://al-masdaronline.net/national/418", "(* A H P)", "Houthis Threaten Relief Organizations, Impose New Conditions", "The Iran-backed Houthi militias have threatened to bring the work of humanitarian organizations operating in Yemeni areas under their control to a halt, said local sources speaking on condition of anonymity.", "The Houthis have imposed new conditions in exchange for allowing humanitarian relief work to continue.", "They are now demanding that relief organizations obtain prior approval from the militias’ leaders on all the relief projects that they intend to implement in Houthi-controlled areas. They are also imposing the militias’ control over the implementation of projects.", "Sources pointed out that during a meeting with UN officials a few days ago, Houthi leader Mohammed Ali al-Houthi vowed to stop activities of humanitarian organizations, including United Nations agencies, if they did not adhere to the militias’ instructions.", "While Houthi obstruction prevented millions of people from receiving aid in Sanaa and other regions, official sources claimed the militias agreed with UN officials on procedures relating to handing over proposed projects to Houthi leaders for approval.", "https://aawsat.com/english/home/article/2160261/houthis-threaten-relief-organizations-impose-new-conditions", "My comment: By a Saudi news site, to be read with care.", "(* A P)", "Government meeting approves plan to confront occupation in southern, eastern provinces", "A government meeting, held in Sanaa Monday and chaired by the Supreme Political Council's member Ahmed al-Rahwi in the presence of Prime Minister Dr. Abdulaziz bin Habtoor, approved a comprehensive plan to confront Saudi-Emirati occupation in the occupied southern and eastern provinces.", "The plan included a set of policies, programs and practical steps that covered four main axes, including the military, security, political and cultural aspects, and its implementation would be started immediately on the ground after its official approval by the President of the Supreme Political Council Mahdi al-Mashat.", "The meeting, which was attended by the Political Council's Adviser Dr. Abdulaziz al-Tarib and members of the Cabinet and Shura Council from the southern and eastern provinces and governors of these provinces, discussed the sub-plans presented by the governors regarding the most effective mechanisms that serve the national project that resists and rejects the Saudi-Emirati occupation, as well as the developmental and service projects of priority that are consistent with the national vision for building the modern Yemeni state.", "https://www.saba.ye/en/news3089568.htm", "and also https://www.middleeastmonitor.com/20200304-yemens-houthi-government-approves-plans-to-confront-saudi-coalition-in-south-east/", "(* B P)", "Statement by the Abductees’ Mothers Association on the 43rd Session of the Human Rights Council", "Our 1,839 detained relatives have been in illegal confinement for five successive years with no legal justification. They are civilians who were arbitrarily taken from homes, streets and public places for their views, political belongings, or their ideological or religious beliefs. While in illegal detention, they have been vulnerable to forcible disappearance in secret detention centers.", "These abductees and forcibly disappeared people are being held by the Houthis armed group in 155 formal prisons and 100 secret detention centers. During the past five-year confinement, detainees suffered brutal physical torture that paralyzed 11 abductees. They live in fear and coercion. They are constantly threatened by death, rape of their children and wives. This caused 20 detainees to suffer psychological and mental disorder.", "71 arbitrary detainees were killed under torture or shot dead in custody with no action taken against perpetrators. 210 detainees were killed by bombing carried out the Saudi-led Coalition’s warplanes on Houthis-run prisons and detention centers. These incidents went uninvestigated and no one was held accountable for such wrongdoings.", "Mothers, wives and children to the abductees and arbitrary detainees suffered too much.", "https://www.alsahwa-yemen.net/en/p-38161", "(* B P)", "Houthis extort shops’ owners again", "The Houthis officials have renewed extortion against businessmen and commercial shops’ owners in Sana’a.", "The Houthis militants impose illegal exorbitant taxes on commercial shops for their “military effort”.", "Local sources quoted by Asharq Al-Awsat daily Newspaper said that the Houthis imposed again payment of taxes on commercial shops and vendors of Sana’a.", "The militants carried out field campaigns in Al-Tahrir, Al-Hasba, Al-Sunaina, Hayel Al-Raqas and other areas of the capital Sana’a to force shop owners to pay money to support the “military effort”.", "Each shop has to pay between YR3,000 to YR50,000 ($5) -($83), according to shop owners cited by Asharq Al-Awsat.", "Dozens of shop owners were detained and their shops were closed for their decline to pay the illegal tax.", "This forced several shops to shut down in fear of intimidation by the Houthis militants.", "https://www.alsahwa-yemen.net/en/p-38160", "(A K P)", "Houthis launch new military recruitment in Hajja", "The Houthis militia increased levels of military mobilization in Hajja amidst acute shortage of their militants due to the ongoing fighting in Nehm of Sana’a and Al-Jawf.", "The Houthis officials sent all their senior leaders to all districts of Hajja to scale up mobilization for new fighters.", "Local sources who spoke to Alsahwa net said that the Houthis use all means to get people send their children to fight for the Houthis’ side.", "https://www.alsahwa-yemen.net/en/p-38159", "(A K P)", "Hussein Al-Ezzi Warns Leaders of So-Called Hadi Government from Refusing Peace Calls", "Deputy Minister of Foreign Affairs, Hussein Al-Ezzi warned the leaders of the so-called Hadi government from refusing peace calls.", "Al-Ezzi said on Twitter: “ we have invited them over and over again to unity, to stop fighting and create a homeland for everyone, restoring our brotherhood and good neighborliness”.", "He added: \"Whenever they heard our peace calls, they reject, be arrogant, mocked, and thought that we are weak.\"", "He continued by saying: \"Yes ... we call them for peace while they continue fighting in their war as if they are ignorant that we are the people of war.\"", "https://english.almasirah.net/details.php?es_id=11489", "and also https://www.uprising.today/deputy-foreign-minister-calls-on-hadi-to-heed-calls-for-peace/", "(A H P)", "World Food Program’s Targeting of Yemeni Salvation Government, in Sana’a, Unjustified", "Secretary General of the Supreme Council for the Administration and Coordination of Humanitarian Affairs, Abdul-Mohsen Tawoos, confirmed today, Sunday, that the campaign of the World Food Program against the government is not justified, especially with the continuation of meetings with its representatives.", "Tawoos told Almasirah Net that the cash payment project will ensure that it reaches the beneficiaries after validating the data, adding that cash delivery will close the door on spoiled food, in addition to the benefit to the consumer.", "https://english.almasirah.net/details.php?es_id=11482", "(A P)", "PM holds coalition responsible for cutting off State employees' salaries", "Prime Minister Dr. Abdulaziz Saleh bin Habtour held on Sunday the Saudi-UAE aggression coalition the legal and moral consequences as a result of cutting off State employees' salaries.", "The move came during his meeting with the Secretary-General of the Yemeni Workers Union, Ali Ba Mohison.", "Bin Habtour discussed the humanitarian crisis suffered by the employees in all provinces because of stopping salaries, noting that the president al-Mashat's initiative to pay a half of salary for all employees every sixty days would contribute to alleviating the suffering of the employees.", "\"The other party that transferred the central bank and the state's budget revenues to Aden, must neutralizing employees' salaries from the existing conflict,\" the prime minister said.", "https://www.saba.ye/en/news3089458.htm"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp8 Saudi-Arabien / Saudi Arabia": ["cp9 USA"], "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12a Katar-Krise / Qatar crisis": [], "cp12b Sudan": ["cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(B P)", "Film: Hamza al-Jubeihi years of imprisonment unjustly in Houthi prisons without charge or guilt. Infinite soreness leaking from the eyes of his sister, who tells of some of his suffering in the United Nations building, listened to and heard her voice.", "https://twitter.com/ZAINDHUBAIBI/status/1235458583845724160", "(* A P)", "Senior Houthi Leader: No talk of solutions before salaries' payment of, lifting siege and air embargo", "\"Any talk of solutions before the payment of salaries to employees, the lifting of the siege, and the air embargo, is involved in the crime of starving the people,\" said Mohammed Ali al-Houthi, a senior leader of the Ansar Allah group (Houthis) and member of the group's political council.", "Al-Houthi stressed, in a tweet on his account on \"Twitter\": There is no dialogue before these urgent issues that Martin Griffiths promised to address when receiving the Yemen file, and he received promises from aggression countries to implement them as confidence-building steps.\".", "Al-Houthi called in a second tweet, on Wednesday, the United Nations represented by the World Food Program (WFP) \"to start implementing the implementation of cash assistance after they signed all agreements on the disclosures and biometric data.\"", "https://debriefer.net/en/news-15417.html", "(* A P)", "Shia terrorists execute oppositionist civilians, cremate bodies", "Yemen has been seeing rare horrible executions taking place against civilians since Shia terrorist Houthis seized the northern city of Aljawf from the army on Sunday.", "Local sources said Houthis have shot dead several civilians with records of opposition to the theocratic Jihadists. The sources, on the condition of anonymity, said the militants \"pour diesel on the bodies of the executed and cremate them.\"", "On the day of invading the city, they executed Mohammed Asharaabi a medical doctor in the city's main hospital where he obviously offered healthcare to army members alongside civilian patients.", "https://www.alsahwa-yemen.net/en/p-38202", "After capturing city, Shia terrorists round up families of oppositionists to jails", "The Shia terrorist militia of Houthis have seized the families of dozens of oppositionists in Al-Hazm after capturing the northern Yemen city on Sunday. Local sources told Al-Sahwa on the condition of anonymity that the Sana'a-based theocratic organization deployed Zaynabiat - a regiment of female Shia Jihadists - to the desert city \"to arrest the wives and all relatives of government employees left in the city after the Houthi takeover.\"", "The source said the female militants \"took the wives, daughters and sons of oppositionists by military trucks to Sana'a\" where they were thrown in intelligence jails.", "Worries are mounting \"since it is certain they will face indefinite detention with torture and all abuses in the jails.\"", "https://www.alsahwa-yemen.net/en/p-38203", "My remark: By a pro-Islah Party news site. – Be sure: Houthis are not “Shia”, propaganda misuses religion.", "(A P)", "National Vision's steering committee approves first plan allocations", "The Higher Government Committee for Steering the National Vision approved, in its meeting Wednesday chaired by Prime Minister Dr. Abdulaziz bin Habtoor, the financial allocations for implementing initiatives and projects of the vision's first phase plan and the allocation criteria.", "https://www.saba.ye/en/news3089799.htm", "My comment: Before the end of the war, this sounds absurd. – There still is no money to pay the state employees. – And apart from all this, any “National Vision” ideas will fail with the ongoing “Wahabisation” of Houthi rule (look at cp1).", "(A P)", "Wirtschaftsausschuss erörterte mit Vertreter des UN-Sonderbeauftragten Bemühungen, Gehälter der Staatsangestellten zu zahlen", "Der Berater des Obersten Politischen Rates, der amtierende Präsident des Höheren Wirtschaftsausschusses, Hashem Ismail, erneuerte die Beibehaltung der prinzipiellen Position der Heilsregierung, die Gehälter der Staatsangestellten zu zahlen.", "Hashem Ismail bekräftigte während seines heutigen Treffens mit dem amtierenden Direktor des Büros des UN-Sonderbeauftragten im Jemen, Ayman Makki, die Bereitschaft des Ausschusses, an Konsultationen teilzunehmen, sofern diese zu konkreten und bestätigten Lösungen führen, die im Interesse des jemenitischen Volkes liegen.", "https://www.saba.ye/de/news3089819.htm", "(A K P)", "Houthi group abducted 10 children from the districts of Jahran and Mayfa'a Ans in Dhamar governorate, in order to take them to the battle fronts. Local sources said that the abducted children aged 11-14 years old were taken without informing their families.", "https://twitter.com/BelqeesRights/status/1235000188588064768", "(* A P)", "Humanitarian Affairs Council, 7 intl orgs sign agreement in Sanaa", "Secretary-General of the Supreme Council for Management and Coordination of Humanitarian Affairs Abdelmohsen Tawoos and representatives of seven international organizations signed on Tuesday on an agreement to organize the work of international NGO in Yemen.", "Under the agreement, which was signed by representatives of Oxfam, Adra, Intersos, International Society, French Doctors of the World, British Islamic Aid and Première Urgence - Aide Médicale Internationale (PU-AMI), the Supreme Council for Humanitarian Affairs is committed to facilitate the tasks and activities of humanitarian organizations operating in Yemen.", "The agreement provides for respecting the sovereignty of the country, the provisions of the Constitution, laws, regulations, customs and traditions, not engaging in any activities incompatible with local laws in force, and the commitment when implementing activities to the plans, programs and proposals that are compatible with the actual needs with transparency and impartiality and without any interference in the internal affairs of the country.", "The agreement also includes not implementing any surveys of any societal segment except after the coordination with the Supreme Council for Management and Coordination of Humanitarian Affairs and International Cooperation.", "During the signing of the agreement, Tawoos stressed the importance of integrating efforts between all parties as partners in the field of humanitarian work.", "Tawoos confirmed that the Council is ready to provide facilities to implement or facilitate the organizations' tasks, programs and projects in accordance with the provisions and principles of the agreement.", "https://www.saba.ye/en/news3089698.htm", "My comment: What does this really mean? The Sanaa government claims the right to impede and interrupt the work of humanitarian NGOs when ever it wants, or when ever local Houthi gunmen want.", "And", "(A H P)", "Sana’a Determined on Cooperation in Humanitarian Field, US Obstruction Unreasonable", "The Director of the Office of the President met with the President of the Supreme Council for the Administration and Coordination of Humanitarian Affairs and International Cooperation, Ahmed Hamed, and the Regional Director of the United Nations Office for the Coordination of Humanitarian Affairs for the Middle East and North Africa, George Khoury. During the meeting they discussed cooperation in the humanitarian field.", "In the meeting attended by Secretary General of the Supreme Council, Abdul-Mohsen Tawoos, and Director of the OCHA office in Yemen, Aiden O'Leary, they discussed the mechanisms of organizations' work in Yemen, aspects related to basic and subsidiary agreements, the mechanism for implementing projects, solutions and treatments that ensure the continuity of humanitarian work.", "During the meeting, they discussed what Yemen is suffering in light of the aggression and the siege, which requires serious work to facilitate the arrival of the humanitarian needs necessary to alleviate the existing human suffering.", "They also stressed the necessity of preparing an emergency plan to face natural disasters and fight epidemics, as well as facing displacement in all its stages, leading to safe and voluntary return after overcoming the state of aggression and the unfair siege.", "In the meeting, the President of the Presidential Office appreciated the efforts of the United Nations through its organizations and institutions working in the humanitarian field in light of the difficult circumstances that Yemen is going through, stressing the need for continued constructive discussion to overcome difficulties and find solutions to support the continuation of humanitarian work and achieve its goals.", "The Director of the Presidential Office confirmed the cooperation of the official authorities with the organizations, explaining that the goal of establishing the Supreme Council was to coordinate and find solutions and remedies for the obstacles that may face organizations working in the humanitarian field in Yemen.", "https://english.almasirah.net/details.php?es_id=11512", "(* A P)", "Yemen: 35 parliamentarians sentenced to death and their money confiscated in Sana'a", "The Specialized Criminal Court of the Ansar Allah Group (Houthis) in the Yemeni capital, Sana'a, today, Tuesday, executed 35 Yemeni parliamentarians in the charge of cooperating with Saudi Arabia the Arab coalition.", "The court ruling condemned all \"the 35 accused, from Ibrahim Shuaib al-Fashiq to the end of the gift of God Ali Shuraim, to the crime of criminal agreement and incitement to Saudi aggression countries and their allies, and all the charges against them in the indictment.\"", "The ruling also stipulated the punishment of \"the 35 accused, beginning with Ibrahim Shuaib Al-Fashiq and ending with the gift of God Ali Shuraim, with the death penalty in order to confiscate and confiscate the real estate funds transferred and transferred within and outside the republic in the interest of the state.\"", "Abdel Basset Ghazi, head of the defense committee for detainees and enforced disappearance in Yemen, said on his Facebook page, that \"an hour after the court announced the postponement, we were surprised by the presence of the chief prosecutor, the agent, the media staff, and the judge, and a hearing of the ruling was held.\"", "Ghazi indicated that the judge who issued the ruling \"decided to refuse to pay the defense agency that the court would not have jurisdiction to hear the case.\"", "https://debriefer.net/en/news-15384.html", "and", "(* A P)", "Houthi court sentences 35 Yemeni lawmakers to death", "Dozens of legislators in Houthi-controlled areas, including the current Parliament’s head, have switched sides and joined the internationally recognized government since December 2017 when militants killed former President Ali Abdullah Saleh", "A court controlled by Iran-backed Houthis on Tuesday sentenced 35 pro-government parliamentarians to death and confiscated their properties, a local lawyer who attended the trial said. Abdul Basit Ghazi said on Facebook that the Specialized Criminal Court in Sanaa handed down the verdicts on members of the Yemeni Parliament charged with treason for supporting the internationally recognized government and military operations by the Saudi-led coalition in Yemen. Convicted lawmakers included Sultan Al-Barakani, the parliamentary leader and his deputy Abdul Aziz Jubari; Ameen Al-Okaimi, governor of Jawf; Ali Amrani, Yemen’s envoy to Jordan, and several former ministers, tribal leaders and businessmen.", "After the trial, armed Houthi fighters stormed the properties of the sentenced men and ordered local banks to freeze their accounts. Political analysts say that Houthis are targeting opponents to justify confiscating properties and intimidate those who might consider fleeing areas under rebel control.", "https://www.arabnews.com/node/1636486/middle-east", "and also https://al-masdaronline.net/national/418", "(* A H P)", "Houthis Threaten Relief Organizations, Impose New Conditions", "The Iran-backed Houthi militias have threatened to bring the work of humanitarian organizations operating in Yemeni areas under their control to a halt, said local sources speaking on condition of anonymity.", "The Houthis have imposed new conditions in exchange for allowing humanitarian relief work to continue.", "They are now demanding that relief organizations obtain prior approval from the militias’ leaders on all the relief projects that they intend to implement in Houthi-controlled areas. They are also imposing the militias’ control over the implementation of projects.", "Sources pointed out that during a meeting with UN officials a few days ago, Houthi leader Mohammed Ali al-Houthi vowed to stop activities of humanitarian organizations, including United Nations agencies, if they did not adhere to the militias’ instructions.", "While Houthi obstruction prevented millions of people from receiving aid in Sanaa and other regions, official sources claimed the militias agreed with UN officials on procedures relating to handing over proposed projects to Houthi leaders for approval.", "https://aawsat.com/english/home/article/2160261/houthis-threaten-relief-organizations-impose-new-conditions", "My comment: By a Saudi news site, to be read with care.", "(* A P)", "Government meeting approves plan to confront occupation in southern, eastern provinces", "A government meeting, held in Sanaa Monday and chaired by the Supreme Political Council's member Ahmed al-Rahwi in the presence of Prime Minister Dr. Abdulaziz bin Habtoor, approved a comprehensive plan to confront Saudi-Emirati occupation in the occupied southern and eastern provinces.", "The plan included a set of policies, programs and practical steps that covered four main axes, including the military, security, political and cultural aspects, and its implementation would be started immediately on the ground after its official approval by the President of the Supreme Political Council Mahdi al-Mashat.", "The meeting, which was attended by the Political Council's Adviser Dr. Abdulaziz al-Tarib and members of the Cabinet and Shura Council from the southern and eastern provinces and governors of these provinces, discussed the sub-plans presented by the governors regarding the most effective mechanisms that serve the national project that resists and rejects the Saudi-Emirati occupation, as well as the developmental and service projects of priority that are consistent with the national vision for building the modern Yemeni state.", "https://www.saba.ye/en/news3089568.htm", "and also https://www.middleeastmonitor.com/20200304-yemens-houthi-government-approves-plans-to-confront-saudi-coalition-in-south-east/", "(* B P)", "Statement by the Abductees’ Mothers Association on the 43rd Session of the Human Rights Council", "Our 1,839 detained relatives have been in illegal confinement for five successive years with no legal justification. They are civilians who were arbitrarily taken from homes, streets and public places for their views, political belongings, or their ideological or religious beliefs. While in illegal detention, they have been vulnerable to forcible disappearance in secret detention centers.", "These abductees and forcibly disappeared people are being held by the Houthis armed group in 155 formal prisons and 100 secret detention centers. During the past five-year confinement, detainees suffered brutal physical torture that paralyzed 11 abductees. They live in fear and coercion. They are constantly threatened by death, rape of their children and wives. This caused 20 detainees to suffer psychological and mental disorder.", "71 arbitrary detainees were killed under torture or shot dead in custody with no action taken against perpetrators. 210 detainees were killed by bombing carried out the Saudi-led Coalition’s warplanes on Houthis-run prisons and detention centers. These incidents went uninvestigated and no one was held accountable for such wrongdoings.", "Mothers, wives and children to the abductees and arbitrary detainees suffered too much.", "https://www.alsahwa-yemen.net/en/p-38161", "(* B P)", "Houthis extort shops’ owners again", "The Houthis officials have renewed extortion against businessmen and commercial shops’ owners in Sana’a.", "The Houthis militants impose illegal exorbitant taxes on commercial shops for their “military effort”.", "Local sources quoted by Asharq Al-Awsat daily Newspaper said that the Houthis imposed again payment of taxes on commercial shops and vendors of Sana’a.", "The militants carried out field campaigns in Al-Tahrir, Al-Hasba, Al-Sunaina, Hayel Al-Raqas and other areas of the capital Sana’a to force shop owners to pay money to support the “military effort”.", "Each shop has to pay between YR3,000 to YR50,000 ($5) -($83), according to shop owners cited by Asharq Al-Awsat.", "Dozens of shop owners were detained and their shops were closed for their decline to pay the illegal tax.", "This forced several shops to shut down in fear of intimidation by the Houthis militants.", "https://www.alsahwa-yemen.net/en/p-38160", "(A K P)", "Houthis launch new military recruitment in Hajja", "The Houthis militia increased levels of military mobilization in Hajja amidst acute shortage of their militants due to the ongoing fighting in Nehm of Sana’a and Al-Jawf.", "The Houthis officials sent all their senior leaders to all districts of Hajja to scale up mobilization for new fighters.", "Local sources who spoke to Alsahwa net said that the Houthis use all means to get people send their children to fight for the Houthis’ side.", "https://www.alsahwa-yemen.net/en/p-38159", "(A K P)", "Hussein Al-Ezzi Warns Leaders of So-Called Hadi Government from Refusing Peace Calls", "Deputy Minister of Foreign Affairs, Hussein Al-Ezzi warned the leaders of the so-called Hadi government from refusing peace calls.", "Al-Ezzi said on Twitter: “ we have invited them over and over again to unity, to stop fighting and create a homeland for everyone, restoring our brotherhood and good neighborliness”.", "He added: \"Whenever they heard our peace calls, they reject, be arrogant, mocked, and thought that we are weak.\"", "He continued by saying: \"Yes ... we call them for peace while they continue fighting in their war as if they are ignorant that we are the people of war.\"", "https://english.almasirah.net/details.php?es_id=11489", "and also https://www.uprising.today/deputy-foreign-minister-calls-on-hadi-to-heed-calls-for-peace/", "(A H P)", "World Food Program’s Targeting of Yemeni Salvation Government, in Sana’a, Unjustified", "Secretary General of the Supreme Council for the Administration and Coordination of Humanitarian Affairs, Abdul-Mohsen Tawoos, confirmed today, Sunday, that the campaign of the World Food Program against the government is not justified, especially with the continuation of meetings with its representatives.", "Tawoos told Almasirah Net that the cash payment project will ensure that it reaches the beneficiaries after validating the data, adding that cash delivery will close the door on spoiled food, in addition to the benefit to the consumer.", "https://english.almasirah.net/details.php?es_id=11482", "(A P)", "PM holds coalition responsible for cutting off State employees' salaries", "Prime Minister Dr. Abdulaziz Saleh bin Habtour held on Sunday the Saudi-UAE aggression coalition the legal and moral consequences as a result of cutting off State employees' salaries.", "The move came during his meeting with the Secretary-General of the Yemeni Workers Union, Ali Ba Mohison.", "Bin Habtour discussed the humanitarian crisis suffered by the employees in all provinces because of stopping salaries, noting that the president al-Mashat's initiative to pay a half of salary for all employees every sixty days would contribute to alleviating the suffering of the employees.", "\"The other party that transferred the central bank and the state's budget revenues to Aden, must neutralizing employees' salaries from the existing conflict,\" the prime minister said.", "https://www.saba.ye/en/news3089458.htm", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A K P)", "Brotherhood militia tortures soldier of Shabwani Elite in its prisons", "https://en.smanews.org/brotherhood-militia-tortures-soldier-of-shabwani-elite-in-its-prisons", "My comment: More separatists’ blaming against Islah Party (Muslim Brotherhood).", "And more:", "(A P)", "Brotherhood militia surrounds house of citizen in the city of #Azan of #Shabwa", "Several military crews belong to the Special Forces affiliated with Islah surrounded and fired on the house of Mohammad Mahdi Lathelm Baudhah", "https://en.smanews.org/brotherhood-militia-surrounds-house-of-citizen-in-the-city-of-azan-of-shabwa", "(A P)", "The Secretary-General meets with Swedish Foreign Minister and discusses peace process", "The Secretary General of the Presidency of the Southern Transitional Council, Mr. Ahmed Hamed Lamlas, met today evening with Ms. Anne Lindy, the Minister of Foreign Affairs of the Kingdom of Sweden, and Mr. Peter Sembenby, the Swedish Special Envoy for the Middle East and North Africa, and Mr. Niklas Trophy, the Ambassador of the Kingdom of Sweden, as part of their short visit to the capital Aden.", "https://en.smanews.org/the-secretary-general-meets-with-swedish-foreign-minister-and-discusses-peace-process", "(A P)", "Abyan province shocked by brutal rape by STC mercenaries", "An internally displaced person has been brutally raped by armed men belonging to the UAE-backed Southern Transitional Council in Abyan province, local sources have reported.", "According to the local sources in the province, the girl, who fled from Hodeidah province, went out on Monday, accompanied by her younger sister, to Wadi Hassan to fetch firewood, near one of the military sites belonging to the STC.", "The sources confirmed that three gunmen of the STC sexuakly assaulted the girl. The victim has reportedly been in a coma since the rape occurred.", "https://www.uprising.today/abyan-province-shocked-by-brutal-rape-by-stc-mercenaries/", "(* B P)", "Yemen’s Hadi hopes new governor calms Mahra tensions", "On Feb. 23, President Abed Rabbo Mansour Hadi appointed Mohammed Ali Yasser the governor of Mahra province, in southeastern Yemen, a week after armed tribesmen ambushed a convoy of Saudi-led Arab coalition forces on the road leading to the Shahin crossing with Oman. According to a Feb. 17 statement from the Mahra local authority, officials were still pursuing the perpetrators. The tribes object to the Saudi military presence in the area and fear that the Saudis want to displace Mahra's population and annex the territory.", "Tribal leader Ali al-Hurayzi, the former deputy governor of Mahra, accused the Saudi forces of trying to seize and close the Shahin crossing, which he said “operates naturally according to [its own] laws and regulations.”", "“The [Saudi] occupation forces have previously closed institutions and vital ports in the province, such as Al-Ghaydah Airport and the Nishtun seaport, and hindered the movement of passengers at the Serfeet port [with Oman],” Hurayzi told Al-Monitor. “The closure of the Shahin crossing would mean cutting off commercial traffic.”", "Saudi forces deployed to al-Ghaydah Airport in November 2017, a move met with fierce opposition from local authorities and tribal leaders. Since 2017, Hadi has been dismissing officials who support tribal opposition to the Saudi presence, among them Hurayzi, who was fired from his position as commander of Mahra's border guards in February 2018.", "Tensions have risen in recent years between tribesmen and the Saudi-backed Yemeni government, which controls the province. By appointing Yasser, who is close to Saudi Arabia but also has good relations with tribesmen, Hadi appears to be looking for a way to defuse heightened tensions.", "In a statement obtained by the Turkish Anadolu Agency, on Feb. 16 the tribal Peaceful Sit-in Committee (PSC) had denounced measures the Saudi forces were taking at the crossing, including prohibiting the passage of heavy equipment, withholding customs declarations and forcing travelers to obtain new passports even when those presented were valid. Hurayzi said that it was such measures that led the tribes to take action.", "Saudi Ambassador to Yemen Mohammed bin Saeed Al Jabir, seeking to justify his country's presence in Mahra, said the Saudi forces are needed to conduct development programs and prevent weapons and drug smuggling.", "As of now, there is no end in sight for the tension in the province, as Hadi has fired several government officials in recent years, including Hurayz, for allying with the UAE or for opposing Saudi Arabia. Hadi has turned those officials into strong opponents of his government and its allies. Appointing Yasser, a member of Yemen’s parliament since 2003, can, however, be seen as a step in the right direction toward a de-escalation of military tensions in the province.", "Though there has been no official statement by Mahra's tribesmen on Yasser's appointment, an activist released a video purportedly of tribesmen shooting their guns in the air in a show of support. Al-Monitor could not verify the video's authenticity. In a Feb. 23 tweet, Ahmed Belhaf, external liaison officer for the PSC, welcomed the new governor and wished him success – by Naseh Saker", "https://www.al-monitor.com/pulse/originals/2020/02/yemen-mahra-province-saudi-forces-tribes-tension.html", "(A P)", "Yemen: Hadi gov`t calls on the US House to designate the Houthis a terrorist organization", "The Yemeni internationally recognized government called Today on the US Congress to designate the Houthi group (Ansar Allah) as a \"terrorist organization.\"", "\" We call on US House to designate Houthis militia as a terrorist organisation as one of Iran's dangerous arms in region, for killing, abduction & displacement for mill.of Yemenis, target neighboring countries, planting marine mines, &launch booby-trapped boats to threaten int’l shipping,\" Minister of Information in the \"legitimate\" Yemeni government, Muammar Al-Iryani tweeted.", "https://debriefer.net/en/news-15395.html", "and also https://www.middleeastmonitor.com/20200304-yemen-hadi-government-calls-on-us-to-designate-houthis-as-terrorists/", "My comment: Once again. The Houthis are no “terrorists”, unless agree it’s serious to designate all enemies as “terrorists.”", "(A K P)", "Yemeni minister calls on gov`t to rally a major battle in Marib or to resign", "The Minister of Transport in the internationally recognized Yemeni government, Saleh al-Jabwani, warned on Tuesday against the fall of the Marib Governorate, northeast of Yemen, in favor of the Ansar Allah group (Houthis).", "Al-Jabwani called on the Yemeni government to \"mobilize\" to defend Marib and prevent it from falling, as Al-Jawf fell last Sunday.", "He added: \"If the government does not take this step, it will resign to the president, because that is the simplest duty it will carry out at this critical moment after it took place in Al-Jawf.\"", "https://debriefer.net/en/news-15389.html", "(A P)", "The Yemeni Journalists Syndicate condemned the harassment of the journalists in the interim capital of Aden as a result of exposing them to leave Aden and confiscating their personal identity card at a checkpoint of Security Belt Forces between Lahj and Taiz", "https://twitter.com/BelqeesRights/status/1235000648090783744", "(* A P)", "Haytham: The owner of rights never withdraws", "The spokesperson for the Southern Transitional Council, Eng. Nizar Haytham, denied what is being circulated on social media and some news websites, about the withdrawal of the Transitional Council’s negotiating delegation from the Riyadh Agreement.", "Haytham said in a statement on the official website of the Southern Transitional Council that:", "The rightful person never withdraws, and the truth is what Allah Almighty commanded us in the noble book of Quran and in the path of the faithful Messenger peace be upon him.", "The south since 1994 has the absolute right to self-determination, and it has the right to freely determine its political status, and to ensure its economic and social development in a manner that it chooses voluntarily without the guardianship of Sana’a.", "It is no longer a secret to anyone, that there are great challenges facing our negotiating delegation due to the intransigence of the legitimacy forces that refuse to implement the Riyadh Agreement", "https://en.smanews.org/haytham-the-owner-of-rights-never-withdraws", "My comment: Nice separatist propaganda, even misusing God and religion for this purpose. – The separatists are perfect in the On-Off-On-Off game, as far as the Riyadh agreement is concerned.", "(A P)", "Protest for southern governorates teachers front of Maashek in #Aden for fulfillment of their demands", "Dozens of teachers in southern governorates organized a peaceful protest stand on Sunday, in front of the Presidency Palace of Maashek in the capital Aden, to protest for the government’s failure to respond to their demands.", "https://en.smanews.org/protest-for-southern-governorates-teachers-front-of-maashek-in-aden-for-fulfillment-of-their-demands", "(A P)", "The Presidency of the Republic blows Riyadh Agreement and appoints governor of Al-Mahra", "The President of the Republic, President Abdu Rabbu Mansour Hadi, issued a decision of appointing Mohammad Ali Yasser, as governor of Al-Mahra governorate, to replace governor Rajeh Bakreet in an unexpected procedure, especially after the signing of the legitimacy an agreement with the Transitional Council under the auspices and supervision of the Kingdom of Saudi Arabia.", "The decision of the President of the Republic to appoint the governor of Al-Mahra is a decision contrary to the terms of the Riyadh Agreement and to the second and fourth paragraph of the political attachment, which says in its second paragraph appointing a governor and security director for Aden within 15 days in consultation with the Transitional Council", "https://en.smanews.org/the-presidency-of-the-republic-blows-riyadh-agreement-and-appoints-governor-of-al-mahra", "My remark: More separatists’ blame on the Hadi government. – And there is more fighting between separatists and pro-Hadi government Islah militia:", "(A K P)", "Southern resistance launches fierce attack on Islah forces in Jardan District of #Shabwa", "Eyewitnesses said that they heard violent clashes with various weapons at four o’clock in the morning, between the southern resistance and the Islah militia stationed in the region.", "Ambulances and military crews were seen to be transporting the dead and wounded, on their way to Ataq city.", "https://en.smanews.org/southern-resistance-launches-fierce-attack-on-islah-forces-in-jardan-district-of-shabwa", "(A P)", "The security campaign of security belt forces to organize markets continues in #Sheikh_Othman", "The Security Belt Forces organized a massive security campaign to organize vegetable and fruit markets and the trading market, and they removed the random unauthorized selling tables spread along the main street of the district,", "https://en.smanews.org/the-security-campaign-of-security-belt-forces-to-organize-markets-continues-in-sheikh_othman", "My comment: Separatist militia are still ruling Aden and are posing as police. And also:", "(A P)", "The security belt forces of Aden found projectiles and detonators during the usual night combing", "The security belt forces in the first Sector, at Al-Boraiqa, found projectiles and lightning strikes while they were inspecting at night on Al-Boraiqa transportation line, after the entrance to Al-Farsi.", "https://en.smanews.org/the-security-belt-forces-of-aden-found-projectiles-and-detonators-during-the-usual-night-combing", "and", "(A P)", "Security Belt foils attempt to smuggle ammunition to Aden", "The Security Belt Forces foiled on Tuesday, a bid to smuggle a shipment of ammunition in Dofas area of Abyan governorate. Security official said that the soldiers of Dofas checkpoint stopped a Toyota Dyna truck coming from Marib en route to the capital of Aden and found several ammunition boxes hidden in a smart way.", "http://en.adenpress.news/news/18555", "(A P)", "Delegation of Transitional Council in Geneva organizes human rights activities coincide with meetings of Human Rights Council", "The delegation of the Southern Transitional Council in Geneva organized a number of human rights activities, coincide with holding the 43rd session of the United Nations Human Rights Council, which to start on Monday in Geneva.", "The activities include holding a human rights symposium entitled “The Contents of Peace in the Riyadh Agreement”, to which a number of governmental delegations and international organizations will be invited, as well as presenting a documentary film on the southern issue.", "In addition to that, the delegation will hold meetings with representatives of a number of international organizations and academic personalities", "https://en.smanews.org/delegation-of-transitional-council-in-geneva-organizes-human-rights-activities-coincide-with-meetings-of-human-rights-council", "(A K P)", "Protests of officers and soldiers of #Shabwa security forces continue for 12th day to demand their suspended salaries", "Members of the Special Security Forces in Shabwa governorate continued on Sunday, for the 12th consecutive day, their open sit-in protests to demand the release of their suspended salaries since last year 2019.", "The officers and soldiers stated that they would continue their peaceful protest until Abdo Rabbo Lakkab, the director of the security forces branch in the governorate, responds to their legitimate calls, and legally guaranteed human rights demand, and release their detained salaries in a provocative and arbitrary since last year.", "https://en.smanews.org/protests-of-officers-and-soldiers-of-shabwa-security-forces-continue-for-12th-day-to-demand-their-suspended-salaries", "(A P)", "FM, UNICEF rep. discuss prevention of child soldier recruitment by Houthi militia", "http://en.26sepnews.net/2020/03/02/fm-unicef-rep-discuss-prevention-of-child-soldier-recruitment-by-houthi-militia/", "(A P)", "Foreign Minister affirms govt commitment to continued facilitation of humanitarian aid", "http://en.26sepnews.net/2020/03/02/foreign-minister-affirms-govt-commitment-to-continued-facilitation-of-humanitarian-aid/", "(* A P)", "UAE-backed STC gunmen block Saudis from entering Aden oil port", "Gunmen loyal to the UAE-backed Southern Transitional Council (STC) prevented the entry of Saudi forces into the Al-Zeit oil port of Yemen’s interim capital Aden on Monday, a government military official told Al-Masdar Online.", "The gunmen, led by Abdul Nasser Al-Yafei, aka Abu Hammam, stormed the port on Sunday and stopped oil pumping from a ship belonging to business tycoon Ahmed Al-Essi", "In response, high-ranking Saudi officers travelling in a convoy of armored vehicles and personnel carriers went to Al-Zeit port to persuade the gunmen to resume pumping, the military official said. The gunmen closed the gate to the port when the Saudis arrived, leading to a scuffle between the two groups.", "The Saudis eventually departed without accomplishing their task. The incident is a reflection of the broader challenges the Saudis face in implementing Riyadh agreement", "https://al-masdaronline.net/national/415", "and also https://www.middleeastmonitor.com/20200303-yemen-uae-backed-forces-prevent-saudi-militaries-entering-aden/", "(A K P)", "Film: Mahrah province: Unarmed civilians facing the Apache ... Watch this video", "https://twitter.com/BelqeesRights/status/1234543021498257409", "(A)", "Film: Yemen - Annual school competition kicks off in Taiz", "Taiz province witnessed yesterday the launch of the annual school competition, which is being held for the third year in a row with the participation of 30 schools from 12 directorates of the province", "https://www.youtube.com/watch?v=sBomEzAH3LU", "(A K P)", "Southern Yemeni separatists accuse Islah of betrayal", "After sudden Saudi defeat in Jawf, separatists put blame on Ikhwan militias", "Fadel al-Ja’adi, a leading figure in the UAE-backed Southern Translation Council (STC) in Aden has launched a verbal attack against the Islah party, the Yemeni branch of the Muslim Brotherhood.", "“The Brotherhood is a tool of betrayal and defeats,” said Fadel al-Ja’adi, a member of the presidency of the Southern Transitional Council said.", "“Ma’rib will inevitably fall into the hands of Sanaa’s forces after the fall of Jawf,”", "https://www.uprising.today/southern-yemeni-separatists-accuse-islah-of-betrayal/", "(A P)", "Islah leader: Islah is the most affected Yemeni party by terrorism", "Member of the Higher Committee of the Islah Party and Chief of the party’s parliamentary block, Abdulrazaq Al-Hajri said on Saturday that the Islah is the most affected Yemeni party by terrorism.", "Al-Hajri pronounced this during his Saturday’s meeting with Ambassador of the European Union (EU) to Yemen, Hans Grundberg.", "He reiterated his party’s support for anti-terrorism efforts.", "https://www.alsahwa-yemen.net/en/p-38148", "(A T)", "Man killed by unknown gunmen in Aden", "http://en.adenpress.news/news/18540", "(A K P)", "The Brotherhood militias destroy the 8th Battalion military camp “Southern Resistance” in Jardan #Shabwa", "In its destructive operation, the Islah militia removed the camp sand blocks, sections, and watchtowers, and looted its contents.", "https://en.smanews.org/the-brotherhood-militias-destroy-the-8th-battalion-military-camp-southern-resistance-in-jardan-shabwa", "(A K P)", "Bakreet to Saudi Arabia: Thank you, the Kingdom of Goodness, thank you Al-Jaber for this ..", "Former governor of Al-Mahra governorate, Sheikh Rajeh Bakreet, sent a letter of thanks to the Arab coalition led by the Kingdom of Saudi Arabia after the issuance of a republican decision to appoint Mohammad Ali Yasser as new governor of Al Mahra governorate", "https://en.smanews.org/bakreet-to-saudi-arabia-thank-you-the-kingdom-of-goodness-thank-you-al-jaber-for-this", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "VIRUS: Saudi-Arabien setzt Wallfahrt auch für Einheimische aus", "Aus Sorge vor der Ausbreitung des neuen Coronavirus hat Saudi-Arabien nun auch den eigenen Landsleuten sowie Einwohnern mit ausländischer Staatsbürgerschaft Wallfahrten nach Mekka sowie Besuche in Medina untersagt. Es handle sich um eine vorbeugende Maßnahme der Regierung, berichtete die staatliche Nachrichtenagentur SPA", "https://www.onvista.de/news/virus-saudi-arabien-setzt-wallfahrt-auch-fuer-einheimische-aus-334532343", "(A P)", "Saudi Arabia extends pilgrimage suspension to its own citizens", "Saudi Arabia expanded a rare freeze on pilgrimages to the Muslim holy cities of Mecca and Medina by foreigners to also include Saudi citizens and residents due to concerns about the new coronavirus", "https://www.reuters.com/article/us-health-coronavirus-saudi-pilgrimage/saudi-arabia-extends-pilgrimage-suspension-to-its-own-citizens-idUSKBN20R1UP", "(A P)", "France rejects Saudi crown prince’s request to visit his $350m Versailles chateau", "French authorities have rejected a request by Saudi Crown Prince Mohammed Bin Salman to visit the Louis XIV Palace which he bought for nearly $350 million a few years ago.", "According to senior political sources in France, Bin Salman wanted to spend some time in his luxurious chateau on the outskirts of Paris, however, France had reservations.", "Sources explained that Bin Salman’s visit will embarrass French President Emmanuel Macron who is going through a critical period before the public opinion due to the failure of his reform projects.", "The sources added that the Saudi crown prince’s visit will bring to the fore his involvement in the assassination of Saudi journalist, Jamal Khashoggi.", "Moreover, the issue of Saudi Arabia spying on a number of journalists, human rights activists and businessmen in the Arab world and the West is also still very present in the media.", "Bin Salman bought the palace at a time when he was campaigning to reduce the kingdom’s dependence on oil revenues and cut government spending; the chateau was said to be the world’s most expensive home.", "https://www.middleeastmonitor.com/20200304-france-rejects-saudi-crown-princes-request-to-visit-his-350m-versailles-chateau/", "(* A P)", "Coronavirus: Saudi Arabia says rumour mongers will be jailed, fined", "Culprits may face five years in jail and fine of SR3 million", "People who circulate rumours or fake news on social media platforms sparking coronavirus panic among the public may face jail terms of up to five years, and a fine of up to SR3 million, the Saudi daily Okaz reported on Tuesday.", "Saudi Arabia’s Public Prosecution warned against undermining public order by circulating unknown source news and rumours about coronavirus that could cause panic. Those found to be circulating fake news and rumours will be held accountable.", "Saudi residents and expatriates who post fake news or rumours about the coronavirus on social media risk criminal charges that may get them jail or paying a hefty fine.", "Officials said people should seek information from official sources and not engage in posting news from anonymous sources that may undermine the public order.", "https://gulfnews.com/world/gulf/saudi/coronavirus-saudi-arabia-says-rumour-mongers-will-be-jailed-fined-1.70124319", "My comment: Whow. “Officials said people should seek information from official sources”: LOL. The Saudi lies in the Yemen War show how trustworthy Saudi official sources are: Zero.", "(A H P)", "Extra Measures to be Taken against Visitors of Countries Infected by Coronavirus, at Border Crossings, Ministry of Interior's Official Source Announces", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2042431", "(A P)", "Saudi Arabia restricts entry for Gulf citizens, residents - SPA", "Saudi Arabia on Tuesday barred citizens and residents of Gulf Cooperation Council (GCC) countries from entering the kingdom for 14 days after returning from outside the region due to coronavirus concerns, state news agency SPA reported.", "https://www.reuters.com/article/us-health-coronavirus-saudi-gcc/saudi-arabia-restricts-entry-for-gulf-citizens-residents-spa-idUSKBN20Q1X2", "(A P)", "Concerts, sports events canceled in Gulf as virus spreads", "Major concerts and sporting events in Gulf Arab states have been cancel led or postponed, and Saudi Arabia stepped up health screening measures as the coronavirus spreads in the region.", "https://www.reuters.com/article/us-health-coronavirus-emirates/concerts-sports-events-canceled-in-gulf-as-virus-spreads-idUSKBN20Q0NQ", "(* B P)", "According to the latest reports, at least 13 minors in #SaudiArabia are at risk of execution (details in image)", "https://twitter.com/ESOHumanRights/status/1233806096172711936", "(A P)", "#Qatif: #Saudi State Security forces have arbitrarily arrested Mahdi AlZanadi, whose brothers are both prisoners of opinion: - Mohamed AlZanadi was shot 3 times and abducted from the hospital in 2012, - Hussein AlZanadi was a 17YO minor at his arrest in 2018!", "https://twitter.com/PrintempsArabeS/status/1234590188933976070", "(A H)", "Ministry of Health Announces First Case of New Coronavirus for Citizen Coming from Iran", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2041853", "(? B P)", "What to Do About Saudi Arabia", "In the wake of recent geopolitical and economic upheavals in Saudi Arabia, please join our panelists as they discuss how U.S.-Saudi relations should move forward, as well as what Saudi Arabia's future means for the greater Middle East and its Western allies.", "So the What To Do About… Series that brings us together today highlights a specific issue. It features experts who put forward their analyses and police prescriptions in a sort of mock high-level U.S. government meeting. Now, I haven’t asked my panelists here to play roles of secretary of defense or national security advisor. I think they’re all very multitalented. So I’m just going to be asking them the tough questions that perhaps a national security advisor would ask his or her foreign policy experts. And we’re going to push forward from the moment that we’re in, sometimes digging back into the past, and see if we can come up with some specific policy recommendations for the United States in navigating this relationship.", "https://www.cfr.org/event/what-do-about-saudi-arabia", "(A)", "Film: Video shows an empty Grand Mosque #Makkah as fears of #Coronovirius spread. This was the busiest holy place in the world. Now it is a ghost town. Safty is more important than worship.", "https://twitter.com/AliAlAhmed_en/status/1234221240535191552", "cp9 USA", "Siehe / Look at cp1, cp2, cp9a", "(* B K P)", "When I Asked Elizabeth Warren to Speak Out Against the Yemen War, She Refused", "In 2015, I asked Sen. Warren to oppose the war in Yemen. Here’s what she said.", "Feeling helpless, I decided to write a letter to my senator, Elizabeth Warren. As a progressive senator, I hoped she would take the lead in calling for an end to U.S. intervention in Yemen. I hoped she would defend the Constitution and protect innocent lives. I was wrong.", "She replied in early September 2015, noting the United States was “working through the United Nations to reach a political solution.” This was a blatant lie. Political solutions don't involve bombs. She wrote, “I support U.S. efforts, in cooperation with our allies to secure a cessation of hostilities, to allow the flow of humanitarian aid for millions of Yemenis in desperate need for food, water, and medicine, and to return to a process of political reconciliation that will lead to a peaceful and unified Yemen.” In essence, she noted Yemenis’ suffering without acknowledging the U.S. role in causing their suffering. The Saudis—U.S. allies—were the ones bombing and starving Yemen, yet she was unwilling to speak out against them.", "As I read her letter, I was devastated. If this was the response from one of the most progressive Senators in Congress, what hope is there for this unconstitutional war to end? I took the initial letter I wrote to Warren and used it to launch an online petition, urging Americans to speak out against the military intervention in Yemen.", "When I think about Senator Warren's response to my letter, it’s difficult to reconcile her position with her so-called progressive values. She, like others in the Obama administration, chose party politics over human lives. They prioritized their support for their Saudi allies over the Constitution they swore to uphold. Collectively, their inactions or indifference helped create a humanitarian crisis as large as Yemen’s.", "Yet, unlike Warren, Senator Bernie Sanders fought for this still relatively unknown war to end – by Shireen Al-Adeimi", "[with a longer overview of the war]", "http://inthesetimes.com/article/22341/elizabeth-warren-bernie-sanders-yemen-war-saudi-arabia-democratic-primary/", "My remark: For Warren, also read https://www.mintpressnews.com/shes-hot-and-shes-cold-elizabeth-warren-and-the-military-industrial-complex/253542/", "(A P)", "#American embassy #Riyadh @USAinKSA to exclude leading women rights activists like @LoujainHathloul", "from its #WomensHistoryMonth list of women achievers. This is a clear anti women rights move.", "https://twitter.com/AliAlAhmed_en/status/1234834656085843968", "referring to https://twitter.com/AliAlAhmed_en/status/1234834656085843968", "(A P)", "The @AtlanticCouncil, @ForeignPolicy & @FIU war gamed a regime change operation that brought about “complete state collapse” in Venezuela. The event was sponsored by that shining beacon of democracy in the United Arab Emirates (photos)", "https://twitter.com/MaxBlumenthal/status/1234544960222978051", "My comment: LOL.", "(A P)", "Extension of the Designation of Yemen for Temporary Protected Status", "Through this notice, the Department of Homeland Security (DHS) announces that the Secretary of Homeland Security (Secretary) is extending the designation of Yemen for Temporary Protected Status (TPS) for 18 months, from March 4, 2020, through September 3, 2021.", "https://www.federalregister.gov/documents/2020/03/02/2020-04355/extension-of-the-designation-of-yemen-for-temporary-protected-status", "https://www.aila.org/infonet/uscis-85-fr-12313-3-2-20", "(* A K P)", "Make it Better: PSAB Airmen participate in RSAF’s premiere aircrew training course", "Royal Saudi Air Force senior leaders invited the squadron, assigned to the 378th Air Expeditionary Wing, to take part in the RSAF Air Warfare Center’s Weapon’s Instructor Course employment phase training, which runs from Feb. 23-26, 2020.", "Building a coalition is fundamental to any nation’s strength to hinder malign actors. Those partnerships provide the capabilities needed to deter misadventures. The United States has partnered with the Kingdom of Saudi Arabia to ensure the ability to defend the region from credible threats and protect coalition forces on the ground.", "To further integrate with the Royal Saudi Air Force, Airmen assigned to the 378th Air Expeditionary Wing at Prince Sultan Air Base, Kingdom of Saudi Arabia, participated in the Royal Saudi Air Force’s Warfare Center training at King Abdulaziz Air Base, KSA.", "“We are always looking into ways to improve how we engage our mission partners and strengthen our coalition in the region,” said Brig. Gen. John Walker, 378 AEW commander. “It is of utmost importance for us to be able to train, work and conduct missions with our RSAF counterparts when called to do so.”", "RSAF senior leaders invited the wing’s 494th Expeditionary Fighter Squadron to take part in the employment phase of their Weapons Instructor Course training, Feb. 23-26, 2020.", "“This is a great opportunity for our aircrew members,” said Maj. David Garcia, 494 EFS pilot and exercise detachment commander. “This training underscores our cooperation with our RSAF partners and helps us to better integrate both our forces while conducting bilateral operations in the region.”", "https://www.afcent.af.mil/Units/378th-Air-Expeditionary-Wing/News/Article/2098514/make-it-better-psab-airmen-participate-in-rsafs-premiere-aircrew-training-course/", "Photos: https://twitter.com/MbKS15/status/1234184422682955777", "And", "(* A K P)", "#US Air Force #378AEW forces building up at #PSAB. At least 22 fighter jets mainly F-15E Strike Eagles & F-16 Falcons were already deployed. Such joint defensive build-up holds deterrent value (photos)", "https://twitter.com/MbKS15/status/1234550655999782913", "My comment: The US instructing Saudi killer squadrons.", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "US, Israel pressuring IAEA to act outside its purview, warns Iran", "Iran says the US and Israel are seeking to undermine the “constructive cooperation” between the country and the UN nuclear agency by forcing the latter to act outside its purview.", "https://www.presstv.com/Detail/2020/03/04/620121/Iran-nuclear-site-IAEA-report-Israel-Kazem-Gharib-Abadi", "(A P)", "US WOULD LIFT MEDICAL SANCTIONS IF ITS VIRUS HELP OFFER WERE GENUINE", "President Hassan Rouhani has rejected as insincere the United States’ offer of help to Iran in the fight against the coronavirus epidemic, saying Washington should first lift its sanctions on medical supplies if it really seeks to help the Islamic Republic.", "http://www.taghribnews.com/en/news/453753/us-would-lift-medical-sanctions-if-its-virus-help-offer-were-genuine", "(A P)", "Those using coronavirus as political weapon are ‘criminals’: Ghasemi", "Iranian Ambassador to Paris Bahram Ghasemi described those who use the new coronavirus as a weapon in line with their political goals as “criminals.”", "https://en.mehrnews.com/news/156288/Those-using-coronavirus-as-political-weapon-are-criminals", "(A P)", "WHO chief says no evidence of Iranian cover-up in virus crisis so far", "The World Health Organization's fact-checking mechanisms have not found concrete proof that Iran has been covering up the severity of the coronavirus crisis, says the WHO's director-general Tedros Adhanom Ghebreyesus.", "https://www.msn.com/en-us/video/t/who-chief-says-no-evidence-of-iranian-cover-up-in-virus-crisis-so-far/vp-BB10CjoS", "(A P)", "Iran: Coronavirus an US Biological Warfare against Its Competitors", "The Assistant Speaker of the Iranian Shura Council for International Affairs, Hossein Amir-Abdollahian, said that it may emerge later that the spread of the Coronavirus is an US biological war against its major global competitors (China and Russia).", "https://english.almasirah.net/details.php?es_id=11481", "My comment: This is odd nonsense.", "(* B P)", "Iran, the long march to resist US sanctions", "Nobody looks at Americans as liberators. The Iranians know exactly how Afghans and Iraqis live after the wars fought in the name of democracy. Afghans know them well. Over the past few decades, more than two million have welcomed it, and now they are doing humble jobs in Tehran.", "The Iranians also know the Iraqis well. And not just because they shot themselves in the 1980s. Iraqis go to the hospitals of Ahvaz and Qom in Iran, hospitals that are at the forefront of what they are used to in Iraq.", "https://www.ilfattoquotidiano.it/in-edicola/articoli/2020/02/25/la-lunga-marcia-per-resistere-alle-sanzioni-usa/5716390/", "cp10 Großbritannien / Great Britain", "(A P)", "It's worth pointing out that an event in UK Parliament yday - in which #Yemen's separatist STC reps participated - was organized by a Centre that received money from the STC. Aside from the irony of Yemenis donating to UK orgs, this raises the question: Who funds STC P.R. & why? (image)", "https://twitter.com/Dr_E_Kendall/status/1235162554739109890", "(A P)", "Dominic Raab heads off to the Gulf with a full agenda", "War in Yemen and Saudia human rights repression will keep foreign secretary busy", "Dramatic Houthi rebel advances and threats to end humanitarian aid in Yemen will lead Dominic Raab’s agenda when he makes his first visit to Saudi Arabia on Monday.", "Raab is expected to meet the president of Yemen’s UN-recognised government, Abdrabbuh Mansour Hadi, in the Saudi capital, Riyadh", "Raab’s aides said he will also raise restrictions to free expression and human rights in Saudi Arabia", "https://www.theguardian.com/world/2020/mar/02/dominic-raab-heads-off-to-the-gulf-with-a-full-agenda", "and", "(A P)", "UK foreign minister visits Oman, Saudi Arabia to boost post-Brexit ties", "British foreign minister Dominic Raab will on Monday begin his first official visit to the Gulf for talks with leaders in Saudi Arabia and Oman, expected to cover trade, human rights issues and climate change.", "https://www.reuters.com/article/us-britain-gulf/uk-foreign-minister-visits-oman-saudi-arabia-to-boost-post-brexit-ties-idUSKBN20P00O", "My comment: From EU to Saudis – what a progress!", "And", "(A P)", "Foreign Secretary travels to Riyadh to discuss Yemen response", "The UK is committed to resolving the humanitarian crisis in Yemen, security and regional stability, and ways of combating the threat posed by climate change.", "The United Kingdom and Saudi Arabia will continue to work together to tackle global challenges and help to resolve the devastating humanitarian crisis in Yemen, Foreign Secretary Dominic Raab said ahead of his first official visit to the country.", "The Foreign Secretary will continue to drive progress on the Yemen peace process, following the recent surge in Houthi violence and constraints on getting humanitarian aid to those in need.", "The Foreign Secretary will also raise issues where we have differences, including on human rights and values", "https://www.gov.uk/government/news/foreign-secretary-travels-to-riyadh-to-discuss-yemen-response", "My comment: What a hypocrisy. The UK has cheered the Yemen War from ist very beginning by arms exports and tremendous support for Saudi Arabia, it was just “committed” to making billions and geopolitical gains.", "cp11 Deutschland / Germany", "(A P)", "[Hadi gov.] Parliamentary delegation meets German State Minister for Foreign Affairs", "The German State Minister for Foreign Affairs Niels Annen, deplored on Monday Houthis’ crimes against the Yemeni people.", "Annen voiced this during a meeting with the Speaker of Yemen’s Parliament, Sultan Al-Barakani and other members of parliament at the German Federal Foreign Office.", "http://www.alsahwa-yemen.net/en/p-38179", "and more details: http://en.26sepnews.net/2020/03/03/yemeni-parliament-praises-german-support-to-yemen/", "and", "(A P)", "Yemen, Germany parliament speakers discuss cooperation", "Yemeni Parliament Speaker Sheikh Sultan Al-Barakani discussed with the President of German Federal Parliament ways to enhance and develop joint parliamentary cooperation between the two friendly countries.", "http://en.26sepnews.net/2020/03/04/yemen-germany-parliament-speakers-discuss-cooperation/", "My comment: This „parliament“ is a scam, and the German state minister obviously is taking sides.", "cp12 Andere Länder / Other countries", "(B P)", "Jordanien: 17-Jährige für Social Media-Posts angeklagt", "Die Vorladung am 19. Dezember 2019 kam für Tujan al-Bukhaiti überraschend. Die 17-jährige Schülerin, geflüchtet aus dem Jemen, musste zur Befragung bei der Polizei erscheinen. Weder ihre Eltern noch ein Rechtsbeistand waren bei dem Verhör dabei, was gegen internationale Rechtsnormen verstößt. Inzwischen muss sie sich vor Gericht verantworten. Das könnte den Weg für eine Einschränkung der Meinungsfreiheit im ganzen Land ebnen.", "https://mmm.verdi.de/internationales/17-jaehrige-fuer-social-media-posts-angeklagt-64717", "(B P)", "Bahrain tortured my family and many others – Britain’s loyalty to it speaks volumes", "Boris Johnson may see it as a pliant and reliable base from which to project British political and economic influence abroad, but failing to condemn the country’s abuses is despicable (subscribers only)", "https://www.independent.co.uk/independentpremium/voices/bahrain-uk-arab-spring-boris-johnson-royal-family-a9369861.html", "(* B P)", "WHY ARE MIGRANT WORKERS' PASSPORTS STILL BEING HELD HOSTAGE IN THE UAE?", "Despite existing laws, multiple big and small organizations in the UAE continue to take away the passports of foreign employees, entrapping employees into a byzantine system of human rights violations and forced employment.", "It's now been over 16 months since Amol has seen his family, and he doesn't expect that reunion to happen any time soon. \"I can't leave even if I want to. I'm under a contract and they have my passport,\" he says. The stringent sponsorship law of the UAE dictates that an employee under a \"fixed contract\" cannot leave the company without serving a minimum of two years, unless the employee agrees to reimburse 45 days of salary.", "The UAE government officially outlawed retaining employee passports in 2002 because of the numerous labor right abuses that often amount to little less than slave labor.", "But for Amol and his colleagues, the law only works on paper. \"We can cite the law and ask for our passports if we want to,\" he says. \"But that has consequences.\" Those consequences include employer-issued fines, wage stagnation, and sudden termination.", "Amol's situation is hardly unusual, and could even be considered better than some other blue-collar workers in the UAE. According to a Human Rights Watch report, foreign workers constitute 88.5 percent of the UAE population, and low-paid workers are \"subjected to abuses that amount to forced labor.\" It is estimated that there are three million such workers in UAE alone, and 61 percent of them come from South Asian or African countries.", "Most work in construction, hospitality, or retail, and more often than not their passports are detained as soon as they start work and remain with the employer for almost the entirety of their contract.", "For these reasons, among others, the UAE has come under fire and has been heavily condemned by Amnesty International and other international human rights groups. The Council of the European Union has also repeatedly raised its concerns over migrant workers' rights in the region. UAE officials have, time and again, responded to the outrage by vehemently denying any wrongdoing and reaffirming their pledge to fundamental human rights.", "https://psmag.com/social-justice/why-are-migrant-workers-passports-still-being-held-hostage-in-uae", "(* B P)", "Growing corruption and repression: Bahrain’s continued suffering under the al-Khalifa regime", "It’s been nine years since Bahrain’s February 2011 uprising and, in that near-decade span, the popular grievances and the brutal crackdown against the Bahrainis have all but receded.", "The oppression of the Bahrainis has been sustained in part by the prolongation of two myths; that the Bahrain uprising as a brief, failed annal of the throes of the Arab spring bandwagon; and the other, the denial of the ruling elites’ systemic and endemic widespread corruption.", "As of 2018, Bahrain is ranked 99th out of a list of 180 countries and given a moderately high corruption ranking of 36 (with 0 being the absolute highest measurement of corruption), a reflection of the grievances that took the Bahrainis by storm not only in 2011 but throughout the mid-to-late 90s “uprising of dignity.”", "This mass oppression has a large grounding in the Bahraini regime’s commitment to preserving the rule of the al-Khalifa elite and its both geopolitical and venture-capital allies. The government’s weaponization of austerity, in preserving these capital class interests, also is a means of solidifying and preserving its economic hold on the country.", "While it’s true that petty, informal corruption is relatively low in Bahrain, corruption is embedded in the institutional fabric of the government.", "http://thealtworld.com/thealtworld/growing-corruption-and-repression-bahrains-continued-suffering-under-the-al-khalifa-regime = https://www.uprising.today/growing-corruption-and-repression-bahrains-continued-suffering-under-the-al-khalifa-regime/", "(* B E P)", "The [Norwegian] Oil Fund has sold heavily in Saudi Arabia", "Takes it as a victory The Oil Fund has disposed of about two-thirds of its investment in Saudi Arabia. \"Looks like the Norwegian authorities have realized that Saudi Arabia is a problematic market to be in,\" says Ina Tin of Amnesty.", "Last year, the Oil Fund got rid of about two-thirds of its disputed investments in Saudi Arabia, which has been criticized by Amnesty, among others. - We are pleased that the Oil Fund has sold heavily in equities in Saudi Arabia. This is what we take at Amnesty International as a victory, says senior adviser Ina Tin. The fund invested in equities and bonds for NOK 9 billion in Saudi Arabia at the end of 2018, but in 2019 it sold down to NOK 3.65 billion.", "https://e24.no/boers-og-finans/i/wPm2bM/oljefondet-har-solgt-seg-kraftig-ned-i-saudi-arabia-tar-det-som-en-seier", "cp12a Katar-Krise / Qatar crisis", "(A P)", "Qatar open for dialogue with Saudi Arabia even though channels suspended: Foreign Minister", "Qatari Foreign Minister Sheikh Mohammed bin Abdulrahman bin Jassim Al Thani says his country will always remain open to dialog and engagement even though negotiations between Saudi Arabia and Qatar to resolve a bitter regional conflict were suspended in January without tangible progress.", "https://www.presstv.com/Detail/2020/03/03/620051/Qatar-open-for-dialogue-even-though-channels-suspended:-Foreign-Minister", "cp12b Sudan", "(* B P)", "Sudan cracks down on corruption", "Several diplomats and political figures that were appointed by ousted Omar Al-Bashir sacked and removed from office", "Sudan’s so-called Empowerment Removal Committee, founded in order to sack influential members of the ousted Omar al-Bashir regime, announced on Saturday that it has dismissed a number of ambassadors at the Foreign Ministry for their association with the ousted former president.", "“Fourteen ambassadors at the Ministry of Foreign Affairs and two authorized ministers, appointed by direct decisions of Al-Bashir, were exempted, along with 35 ambassadors appointed within the framework of political and social empowerment, without taking into account the conditions of competence and conditions of work in the diplomat field,” Taha Othman, member of the committee said at a press conference in Khartoum.", "https://uprising.today/sudan-cracks-down-on-corruption/", "(* B P)", "Sudan Starts Cracking Down On Bashir’s Party", "The government of Sudan has decided to seize the assets of the formerly ruling National Congress Party of toppled President Omar al-Bashir. The assets to be confiscated will include the headquarters of Bashir’s party in all Sudanese states, as well as the media institutions of the party also everywhere in Sudan. The media institutions contain several newspapers; TV channels; radio stations, and media companies. The decision to confiscate the assets of Bashir’s party dates back to December of last year when the new government of Sudan approved a law for the dissolution of the National Congress Party and the seizure of its assets.", "https://www.insideover.com/politics/sudan-starts-cracking-down-on-bashirs-party.html"], "cp13a Waffenhandel / Arms trade": [], "cp13b Kulturerbe / Cultural heritage": [], "cp13c Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(B P)", "Film: Hamza al-Jubeihi years of imprisonment unjustly in Houthi prisons without charge or guilt. Infinite soreness leaking from the eyes of his sister, who tells of some of his suffering in the United Nations building, listened to and heard her voice.", "https://twitter.com/ZAINDHUBAIBI/status/1235458583845724160", "(* A P)", "Senior Houthi Leader: No talk of solutions before salaries' payment of, lifting siege and air embargo", "\"Any talk of solutions before the payment of salaries to employees, the lifting of the siege, and the air embargo, is involved in the crime of starving the people,\" said Mohammed Ali al-Houthi, a senior leader of the Ansar Allah group (Houthis) and member of the group's political council.", "Al-Houthi stressed, in a tweet on his account on \"Twitter\": There is no dialogue before these urgent issues that Martin Griffiths promised to address when receiving the Yemen file, and he received promises from aggression countries to implement them as confidence-building steps.\".", "Al-Houthi called in a second tweet, on Wednesday, the United Nations represented by the World Food Program (WFP) \"to start implementing the implementation of cash assistance after they signed all agreements on the disclosures and biometric data.\"", "https://debriefer.net/en/news-15417.html", "(* A P)", "Shia terrorists execute oppositionist civilians, cremate bodies", "Yemen has been seeing rare horrible executions taking place against civilians since Shia terrorist Houthis seized the northern city of Aljawf from the army on Sunday.", "Local sources said Houthis have shot dead several civilians with records of opposition to the theocratic Jihadists. The sources, on the condition of anonymity, said the militants \"pour diesel on the bodies of the executed and cremate them.\"", "On the day of invading the city, they executed Mohammed Asharaabi a medical doctor in the city's main hospital where he obviously offered healthcare to army members alongside civilian patients.", "https://www.alsahwa-yemen.net/en/p-38202", "After capturing city, Shia terrorists round up families of oppositionists to jails", "The Shia terrorist militia of Houthis have seized the families of dozens of oppositionists in Al-Hazm after capturing the northern Yemen city on Sunday. Local sources told Al-Sahwa on the condition of anonymity that the Sana'a-based theocratic organization deployed Zaynabiat - a regiment of female Shia Jihadists - to the desert city \"to arrest the wives and all relatives of government employees left in the city after the Houthi takeover.\"", "The source said the female militants \"took the wives, daughters and sons of oppositionists by military trucks to Sana'a\" where they were thrown in intelligence jails.", "Worries are mounting \"since it is certain they will face indefinite detention with torture and all abuses in the jails.\"", "https://www.alsahwa-yemen.net/en/p-38203", "My remark: By a pro-Islah Party news site. – Be sure: Houthis are not “Shia”, propaganda misuses religion.", "(A P)", "National Vision's steering committee approves first plan allocations", "The Higher Government Committee for Steering the National Vision approved, in its meeting Wednesday chaired by Prime Minister Dr. Abdulaziz bin Habtoor, the financial allocations for implementing initiatives and projects of the vision's first phase plan and the allocation criteria.", "https://www.saba.ye/en/news3089799.htm", "My comment: Before the end of the war, this sounds absurd. – There still is no money to pay the state employees. – And apart from all this, any “National Vision” ideas will fail with the ongoing “Wahabisation” of Houthi rule (look at cp1).", "(A P)", "Wirtschaftsausschuss erörterte mit Vertreter des UN-Sonderbeauftragten Bemühungen, Gehälter der Staatsangestellten zu zahlen", "Der Berater des Obersten Politischen Rates, der amtierende Präsident des Höheren Wirtschaftsausschusses, Hashem Ismail, erneuerte die Beibehaltung der prinzipiellen Position der Heilsregierung, die Gehälter der Staatsangestellten zu zahlen.", "Hashem Ismail bekräftigte während seines heutigen Treffens mit dem amtierenden Direktor des Büros des UN-Sonderbeauftragten im Jemen, Ayman Makki, die Bereitschaft des Ausschusses, an Konsultationen teilzunehmen, sofern diese zu konkreten und bestätigten Lösungen führen, die im Interesse des jemenitischen Volkes liegen.", "https://www.saba.ye/de/news3089819.htm", "(A K P)", "Houthi group abducted 10 children from the districts of Jahran and Mayfa'a Ans in Dhamar governorate, in order to take them to the battle fronts. Local sources said that the abducted children aged 11-14 years old were taken without informing their families.", "https://twitter.com/BelqeesRights/status/1235000188588064768", "(* A P)", "Humanitarian Affairs Council, 7 intl orgs sign agreement in Sanaa", "Secretary-General of the Supreme Council for Management and Coordination of Humanitarian Affairs Abdelmohsen Tawoos and representatives of seven international organizations signed on Tuesday on an agreement to organize the work of international NGO in Yemen.", "Under the agreement, which was signed by representatives of Oxfam, Adra, Intersos, International Society, French Doctors of the World, British Islamic Aid and Première Urgence - Aide Médicale Internationale (PU-AMI), the Supreme Council for Humanitarian Affairs is committed to facilitate the tasks and activities of humanitarian organizations operating in Yemen.", "The agreement provides for respecting the sovereignty of the country, the provisions of the Constitution, laws, regulations, customs and traditions, not engaging in any activities incompatible with local laws in force, and the commitment when implementing activities to the plans, programs and proposals that are compatible with the actual needs with transparency and impartiality and without any interference in the internal affairs of the country.", "The agreement also includes not implementing any surveys of any societal segment except after the coordination with the Supreme Council for Management and Coordination of Humanitarian Affairs and International Cooperation.", "During the signing of the agreement, Tawoos stressed the importance of integrating efforts between all parties as partners in the field of humanitarian work.", "Tawoos confirmed that the Council is ready to provide facilities to implement or facilitate the organizations' tasks, programs and projects in accordance with the provisions and principles of the agreement.", "https://www.saba.ye/en/news3089698.htm", "My comment: What does this really mean? The Sanaa government claims the right to impede and interrupt the work of humanitarian NGOs when ever it wants, or when ever local Houthi gunmen want.", "And", "(A H P)", "Sana’a Determined on Cooperation in Humanitarian Field, US Obstruction Unreasonable", "The Director of the Office of the President met with the President of the Supreme Council for the Administration and Coordination of Humanitarian Affairs and International Cooperation, Ahmed Hamed, and the Regional Director of the United Nations Office for the Coordination of Humanitarian Affairs for the Middle East and North Africa, George Khoury. During the meeting they discussed cooperation in the humanitarian field.", "In the meeting attended by Secretary General of the Supreme Council, Abdul-Mohsen Tawoos, and Director of the OCHA office in Yemen, Aiden O'Leary, they discussed the mechanisms of organizations' work in Yemen, aspects related to basic and subsidiary agreements, the mechanism for implementing projects, solutions and treatments that ensure the continuity of humanitarian work.", "During the meeting, they discussed what Yemen is suffering in light of the aggression and the siege, which requires serious work to facilitate the arrival of the humanitarian needs necessary to alleviate the existing human suffering.", "They also stressed the necessity of preparing an emergency plan to face natural disasters and fight epidemics, as well as facing displacement in all its stages, leading to safe and voluntary return after overcoming the state of aggression and the unfair siege.", "In the meeting, the President of the Presidential Office appreciated the efforts of the United Nations through its organizations and institutions working in the humanitarian field in light of the difficult circumstances that Yemen is going through, stressing the need for continued constructive discussion to overcome difficulties and find solutions to support the continuation of humanitarian work and achieve its goals.", "The Director of the Presidential Office confirmed the cooperation of the official authorities with the organizations, explaining that the goal of establishing the Supreme Council was to coordinate and find solutions and remedies for the obstacles that may face organizations working in the humanitarian field in Yemen.", "https://english.almasirah.net/details.php?es_id=11512", "(* A P)", "Yemen: 35 parliamentarians sentenced to death and their money confiscated in Sana'a", "The Specialized Criminal Court of the Ansar Allah Group (Houthis) in the Yemeni capital, Sana'a, today, Tuesday, executed 35 Yemeni parliamentarians in the charge of cooperating with Saudi Arabia the Arab coalition.", "The court ruling condemned all \"the 35 accused, from Ibrahim Shuaib al-Fashiq to the end of the gift of God Ali Shuraim, to the crime of criminal agreement and incitement to Saudi aggression countries and their allies, and all the charges against them in the indictment.\"", "The ruling also stipulated the punishment of \"the 35 accused, beginning with Ibrahim Shuaib Al-Fashiq and ending with the gift of God Ali Shuraim, with the death penalty in order to confiscate and confiscate the real estate funds transferred and transferred within and outside the republic in the interest of the state.\"", "Abdel Basset Ghazi, head of the defense committee for detainees and enforced disappearance in Yemen, said on his Facebook page, that \"an hour after the court announced the postponement, we were surprised by the presence of the chief prosecutor, the agent, the media staff, and the judge, and a hearing of the ruling was held.\"", "Ghazi indicated that the judge who issued the ruling \"decided to refuse to pay the defense agency that the court would not have jurisdiction to hear the case.\"", "https://debriefer.net/en/news-15384.html", "and", "(* A P)", "Houthi court sentences 35 Yemeni lawmakers to death", "Dozens of legislators in Houthi-controlled areas, including the current Parliament’s head, have switched sides and joined the internationally recognized government since December 2017 when militants killed former President Ali Abdullah Saleh", "A court controlled by Iran-backed Houthis on Tuesday sentenced 35 pro-government parliamentarians to death and confiscated their properties, a local lawyer who attended the trial said. Abdul Basit Ghazi said on Facebook that the Specialized Criminal Court in Sanaa handed down the verdicts on members of the Yemeni Parliament charged with treason for supporting the internationally recognized government and military operations by the Saudi-led coalition in Yemen. Convicted lawmakers included Sultan Al-Barakani, the parliamentary leader and his deputy Abdul Aziz Jubari; Ameen Al-Okaimi, governor of Jawf; Ali Amrani, Yemen’s envoy to Jordan, and several former ministers, tribal leaders and businessmen.", "After the trial, armed Houthi fighters stormed the properties of the sentenced men and ordered local banks to freeze their accounts. Political analysts say that Houthis are targeting opponents to justify confiscating properties and intimidate those who might consider fleeing areas under rebel control.", "https://www.arabnews.com/node/1636486/middle-east", "and also https://al-masdaronline.net/national/418", "(* A H P)", "Houthis Threaten Relief Organizations, Impose New Conditions", "The Iran-backed Houthi militias have threatened to bring the work of humanitarian organizations operating in Yemeni areas under their control to a halt, said local sources speaking on condition of anonymity.", "The Houthis have imposed new conditions in exchange for allowing humanitarian relief work to continue.", "They are now demanding that relief organizations obtain prior approval from the militias’ leaders on all the relief projects that they intend to implement in Houthi-controlled areas. They are also imposing the militias’ control over the implementation of projects.", "Sources pointed out that during a meeting with UN officials a few days ago, Houthi leader Mohammed Ali al-Houthi vowed to stop activities of humanitarian organizations, including United Nations agencies, if they did not adhere to the militias’ instructions.", "While Houthi obstruction prevented millions of people from receiving aid in Sanaa and other regions, official sources claimed the militias agreed with UN officials on procedures relating to handing over proposed projects to Houthi leaders for approval.", "https://aawsat.com/english/home/article/2160261/houthis-threaten-relief-organizations-impose-new-conditions", "My comment: By a Saudi news site, to be read with care.", "(* A P)", "Government meeting approves plan to confront occupation in southern, eastern provinces", "A government meeting, held in Sanaa Monday and chaired by the Supreme Political Council's member Ahmed al-Rahwi in the presence of Prime Minister Dr. Abdulaziz bin Habtoor, approved a comprehensive plan to confront Saudi-Emirati occupation in the occupied southern and eastern provinces.", "The plan included a set of policies, programs and practical steps that covered four main axes, including the military, security, political and cultural aspects, and its implementation would be started immediately on the ground after its official approval by the President of the Supreme Political Council Mahdi al-Mashat.", "The meeting, which was attended by the Political Council's Adviser Dr. Abdulaziz al-Tarib and members of the Cabinet and Shura Council from the southern and eastern provinces and governors of these provinces, discussed the sub-plans presented by the governors regarding the most effective mechanisms that serve the national project that resists and rejects the Saudi-Emirati occupation, as well as the developmental and service projects of priority that are consistent with the national vision for building the modern Yemeni state.", "https://www.saba.ye/en/news3089568.htm", "and also https://www.middleeastmonitor.com/20200304-yemens-houthi-government-approves-plans-to-confront-saudi-coalition-in-south-east/", "(* B P)", "Statement by the Abductees’ Mothers Association on the 43rd Session of the Human Rights Council", "Our 1,839 detained relatives have been in illegal confinement for five successive years with no legal justification. They are civilians who were arbitrarily taken from homes, streets and public places for their views, political belongings, or their ideological or religious beliefs. While in illegal detention, they have been vulnerable to forcible disappearance in secret detention centers.", "These abductees and forcibly disappeared people are being held by the Houthis armed group in 155 formal prisons and 100 secret detention centers. During the past five-year confinement, detainees suffered brutal physical torture that paralyzed 11 abductees. They live in fear and coercion. They are constantly threatened by death, rape of their children and wives. This caused 20 detainees to suffer psychological and mental disorder.", "71 arbitrary detainees were killed under torture or shot dead in custody with no action taken against perpetrators. 210 detainees were killed by bombing carried out the Saudi-led Coalition’s warplanes on Houthis-run prisons and detention centers. These incidents went uninvestigated and no one was held accountable for such wrongdoings.", "Mothers, wives and children to the abductees and arbitrary detainees suffered too much.", "https://www.alsahwa-yemen.net/en/p-38161", "(* B P)", "Houthis extort shops’ owners again", "The Houthis officials have renewed extortion against businessmen and commercial shops’ owners in Sana’a.", "The Houthis militants impose illegal exorbitant taxes on commercial shops for their “military effort”.", "Local sources quoted by Asharq Al-Awsat daily Newspaper said that the Houthis imposed again payment of taxes on commercial shops and vendors of Sana’a.", "The militants carried out field campaigns in Al-Tahrir, Al-Hasba, Al-Sunaina, Hayel Al-Raqas and other areas of the capital Sana’a to force shop owners to pay money to support the “military effort”.", "Each shop has to pay between YR3,000 to YR50,000 ($5) -($83), according to shop owners cited by Asharq Al-Awsat.", "Dozens of shop owners were detained and their shops were closed for their decline to pay the illegal tax.", "This forced several shops to shut down in fear of intimidation by the Houthis militants.", "https://www.alsahwa-yemen.net/en/p-38160", "(A K P)", "Houthis launch new military recruitment in Hajja", "The Houthis militia increased levels of military mobilization in Hajja amidst acute shortage of their militants due to the ongoing fighting in Nehm of Sana’a and Al-Jawf.", "The Houthis officials sent all their senior leaders to all districts of Hajja to scale up mobilization for new fighters.", "Local sources who spoke to Alsahwa net said that the Houthis use all means to get people send their children to fight for the Houthis’ side.", "https://www.alsahwa-yemen.net/en/p-38159", "(A K P)", "Hussein Al-Ezzi Warns Leaders of So-Called Hadi Government from Refusing Peace Calls", "Deputy Minister of Foreign Affairs, Hussein Al-Ezzi warned the leaders of the so-called Hadi government from refusing peace calls.", "Al-Ezzi said on Twitter: “ we have invited them over and over again to unity, to stop fighting and create a homeland for everyone, restoring our brotherhood and good neighborliness”.", "He added: \"Whenever they heard our peace calls, they reject, be arrogant, mocked, and thought that we are weak.\"", "He continued by saying: \"Yes ... we call them for peace while they continue fighting in their war as if they are ignorant that we are the people of war.\"", "https://english.almasirah.net/details.php?es_id=11489", "and also https://www.uprising.today/deputy-foreign-minister-calls-on-hadi-to-heed-calls-for-peace/", "(A H P)", "World Food Program’s Targeting of Yemeni Salvation Government, in Sana’a, Unjustified", "Secretary General of the Supreme Council for the Administration and Coordination of Humanitarian Affairs, Abdul-Mohsen Tawoos, confirmed today, Sunday, that the campaign of the World Food Program against the government is not justified, especially with the continuation of meetings with its representatives.", "Tawoos told Almasirah Net that the cash payment project will ensure that it reaches the beneficiaries after validating the data, adding that cash delivery will close the door on spoiled food, in addition to the benefit to the consumer.", "https://english.almasirah.net/details.php?es_id=11482", "(A P)", "PM holds coalition responsible for cutting off State employees' salaries", "Prime Minister Dr. Abdulaziz Saleh bin Habtour held on Sunday the Saudi-UAE aggression coalition the legal and moral consequences as a result of cutting off State employees' salaries.", "The move came during his meeting with the Secretary-General of the Yemeni Workers Union, Ali Ba Mohison.", "Bin Habtour discussed the humanitarian crisis suffered by the employees in all provinces because of stopping salaries, noting that the president al-Mashat's initiative to pay a half of salary for all employees every sixty days would contribute to alleviating the suffering of the employees.", "\"The other party that transferred the central bank and the state's budget revenues to Aden, must neutralizing employees' salaries from the existing conflict,\" the prime minister said.", "https://www.saba.ye/en/news3089458.htm", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A K P)", "Brotherhood militia tortures soldier of Shabwani Elite in its prisons", "https://en.smanews.org/brotherhood-militia-tortures-soldier-of-shabwani-elite-in-its-prisons", "My comment: More separatists’ blaming against Islah Party (Muslim Brotherhood).", "And more:", "(A P)", "Brotherhood militia surrounds house of citizen in the city of #Azan of #Shabwa", "Several military crews belong to the Special Forces affiliated with Islah surrounded and fired on the house of Mohammad Mahdi Lathelm Baudhah", "https://en.smanews.org/brotherhood-militia-surrounds-house-of-citizen-in-the-city-of-azan-of-shabwa", "(A P)", "The Secretary-General meets with Swedish Foreign Minister and discusses peace process", "The Secretary General of the Presidency of the Southern Transitional Council, Mr. Ahmed Hamed Lamlas, met today evening with Ms. Anne Lindy, the Minister of Foreign Affairs of the Kingdom of Sweden, and Mr. Peter Sembenby, the Swedish Special Envoy for the Middle East and North Africa, and Mr. Niklas Trophy, the Ambassador of the Kingdom of Sweden, as part of their short visit to the capital Aden.", "https://en.smanews.org/the-secretary-general-meets-with-swedish-foreign-minister-and-discusses-peace-process", "(A P)", "Abyan province shocked by brutal rape by STC mercenaries", "An internally displaced person has been brutally raped by armed men belonging to the UAE-backed Southern Transitional Council in Abyan province, local sources have reported.", "According to the local sources in the province, the girl, who fled from Hodeidah province, went out on Monday, accompanied by her younger sister, to Wadi Hassan to fetch firewood, near one of the military sites belonging to the STC.", "The sources confirmed that three gunmen of the STC sexuakly assaulted the girl. The victim has reportedly been in a coma since the rape occurred.", "https://www.uprising.today/abyan-province-shocked-by-brutal-rape-by-stc-mercenaries/", "(* B P)", "Yemen’s Hadi hopes new governor calms Mahra tensions", "On Feb. 23, President Abed Rabbo Mansour Hadi appointed Mohammed Ali Yasser the governor of Mahra province, in southeastern Yemen, a week after armed tribesmen ambushed a convoy of Saudi-led Arab coalition forces on the road leading to the Shahin crossing with Oman. According to a Feb. 17 statement from the Mahra local authority, officials were still pursuing the perpetrators. The tribes object to the Saudi military presence in the area and fear that the Saudis want to displace Mahra's population and annex the territory.", "Tribal leader Ali al-Hurayzi, the former deputy governor of Mahra, accused the Saudi forces of trying to seize and close the Shahin crossing, which he said “operates naturally according to [its own] laws and regulations.”", "“The [Saudi] occupation forces have previously closed institutions and vital ports in the province, such as Al-Ghaydah Airport and the Nishtun seaport, and hindered the movement of passengers at the Serfeet port [with Oman],” Hurayzi told Al-Monitor. “The closure of the Shahin crossing would mean cutting off commercial traffic.”", "Saudi forces deployed to al-Ghaydah Airport in November 2017, a move met with fierce opposition from local authorities and tribal leaders. Since 2017, Hadi has been dismissing officials who support tribal opposition to the Saudi presence, among them Hurayzi, who was fired from his position as commander of Mahra's border guards in February 2018.", "Tensions have risen in recent years between tribesmen and the Saudi-backed Yemeni government, which controls the province. By appointing Yasser, who is close to Saudi Arabia but also has good relations with tribesmen, Hadi appears to be looking for a way to defuse heightened tensions.", "In a statement obtained by the Turkish Anadolu Agency, on Feb. 16 the tribal Peaceful Sit-in Committee (PSC) had denounced measures the Saudi forces were taking at the crossing, including prohibiting the passage of heavy equipment, withholding customs declarations and forcing travelers to obtain new passports even when those presented were valid. Hurayzi said that it was such measures that led the tribes to take action.", "Saudi Ambassador to Yemen Mohammed bin Saeed Al Jabir, seeking to justify his country's presence in Mahra, said the Saudi forces are needed to conduct development programs and prevent weapons and drug smuggling.", "As of now, there is no end in sight for the tension in the province, as Hadi has fired several government officials in recent years, including Hurayz, for allying with the UAE or for opposing Saudi Arabia. Hadi has turned those officials into strong opponents of his government and its allies. Appointing Yasser, a member of Yemen’s parliament since 2003, can, however, be seen as a step in the right direction toward a de-escalation of military tensions in the province.", "Though there has been no official statement by Mahra's tribesmen on Yasser's appointment, an activist released a video purportedly of tribesmen shooting their guns in the air in a show of support. Al-Monitor could not verify the video's authenticity. In a Feb. 23 tweet, Ahmed Belhaf, external liaison officer for the PSC, welcomed the new governor and wished him success – by Naseh Saker", "https://www.al-monitor.com/pulse/originals/2020/02/yemen-mahra-province-saudi-forces-tribes-tension.html", "(A P)", "Yemen: Hadi gov`t calls on the US House to designate the Houthis a terrorist organization", "The Yemeni internationally recognized government called Today on the US Congress to designate the Houthi group (Ansar Allah) as a \"terrorist organization.\"", "\" We call on US House to designate Houthis militia as a terrorist organisation as one of Iran's dangerous arms in region, for killing, abduction & displacement for mill.of Yemenis, target neighboring countries, planting marine mines, &launch booby-trapped boats to threaten int’l shipping,\" Minister of Information in the \"legitimate\" Yemeni government, Muammar Al-Iryani tweeted.", "https://debriefer.net/en/news-15395.html", "and also https://www.middleeastmonitor.com/20200304-yemen-hadi-government-calls-on-us-to-designate-houthis-as-terrorists/", "My comment: Once again. The Houthis are no “terrorists”, unless agree it’s serious to designate all enemies as “terrorists.”", "(A K P)", "Yemeni minister calls on gov`t to rally a major battle in Marib or to resign", "The Minister of Transport in the internationally recognized Yemeni government, Saleh al-Jabwani, warned on Tuesday against the fall of the Marib Governorate, northeast of Yemen, in favor of the Ansar Allah group (Houthis).", "Al-Jabwani called on the Yemeni government to \"mobilize\" to defend Marib and prevent it from falling, as Al-Jawf fell last Sunday.", "He added: \"If the government does not take this step, it will resign to the president, because that is the simplest duty it will carry out at this critical moment after it took place in Al-Jawf.\"", "https://debriefer.net/en/news-15389.html", "(A P)", "The Yemeni Journalists Syndicate condemned the harassment of the journalists in the interim capital of Aden as a result of exposing them to leave Aden and confiscating their personal identity card at a checkpoint of Security Belt Forces between Lahj and Taiz", "https://twitter.com/BelqeesRights/status/1235000648090783744", "(* A P)", "Haytham: The owner of rights never withdraws", "The spokesperson for the Southern Transitional Council, Eng. Nizar Haytham, denied what is being circulated on social media and some news websites, about the withdrawal of the Transitional Council’s negotiating delegation from the Riyadh Agreement.", "Haytham said in a statement on the official website of the Southern Transitional Council that:", "The rightful person never withdraws, and the truth is what Allah Almighty commanded us in the noble book of Quran and in the path of the faithful Messenger peace be upon him.", "The south since 1994 has the absolute right to self-determination, and it has the right to freely determine its political status, and to ensure its economic and social development in a manner that it chooses voluntarily without the guardianship of Sana’a.", "It is no longer a secret to anyone, that there are great challenges facing our negotiating delegation due to the intransigence of the legitimacy forces that refuse to implement the Riyadh Agreement", "https://en.smanews.org/haytham-the-owner-of-rights-never-withdraws", "My comment: Nice separatist propaganda, even misusing God and religion for this purpose. – The separatists are perfect in the On-Off-On-Off game, as far as the Riyadh agreement is concerned.", "(A P)", "Protest for southern governorates teachers front of Maashek in #Aden for fulfillment of their demands", "Dozens of teachers in southern governorates organized a peaceful protest stand on Sunday, in front of the Presidency Palace of Maashek in the capital Aden, to protest for the government’s failure to respond to their demands.", "https://en.smanews.org/protest-for-southern-governorates-teachers-front-of-maashek-in-aden-for-fulfillment-of-their-demands", "(A P)", "The Presidency of the Republic blows Riyadh Agreement and appoints governor of Al-Mahra", "The President of the Republic, President Abdu Rabbu Mansour Hadi, issued a decision of appointing Mohammad Ali Yasser, as governor of Al-Mahra governorate, to replace governor Rajeh Bakreet in an unexpected procedure, especially after the signing of the legitimacy an agreement with the Transitional Council under the auspices and supervision of the Kingdom of Saudi Arabia.", "The decision of the President of the Republic to appoint the governor of Al-Mahra is a decision contrary to the terms of the Riyadh Agreement and to the second and fourth paragraph of the political attachment, which says in its second paragraph appointing a governor and security director for Aden within 15 days in consultation with the Transitional Council", "https://en.smanews.org/the-presidency-of-the-republic-blows-riyadh-agreement-and-appoints-governor-of-al-mahra", "My remark: More separatists’ blame on the Hadi government. – And there is more fighting between separatists and pro-Hadi government Islah militia:", "(A K P)", "Southern resistance launches fierce attack on Islah forces in Jardan District of #Shabwa", "Eyewitnesses said that they heard violent clashes with various weapons at four o’clock in the morning, between the southern resistance and the Islah militia stationed in the region.", "Ambulances and military crews were seen to be transporting the dead and wounded, on their way to Ataq city.", "https://en.smanews.org/southern-resistance-launches-fierce-attack-on-islah-forces-in-jardan-district-of-shabwa", "(A P)", "The security campaign of security belt forces to organize markets continues in #Sheikh_Othman", "The Security Belt Forces organized a massive security campaign to organize vegetable and fruit markets and the trading market, and they removed the random unauthorized selling tables spread along the main street of the district,", "https://en.smanews.org/the-security-campaign-of-security-belt-forces-to-organize-markets-continues-in-sheikh_othman", "My comment: Separatist militia are still ruling Aden and are posing as police. And also:", "(A P)", "The security belt forces of Aden found projectiles and detonators during the usual night combing", "The security belt forces in the first Sector, at Al-Boraiqa, found projectiles and lightning strikes while they were inspecting at night on Al-Boraiqa transportation line, after the entrance to Al-Farsi.", "https://en.smanews.org/the-security-belt-forces-of-aden-found-projectiles-and-detonators-during-the-usual-night-combing", "and", "(A P)", "Security Belt foils attempt to smuggle ammunition to Aden", "The Security Belt Forces foiled on Tuesday, a bid to smuggle a shipment of ammunition in Dofas area of Abyan governorate. Security official said that the soldiers of Dofas checkpoint stopped a Toyota Dyna truck coming from Marib en route to the capital of Aden and found several ammunition boxes hidden in a smart way.", "http://en.adenpress.news/news/18555", "(A P)", "Delegation of Transitional Council in Geneva organizes human rights activities coincide with meetings of Human Rights Council", "The delegation of the Southern Transitional Council in Geneva organized a number of human rights activities, coincide with holding the 43rd session of the United Nations Human Rights Council, which to start on Monday in Geneva.", "The activities include holding a human rights symposium entitled “The Contents of Peace in the Riyadh Agreement”, to which a number of governmental delegations and international organizations will be invited, as well as presenting a documentary film on the southern issue.", "In addition to that, the delegation will hold meetings with representatives of a number of international organizations and academic personalities", "https://en.smanews.org/delegation-of-transitional-council-in-geneva-organizes-human-rights-activities-coincide-with-meetings-of-human-rights-council", "(A K P)", "Protests of officers and soldiers of #Shabwa security forces continue for 12th day to demand their suspended salaries", "Members of the Special Security Forces in Shabwa governorate continued on Sunday, for the 12th consecutive day, their open sit-in protests to demand the release of their suspended salaries since last year 2019.", "The officers and soldiers stated that they would continue their peaceful protest until Abdo Rabbo Lakkab, the director of the security forces branch in the governorate, responds to their legitimate calls, and legally guaranteed human rights demand, and release their detained salaries in a provocative and arbitrary since last year.", "https://en.smanews.org/protests-of-officers-and-soldiers-of-shabwa-security-forces-continue-for-12th-day-to-demand-their-suspended-salaries", "(A P)", "FM, UNICEF rep. discuss prevention of child soldier recruitment by Houthi militia", "http://en.26sepnews.net/2020/03/02/fm-unicef-rep-discuss-prevention-of-child-soldier-recruitment-by-houthi-militia/", "(A P)", "Foreign Minister affirms govt commitment to continued facilitation of humanitarian aid", "http://en.26sepnews.net/2020/03/02/foreign-minister-affirms-govt-commitment-to-continued-facilitation-of-humanitarian-aid/", "(* A P)", "UAE-backed STC gunmen block Saudis from entering Aden oil port", "Gunmen loyal to the UAE-backed Southern Transitional Council (STC) prevented the entry of Saudi forces into the Al-Zeit oil port of Yemen’s interim capital Aden on Monday, a government military official told Al-Masdar Online.", "The gunmen, led by Abdul Nasser Al-Yafei, aka Abu Hammam, stormed the port on Sunday and stopped oil pumping from a ship belonging to business tycoon Ahmed Al-Essi", "In response, high-ranking Saudi officers travelling in a convoy of armored vehicles and personnel carriers went to Al-Zeit port to persuade the gunmen to resume pumping, the military official said. The gunmen closed the gate to the port when the Saudis arrived, leading to a scuffle between the two groups.", "The Saudis eventually departed without accomplishing their task. The incident is a reflection of the broader challenges the Saudis face in implementing Riyadh agreement", "https://al-masdaronline.net/national/415", "and also https://www.middleeastmonitor.com/20200303-yemen-uae-backed-forces-prevent-saudi-militaries-entering-aden/", "(A K P)", "Film: Mahrah province: Unarmed civilians facing the Apache ... Watch this video", "https://twitter.com/BelqeesRights/status/1234543021498257409", "(A)", "Film: Yemen - Annual school competition kicks off in Taiz", "Taiz province witnessed yesterday the launch of the annual school competition, which is being held for the third year in a row with the participation of 30 schools from 12 directorates of the province", "https://www.youtube.com/watch?v=sBomEzAH3LU", "(A K P)", "Southern Yemeni separatists accuse Islah of betrayal", "After sudden Saudi defeat in Jawf, separatists put blame on Ikhwan militias", "Fadel al-Ja’adi, a leading figure in the UAE-backed Southern Translation Council (STC) in Aden has launched a verbal attack against the Islah party, the Yemeni branch of the Muslim Brotherhood.", "“The Brotherhood is a tool of betrayal and defeats,” said Fadel al-Ja’adi, a member of the presidency of the Southern Transitional Council said.", "“Ma’rib will inevitably fall into the hands of Sanaa’s forces after the fall of Jawf,”", "https://www.uprising.today/southern-yemeni-separatists-accuse-islah-of-betrayal/", "(A P)", "Islah leader: Islah is the most affected Yemeni party by terrorism", "Member of the Higher Committee of the Islah Party and Chief of the party’s parliamentary block, Abdulrazaq Al-Hajri said on Saturday that the Islah is the most affected Yemeni party by terrorism.", "Al-Hajri pronounced this during his Saturday’s meeting with Ambassador of the European Union (EU) to Yemen, Hans Grundberg.", "He reiterated his party’s support for anti-terrorism efforts.", "https://www.alsahwa-yemen.net/en/p-38148", "(A T)", "Man killed by unknown gunmen in Aden", "http://en.adenpress.news/news/18540", "(A K P)", "The Brotherhood militias destroy the 8th Battalion military camp “Southern Resistance” in Jardan #Shabwa", "In its destructive operation, the Islah militia removed the camp sand blocks, sections, and watchtowers, and looted its contents.", "https://en.smanews.org/the-brotherhood-militias-destroy-the-8th-battalion-military-camp-southern-resistance-in-jardan-shabwa", "(A K P)", "Bakreet to Saudi Arabia: Thank you, the Kingdom of Goodness, thank you Al-Jaber for this ..", "Former governor of Al-Mahra governorate, Sheikh Rajeh Bakreet, sent a letter of thanks to the Arab coalition led by the Kingdom of Saudi Arabia after the issuance of a republican decision to appoint Mohammad Ali Yasser as new governor of Al Mahra governorate", "https://en.smanews.org/bakreet-to-saudi-arabia-thank-you-the-kingdom-of-goodness-thank-you-al-jaber-for-this", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "VIRUS: Saudi-Arabien setzt Wallfahrt auch für Einheimische aus", "Aus Sorge vor der Ausbreitung des neuen Coronavirus hat Saudi-Arabien nun auch den eigenen Landsleuten sowie Einwohnern mit ausländischer Staatsbürgerschaft Wallfahrten nach Mekka sowie Besuche in Medina untersagt. Es handle sich um eine vorbeugende Maßnahme der Regierung, berichtete die staatliche Nachrichtenagentur SPA", "https://www.onvista.de/news/virus-saudi-arabien-setzt-wallfahrt-auch-fuer-einheimische-aus-334532343", "(A P)", "Saudi Arabia extends pilgrimage suspension to its own citizens", "Saudi Arabia expanded a rare freeze on pilgrimages to the Muslim holy cities of Mecca and Medina by foreigners to also include Saudi citizens and residents due to concerns about the new coronavirus", "https://www.reuters.com/article/us-health-coronavirus-saudi-pilgrimage/saudi-arabia-extends-pilgrimage-suspension-to-its-own-citizens-idUSKBN20R1UP", "(A P)", "France rejects Saudi crown prince’s request to visit his $350m Versailles chateau", "French authorities have rejected a request by Saudi Crown Prince Mohammed Bin Salman to visit the Louis XIV Palace which he bought for nearly $350 million a few years ago.", "According to senior political sources in France, Bin Salman wanted to spend some time in his luxurious chateau on the outskirts of Paris, however, France had reservations.", "Sources explained that Bin Salman’s visit will embarrass French President Emmanuel Macron who is going through a critical period before the public opinion due to the failure of his reform projects.", "The sources added that the Saudi crown prince’s visit will bring to the fore his involvement in the assassination of Saudi journalist, Jamal Khashoggi.", "Moreover, the issue of Saudi Arabia spying on a number of journalists, human rights activists and businessmen in the Arab world and the West is also still very present in the media.", "Bin Salman bought the palace at a time when he was campaigning to reduce the kingdom’s dependence on oil revenues and cut government spending; the chateau was said to be the world’s most expensive home.", "https://www.middleeastmonitor.com/20200304-france-rejects-saudi-crown-princes-request-to-visit-his-350m-versailles-chateau/", "(* A P)", "Coronavirus: Saudi Arabia says rumour mongers will be jailed, fined", "Culprits may face five years in jail and fine of SR3 million", "People who circulate rumours or fake news on social media platforms sparking coronavirus panic among the public may face jail terms of up to five years, and a fine of up to SR3 million, the Saudi daily Okaz reported on Tuesday.", "Saudi Arabia’s Public Prosecution warned against undermining public order by circulating unknown source news and rumours about coronavirus that could cause panic. Those found to be circulating fake news and rumours will be held accountable.", "Saudi residents and expatriates who post fake news or rumours about the coronavirus on social media risk criminal charges that may get them jail or paying a hefty fine.", "Officials said people should seek information from official sources and not engage in posting news from anonymous sources that may undermine the public order.", "https://gulfnews.com/world/gulf/saudi/coronavirus-saudi-arabia-says-rumour-mongers-will-be-jailed-fined-1.70124319", "My comment: Whow. “Officials said people should seek information from official sources”: LOL. The Saudi lies in the Yemen War show how trustworthy Saudi official sources are: Zero.", "(A H P)", "Extra Measures to be Taken against Visitors of Countries Infected by Coronavirus, at Border Crossings, Ministry of Interior's Official Source Announces", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2042431", "(A P)", "Saudi Arabia restricts entry for Gulf citizens, residents - SPA", "Saudi Arabia on Tuesday barred citizens and residents of Gulf Cooperation Council (GCC) countries from entering the kingdom for 14 days after returning from outside the region due to coronavirus concerns, state news agency SPA reported.", "https://www.reuters.com/article/us-health-coronavirus-saudi-gcc/saudi-arabia-restricts-entry-for-gulf-citizens-residents-spa-idUSKBN20Q1X2", "(A P)", "Concerts, sports events canceled in Gulf as virus spreads", "Major concerts and sporting events in Gulf Arab states have been cancel led or postponed, and Saudi Arabia stepped up health screening measures as the coronavirus spreads in the region.", "https://www.reuters.com/article/us-health-coronavirus-emirates/concerts-sports-events-canceled-in-gulf-as-virus-spreads-idUSKBN20Q0NQ", "(* B P)", "According to the latest reports, at least 13 minors in #SaudiArabia are at risk of execution (details in image)", "https://twitter.com/ESOHumanRights/status/1233806096172711936", "(A P)", "#Qatif: #Saudi State Security forces have arbitrarily arrested Mahdi AlZanadi, whose brothers are both prisoners of opinion: - Mohamed AlZanadi was shot 3 times and abducted from the hospital in 2012, - Hussein AlZanadi was a 17YO minor at his arrest in 2018!", "https://twitter.com/PrintempsArabeS/status/1234590188933976070", "(A H)", "Ministry of Health Announces First Case of New Coronavirus for Citizen Coming from Iran", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2041853", "(? B P)", "What to Do About Saudi Arabia", "In the wake of recent geopolitical and economic upheavals in Saudi Arabia, please join our panelists as they discuss how U.S.-Saudi relations should move forward, as well as what Saudi Arabia's future means for the greater Middle East and its Western allies.", "So the What To Do About… Series that brings us together today highlights a specific issue. It features experts who put forward their analyses and police prescriptions in a sort of mock high-level U.S. government meeting. Now, I haven’t asked my panelists here to play roles of secretary of defense or national security advisor. I think they’re all very multitalented. So I’m just going to be asking them the tough questions that perhaps a national security advisor would ask his or her foreign policy experts. And we’re going to push forward from the moment that we’re in, sometimes digging back into the past, and see if we can come up with some specific policy recommendations for the United States in navigating this relationship.", "https://www.cfr.org/event/what-do-about-saudi-arabia", "(A)", "Film: Video shows an empty Grand Mosque #Makkah as fears of #Coronovirius spread. This was the busiest holy place in the world. Now it is a ghost town. Safty is more important than worship.", "https://twitter.com/AliAlAhmed_en/status/1234221240535191552", "cp9 USA", "Siehe / Look at cp1, cp2, cp9a", "(* B K P)", "When I Asked Elizabeth Warren to Speak Out Against the Yemen War, She Refused", "In 2015, I asked Sen. Warren to oppose the war in Yemen. Here’s what she said.", "Feeling helpless, I decided to write a letter to my senator, Elizabeth Warren. As a progressive senator, I hoped she would take the lead in calling for an end to U.S. intervention in Yemen. I hoped she would defend the Constitution and protect innocent lives. I was wrong.", "She replied in early September 2015, noting the United States was “working through the United Nations to reach a political solution.” This was a blatant lie. Political solutions don't involve bombs. She wrote, “I support U.S. efforts, in cooperation with our allies to secure a cessation of hostilities, to allow the flow of humanitarian aid for millions of Yemenis in desperate need for food, water, and medicine, and to return to a process of political reconciliation that will lead to a peaceful and unified Yemen.” In essence, she noted Yemenis’ suffering without acknowledging the U.S. role in causing their suffering. The Saudis—U.S. allies—were the ones bombing and starving Yemen, yet she was unwilling to speak out against them.", "As I read her letter, I was devastated. If this was the response from one of the most progressive Senators in Congress, what hope is there for this unconstitutional war to end? I took the initial letter I wrote to Warren and used it to launch an online petition, urging Americans to speak out against the military intervention in Yemen.", "When I think about Senator Warren's response to my letter, it’s difficult to reconcile her position with her so-called progressive values. She, like others in the Obama administration, chose party politics over human lives. They prioritized their support for their Saudi allies over the Constitution they swore to uphold. Collectively, their inactions or indifference helped create a humanitarian crisis as large as Yemen’s.", "Yet, unlike Warren, Senator Bernie Sanders fought for this still relatively unknown war to end – by Shireen Al-Adeimi", "[with a longer overview of the war]", "http://inthesetimes.com/article/22341/elizabeth-warren-bernie-sanders-yemen-war-saudi-arabia-democratic-primary/", "My remark: For Warren, also read https://www.mintpressnews.com/shes-hot-and-shes-cold-elizabeth-warren-and-the-military-industrial-complex/253542/", "(A P)", "#American embassy #Riyadh @USAinKSA to exclude leading women rights activists like @LoujainHathloul", "from its #WomensHistoryMonth list of women achievers. This is a clear anti women rights move.", "https://twitter.com/AliAlAhmed_en/status/1234834656085843968", "referring to https://twitter.com/AliAlAhmed_en/status/1234834656085843968", "(A P)", "The @AtlanticCouncil, @ForeignPolicy & @FIU war gamed a regime change operation that brought about “complete state collapse” in Venezuela. The event was sponsored by that shining beacon of democracy in the United Arab Emirates (photos)", "https://twitter.com/MaxBlumenthal/status/1234544960222978051", "My comment: LOL.", "(A P)", "Extension of the Designation of Yemen for Temporary Protected Status", "Through this notice, the Department of Homeland Security (DHS) announces that the Secretary of Homeland Security (Secretary) is extending the designation of Yemen for Temporary Protected Status (TPS) for 18 months, from March 4, 2020, through September 3, 2021.", "https://www.federalregister.gov/documents/2020/03/02/2020-04355/extension-of-the-designation-of-yemen-for-temporary-protected-status", "https://www.aila.org/infonet/uscis-85-fr-12313-3-2-20", "(* A K P)", "Make it Better: PSAB Airmen participate in RSAF’s premiere aircrew training course", "Royal Saudi Air Force senior leaders invited the squadron, assigned to the 378th Air Expeditionary Wing, to take part in the RSAF Air Warfare Center’s Weapon’s Instructor Course employment phase training, which runs from Feb. 23-26, 2020.", "Building a coalition is fundamental to any nation’s strength to hinder malign actors. Those partnerships provide the capabilities needed to deter misadventures. The United States has partnered with the Kingdom of Saudi Arabia to ensure the ability to defend the region from credible threats and protect coalition forces on the ground.", "To further integrate with the Royal Saudi Air Force, Airmen assigned to the 378th Air Expeditionary Wing at Prince Sultan Air Base, Kingdom of Saudi Arabia, participated in the Royal Saudi Air Force’s Warfare Center training at King Abdulaziz Air Base, KSA.", "“We are always looking into ways to improve how we engage our mission partners and strengthen our coalition in the region,” said Brig. Gen. John Walker, 378 AEW commander. “It is of utmost importance for us to be able to train, work and conduct missions with our RSAF counterparts when called to do so.”", "RSAF senior leaders invited the wing’s 494th Expeditionary Fighter Squadron to take part in the employment phase of their Weapons Instructor Course training, Feb. 23-26, 2020.", "“This is a great opportunity for our aircrew members,” said Maj. David Garcia, 494 EFS pilot and exercise detachment commander. “This training underscores our cooperation with our RSAF partners and helps us to better integrate both our forces while conducting bilateral operations in the region.”", "https://www.afcent.af.mil/Units/378th-Air-Expeditionary-Wing/News/Article/2098514/make-it-better-psab-airmen-participate-in-rsafs-premiere-aircrew-training-course/", "Photos: https://twitter.com/MbKS15/status/1234184422682955777", "And", "(* A K P)", "#US Air Force #378AEW forces building up at #PSAB. At least 22 fighter jets mainly F-15E Strike Eagles & F-16 Falcons were already deployed. Such joint defensive build-up holds deterrent value (photos)", "https://twitter.com/MbKS15/status/1234550655999782913", "My comment: The US instructing Saudi killer squadrons.", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "(A P)", "US, Israel pressuring IAEA to act outside its purview, warns Iran", "Iran says the US and Israel are seeking to undermine the “constructive cooperation” between the country and the UN nuclear agency by forcing the latter to act outside its purview.", "https://www.presstv.com/Detail/2020/03/04/620121/Iran-nuclear-site-IAEA-report-Israel-Kazem-Gharib-Abadi", "(A P)", "US WOULD LIFT MEDICAL SANCTIONS IF ITS VIRUS HELP OFFER WERE GENUINE", "President Hassan Rouhani has rejected as insincere the United States’ offer of help to Iran in the fight against the coronavirus epidemic, saying Washington should first lift its sanctions on medical supplies if it really seeks to help the Islamic Republic.", "http://www.taghribnews.com/en/news/453753/us-would-lift-medical-sanctions-if-its-virus-help-offer-were-genuine", "(A P)", "Those using coronavirus as political weapon are ‘criminals’: Ghasemi", "Iranian Ambassador to Paris Bahram Ghasemi described those who use the new coronavirus as a weapon in line with their political goals as “criminals.”", "https://en.mehrnews.com/news/156288/Those-using-coronavirus-as-political-weapon-are-criminals", "(A P)", "WHO chief says no evidence of Iranian cover-up in virus crisis so far", "The World Health Organization's fact-checking mechanisms have not found concrete proof that Iran has been covering up the severity of the coronavirus crisis, says the WHO's director-general Tedros Adhanom Ghebreyesus.", "https://www.msn.com/en-us/video/t/who-chief-says-no-evidence-of-iranian-cover-up-in-virus-crisis-so-far/vp-BB10CjoS", "(A P)", "Iran: Coronavirus an US Biological Warfare against Its Competitors", "The Assistant Speaker of the Iranian Shura Council for International Affairs, Hossein Amir-Abdollahian, said that it may emerge later that the spread of the Coronavirus is an US biological war against its major global competitors (China and Russia).", "https://english.almasirah.net/details.php?es_id=11481", "My comment: This is odd nonsense.", "(* B P)", "Iran, the long march to resist US sanctions", "Nobody looks at Americans as liberators. The Iranians know exactly how Afghans and Iraqis live after the wars fought in the name of democracy. Afghans know them well. Over the past few decades, more than two million have welcomed it, and now they are doing humble jobs in Tehran.", "The Iranians also know the Iraqis well. And not just because they shot themselves in the 1980s. Iraqis go to the hospitals of Ahvaz and Qom in Iran, hospitals that are at the forefront of what they are used to in Iraq.", "https://www.ilfattoquotidiano.it/in-edicola/articoli/2020/02/25/la-lunga-marcia-per-resistere-alle-sanzioni-usa/5716390/", "cp10 Großbritannien / Great Britain", "(A P)", "It's worth pointing out that an event in UK Parliament yday - in which #Yemen's separatist STC reps participated - was organized by a Centre that received money from the STC. Aside from the irony of Yemenis donating to UK orgs, this raises the question: Who funds STC P.R. & why? (image)", "https://twitter.com/Dr_E_Kendall/status/1235162554739109890", "(A P)", "Dominic Raab heads off to the Gulf with a full agenda", "War in Yemen and Saudia human rights repression will keep foreign secretary busy", "Dramatic Houthi rebel advances and threats to end humanitarian aid in Yemen will lead Dominic Raab’s agenda when he makes his first visit to Saudi Arabia on Monday.", "Raab is expected to meet the president of Yemen’s UN-recognised government, Abdrabbuh Mansour Hadi, in the Saudi capital, Riyadh", "Raab’s aides said he will also raise restrictions to free expression and human rights in Saudi Arabia", "https://www.theguardian.com/world/2020/mar/02/dominic-raab-heads-off-to-the-gulf-with-a-full-agenda", "and", "(A P)", "UK foreign minister visits Oman, Saudi Arabia to boost post-Brexit ties", "British foreign minister Dominic Raab will on Monday begin his first official visit to the Gulf for talks with leaders in Saudi Arabia and Oman, expected to cover trade, human rights issues and climate change.", "https://www.reuters.com/article/us-britain-gulf/uk-foreign-minister-visits-oman-saudi-arabia-to-boost-post-brexit-ties-idUSKBN20P00O", "My comment: From EU to Saudis – what a progress!", "And", "(A P)", "Foreign Secretary travels to Riyadh to discuss Yemen response", "The UK is committed to resolving the humanitarian crisis in Yemen, security and regional stability, and ways of combating the threat posed by climate change.", "The United Kingdom and Saudi Arabia will continue to work together to tackle global challenges and help to resolve the devastating humanitarian crisis in Yemen, Foreign Secretary Dominic Raab said ahead of his first official visit to the country.", "The Foreign Secretary will continue to drive progress on the Yemen peace process, following the recent surge in Houthi violence and constraints on getting humanitarian aid to those in need.", "The Foreign Secretary will also raise issues where we have differences, including on human rights and values", "https://www.gov.uk/government/news/foreign-secretary-travels-to-riyadh-to-discuss-yemen-response", "My comment: What a hypocrisy. The UK has cheered the Yemen War from ist very beginning by arms exports and tremendous support for Saudi Arabia, it was just “committed” to making billions and geopolitical gains.", "cp11 Deutschland / Germany", "(A P)", "[Hadi gov.] Parliamentary delegation meets German State Minister for Foreign Affairs", "The German State Minister for Foreign Affairs Niels Annen, deplored on Monday Houthis’ crimes against the Yemeni people.", "Annen voiced this during a meeting with the Speaker of Yemen’s Parliament, Sultan Al-Barakani and other members of parliament at the German Federal Foreign Office.", "http://www.alsahwa-yemen.net/en/p-38179", "and more details: http://en.26sepnews.net/2020/03/03/yemeni-parliament-praises-german-support-to-yemen/", "and", "(A P)", "Yemen, Germany parliament speakers discuss cooperation", "Yemeni Parliament Speaker Sheikh Sultan Al-Barakani discussed with the President of German Federal Parliament ways to enhance and develop joint parliamentary cooperation between the two friendly countries.", "http://en.26sepnews.net/2020/03/04/yemen-germany-parliament-speakers-discuss-cooperation/", "My comment: This „parliament“ is a scam, and the German state minister obviously is taking sides.", "cp12 Andere Länder / Other countries", "(B P)", "Jordanien: 17-Jährige für Social Media-Posts angeklagt", "Die Vorladung am 19. Dezember 2019 kam für Tujan al-Bukhaiti überraschend. Die 17-jährige Schülerin, geflüchtet aus dem Jemen, musste zur Befragung bei der Polizei erscheinen. Weder ihre Eltern noch ein Rechtsbeistand waren bei dem Verhör dabei, was gegen internationale Rechtsnormen verstößt. Inzwischen muss sie sich vor Gericht verantworten. Das könnte den Weg für eine Einschränkung der Meinungsfreiheit im ganzen Land ebnen.", "https://mmm.verdi.de/internationales/17-jaehrige-fuer-social-media-posts-angeklagt-64717", "(B P)", "Bahrain tortured my family and many others – Britain’s loyalty to it speaks volumes", "Boris Johnson may see it as a pliant and reliable base from which to project British political and economic influence abroad, but failing to condemn the country’s abuses is despicable (subscribers only)", "https://www.independent.co.uk/independentpremium/voices/bahrain-uk-arab-spring-boris-johnson-royal-family-a9369861.html", "(* B P)", "WHY ARE MIGRANT WORKERS' PASSPORTS STILL BEING HELD HOSTAGE IN THE UAE?", "Despite existing laws, multiple big and small organizations in the UAE continue to take away the passports of foreign employees, entrapping employees into a byzantine system of human rights violations and forced employment.", "It's now been over 16 months since Amol has seen his family, and he doesn't expect that reunion to happen any time soon. \"I can't leave even if I want to. I'm under a contract and they have my passport,\" he says. The stringent sponsorship law of the UAE dictates that an employee under a \"fixed contract\" cannot leave the company without serving a minimum of two years, unless the employee agrees to reimburse 45 days of salary.", "The UAE government officially outlawed retaining employee passports in 2002 because of the numerous labor right abuses that often amount to little less than slave labor.", "But for Amol and his colleagues, the law only works on paper. \"We can cite the law and ask for our passports if we want to,\" he says. \"But that has consequences.\" Those consequences include employer-issued fines, wage stagnation, and sudden termination.", "Amol's situation is hardly unusual, and could even be considered better than some other blue-collar workers in the UAE. According to a Human Rights Watch report, foreign workers constitute 88.5 percent of the UAE population, and low-paid workers are \"subjected to abuses that amount to forced labor.\" It is estimated that there are three million such workers in UAE alone, and 61 percent of them come from South Asian or African countries.", "Most work in construction, hospitality, or retail, and more often than not their passports are detained as soon as they start work and remain with the employer for almost the entirety of their contract.", "For these reasons, among others, the UAE has come under fire and has been heavily condemned by Amnesty International and other international human rights groups. The Council of the European Union has also repeatedly raised its concerns over migrant workers' rights in the region. UAE officials have, time and again, responded to the outrage by vehemently denying any wrongdoing and reaffirming their pledge to fundamental human rights.", "https://psmag.com/social-justice/why-are-migrant-workers-passports-still-being-held-hostage-in-uae", "(* B P)", "Growing corruption and repression: Bahrain’s continued suffering under the al-Khalifa regime", "It’s been nine years since Bahrain’s February 2011 uprising and, in that near-decade span, the popular grievances and the brutal crackdown against the Bahrainis have all but receded.", "The oppression of the Bahrainis has been sustained in part by the prolongation of two myths; that the Bahrain uprising as a brief, failed annal of the throes of the Arab spring bandwagon; and the other, the denial of the ruling elites’ systemic and endemic widespread corruption.", "As of 2018, Bahrain is ranked 99th out of a list of 180 countries and given a moderately high corruption ranking of 36 (with 0 being the absolute highest measurement of corruption), a reflection of the grievances that took the Bahrainis by storm not only in 2011 but throughout the mid-to-late 90s “uprising of dignity.”", "This mass oppression has a large grounding in the Bahraini regime’s commitment to preserving the rule of the al-Khalifa elite and its both geopolitical and venture-capital allies. The government’s weaponization of austerity, in preserving these capital class interests, also is a means of solidifying and preserving its economic hold on the country.", "While it’s true that petty, informal corruption is relatively low in Bahrain, corruption is embedded in the institutional fabric of the government.", "http://thealtworld.com/thealtworld/growing-corruption-and-repression-bahrains-continued-suffering-under-the-al-khalifa-regime = https://www.uprising.today/growing-corruption-and-repression-bahrains-continued-suffering-under-the-al-khalifa-regime/", "(* B E P)", "The [Norwegian] Oil Fund has sold heavily in Saudi Arabia", "Takes it as a victory The Oil Fund has disposed of about two-thirds of its investment in Saudi Arabia. \"Looks like the Norwegian authorities have realized that Saudi Arabia is a problematic market to be in,\" says Ina Tin of Amnesty.", "Last year, the Oil Fund got rid of about two-thirds of its disputed investments in Saudi Arabia, which has been criticized by Amnesty, among others. - We are pleased that the Oil Fund has sold heavily in equities in Saudi Arabia. This is what we take at Amnesty International as a victory, says senior adviser Ina Tin. The fund invested in equities and bonds for NOK 9 billion in Saudi Arabia at the end of 2018, but in 2019 it sold down to NOK 3.65 billion.", "https://e24.no/boers-og-finans/i/wPm2bM/oljefondet-har-solgt-seg-kraftig-ned-i-saudi-arabia-tar-det-som-en-seier", "cp12a Katar-Krise / Qatar crisis", "(A P)", "Qatar open for dialogue with Saudi Arabia even though channels suspended: Foreign Minister", "Qatari Foreign Minister Sheikh Mohammed bin Abdulrahman bin Jassim Al Thani says his country will always remain open to dialog and engagement even though negotiations between Saudi Arabia and Qatar to resolve a bitter regional conflict were suspended in January without tangible progress.", "https://www.presstv.com/Detail/2020/03/03/620051/Qatar-open-for-dialogue-even-though-channels-suspended:-Foreign-Minister", "cp12b Sudan", "(* B P)", "Sudan cracks down on corruption", "Several diplomats and political figures that were appointed by ousted Omar Al-Bashir sacked and removed from office", "Sudan’s so-called Empowerment Removal Committee, founded in order to sack influential members of the ousted Omar al-Bashir regime, announced on Saturday that it has dismissed a number of ambassadors at the Foreign Ministry for their association with the ousted former president.", "“Fourteen ambassadors at the Ministry of Foreign Affairs and two authorized ministers, appointed by direct decisions of Al-Bashir, were exempted, along with 35 ambassadors appointed within the framework of political and social empowerment, without taking into account the conditions of competence and conditions of work in the diplomat field,” Taha Othman, member of the committee said at a press conference in Khartoum.", "https://uprising.today/sudan-cracks-down-on-corruption/", "(* B P)", "Sudan Starts Cracking Down On Bashir’s Party", "The government of Sudan has decided to seize the assets of the formerly ruling National Congress Party of toppled President Omar al-Bashir. The assets to be confiscated will include the headquarters of Bashir’s party in all Sudanese states, as well as the media institutions of the party also everywhere in Sudan. The media institutions contain several newspapers; TV channels; radio stations, and media companies. The decision to confiscate the assets of Bashir’s party dates back to December of last year when the new government of Sudan approved a law for the dissolution of the National Congress Party and the seizure of its assets.", "https://www.insideover.com/politics/sudan-starts-cracking-down-on-bashirs-party.html", "cp13a Waffenhandel / Arms trade", "(* B K P)", "Rüstungsunternehmer im Super-Zyklus", "Was Saudi-Arabien betrifft, so entscheidet die Bundesregierung Ende März darüber, ob der Waffenexport-Stopp weiter verlängert wird.", "Damals kritisierte der französische Präsident Macron die Haltung der Regierung Merkel (Macron: \"Wenn Sanktionen gegen Saudi-Arabien, dann auch Stopp des Autoverkaufs\"). Aus Paris kamen andere Signale an die Führung in Riad.", "Nun zeigt sich aber, dass sich diese nicht in Geschäften niederschlagen. Es wäre möglich, dass sich an der Gegnerschaft zum deutschen Waffenexportstopp etwas ändert, zumindest intern. Denn in der französischen Zeitung La Tribune wird nun heftig beklagt, dass Frankreich bei Waffengeschäften mit Saudi-Arabien \"aus dem Spiel sei\".", "Die Führung unter Mohammed Bin Salman tendiere zu Waffen aus anderen Ländern und ganz vorne stehe dabei Deutschland. Dabei verweist der französische Artikel unter anderem auf das Drängen des neuen saudischen Außenministers Prinz Faisal bin Farhan al-Saud. Dieser erklärte vor gut zwei Wochen gegenüber der dpa, dass er von der Bundesregierung die Aufhebung des Rüstungsexportstopps erwarte.", "https://www.heise.de/tp/features/Ruestungsunternehmer-im-Super-Zyklus-4674259.html", "cp13b Kulturerbe / Cultural heritage", "(B C)", "Film: Aden churches are contemporary proof sought on the history of a city with different religions", "The province of Aden in southern Yemen is characterized by all the cities of the Arabian Peninsula with religious features related to all ages, because it embraces features indicating the succession of different religions on them, including mosques, churches, Synagogues, Zoroastrians houses of worship, in addition to their tombs, churches in particular, the residents of Aden are still preserving them as they preserve their mosques", "https://www.youtube.com/watch?v=Scq35IL-eLI", "cp13c Wirtschaft / Economy", "(* B E P)", "Finance and economics expert: Saving Yemeni currency from possible collapse", "The Head of the Association of Yemeni Banks, Mahmoud Naji, called for \"uniting the Yemeni financial and monetary institutions and putting an end to the division in order to find a solution to the current currency problem, or at least to have a joint coordination to manage this file away from the current conflict.\"", "Naji stressed \"the necessity of avoiding problems and dealing with various economic issues with professional standards,", "The stability of the turbulent banking policy and the solution to the liquidity crisis in the banking sector require the unification of monetary policy and financial institutions and their neutralization from the conflict.\"", "This came in an interview with the newspaper \"Al-Arabi Al-Jadeed\" in which the head of the Yemeni Banks Association spoke about the suffering of the large banking sector in Yemen due to \"the division of financial institutions between the two parties to the conflict.\"", "Naji stressed that \"banks are unable to provide adequate financial liquidity to citizens and that the problems faced by banks do not depend solely on attacks and difficulties in the banks' practice of their work, but also related to the duplication of banking and financial work and the liquidity crisis, and the existence of a central bank with two heads in Sana'a and Aden without any coordination between them\" .", "Regarding to the collapse of the currency, Naji said: \"There is no collapse in the currency in the full sense of the word, there is a significant decrease in its price and this is due to the pressures it is exposed to as a result of the situation in Yemen of a war and a grinding conflict.\"", "He added: \"This of course had negative repercussions on the riyal, but despite these difficult circumstances, the Yemeni currency and economy in general are still in the stage of resistance in order not to reach a state of complete collapse.\"", "Naji pointed out that \"there are many factors that affected the status of the currency, such as the war, which entered its fifth year, and there is another important point, which is the economic blockade imposed on Yemen.", "All of this had an impact on the fall and fall of the riyal price against the dollar.\"", "He continued: \"The matter that currently requires the unification of financial and monetary institutions, as it cannot continue under the current situation because the continuation of this division threatens a comprehensive economic collapse.\"", "The head of the Yemeni Banks Association stated that \"the impact of the economic situation has had a negative impact on the Yemeni banks, which are suffering from a liquidity crisis.\"", "\"This has led to many clients withdrawing their deposits and moving from dealing with banks to the exchange sector and companies,\" he added.", "https://debriefer.net/en/news-15367.html", "cp14 Terrorismus / Terrorism", "(* A T)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: Thwarting a Terrorist Attack Targeting an Oil Tanker in the Arabian Sea", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki “An imminent terrorist attack that was aiming to target an oil tanker in the Arabian Sea 90 nautical miles Southeast of Yemeni Nishtun port was thwarted and foiled. The failed terrorist attempt was carried out at (1439) on Tuesday 03 March 2020 during the sail of the oil tanker headed to Aden port. The attempt was carried out using (4) boats and attempting to bomb the oil tanker using one of the unmanned, remote-controlled exploding boats. The naval threat to the global energy security, Sea Lines of Communication and international trade has evolved into a strategic threat to international security with the widening of terrorist organizations’ threats to sea straits from the Southern Red Sea, Bab-El-Mandeb strait and the Gulf of Aden to the Arabian Sea and the Strait of Hormuz.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2042827", "and also https://aawsat.com/english/home/article/2162711/arab-coalition-foils-terrorist-attack-oil-tanker-yemen-coast", "and also https://debriefer.net/en/news-15408.html", "Films: https://www.youtube.com/watch?v=dWJqGMUAQgI", "https://www.youtube.com/watch?v=3Hqr9oLnibM", "My remark: This incident happened off the coast of Mahrah province in SE Yemen; thus the Houthis could not be blamed. – But those unwilling to look at a map nevertheless do: https://www.tradewindsnews.com/tankers/saudi-arabia-foils-houthi-plot-to-blow-up-tanker-off-yemen/2-1-767013", "and", "(* A T)", "Disguised Explosive Boat May Be New Threat To Tankers Off Yemen", "Dramatic photos shared by the Saudi government Wednesday may show a new form of explosive boat developed by the Houthi rebels in Yemen. The pictured boat was one of four involved in an attempted attack on an oil tanker 90 miles off Yemen's southern coast that failed, according to the Saudi account. While many details have yet to be confirmed, including that it is a Houthi design, this could indicate a new threat to tanker traffic in the region.", "This new model of explosive boat is based on a skiff, the ubiquitous small fishing vessels used in the region. This means that it could be more easily hidden, and harder to identify as a threat. It may also make it cheaper to build since existing fishing vessels can be converted.", "So far the Houthi models have all been remote controlled. In Navy parlance these are Unmanned Surface Vessels (USVs). The Houthi models have also been dubbed Waterborne Improvised Explosive Devices (WBIEDs).", "https://www.forbes.com/sites/hisutton/2020/03/04/new-disguised-explosive-boat-may-threaten-tankers-off-yemen/#10b69cf01ad2", "and", "(A T)", "Two tankers and LNG carrier take evasive action off Yemen", "Pirate skiffs approached to within 130 metres of one ship, but all reported safe", "https://www.tradewindsnews.com/tankers/two-tankers-and-lng-carrier-take-evasive-action-off-yemen/2-1-767013", "(B T)", "So far in 2020, #ISIS in #Yemen has issued 20 attack claims, some involving multiple fronts: 2 vs #AQAP, 18 vs Huthis (latest below), all in Bayda. What's odd: Dramatic turnaround in targeting from 2019 Suggests AQAP has largely left Bayda Very little corroborating evidence", "https://twitter.com/Dr_E_Kendall/status/1234593454266757131", "cp15 Propaganda", "(A P)", "Saudi Arabia renews support for security, stability and territorial integrity of Yemen", "The Kingdom of Saudi Arabia renewed its support for the security and stability of Yemen, and the support of a political solution based on the outcomes of the national dialogue, the Gulf initiative and its implementation mechanisms, and Security Council Resolution 2216.", "The support was expressed by the Saudi Minister of State for African Countries, Ahmed Kattan.", "http://en.26sepnews.net/2020/03/04/saudi-arabia-renews-support-for-security-stability-and-territorial-integrity-of-yemen/", "(A P)", "Kingdom affirms its keenness to embody all its values of tolerance and brotherhood", "The Kingdom of Saudi Arabia affirmed its keenness to embody all the values of tolerance, brotherhood and justice, calling for dialogue, and rejecting extremism and violence, and fighting terrorism, and taking an effective and influential role to address the phenomenon of terrorism by taking many necessary measures, including security and intellectual confrontation with the importance of adhering to the protection and promotion of the human rights. This came in the Kingdom's speech delivered by the head of the Human Rights Section of the Kingdom's delegation to the United Nations, Meshaal Bin Ali Al-Balawi, before the Human Rights Council at its 43rd session held in Geneva", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043054", "My comment: LOLOLOLOL.", "(A P)", "Iranian Regime’s Transgressions Require Unified Arab Stance, says Arab Parliament Speaker", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2042976", "(A P)", "Houthis snatch away hope for peace yet again", "After months of relative calm, rebels triggred another cycle of violence in Yemen", "The Houthis have met good faith and de-escalation with recalcitrance and opportunism. Rather than engage in constructive dialogue for peace, they have spun efforts at a détente into an opportunity to further entrench themselves and re-arm. The insurgency is now attempting to advance toward oilfields in Al Shabwa and Marib provinces. Humanitarian catastrophe and mass displacement loom in Al Jawf.", "A stable future for Yemen relies on a negotiated political settlement and, ultimately, peace. The Houthi leadership is placing itself in an increasingly untenable position by rejecting these realities.", "They have already earned their homeland the sad moniker of the “world’s worst humanitarian crisis”. They cannot be allowed to plunge Yemen into deeper despair.", "https://www.thenational.ae/opinion/editorial/houthis-snatch-away-hope-for-peace-yet-again-1.987991", "(A P)", "Iranian Weapons Prolonging War in Yemen", "For the second time in three months, the United States interdicted a boat off Yemen’s coast carrying Iranian-made weapons destined for Houthi rebels in Yemen. Shipping arms to Yemen is a violation of a United Nations arms embargo.", "“The United States will continue to stand with our partners in the region to counter Iran’s malign activity,” said Special Representative Hook. “The international community should apply more pressure on Iran until it stops providing arms, training, and funding to proxy groups in the gray zone.” Failing to do so, he added, “will undermine peace in the region. It will embolden Iran, allow it to grow its arsenal even further, and deepen its role in ongoing conflicts.”", "https://editorials.voa.gov/a/iranian-weapons-prolonging-war-in-yemen/5314273.html", "My comment: This article does not tell anything new, it just repeats what had been told ca. three weeks ago. The headline would be enough to show the absurd propaganda bias. Why Iranian weapons to the Yemen war would prolong the Yemen war, while US and Western arms exports to Saudi Arabia, which might be 1000 times more at least (https://www.aljazeera.com/indepth/interactive/2019/05/saudi-arabia-world-largest-arms-importer-2014-2018-190512140945972.html) would not? This is totally absurd.", "(A P)", "More Saudi coalition „We are benefactors“ propaganda", "http://www.wam.ae/de/details/1395302828583", "http://wam.ae/en/details/1395302828524", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2042702", "cp16 Saudische Luftangriffe / Saudi air raids", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "March 1: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1590569061093453/", "Feb. 29: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000../1590568487760177/", "(* A K pH)", "Al-Dschouf-Menschenrechtsbüro verurteilt Luftangriff der Aggression auf Reisenden der Jouf Marib Road", "Das Menschenrechtsbüro teilte in einer Erklärung der jemenitischen Nachrichtenagentur (Saba) mit, dass der Bürger Abdullah Nadschi Shatwi und der Bürger Ali Yahya Antar getötet und drei weitere verletzt wurden, nachdem das Kampfflugzeug flog Luftangriff auf ihr Auto auf die Straße Al-Ruik Marib an.", "https://www.saba.ye/de/news3089714.htm", "(* A K pH)", "US-Saudi Aerial Aggression Targets Travelers on Al-Jawf Marib Road", "Five citizens were killed and wounded by a US-Saudi airstrike, targeted them on Al-Jawf Marib road.", "The Human Rights Office in Al-Jawf governorate condemned the coalition’s targeting of travelers on Al-Jawf Marib road.", "The Human Rights Office stated that the citizen Abdullah Naji Shetwi and the citizen Ali Yahya Antar were killed and three others were wounded after coalition aircraft targeted their car on the Ruik Marib road.", "https://english.almasirah.net/details.php?es_id=11520", "(A K pH)", "Luftverteidigungen konfrontieren die Kampfflugzeuge der Aggressionsländer über Al-Dschouf", "Die Luftverteidigung der Armee und der Volkskomitees war heute in der Lage, die Bildung von Kämpfen für eine Reihe von Kampfflugzeugen der Aggressionsländer über des Gouvernements Al-Dschouf zu bewältigen", "Der Sprecher der Streitkräfte, Brigadegeneral Yahya Saree, sagte der jemenitischen Nachrichtenagentur (Saba), dass die Luftverteidigung die Kampfflugzeuge der Aggression mit einer Reihe von Fater 1-Boden-Luft-Raketen konfrontierte und sie zwang, zu gehen, ohne irgendwelche Feindseligkeiten ausführen zu können.", "https://www.saba.ye/de/news3089599.htm", "(A K pH)", "Yemen's air defenses repulse aggression coalition fighter jets in Jawf", "The Yemeni army's air defenses were able on Monday to confront the combat formation carried out by the Saudi-led aggression coalition fighter jets in Jawf province.", "The armed forces spokesman, Yahya Sarie, said in a statement that surface-to-air missiles, Fater 1, confronted and forced the aggression fighter jets to leave the sky of the province.", "https://www.saba.ye/en/news3089598.htm", "(A K pH)", "More Saudi coalition air raids recorded on:", "March 4: https://www.saba.ye/en/news3089766.htm / https://www.saba.ye/de/news3089785.htm Sanaa p.", "March 2: https://english.almasirah.net/details.php?es_id=11480 Saada p., Sanaa p., Marib p., Jawf p.", "https://www.saba.ye/en/news3089490.htm Marib p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1 (Jawf), cp1b (Hodeidah)", "(A K pH)", "die saudische Bombardierung auf Saada", "https://www.saba.ye/de/news3089834.htm", "(A K pH)", "In Sa'adah, forces of the US-Saudi aggression targeted populated villages in Razih district with missile and artillery shelling.", "https://english.almasirah.net/details.php?es_id=11526", "(A K P)", "[Hadi gov.] Prime minister says plans underway to recapture Al-Jawf", "Military commanders reportedly briefed Yemen PM Maeen Abdulmalik on the plans to retake Al-Hazm in a phone call Tuesday", "Yemen’s internationally recognized government said on Tuesday that preparations are underway to retake Al-Hazm city, the capital of Al-Jawf governorate in northern Yemen.", "Yemen’s Prime Minister Maeen Abdulmalik discussed plans to recapture the city on a phone call with the defense minister, chief of staff and the commander of the Third Military Region, according to government-run Saba news agency.", "https://al-masdaronline.net/national/422", "and", "(A K P)", "Prime Minister: Our battle against Houthi rebels at crossroad, joining efforts imperative", "Yemen Prime Minister Dr. Ma’een Abdulmalik said the ongoing battle has been fought by army troops and popular resistance backed by Saudi-led Coalition in support of legality against Houthi rebels is approaching to crossroad, our Yemeni people along with our Arab nation are going through the most critical moments of our struggle with Iran’s spoiler scheme and its proxy tools in Yemen.", "http://en.26sepnews.net/2020/03/04/prime-minister-our-battle-against-houthi-rebels-at-crossroad-joining-efforts-imperative/", "(A)", "Films: Video Side of the camera tour # squares on the fronts", "https://twitter.com/alsahat_tv/status/1235205613413683201", "https://twitter.com/alsahat_tv/status/1235207650507460609", "(* A K)", "Yemen' Houthis achieving new victory in an important front in Al-Jawf Governorate", "Ansar Allah group (Houthis) continues to advance and control the remaining areas in the border province of Al-Jawf with Saudi Arabia.", "Military sources told \"Debriefer\" on Wednesday that the Ansar Allah group (Houthis) was able to completely control the Al-Marazeeq area in Wadi Bani Nouf, south of Al-Hazm city, the main center of Al-Jawf governorate in northern Yemen.", "It is mentioned that the Al-Marazeeq area in Bani Nouf is a gathering of the largest tribes of Dahm in Al-Jawf Governorate.", "https://debriefer.net/en/news-15416.html", "(* A K pH)", "Ma’rib tribes prepared to hand over city to National Salvation Government of Yemen", "After liberating all of Nihm and Jawf, Yemeni forces now very close to freeing historical city of Ma'rib as well", "A number of prominent tribal sheikhs and leaders in Ma’rib have said they are “prepared to lead a tribal mediation to end confrontation and hand over the province to the Yemeni army peacefully,” a tribal source said.", "The sources affirmed the tribal mediation aimed to hand over Ma’rib to the National Salvation Government. Yemeni forces have advanced up to the hills surroundign Ma’rib city after liberating all of Nihm district and much of the Ma’rib countryside in Operation Al-Bunyan Al-Marsous in February.", "These developments came a day after the Yemeni army and Popular Committees took over Hazm city, the regional capital of the neighbouring Jawf governorate, and are prepared to move towards the strategically important city of Ma’rib.", "Nominally, the historical city of Ma’rib is still under Saudi control, but the Yemeni tribes of the region still maintain huge political influence.", "https://www.uprising.today/marib-tribes-prepared-to-hand-over-city-to-national-salvation-government-of-yemen/", "(* B K pS)", "[Hadi gov.] Yemen army fortifies increasingly surrounded Marib city in preparation for Houthi siege", "With the capture of Al-Jawf's capital on Sunday, Houthi forces now threaten the sprawling government stronghold", "Since the Houthis seized Al-Jawf’s capital Al-Hazm city on Sunday, tens of thousands of civilians have fled to Marib, joining more than 1 million displaced people who fled Sana’a and other governorates controlled by the Houthis early on in the war. The Executive Unit of Internally Displaced Persons (IDPs) in Marib said it was unable to cope with the massive influx of displaced people and appealed to international organizations and donors to intervene. Many of the IDPs in Marib lack basic essentials, including tents, blankets and sanitation supplies.", "With the capture of Al-Hazm, the Houthis have opened a new battlefront to Marib’s the north, adding to the Nihm and Sirwah fronts to the west and the Al-Baydha front to the south.", "Despite being increasingly surrounded by rebel fighters, Marib has several features that could pose a challenge to a Houthi takeover, in addition to the presence of the defense ministry and other defense agencies including human resources, logistics and intelligence in the city.", "Marib Governor Sheikh Sultan Al-Arada enjoys a wide base of support in the governorate, as well as good relations with Saudi Arabia and the UAE.", "Defense Minister Lt. Gen. Mohammed Al-Maqdashi, chief of staff Bin Aziz and senior army officers are stationed in Marib and have used it as a command center to appoint commanders and manage fronts across the country.", "However, army commanders have demanded higher quality weapons, equipment and more air support from Saudi warplanes to fight the Houthis.", "https://al-masdaronline.net/national/419", "and", "(* A K pS)", "Arab coalition says Jawf military operations keep on", "Military operations in the Yemeni northern governorate of al-Jawf are still continuing between the government and Houthi group, the Saudi-led coalition spokesman, Turki al-Maliki, said Monday in remarks to the Associated Press, without further details.", "The internationally-recognized government army has restored control over al-Hazm, the provincial capital of al-Jawf, Yemeni media reported earlier on Monday, after the group seized the city on Sunday.", "Violent clashes are still raging between two parties, leaving indefinite number of troops killed, injured and captured, tribal sources told the media outlets.", "The government army is \"launching massive offensive from multiple directions on al-Ghail district, Ethnin (Monday) fair, and areas of al-Salmat and Baraqish,\" the sources added.", "The Arab coalition has backed the official army with airstrikes, according to the sources.", "https://debriefer.net/en/news-15361.html", "and more: https://debriefer.net/en/news-15382.html", "and", "(* A K)", "Yemeni gov't forces struggle to restore Jawf from Houthis", "The government army is stationed at fringes of al-Hazm, the al-Jawf provincial capital seized by Houthi fighters on Sunday, government military spokesman said Monday, as the army is fighting to retake control of the city.", "The forces are still positioned at al-Jawf different frontlines, mostly in the nearby of al-Hazm, and are fighting \"immortally heroic battles in all fields with direct, constant support from the Arab coalition aircraft,\" Abdu Mojalli added on Twitter.", "\"Tactical, strategic plans are being arranged to liberate the whole governorate of al-Jawf and reach Sana'a,\" he said, vowing to \"expel the Houthi forces and prosecute them for displacement crimes against civilians.\"", "The government forces have \"made great wins in Nihm, as the national army's artillery and coalition's warplanes have destroyed Houthi sites and reinforcements,\" the spokesman claimed, assuring \"our people that the victory is coming.\"", "https://debriefer.net/en/news-15385.html", "and", "(* A K)", "Coalition-backed Yemeni gov't army turns tables against Houthis in Jawf", "The Houthis have not long enjoyed their Sunday control over al-Hazm city, the provincial capital of al-Jawf at Saudi borders, as the group was taken by surprise when the government army on Monday launched a fierce counterattack backed by Arab coalition aircraft.", "Hours after their full seizure of the Yemeni northern governorate, Houthis were forced to slightly retreat and delay announcement of the expected \"great battle's\" details as fitful fighting resumed violently late on Monday with government forces that received reinforcements from nearby Marib.", "Houthi air defenses have fended off a \"combatant collection of aggression states' fighter jets over al-Jawf, using a number of Fatir1 surface-to-air missiles,\" the Houthi spokesman tweeted Monday.", "The planes were \"forced to leave before carrying out any hostile acts\" in the governorate, Yahiya Sarie added.", "Later, the group said the Saudi coalition had intensified air raids on al-Jawf, where 19 airstrikes hit different parts of the governorate, including the governor's, Ameen al-Okaimi's, house.", "Military operations in al-Jawf are still continuing, the Saudi-led coalition spokesman, Turki al-Maliki, said Monday in remarks to the Associated Press, without further details.", "Earlier on Monday, Yemeni media said government troops had retaken control of al-Hazm city.", "Violent clashes are still raging between two parties, leaving indefinite number of troops killed, injured and captured, tribal sources told the media outlets.", "The government army is \"launching massive offensive from multiple directions on al-Ghail district, Ethnin (Monday) fair, and areas of al-Salmat and Baraqish,\" the sources added.", "No party has officially declared actual control over al-Jawf, amid conflicted reports on capture and recapture of the militarily, economically strategic governorate's districts.", "https://debriefer.net/en/news-15380.html", "and", "(* A K pS)", "Yemen: Rebels Loot Houses, Institutions In Jawf", "Houthi militias were attacking Monday houses and government institutions in the directorate of al-Hazm, the capital of the Jawf governorate where the army has engaged in fierce battles against rebels, according to local military sources.", "Al-Jawf has been mostly controlled by the Houthis, but its capital – only 150 kilometers (90 miles) south of the border with Saudi Arabia – is under the government's control.", "Last month, Houthis gradually advanced in Al-Jawf until they took over Al-Hazm district last Sunday.", "Military sources said that on Monday, the National Army countered the rebels’ military attack and deployed forces in the eastern parts of Al-Hazm.", "Meanwhile, Houthis began to recruit children and young men to fight in the governorate of Hajjah, in the north of Gharb.", "Local sources said the rebel militias were kidnapping civilians in Al-Hazm after accusing them of supporting the legitimacy.", "Houthis also began looting and attacking civilians and the houses of military officers fighting in the ranks of the National Army. They exploded several houses and government institutions in the city.", "https://aawsat.com/english/home/article/2160186/yemen-rebels-loot-houses-institutions-jawf", "My comment: By a Saudi news site, to be read with care.", "And", "(* A K pS)", "Local Health Office in Al-Jawf: Houthis looted & closed Al-Hazm hospital, burned the physicians residence, & are using the hospital building to store their armoured vehicles & military equipment.", "https://twitter.com/Ndawsari/status/1235504207001800704", "(A K pH)", "Raketenangriffe auf Saada", "https://www.saba.ye/de/news3089716.htm", "(B K pS)", "Houthi militia kills 16 civilians within 20 days", "The Iran-backed Houthi militia murdered 16 civilians in last February, local human rights NGO said on Thursday.", "The murder crimes are part of a total 105 violations Houthi militia committed in the last two-thirds of February against civilians in nine Yemeni Governorates.", "The Yemeni Network for Rights and Freedoms, which issued the report said seven children and two women were among the 16 murdered civilians.", "http://en.26sepnews.net/2020/03/03/houthi-militia-kills-16-civilians-within-20-days/", "My comment: These figures tell less than it seems. Evidently, victims of warfare and victims of oppression and gunmen anarchy all are mixed here. This NGO seems to be a pro-Hadi government mouthpiece. It looks as if it took the task to regularly publish high added figures of Houthi violations, without detailed evidence.", "(A K pS)", "Houthis deploy advanced surface-to-air missiles, drones, rockets to Abyan front", "It’s the largest batch of rebel military reinforcements to the southern front to date, according to a government military official based there", "https://al-masdaronline.net/national/417", "(A K pS)", "Masam Presents Its Achievements in 2nd Riyadh International Humanitarian Forum", "King Salman Humanitarian Aid and Relief Center's project for clearing mines (Masam) has presented its achievements related to dismantling antipersonnel mines, unexploded ordnance, and explosive devices in the accompanying exhibition of 2nd Riyadh International Humanitarian Forum. In the exhibition, Masam project presented a visual presentation on its efforts in Yemen and the way to dismantle unexploded ordnance", "http://en.adenpress.news/news/18547", "(A K pH)", "Ein Kind bei einem saudischen Bombenanschlag auf Saada gemartert", "https://www.saba.ye/de/news3089477.htm", "(A K pH)", "Child Killed by US-Saudi Aggression Bombing of Saadah", "a child was killed, Sunday, after US-Saudi missile attack and artillery shelling that targeted Razih district in Saadah Governorate.", "https://english.almasirah.net/details.php?es_id=11484", "https://www.saba.ye/en/news3089497.htm", "(A K)", "A friend with sources in al-Jawf said that Okaimi,the Saudi allied governor,is about 6km from al-Hazm, & has been reinforced with 3 brigades in a bid to retake the town.They seemed to have made little, yet constant, gain. It may explain why the Houthi statement hasn't come out", "https://twitter.com/Shuaibalmosawa/status/1234184577280872452", "(A K pS)", "Today, a violent attack by #Iran-backed #Houthis is taking place in al-Dhali. Houthis also opened al-Bayda front targeting #Yafai & talk about Houthi infiltration into Bihan through Al-Bayda. This is on top of Hazm seizure today (map)", "https://twitter.com/YemeniFatima/status/1234224710398992385", "(A K pH)", "In Sa'adah, a child was killed with Saudi missiles and artillery shells targeted populated villages in Razih district.", "https://english.almasirah.net/details.php?es_id=11480", "cp18 Sonstiges / Other", "(A)", "Film: A celebration of \"Eid Mocha\" in Taiz to revive cultivation of coffee", "Yesterday, the Cultural Office in Taiz Governorate, in southern Yemen, held an artistic celebration event for \"Eid Mocha\", which aims to revive coffee cultivation in Yemen", "https://www.youtube.com/watch?v=2o5J0UdJvhU", "(* A H)", "Desert locusts in southern Yemen are likely to form a swarm that could strip vegetation. Control operations are limited owing to the conflict, which is worrying considering an estimated 15.9 million Yemenis are already severely food insecure.", "https://reliefweb.int/report/yemen/yemen-fighting-and-new-displacements-al-jawf-and-marib-governorates-dg-echo-un-ocha-fao", "(A K P)", "Graffiti drawing campaign calling for peace held in Sanaa, Yemen (photos)", "http://www.xinhuanet.com/english/2020-03/04/c_138841134.htm = https://www.globaltimes.cn/content/1181534.shtml"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-628-yemen-war-mosaic-628"], "Jemenkrieg-Mosaik 1-628 / Yemen War Mosaic 1-628:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}