{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-627-yemen-war-mosaic-627", "query_keywords": ["thc", "legal"], "creation_date": "27.02.2020", "last_modified": "27.02.2020", "crawl_date": "25.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 627: - Jemenkrieg-Mosaik 627 - Yemen War Mosaic 627", "description": "27. Feb. 2020: Separatisten boykottieren Riyadh-Abkommen – Der Einfluss der Emirate im Jemen bleibt stark – Huthi-Folter: Das Gefangenenlager Al Saleh – Huthis erheben ..", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Huthis erheben hohe Sondersteuern – Al Kaida nach Raimis Tod – und mehr", "Feb. 27, 2020: Separatists boycott the Riyadh agreement – The UAE influence in Yemen remains strong – Houthi torture: Al Saleh detention camp – Houthis are raising high special taxes – Al Qaeda after Rayhmi’s death – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-627b-yemen-war-mosaic-627b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Photos: Humanitarian crisis increases day by day in Yemen", "https://www.aa.com.tr/en/pg/photo-gallery/humanitarian-crisis-increases-day-by-day-in-yemen", "(* B H)", "Film: How Doctors Without Borders is Helping in Yemen", "In this video, Doctors Without Borders/Médecins Sans Frontières (MSF) teamed up with Mic to explain the broader context of what’s happening in Yemen and MSF’s work in the country throughout the years", "https://www.youtube.com/watch?v=4R7hqLzopo8", "(* B H K P)", "The US Congress is backing the Saudi Coalition's War on Yemen, a war of aggression who's purpose is to install a puppet dictatorship against the will of the Yemeni people. This thread will document the war crimes and humanitarian crimes of the US government in Yemen", "The brutal reality of the war against Yemen will be documented below for historical purposes as necessary for the world to understand the pain our government has and continues to inflict on the Yemeni people. We must end US support of terrorism. [overview with photos, films]", "https://threadreaderapp.com/thread/1224050226761273346.html", "(* B H K)", "Yemen’s collateral damage", "A humanitarian disaster with no end in sight", "The five year long bloody civil war that spiralled out of control soon after it broke out in 2015, has claimed the lives of \"tens and thousands\" of civilians. Yes \"tens and thousands\"—that's how the civilian casualties in Yemen is presented by the media because no accurate data is available. Why? The UN stopped updating the death toll in Yemen in 2017 when it had reached 10,000 fatalities. Independent research organisations though have tried to keep track of the casualty figures and estimates range between 60,000 and a couple of lakhs.", "According to a UN report in early 2019, by the end of the year the death toll in Yemen was estimated to have been 233,000, or 0.8 percent of Yemen's population of nearly 30 million—102,000 lives lost to conflict while another 131,000 to diseases. 2019 has ended but we do not know for sure how many have died so far. And this is just one of the tragedies of Yemen.", "While the dead are gone and are finally at peace, it is the living who are suffering: from hunger, from the pain of losing their loved ones, from the wounds of conflict, often wishing to join the dead.", "The UN has termed the situation in Yemen \"the world's worst humanitarian crisis\". And why not? According to the UN, 10 million people in Yemen are on the brink of famine and 80 percent of the population are in need of aid.", "https://www.thedailystar.net/opinion/closer-look/news/yemens-collateral-damage-1871623", "cp1 Am wichtigsten / Most important", "(** B K P)", "The STC has again suspended its participation in implementing the Riyadh Agreement", "The Southern Transitional Council (STC) has halted its participation since early February in the military and security committees formed to implement the Riyadh Agreement, a source informed on the implementation of the agreement told Almasdar Online. The UAE-sponsored separatist body had previously suspended then resumed its engagement in the implementation committees, but the latest halt comes as unprecedented tensions have emerged between the STC and Saudi Arabia.", "The agreement now hangs in the balance, as many of the stipulated deadlines have passed without implementation on the ground. Moreover, one of the few milestones achieved – the return of Yemeni Prime Minister Maeen Abdulmalik Saeed to the interim capital of Aden – was put into doubt as he left to Riyadh last week amid heightened tensions between government and STC-aligned forces.", "The committees that the STC has suspended its participation in relate to the military and security components of the Riyadh Agreement, while the political component is being handled directly by the lead delegates of the Yemeni government and STC. These three components of the agreement are interrelated. The committees on the ground are supposed to be overseeing the crucial reforming of the security and military sectors, and there is unlikely to be progress on the political aspects of the agreement until that happens, which is why the prime minister left to Riyadh.", "One of the most contentious points surrounding the implementation of the security and military annexes of the Riyadh Agreement is the repositioning of military forces, particularly from Shaqra area in Abyan, where President Hadi has strong loyalists in close proximity to Aden. On February 8, STC-aligned security forces in Aden prevented government forces from relocating to Lahj governorate, demanding the withdrawal of a separate unit in Shaqra. This came despite earlier agreement between the two parties during a meeting sponsored by the commander of the Saudi forces in Aden.", "The show of force by pro-STC forces prompted an escalation in the rhetoric used by supporters of the STC, with a number of prominent separatists directly accusing Saudi Arabia of supporting the “northern regime” and “terrorist” leaders in Aden. The following day, the STC issued a statement stressing its keenness to have a strong partnership with the coalition, particularly Saudi Arabia. However, dozens of STC supporters demonstrated in front of the Saudi-led Coalition headquarters in Aden, and tensions remained heightened. Saudi Arabia has since deployed significant reinforcements of military equipment to Abyan and Shabwah governorates, where government forces are stationed.", "https://al-masdaronline.net/national/385", "(** B P)", "The UAE may have withdrawn from Yemen, but its influence remains strong", "Although the UAE’s withdrawal has provided an exit strategy from the stalemate in Yemen, it neither suspends Abu Dhabi’s role in the coalition nor curtails Emirati influence on the ground. The bedrock of the UAE’s “Peace First” strategy is a switch from direct to indirect engagement in the country through increased reliance on local proxies and partners, as the deputy chief of staff of the UAE’s armed forces, Lt. Gen. Eisa Saif al-Mazrouei, recently reiterated.", "Direct engagement", "Before its phased withdrawal strategy — initially introduced as a military drawdown in July 2019 — the UAE publicly and directly fought two primary enemies: first, the Houthis as part of the Arab coalition, and second, violent extremist groups, most notably al-Qaeda in the Arabian Peninsula (AQAP) and ISIS, with the U.S.", "In countering the second threat of violent extremism, the UAE pushed AQAP out of the port city of Mukalla in 2016 using a combination of peaceful and coercive tactics, and it also trained local units, most notably the Security Belt Forces (SBF).", "Interestingly, the UAE, according to al-Mazrouei, has also combated a third enemy: “the Muslim Brotherhood and their fifth column.” While this might not be surprising given the UAE’s well-known hostility toward political Islamist groups more broadly, and the Muslim Brotherhood in particular, the question is when such a motive became prominent. Most likely, the April 2016 appointment of Lt. Gen. Ali Mohsen al-Ahmar — who is widely perceived to be pro-Muslim Brotherhood — as the replacement for Vice President Khaled Mahfoudh Bahah, who was a consensus figure locally, regionally, and internationally, prompted the UAE to reassess its Yemen policy.", "Instead of speeding up its withdrawal, the UAE strategically laid the groundwork for its indirect engagement, along the lines of Libya, by creating an array of counterbalancing local forces — including the Southern Transitional Council (STC) in May 2017. These forces weakened the rule of the Yemeni government in the liberated territories, diverted the coalition’s focus from fighting the Houthis to fighting the Houthis and Islah, and, consequently, created intra-coalition divisions as a result.", "Indirect engagement after phased withdrawal", "Five years on, the UAE has control over several non-state armed groups, thought to total around 90,000 fighters across the liberated territories, which it supports by providing direct training, capacity building, logistics assistance, and salaries.", "By formalizing the STC as an active Yemeni player through the conclusion of the Riyadh Agreement, Abu Dhabi ensured that its southern proxy would have a legitimate role in the country’s future prior to completing its withdrawal.", "Implications of Emirati withdrawal", "The UAE’s withdrawal has significant implications for the trajectories of both the conflict and the peace process. First, the UAE’s military withdrawal, coupled with the significant Sudanese drawdown from more than 15,000 to just over 650 personnel, will further isolate Saudi Arabia in Yemen, thus increasing the external pressure on the kingdom.", "Second, the Yemeni government has become more fragile not necessarily as a result of the UAE’s withdrawal per se, but primarily because of the inheritance Abu Dhabi left behind: local groups in possession of heavy weapons and mixed ambitions with contested territorial control.", "Third, the Saudi-led coalition now officially has competing wings that are fighting different battles against several enemies, including each other, ultimately benefiting the Houthis.", "Fourth, Abu Dhabi is highly likely to continue counterterrorism engagement, in cooperation with the U.S. and local proxies on the ground, given that it, according to Mazrouei, has not officially suspended its membership in the coalition, for symbolic and security reasons.", "Fifth, the UAE will remain an important player in conflict resolution efforts, considering its close ties with the armed factions it supports across the liberated territories. While the UAE’s withdrawal will help to mollify its international critics and partly repair its damaged reputation, Abu Dhabi will retain significant influence with the STC, the political umbrella group bringing together several armed factions in the south.", "Therefore, it is clear that the UAE’s withdrawal will not reduce its influence in Yemen for the foreseeable future. Abu Dhabi will continue be important to the trajectories of both the conflict and the peace process, especially given its patron-client relationship with the entities its sponsors — a dynamic that is itself unlikely to change in the short to medium term. While what comes next in Yemen is not yet clear, the UAE is likely to play an important role in whatever the next chapter brings – by Ibrahim Jalal", "https://www.mei.edu/publications/uae-may-have-withdrawn-yemen-its-influence-remains-strong", "(** B P)", "Al Saleh Detention Center", "Rights report documenting the treatment of arbitrary detainees and the forcibly disappeared, including brutal torture and harsh treatment, in the Al Saleh Detention Center which is controlled by the Houthi militias in the Taiz governorate", "SAM Organization for Rights and Liberties, released on Monday February 10, 2020 a report on the prison of Al-Saleh city, located on the outskirts of Taiz city, and published testimonies and stories published for the first time about torture of prisoners opposing the Iran-backed Houthis militia.", "The Geneva-based SAM Organization said that its team in Taiz, central Yemen, interviewed 27 victims and witnesses on Al-Saleh prison, in addition to 3 neutral mediators who had the opportunity to visit the prison as part of a search and negotiation mission to release the detainees who met some detainees.", "Al-Saleh prison, according to the organization, consists of 20 buildings divided by the Houthis into five divisions, the first is the National Security prison, the second section is the Preventive Prison, the third is the Security Prison, the fourth is the Military Prison, and the fifth is the Political Security Prison, which are the names given by Houthis to the negotiating committees that seek to release the detainees, but there are other names that are used by sectarian jailors, according to the categorization of prisoners by the Houthis leaders supervising the prison.", "In addition to the prison, which is full of abducted Houthis opponents, there are other buildings nearby used as houses for the group’s leaders and their armed elements, and part of it is used as warehouses for weapons and military equipment, surrounded by large areas used to fire shells and rockets towards the city of Taiz.", "SAM report touched on the painful methods of physical and psychological torture, and stated that the released detainees are terrified by simply mentioning the name of “Al-Saleh Prison” before them, because of the cruel treatment they received. SAM said Al-Saleh Prison became a nightmare in the city of Taiz which is known for education and the rejection of racism and weapons before Houthis’ siege since the beginning of 2015.", "SAM described Al-Saleh Prison as a horror-held prisoner and resembled it to Palmyra in Syria and Bastille in France.", "SAM monitored the inhumane treatment detainees face, such as starvation, denial of hygiene, denial of ventilation and the sun.", "SAM said that the Houthis detain the victims for a number of purposes, including punishment of opponents, forced recruitment, or hostages in exchange for fighters being held among their members, and against ransom to be paid by the detainees' families.", "SAM stated that it had previously monitored more than 51 private prisons in the governorate of Taiz, including 29 prisons run by the Houthis militia, 9 prisons run by government forces, 9 private prisons run by forces loyal to the Emirates on the west coast, and 4 prisons for extremist militant organizations that the government forces closed it in 2018 after controlling its neighborhoods and residential buildings, where the militants were deployed.", "According to the SAM report, secret and illegal prisons were a disturbing phenomenon in Yemen, where \"parties to the conflict\" are creating illegal and secret prisons to disappear opponents and retaliate against them.", "SAM monitors incidents of human rights violations and addresses victims of illegal prisons and torture in particular. It previously issued a report entitled “What is Left for Us” that documented the suffering of women in Houthis’ militia prisons, and another report entitled “Slow Death” which highlighted violations suffered by sick detainees in the prisons of Houthis militia, and monitored the illegal detention sites run by the militia, as well as the violations committed by the Emirates and its militias in the southern governorates, and investigated the bombing of detainees in the military police building in Sana'a by the Saudi-Emirati Coalition air force, and issued a report entitled \"Common Crime\", SAM also, monitored the most important illegal detention centers of the Emirates in the southern governorates and called for their immediate closure.", "https://samrl.com/l.php?l=e,10,A,c,1,76,79,3810,html", "and full report: https://samrl.org/pdf/455Sam%20Report%20%20Al%20SalehEnglish.pdf", "(** B E P)", "Legalized looting: Houthis increasingly tax populace to fund the war", "The aggressive tax push is fallout from an economic war being waged as part of the five-year military campaign between the Houthis and the government", "the Houthi rebels are rolling out aggressive taxes in their densely-populated areas of control. The tax push is part of an economic war being waged as part of the five-year military campaign between the Iran-aligned Houthi rebels and the Saudi-led coalition backing the internationally recognized government of Yemen’s President Abdrabbuh Mansour Hadi.", "In response to tightening oil import restrictions which have eroded Houthi revenues, the rebels have looked elsewhere for income, including through more aggressive tax collection from the approximately 20 million people living in rebel-held areas.", "By some estimates, the Houthis have increased revenue from tax collection by 500 percent, compared to pre-war tax revenues, according to Abdulghani Al-Iryani, senior researcher at the Sana’a Center for Strategic Studies. And that fivefold increase is only about half of what the Houthi-run Ministry of Finance plans to collect, he said.", "“The Houthis will continue to increase their pressure to pay the full tax,” Al-Iryani said. “In the meantime, the suffering of the people is increasing massively.”", "In the early years of the war, one of the Houthis’ main sources of revenue came from the taxation and sale of imported petroleum products, some of which Iran donated to the rebels, as detailed by the UN panel of experts on Yemen. With the help of the UN and the Saudi-led coalition naval ships, the Hadi government has tried to cut off that revenue stream with two decrees.", "Cabinet decree No. 75, signed in November 2018, restricts the Houthis’ ability to finance imports outside the formal banking system, and decree No. 49, signed in July 2019, requires importers to pay customs taxes to the Hadi government before entering Hodeidah ports.", "While the decrees appear to have slowed the flow of Iranian-procured oil reaching the Hodeidah ports and reduced Houthi tax revenues from other importers, they’ve also exacerbated fuel shortages in Houthi-controlled areas by blocking or delaying fuel tankers for weeks at a time. The Houthis have retaliated by turning away tankers that have complied with the government decrees.", "Another front in the economic war involves the Central Bank of Yemen,", "Ibb governorate, about 200 kilometers south of the capital Sana’a, has been one of the testing grounds for taxing the populace.", "In the governorate’s capital, Ibb city, the Houthis recently introduced what they call “tax completion” for merchants, shopkeepers and real estate owners, according to residents, who describe it as a 50 percent tax added to their overall tax bill.", "Mohammed Mansour, a spice shop owner in downtown Ibb, told Almasdar Online he was recently charged 225,000 Yemeni rials ($375*) in income tax, which included 150,000 rials ($250) in tax and 75,000 rials ($125) for tax completion.", "Business taxes are often calculated during visits by the local tax official and a “supervisor,” a senior Houthi official assigned to oversee particular districts, neighborhoods or government departments. Based on an arbitrary assessment of what a particular business is worth, the authorities issue a tax bill, as in Mansour’s case. Business owners who refuse to pay are threatened with referral to another Houthi supervisor in the tax office, who charges twice the approved amount, he said.", "\"In the midst of the crisis, where some businesses have come to a halt, we can’t manage the expenses of our houses or pay the rent of our shops,” Mansour said. “They are taking our money in the name of taxes,\" he said.", "Tax completion is one of many taxes imposed by Houthis since the group seized power in 2015. Some, like the taxes that fund public services including garbage removal and street cleaners, are legitimate. Others less so. Mansour has a collection of receipts documenting the payment of various Houthi-imposed taxes, such as the Prophet's Birth, Martyr's Day, Al-Ghadeer, Al-Welayah, Allegiance, and Sept. 21 (the anniversary of rebels’ coup d'état in Sana’a in 2014).", "“What can we do?\" he lamented. \"The rule of the strong over the weak, stealing and plundering people's money,” he said. “Who can we complain to about this injustice?”", "Property owners in Ibb city told Almasdar Online the Houthis charged 250,000 rials ($375) in real estate tax. One landlord, who asked to remain anonymous, said Houthi authorities extracted additional taxes and fines from him after paying the agreed upon bill.", "The imposition of income taxes on traders and real estate by Houthi comes in the context of expanding their revenues, according to economist Abdul Wahid Al-Awbali.", "\"The Houthis’ income taxes are a series of organized and systematic looting of the money of merchants and property owners,” he said. “They impose income taxes as they wish, and they use only the name of law in the process,\" he said.", "Al-Iryani sees the Houthi tax push as an effect of the broader economic war being waged between the Saudi-backed Hadi government and the Houthis.", "This weaponization of the economy has led groups to seek new ways to generate revenue.", "“They’ve been weaponizing the economy for a long time, but now it’s just more aggressive,” said. “What that results in is the Houthis turning to the general population and squeezing them for more fees and taxes – when the economy is weaponized, both sides increase pressure on the population.”", "https://al-masdaronline.net/national/393", "(** B T)", "Whither al-Qaeda in the Arabian Peninsula?", "What does the death of al-Raymi mean for AQAP’s future operations and long-term strategies? In short, very little. While al-Raymi was, by some accounts, a skilled tactician, his influence within the organization was never as pronounced as that of his predecessor, Nasir al-Wuhayshi. While this partly reflects the different styles and core competencies of the two leaders, more importantly, it reflects the fact that AQAP has moved away from relying on a hierarchical core for leadership. [1] Instead, it is implementing an atomized organizational structure that empowers local operatives. [2] AQAP has also reordered its priorities and objectives.", "Such changes began as early as 2017. They were a response to the increased pressure from coalition-backed forces and the fluid socio-political environment that AQAP must navigate. [3] While AQAP maintains a veneer of ideology, it has long since deprioritized imposing strict interpretations of sharia, holding territory, and carrying out attacks on foreign targets. Instead, AQAP’s focus is parochial and pragmatic. [4]", "One of AQAP’s core strategies is the seeding of its operatives and fighters throughout Yemen’s disparate collection of security forces and militias. AQAP fighters have been knowingly and unknowingly recruited into many of these forces which operate throughout south Yemen and in pockets of territory in northern Yemen. Various fighting forces—even those opposed to one another—value these operatives and fighters for their expertise, discipline, and, in some cases, for their ability to access dark networks (Terrorism Monitor, January 26, 2018). AQAP and the Islamic State in Yemen (ISY) have benefited directly and indirectly from the involvement of the UAE and Saudi Arabia in Yemen. Both countries have, at times, de-prioritized battling AQAP in favor of fighting the Houthis and pursuing their own objectives in Yemen (The New Arab, June 12, 2018; al-Jazeera, August 6, 2018). AQAP-linked fighters fight alongside many of Yemen’s militias and security forces, most notably in the still-contested city of Taiz and in the governorates of Marib and al-Jawf. [5]", "The seeding and even the hiring out of its fighters to various militias is a way of securing influence, funds, and access to illicit trade networks. All of these are fundamental to AQAP’s long-term survival and to the survival of its operatives. AQAP has followed the tactical and strategic moves that have been made by many terrorist and insurgent groups.", "Just as war drives innovation and change in war-fighting technologies, it also supercharges the evolution of insurgent and terrorist groups. An organization’s failure to change in response to the dynamic environment in which it operates likely portends its end. AQAP’s resilience is a testament to the group’s ability to remake itself. The complexity of Yemen’s interlocking wars and the prolonged involvement of outside powers mean that AQAP has been forced to evolve into a more diffuse organization. This will impact the “AQAP” brand and may mean that AQAP becomes something of a constellation of loosely allied groups in Yemen. At the same time, AQAP will be less legible than it has been in the past. This lack of legibility is very much in its interest as it attempts to evade counter-terrorism efforts, access illicit networks, and profit from Yemen’s wars. AQAP’s evolution may point toward how the next wave of insurgent and terrorist groups will operate. These groups will be more amorphous, increasingly local, and more purposefully illegible – by Michael Horton", "https://jamestown.org/program/whither-al-qaeda-in-the-arabian-peninsula/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H)", "Film (in Arabic): Fears of coronavirus in Yemen", "Yemeni citizens expressed their fear of the proliferating of the coronavirus in Yemen because of the serious risk it carries that may lead to further suffering and pain, especially as it has invaded many developing and developed countries", "https://www.youtube.com/watch?v=2GL4xEiC-TM", "(A H P)", "Yemen is Coronavirus-free to now, says [Hadi gov.] Health Ministry", "Deputy Health Minister for Primary Healthcare said Yemen \"is free from Coronavirus up till now. In a statement to Saba News Agency, Ali al-Waleedi on Tuesday said a range of measures have been taken by the ministry \"in preparation for any emergencies.\" He dismissed the claims that Yemen is going to receive foreigners infected with the virus are \"just rumors.\"", "http://en.adenpress.news/news/18502", "and also https://www.alsahwa-yemen.net/en/p-38065", "https://al-masdaronline.net/national/395", "My comment: How do they know this? The greatest part of the population has no or little access to healthcare.", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "Quelle in der Verbindungsbeamten Operationen: 164 Verstöße der Aggressionstruppen in Hodeidah innerhalb von 24 Stunden", "https://www.saba.ye/de/news3089080.htm", "(A K pH)", "Source of liaison officers' operations: 164 violations of forces of aggression in Hodeidah within 24 hours", "https://www.saba.ye/en/news3089078.htm", "(A K pH)", "Al-Qadri: What is Happening in Ad-durayhimi, Hodeidah is War Crimes", "Member of the [Sanaa gov.] National Team in the Coordination Committee, Major General Muhammad Al-Qadri, Tuesday reiterated that what is happening in Ad-durayhimi and Hodeidah by the forces of the US-Saudi aggression are war crimes and not only breaches.", "https://english.almasirah.net/details.php?es_id=11410", "(A K pH)", "Aggressionskräfte bombardieren weiterhin Zivilisten und ihr Eigentum in Hodeidah", "https://www.saba.ye/de/news3088982.htm", "(A K pH)", "US-Saudi Aggression Commits 188 Violations in Hodeidah within 24 Hours", "https://english.almasirah.net/details.php?es_id=11421", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, February 25th, 2020", "In Hodeidah, the US-Saudi aggression tanks and artillery shells targeted Al-Manqim villages, Al-Shujan, Al-Dafash and Al-Jarba Al-Olaya, injuring a child, killing a number of cows, and destroying a number of houses […]", "https://english.almasirah.net/details.php?es_id=11409", "(A K pS)", "Joint forces down more Houthi drones in Hodeidah", "http://en.adenpress.news/news/18507", "and also https://aawsat.com/english/home/article/2150686/yemeni-army-downs-5th-armed-drone-within-week", "Film: https://www.youtube.com/watch?v=bvviePJnLi4", "(A K pH)", "Zivile Eigentum wurde bei den Verstößen der Aggression in Hodeidah beschädigt", "https://www.saba.ye/de/news3088902.htm", "(A K pH)", "In New Violation of Stockholm Agreement, Forces of Aggression Carry out Infiltration Operation in Hodeidah", "https://english.almasirah.net/details.php?es_id=11404", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, February 25th, 2020", "https://english.almasirah.net/details.php?es_id=11391", "(A K pH)", "Militärische Quelle bestätigt die anhaltenden Verstöße der Aggression in Hodeidah", "https://www.saba.ye/de/news3088799.htm", "(A K pS)", "Film: Houthi militias target residential areas in Hays", "https://www.youtube.com/watch?v=qnuVThOzL2Y", "(A K pS)", "Film: Aerial photography documents the militia's tampering with the citizens ’homes in the city of Al-Deraihemi", "https://www.youtube.com/watch?v=jK42h_JdD_E = https://www.youtube.com/watch?v=gOAEtY3RkwY", "(A K pH)", "Citizen Injured, Targeted by US-Saudi Mercenaries in Hodeidah", "https://english.almasirah.net/details.php?es_id=11359", "(A K pS)", "Huthi-Angriff im Roten Meer", "Die Huthi-Rebellen im Jemen haben nach Angaben der saudischen Militärkoalition ein mit Sprengstoff beladenes, ferngesteuertes Boot auf das Rote Meer geschickt. Das saudische Bündnis bezeichnete den Angriffsversuch am Sonntag als Bedrohung \"internationaler Schifffahrts- und Handelsrouten\", wie die staatliche Nachrichtenagentur SPA berichtete. Das Boot sei zerstört worden", "https://www.sueddeutsche.de/politik/jemen-huthi-angriff-im-roten-meer-1.4813572", "und auch https://www.jungewelt.de/artikel/373170.saudi-arabien-angriff-der-ansarollah-abgewehrt.html", "(A K pS)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: Interception and Destruction of A Remote-Controlled Exploding Boat Launched by the Terrorist Iran-Backed Houthi Militia from Hodeida Governorate", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki “Coalition Navy has detected on Sunday 23 February 2020’s morning an attempt of an imminent hostile, terrorist attack in Southern Red using a remote-controlled exploding boat in Southern Red Sea by the terrorist Iran-backed Houthi militia. The terrorist Houthi militia launched the rigged boat off of Hodeida Governorate. Coalition Navy forces totaled and destroyed the rigged boat, that represents a threat to regional and international security as well as Sea Lines of Communication and international trade Additional (3) naval mines were discovered and destroyed in Bab-el-Mandeb strait and Southern Red Sea during the past (24) hours. The total number of naval mines, deployed by the Houthi militia, that were discovered and destroyed has reached (150)", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2037924", "and", "(A K pS)", "Coast Guard seizes illegal shipment bound for Houthis", "The Coast Guard Forces said on Saturday that it seized on Thursday illegal shipment en route to the Houthis militia.", "The shipment is about 200 tons of urea that the Houthis militants use for manufacturing explosive devices.", "Commander of the Coast Guard Forces in the Red Sea Block, Abduljabar Al-Zahzooh, said that preliminary investigations suggest that the shipment was bound for the Houthis-held Hodeida port.", "Few days ago, the Coast Guard Forces stopped another suspicious boat that was accompanied by two small boats.", "3,000 liters of gas, two Thuraya Satellite phones and other 19 communication devices were found on board of the suspicious boat, according to Al-Zahzooh.", "“Investigation with the boat crew confirmed that the captured boat was set up for a terror plot,” he said.", "https://www.alsahwa-yemen.net/en/p-38027", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, February 22nd, 2020", "https://english.almasirah.net/details.php?es_id=11349", "(A K pS)", "Film: Houthi militias renew their bombing of residential neighborhoods in Hodeidah", "https://www.youtube.com/watch?v=T6WjFDJH8qg", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, February 21st, 2020", "https://english.almasirah.net/details.php?es_id=11337", "Photos: https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2236050556690926", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON FEBRUARY 26, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-february-26-2020-map-update/", "MILITARY SITUATION IN YEMEN ON FEBRUARY 24, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-february-24-2020-map-update/", "MILITARY SITUATION IN YEMEN ON FEBRUARY 22, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-february-22-2020-map-update/", "(* B K P)", "Audio: War and political divides in Yemen", "Raiman Al-Hamdani was raised in Yemen. He is now a researcher with the European Council on Foreign Relations. He is co-author of a new paper called War and Pieces: Political Divides in Southern Yemen.", "https://www.abc.net.au/radionational/programs/religionandethicsreport/yemen/12002174", "(* B K P)", "Yemen’s war is escalating again", "After five months of deescalation, the war in Yemen is heading back in the wrong direction. Fighting is escalating on the ground. The Houthi rebels have resumed missile attacks on Saudi Arabia and the Saudis have resumed air strikes on Sana’a. If the war escalates further, there is a danger it will expand and draw in Iran and America more than previously.", "The Saudis were very alarmed that President Trump said the September attacks were against Saudi Arabia and not the United States. The differentiation made the Saudis lose faith.", "But the talks failed to develop a political framework for a firm ceasefire and a resolution of the civil war, which is at the core of the struggle. Riyadh was unwilling to give up the discredited government of Abdrabbuh Mansur Hadi, who is in exile in the Saudi capital. Without a political process, the reduction in violence is at risk.", "Iran’s influence with the Houthis is growing. The assistance Tehran provides to the Houthis missile program is crucial to its growing capabilities.", "The pace of operations is still less than it was six months ago, but the trend is worrisome. The Houthis are not controlled by Iran, but the war is pushing them deeper into the Iranian orbit — precisely the nightmare the Saudis said the war was intended to prevent.", "The Trump administration is not going to press Saudi Arabia to end the war: For instance, the secretary of state made no effort to end the war in his visit to the kingdom last week. The administration believes the war is part of the maximum pressure campaign against Iran, and it has vetoed Congress’ efforts to end U.S. involvement in the war. Congress is going to need to redouble its efforts to shut down the American support for the war. If the conflict escalates further, the humanitarian consequences will add to the existing catastrophe of malnourished and starving Yemenis. Time is of the essence – by Bruced Riedel", "https://www.brookings.edu/blog/order-from-chaos/2020/02/26/yemens-war-is-escalating-again/", "My comment: Riedel is hitting the spot: “The Trump administration is not going to press Saudi Arabia to end the war […] The administration believes the war is part of the maximum pressure campaign against Iran”.", "(* B K P)", "Yemen: Has the suffering all been for nothing?", "With no end in sight to years of war, political chaos, or the desperate humanitarian crisis, what have thousands of civilian deaths and suffering been for in Yemen? Conflict Zone meets the country’s foreign minister.", "At the Munich Security Conference in February, Yemeni Foreign Minister Mohammed Al-Hadrami told DW's Conflict Zone that peace would come and power could be shared with the Houthis, but not with guns \"pointing in our face.\"", "\"We're not just going to have any peace with the Houthis,\" Al-Hadrami said.", "\"I'm not going to give the future of Yemen to those who believe that they could just, you know, take Yemen and have this divine right to rule us like what they do in Iran. We're not going to accept that.\"", "Conflict Zone host Tim Sebastian confronted the foreign minister over whether he had had little to say about the thousands of civilian casualties and deaths from bombings by the Saudi-led coalition.", "\"Well that’s not accurate, actually. The war is ugly. I'm not even going to sugarcoat that for you or for anyone. A lot of civilians are dead, yes. This is shocking,\" Al-Hadrami told Sebastian, but the minister disputed that his government had looked the other way.", "Had they been complicit in human rights violations by the coalition?", "\"We have this giant which is an investigation body that has investigated over 170 claims. We know there's some mistakes. We proved that there's some mistakes.\"", "With the two sides now at a stalemate, Sebastian suggested that the bombings and the resulting death and injury had all been for nothing.", "\"It's been a change in the way the coalition has been conducting this war. There's no more campaign to actually target Sanaa and other cities,\" the foreign minister said. He repeated that the war needed to end but blamed the rebels for the delay.", "\"Everything that happens in Yemen is a reaction to the Houthis' actions. We could be in Sanaa in one week if they just do the right thing and the right thing is not hard to do.\"", "https://www.dw.com/en/yemen-has-the-suffering-all-been-for-nothing/a-52499449", "Interview in film: https://www.youtube.com/watch?v=cRWd4Avj-ik", "My comment: Of course, all the suffering has been “for nothing”. Of course, the Hadi government minister puts all blame on the Houthis and looks the other way when the Saudi coalition war crimes are mentioned. Of course, he mentions the Saudi “investigations” of air raids, which are a scam. And, of course, he claims his governments “divine right to rule”, while he mocks a pretended Houthi claim.", "(* B K P)", "Yemen says Saudi Arabia tried to eliminate pilots of downed jet", "A senior Houthi official says Yemen will reveal \"in due course\" information about the fate of two Saudi pilots whose Britain-made Tornado was shot down in Sa'ada province earlier this month.", "A statement carried by the Saudi state news agency SPA after the downing said that the kingdom had conducted a special operation to evacuate the pilots who allegedly survived the incident, but no more information has emerged since then.", "On Sunday, Houthi politburo member Mohammed al-Bukhaiti revealed in an interview with London-based al-Mayadeen TV that the Saudi air force had tried to eliminate the two pilots after their aircraft was shot down on Feb. 14.", "\"The Saudis intended to kill the pilots with their airstrikes on the wreckage of the downed fighter jet,\" he said.", "\"Saudi fighters targeted every movement in the area where the aircraft had been shot down, which resulted in the martyrdom of dozens of Yemeni civilians,\" Bukhaiti added.", "On Sunday, Houthi politburo member Mohammed al-Bukhaiti revealed in an interview with London-based al-Mayadeen TV that the Saudi air force had tried to eliminate the two pilots after their aircraft was shot down on Feb. 14.", "\"The Saudis intended to kill the pilots with their airstrikes on the wreckage of the downed fighter jet,\" he said.", "\"Saudi fighters targeted every movement in the area where the aircraft had been shot down, which resulted in the martyrdom of dozens of Yemeni civilians,\" Bukhaiti added.", "Saudi Arabia conceded the “possibility of collateral damage” during a “search and rescue operation” at the site of the downing, which left the fate of its crew uncertain.", "https://www.presstv.com/Detail/2020/02/24/619396/Yemen-Saudi-Arabia-execute-pilots-Tornado-warplane", "My comment: Bombing the pilots is a “search and rescue operation”? It seems we never stop learning.", "(* B H K)", "Yemen’s Pied Piper: A Child Soldier Tragedy", "On his first day as a soldier, Mohammed Dahan, 13, was excited about the new toys he was given: an MP3 player loaded with spare batteries, a backpack full of snacks, a hand grenade, and a Kalashnikov. Talking from his new hometown of Marib, he was filled with fond memories of training alongside his comrades-in-arms and the war songs they sang together: “Our morale is high, and our enemy is dead on his stomach.” The Houthi militia had sent him to the frontlines to “fight the Zionists and Americans’ brute force in Yemen.” Before enlisting with the militia, Mohammed had never carried a weapon in his life.", "72 percent of the 762 cases of child soldier recruitment they examined were attributed to the Houthis, followed by pro-government popular committees, which accounted for 15 percent of all recruitments, and Al-Qaeda in the Arabian Peninsula (AQAP) with 9 percent.", "Local reports by a Yemeni non-government organization, al-Wethaq Foundation for Civic Orientation, specializing in rehabilitating child soldiers in Yemen, cited 2561 cases of recruitment, and 625 deaths of child soldiers, 50% of the cases they studied were below the age of 15.", "The Iranian-backed Houthi militia has been much like the pied piper, leading children into conflict under the false pretense of protecting them from greater threats. Since the Houthis marched to Sana’a in late 2014 – overthrowing the government of President Abed Rabbu Mansour Hadi, an increasing numbers of child soldiers between the ages of 8 and 17 have been recorded all over Yemen.", "Indeed, children form an indispensable part of the Houthi militia. They are enthusiastic, quick, agile, and easier to equip with food and resources, which make them desirable recruits. The militia utilized them during all six wars against the government of Yemen between 2004 and 2010. As they expanded across Yemen, children played a key role in guiding them through cities and providing critical information that aided in bolstering the effectiveness of the combat.", "Recruitment Process", "The Houthis recruited Mohammed from Taiz, Yemen’s third largest city.", "“They had a checkpoint near my house, and I would hang out with them when I was bored,” he said. He befriended the appointed Houthi mushref (supervisor) in his neighborhood, a local broker for the militias who eventually convinced Mohammed to join the Houthis: “They were friendly, really friendly at first,” he recalled.", "“Unfortunately, there is no real interest in the phenomenon of child recruitment and the adoption of programs to rehabilitate children,” said Najeeb al-Saidi, head of Wethaq. He also emphasized building awareness on the need for trauma healing, as Yemeni society still ostracizes rehabilitation and mental illness.", "Moreover, despite rhetoric to combat the phenomenon, child soldiers were reported to be part of Yemen’s government army, with recruits as young as 15. According to interviews with an official who wishes to remain anonymous: “some of the children would enlist in the army because they see it as a source of income, and not many officers would turn them away.”", "The Yemeni government, which frequently criticizes the Houthis for their practice, haven’t exactly articulated any measures to remove underage soldiers. “We do not actively seek children like the Houthis, we just do not have the ability to enforce regulations when many of the recruits do not know their age,” the official said – by Fatima Abo Alasrar", "https://insidearabia.com/yemens-pied-piper-a-child-soldier-tragedy/", "(A P)", "Rasd Coalition and the European Organizations Union for Peace in Yemen Organize a Seminar at University of Geneva, on Houthis Violations in the Education and Development Sector in Yemen", "The Yemeni Coalition for Monitoring Human Rights Violations \"Rasd Coalition \" organized today a seminar on \"Houthis Violations; Ongoing Reality - Education as an Example\" at the University of Geneva in cooperation with the European Organizations Union for Peace in Yemen, on the sidelines of the 43rd session of the Human Rights Council in Geneva, Switzerland. The seminar, chaired by Professor Alexander Lambert, Director of the International Health and Development Program at the University of Geneva, addressed major violations affecting the education and children in Yemen. Dr. Khaled Abdekarem, member of Allied European Organizations for Peace in Yemen, head of the International Center for Media and Development, reviewed children violations (Child Recruitment as an Example). Dr. Khaled pointed to Houthis targeting of educational process", "https://www.facebook.com/415969811946619/posts/1322044844672440/", "My comment: RASD is mostly anti-Houthi, this “European Organizations Union for Peace in Yemen” is completely unknown (I also googled just “Union for Peace in Yemen”). And try to find this Khaled Abdekarem, in different writings.", "(B K pS)", "Photo: Sheikh Naji al-Ajda'i, #Marib, Ja'adan, while giving his machine gun a final check before engaging in the fight against Houthis who r trying to advance in his district ,Madghel, northern #Marib. In 2015 & 2016 he lost four sons in liberating the district from Houthis.", "https://twitter.com/Alsakaniali/status/1231424175220326401", "My comment: Make peace, not war.", "(* A K pS)", "Saudi-led coalition tightens the screws on Houthi smuggling routes", "The Saudi-led coalition and Yemen’s internationally recognized government have intensified security measures around main sea and land entry posts in Yemen to prevent Iran from smuggling arms to Houthis in Yemen.", "Over the last couple of months, hundreds of Yemeni coast guard soldiers have been deployed off the Yemeni coasts on the Red Sea and the Arabian Sea, as the coalition tightens security checks at the Shihen border crossing in the western province of Mahra. Dozens of army and security checkpoints have also stepped up the inspection of vehicles that cross into Houthi-controlled territories in northern Yemen. Local army officers and experts say those measures have yielded considerable results, as several arms shipments have been intercepted before reaching the Houthis.", "In the Red Sea, local officers said Yemeni troops had consolidated their presence on the island of Perim near Bab Al-Mandab Strait, and off the coasts of the provinces of Hodeida and Taiz. The coast guard initiated a hotline for receiving alerts from local fishermen, who were urged to report any suspected movements of boats in the Red Sea. “Local fishermen are now helping us monitor the sea. They alert us about any ship or a boat suspected of carrying weapons to Houthis,” a coast guard officer in the Red Sea Khokha district told Arab News", "https://www.arabnews.com/node/1632211/middle-east", "(* B K P)", "Western powers could help conclude the war in Yemen swiftly – instead they're protracting it for profit", "The United States, United Kingdom and France continue to provide weapons for a war that they admit in private moments is morally bankrupt and strategically counterproductive", "The greatest tragedy of the five-year war in Yemen may be that of the numerous conflicts in the region it is the most easily resolved, if the international community had the will to rein it in rather than to largely ignore it, or serve as its enabler.", "Unlike Syria, Yemen itself holds little interest for either of the world’s superpowers.", "Unlike the Taliban and Khalifa Haftar, Yemen’s warring parties all have shown they can share power. No one in their right mind believes any one faction could rule the parched, lawless country at the southern edge of the Arabian Peninsula alone.", "In fact, there is little upside for any of the parties for continuing the war with Yemen. Like all wars, this one has spawned profiteers that see an interest in keeping the conflict going. But Yemen remains among the poorest countries on earth; there’s not a whole lot there to exploit.", "More fundamentally, there’s very little strategic upside in keeping the war going.", "But the longer the war continues, the more closely the Houthis are allying with Iran, and the better the group’s military capabilities become, posing even graver security threats to the Saudi kingdom ruled by Mohamed bin Salman and the UAE of Crown Prince Mohamed bin Zayed.", "Instead of heading towards a conclusion, Yemen’s war is becoming more complicated and dangerous with each passing month. The anti-Houthi factions are now essentially at war themselves.", "For Saudi Arabia, the conflict has been anything but cheap.", "Meanwhile, western powers – especially the United States, United Kingdom and France – continue to sell Saudi Arabia weapons, and provide it diplomatic cover for a war that they admit in private moments is morally bankrupt and strategically counterproductive. Press them further and they’ll admit they do so not necessarily because western companies profit directly from arms sales for the Yemen conflict, but because Saudi Arabia, the UAE and their partner Egypt buy a lot of weapons, saving jobs and yielding profits in the west.", "But if western economies are so flimsy that they depend on further immiserating 25 million already impoverished people, they don’t merit salvation – by Borzou Daragahi", "https://www.independent.co.uk/voices/yemen-war-iran-saudi-arabia-houthi-muslim-a9353216.html", "(A K P)", "Anwar Gargash decries lack of global attention to Yemen crisis", "It is \"deeply concerning\" the Yemen crisis is not holding the attention of the global community despite an urgent need for a successful political process to aid the Yemeni people, said Dr Anwar Gargash, the UAE Minister of State for Foreign Affairs, on Sunday morning.", "https://www.thenational.ae/world/gcc/anwar-gargash-decries-lack-of-global-attention-to-yemen-crisis-1.983084 = http://en.adenpress.news/news/18490", "My comment: ??? With the UAE as one of the main perpetrators…"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Photos: Humanitarian crisis increases day by day in Yemen", "https://www.aa.com.tr/en/pg/photo-gallery/humanitarian-crisis-increases-day-by-day-in-yemen", "(* B H)", "Film: How Doctors Without Borders is Helping in Yemen", "In this video, Doctors Without Borders/Médecins Sans Frontières (MSF) teamed up with Mic to explain the broader context of what’s happening in Yemen and MSF’s work in the country throughout the years", "https://www.youtube.com/watch?v=4R7hqLzopo8", "(* B H K P)", "The US Congress is backing the Saudi Coalition's War on Yemen, a war of aggression who's purpose is to install a puppet dictatorship against the will of the Yemeni people. This thread will document the war crimes and humanitarian crimes of the US government in Yemen", "The brutal reality of the war against Yemen will be documented below for historical purposes as necessary for the world to understand the pain our government has and continues to inflict on the Yemeni people. We must end US support of terrorism. [overview with photos, films]", "https://threadreaderapp.com/thread/1224050226761273346.html", "(* B H K)", "Yemen’s collateral damage", "A humanitarian disaster with no end in sight", "The five year long bloody civil war that spiralled out of control soon after it broke out in 2015, has claimed the lives of \"tens and thousands\" of civilians. Yes \"tens and thousands\"—that's how the civilian casualties in Yemen is presented by the media because no accurate data is available. Why? The UN stopped updating the death toll in Yemen in 2017 when it had reached 10,000 fatalities. Independent research organisations though have tried to keep track of the casualty figures and estimates range between 60,000 and a couple of lakhs.", "According to a UN report in early 2019, by the end of the year the death toll in Yemen was estimated to have been 233,000, or 0.8 percent of Yemen's population of nearly 30 million—102,000 lives lost to conflict while another 131,000 to diseases. 2019 has ended but we do not know for sure how many have died so far. And this is just one of the tragedies of Yemen.", "While the dead are gone and are finally at peace, it is the living who are suffering: from hunger, from the pain of losing their loved ones, from the wounds of conflict, often wishing to join the dead.", "The UN has termed the situation in Yemen \"the world's worst humanitarian crisis\". And why not? According to the UN, 10 million people in Yemen are on the brink of famine and 80 percent of the population are in need of aid.", "https://www.thedailystar.net/opinion/closer-look/news/yemens-collateral-damage-1871623", "cp1 Am wichtigsten / Most important", "(** B K P)", "The STC has again suspended its participation in implementing the Riyadh Agreement", "The Southern Transitional Council (STC) has halted its participation since early February in the military and security committees formed to implement the Riyadh Agreement, a source informed on the implementation of the agreement told Almasdar Online. The UAE-sponsored separatist body had previously suspended then resumed its engagement in the implementation committees, but the latest halt comes as unprecedented tensions have emerged between the STC and Saudi Arabia.", "The agreement now hangs in the balance, as many of the stipulated deadlines have passed without implementation on the ground. Moreover, one of the few milestones achieved – the return of Yemeni Prime Minister Maeen Abdulmalik Saeed to the interim capital of Aden – was put into doubt as he left to Riyadh last week amid heightened tensions between government and STC-aligned forces.", "The committees that the STC has suspended its participation in relate to the military and security components of the Riyadh Agreement, while the political component is being handled directly by the lead delegates of the Yemeni government and STC. These three components of the agreement are interrelated. The committees on the ground are supposed to be overseeing the crucial reforming of the security and military sectors, and there is unlikely to be progress on the political aspects of the agreement until that happens, which is why the prime minister left to Riyadh.", "One of the most contentious points surrounding the implementation of the security and military annexes of the Riyadh Agreement is the repositioning of military forces, particularly from Shaqra area in Abyan, where President Hadi has strong loyalists in close proximity to Aden. On February 8, STC-aligned security forces in Aden prevented government forces from relocating to Lahj governorate, demanding the withdrawal of a separate unit in Shaqra. This came despite earlier agreement between the two parties during a meeting sponsored by the commander of the Saudi forces in Aden.", "The show of force by pro-STC forces prompted an escalation in the rhetoric used by supporters of the STC, with a number of prominent separatists directly accusing Saudi Arabia of supporting the “northern regime” and “terrorist” leaders in Aden. The following day, the STC issued a statement stressing its keenness to have a strong partnership with the coalition, particularly Saudi Arabia. However, dozens of STC supporters demonstrated in front of the Saudi-led Coalition headquarters in Aden, and tensions remained heightened. Saudi Arabia has since deployed significant reinforcements of military equipment to Abyan and Shabwah governorates, where government forces are stationed.", "https://al-masdaronline.net/national/385", "(** B P)", "The UAE may have withdrawn from Yemen, but its influence remains strong", "Although the UAE’s withdrawal has provided an exit strategy from the stalemate in Yemen, it neither suspends Abu Dhabi’s role in the coalition nor curtails Emirati influence on the ground. The bedrock of the UAE’s “Peace First” strategy is a switch from direct to indirect engagement in the country through increased reliance on local proxies and partners, as the deputy chief of staff of the UAE’s armed forces, Lt. Gen. Eisa Saif al-Mazrouei, recently reiterated.", "Direct engagement", "Before its phased withdrawal strategy — initially introduced as a military drawdown in July 2019 — the UAE publicly and directly fought two primary enemies: first, the Houthis as part of the Arab coalition, and second, violent extremist groups, most notably al-Qaeda in the Arabian Peninsula (AQAP) and ISIS, with the U.S.", "In countering the second threat of violent extremism, the UAE pushed AQAP out of the port city of Mukalla in 2016 using a combination of peaceful and coercive tactics, and it also trained local units, most notably the Security Belt Forces (SBF).", "Interestingly, the UAE, according to al-Mazrouei, has also combated a third enemy: “the Muslim Brotherhood and their fifth column.” While this might not be surprising given the UAE’s well-known hostility toward political Islamist groups more broadly, and the Muslim Brotherhood in particular, the question is when such a motive became prominent. Most likely, the April 2016 appointment of Lt. Gen. Ali Mohsen al-Ahmar — who is widely perceived to be pro-Muslim Brotherhood — as the replacement for Vice President Khaled Mahfoudh Bahah, who was a consensus figure locally, regionally, and internationally, prompted the UAE to reassess its Yemen policy.", "Instead of speeding up its withdrawal, the UAE strategically laid the groundwork for its indirect engagement, along the lines of Libya, by creating an array of counterbalancing local forces — including the Southern Transitional Council (STC) in May 2017. These forces weakened the rule of the Yemeni government in the liberated territories, diverted the coalition’s focus from fighting the Houthis to fighting the Houthis and Islah, and, consequently, created intra-coalition divisions as a result.", "Indirect engagement after phased withdrawal", "Five years on, the UAE has control over several non-state armed groups, thought to total around 90,000 fighters across the liberated territories, which it supports by providing direct training, capacity building, logistics assistance, and salaries.", "By formalizing the STC as an active Yemeni player through the conclusion of the Riyadh Agreement, Abu Dhabi ensured that its southern proxy would have a legitimate role in the country’s future prior to completing its withdrawal.", "Implications of Emirati withdrawal", "The UAE’s withdrawal has significant implications for the trajectories of both the conflict and the peace process. First, the UAE’s military withdrawal, coupled with the significant Sudanese drawdown from more than 15,000 to just over 650 personnel, will further isolate Saudi Arabia in Yemen, thus increasing the external pressure on the kingdom.", "Second, the Yemeni government has become more fragile not necessarily as a result of the UAE’s withdrawal per se, but primarily because of the inheritance Abu Dhabi left behind: local groups in possession of heavy weapons and mixed ambitions with contested territorial control.", "Third, the Saudi-led coalition now officially has competing wings that are fighting different battles against several enemies, including each other, ultimately benefiting the Houthis.", "Fourth, Abu Dhabi is highly likely to continue counterterrorism engagement, in cooperation with the U.S. and local proxies on the ground, given that it, according to Mazrouei, has not officially suspended its membership in the coalition, for symbolic and security reasons.", "Fifth, the UAE will remain an important player in conflict resolution efforts, considering its close ties with the armed factions it supports across the liberated territories. While the UAE’s withdrawal will help to mollify its international critics and partly repair its damaged reputation, Abu Dhabi will retain significant influence with the STC, the political umbrella group bringing together several armed factions in the south.", "Therefore, it is clear that the UAE’s withdrawal will not reduce its influence in Yemen for the foreseeable future. Abu Dhabi will continue be important to the trajectories of both the conflict and the peace process, especially given its patron-client relationship with the entities its sponsors — a dynamic that is itself unlikely to change in the short to medium term. While what comes next in Yemen is not yet clear, the UAE is likely to play an important role in whatever the next chapter brings – by Ibrahim Jalal", "https://www.mei.edu/publications/uae-may-have-withdrawn-yemen-its-influence-remains-strong", "(** B P)", "Al Saleh Detention Center", "Rights report documenting the treatment of arbitrary detainees and the forcibly disappeared, including brutal torture and harsh treatment, in the Al Saleh Detention Center which is controlled by the Houthi militias in the Taiz governorate", "SAM Organization for Rights and Liberties, released on Monday February 10, 2020 a report on the prison of Al-Saleh city, located on the outskirts of Taiz city, and published testimonies and stories published for the first time about torture of prisoners opposing the Iran-backed Houthis militia.", "The Geneva-based SAM Organization said that its team in Taiz, central Yemen, interviewed 27 victims and witnesses on Al-Saleh prison, in addition to 3 neutral mediators who had the opportunity to visit the prison as part of a search and negotiation mission to release the detainees who met some detainees.", "Al-Saleh prison, according to the organization, consists of 20 buildings divided by the Houthis into five divisions, the first is the National Security prison, the second section is the Preventive Prison, the third is the Security Prison, the fourth is the Military Prison, and the fifth is the Political Security Prison, which are the names given by Houthis to the negotiating committees that seek to release the detainees, but there are other names that are used by sectarian jailors, according to the categorization of prisoners by the Houthis leaders supervising the prison.", "In addition to the prison, which is full of abducted Houthis opponents, there are other buildings nearby used as houses for the group’s leaders and their armed elements, and part of it is used as warehouses for weapons and military equipment, surrounded by large areas used to fire shells and rockets towards the city of Taiz.", "SAM report touched on the painful methods of physical and psychological torture, and stated that the released detainees are terrified by simply mentioning the name of “Al-Saleh Prison” before them, because of the cruel treatment they received. SAM said Al-Saleh Prison became a nightmare in the city of Taiz which is known for education and the rejection of racism and weapons before Houthis’ siege since the beginning of 2015.", "SAM described Al-Saleh Prison as a horror-held prisoner and resembled it to Palmyra in Syria and Bastille in France.", "SAM monitored the inhumane treatment detainees face, such as starvation, denial of hygiene, denial of ventilation and the sun.", "SAM said that the Houthis detain the victims for a number of purposes, including punishment of opponents, forced recruitment, or hostages in exchange for fighters being held among their members, and against ransom to be paid by the detainees' families.", "SAM stated that it had previously monitored more than 51 private prisons in the governorate of Taiz, including 29 prisons run by the Houthis militia, 9 prisons run by government forces, 9 private prisons run by forces loyal to the Emirates on the west coast, and 4 prisons for extremist militant organizations that the government forces closed it in 2018 after controlling its neighborhoods and residential buildings, where the militants were deployed.", "According to the SAM report, secret and illegal prisons were a disturbing phenomenon in Yemen, where \"parties to the conflict\" are creating illegal and secret prisons to disappear opponents and retaliate against them.", "SAM monitors incidents of human rights violations and addresses victims of illegal prisons and torture in particular. It previously issued a report entitled “What is Left for Us” that documented the suffering of women in Houthis’ militia prisons, and another report entitled “Slow Death” which highlighted violations suffered by sick detainees in the prisons of Houthis militia, and monitored the illegal detention sites run by the militia, as well as the violations committed by the Emirates and its militias in the southern governorates, and investigated the bombing of detainees in the military police building in Sana'a by the Saudi-Emirati Coalition air force, and issued a report entitled \"Common Crime\", SAM also, monitored the most important illegal detention centers of the Emirates in the southern governorates and called for their immediate closure.", "https://samrl.com/l.php?l=e,10,A,c,1,76,79,3810,html", "and full report: https://samrl.org/pdf/455Sam%20Report%20%20Al%20SalehEnglish.pdf", "(** B E P)", "Legalized looting: Houthis increasingly tax populace to fund the war", "The aggressive tax push is fallout from an economic war being waged as part of the five-year military campaign between the Houthis and the government", "the Houthi rebels are rolling out aggressive taxes in their densely-populated areas of control. The tax push is part of an economic war being waged as part of the five-year military campaign between the Iran-aligned Houthi rebels and the Saudi-led coalition backing the internationally recognized government of Yemen’s President Abdrabbuh Mansour Hadi.", "In response to tightening oil import restrictions which have eroded Houthi revenues, the rebels have looked elsewhere for income, including through more aggressive tax collection from the approximately 20 million people living in rebel-held areas.", "By some estimates, the Houthis have increased revenue from tax collection by 500 percent, compared to pre-war tax revenues, according to Abdulghani Al-Iryani, senior researcher at the Sana’a Center for Strategic Studies. And that fivefold increase is only about half of what the Houthi-run Ministry of Finance plans to collect, he said.", "“The Houthis will continue to increase their pressure to pay the full tax,” Al-Iryani said. “In the meantime, the suffering of the people is increasing massively.”", "In the early years of the war, one of the Houthis’ main sources of revenue came from the taxation and sale of imported petroleum products, some of which Iran donated to the rebels, as detailed by the UN panel of experts on Yemen. With the help of the UN and the Saudi-led coalition naval ships, the Hadi government has tried to cut off that revenue stream with two decrees.", "Cabinet decree No. 75, signed in November 2018, restricts the Houthis’ ability to finance imports outside the formal banking system, and decree No. 49, signed in July 2019, requires importers to pay customs taxes to the Hadi government before entering Hodeidah ports.", "While the decrees appear to have slowed the flow of Iranian-procured oil reaching the Hodeidah ports and reduced Houthi tax revenues from other importers, they’ve also exacerbated fuel shortages in Houthi-controlled areas by blocking or delaying fuel tankers for weeks at a time. The Houthis have retaliated by turning away tankers that have complied with the government decrees.", "Another front in the economic war involves the Central Bank of Yemen,", "Ibb governorate, about 200 kilometers south of the capital Sana’a, has been one of the testing grounds for taxing the populace.", "In the governorate’s capital, Ibb city, the Houthis recently introduced what they call “tax completion” for merchants, shopkeepers and real estate owners, according to residents, who describe it as a 50 percent tax added to their overall tax bill.", "Mohammed Mansour, a spice shop owner in downtown Ibb, told Almasdar Online he was recently charged 225,000 Yemeni rials ($375*) in income tax, which included 150,000 rials ($250) in tax and 75,000 rials ($125) for tax completion.", "Business taxes are often calculated during visits by the local tax official and a “supervisor,” a senior Houthi official assigned to oversee particular districts, neighborhoods or government departments. Based on an arbitrary assessment of what a particular business is worth, the authorities issue a tax bill, as in Mansour’s case. Business owners who refuse to pay are threatened with referral to another Houthi supervisor in the tax office, who charges twice the approved amount, he said.", "\"In the midst of the crisis, where some businesses have come to a halt, we can’t manage the expenses of our houses or pay the rent of our shops,” Mansour said. “They are taking our money in the name of taxes,\" he said.", "Tax completion is one of many taxes imposed by Houthis since the group seized power in 2015. Some, like the taxes that fund public services including garbage removal and street cleaners, are legitimate. Others less so. Mansour has a collection of receipts documenting the payment of various Houthi-imposed taxes, such as the Prophet's Birth, Martyr's Day, Al-Ghadeer, Al-Welayah, Allegiance, and Sept. 21 (the anniversary of rebels’ coup d'état in Sana’a in 2014).", "“What can we do?\" he lamented. \"The rule of the strong over the weak, stealing and plundering people's money,” he said. “Who can we complain to about this injustice?”", "Property owners in Ibb city told Almasdar Online the Houthis charged 250,000 rials ($375) in real estate tax. One landlord, who asked to remain anonymous, said Houthi authorities extracted additional taxes and fines from him after paying the agreed upon bill.", "The imposition of income taxes on traders and real estate by Houthi comes in the context of expanding their revenues, according to economist Abdul Wahid Al-Awbali.", "\"The Houthis’ income taxes are a series of organized and systematic looting of the money of merchants and property owners,” he said. “They impose income taxes as they wish, and they use only the name of law in the process,\" he said.", "Al-Iryani sees the Houthi tax push as an effect of the broader economic war being waged between the Saudi-backed Hadi government and the Houthis.", "This weaponization of the economy has led groups to seek new ways to generate revenue.", "“They’ve been weaponizing the economy for a long time, but now it’s just more aggressive,” said. “What that results in is the Houthis turning to the general population and squeezing them for more fees and taxes – when the economy is weaponized, both sides increase pressure on the population.”", "https://al-masdaronline.net/national/393", "(** B T)", "Whither al-Qaeda in the Arabian Peninsula?", "What does the death of al-Raymi mean for AQAP’s future operations and long-term strategies? In short, very little. While al-Raymi was, by some accounts, a skilled tactician, his influence within the organization was never as pronounced as that of his predecessor, Nasir al-Wuhayshi. While this partly reflects the different styles and core competencies of the two leaders, more importantly, it reflects the fact that AQAP has moved away from relying on a hierarchical core for leadership. [1] Instead, it is implementing an atomized organizational structure that empowers local operatives. [2] AQAP has also reordered its priorities and objectives.", "Such changes began as early as 2017. They were a response to the increased pressure from coalition-backed forces and the fluid socio-political environment that AQAP must navigate. [3] While AQAP maintains a veneer of ideology, it has long since deprioritized imposing strict interpretations of sharia, holding territory, and carrying out attacks on foreign targets. Instead, AQAP’s focus is parochial and pragmatic. [4]", "One of AQAP’s core strategies is the seeding of its operatives and fighters throughout Yemen’s disparate collection of security forces and militias. AQAP fighters have been knowingly and unknowingly recruited into many of these forces which operate throughout south Yemen and in pockets of territory in northern Yemen. Various fighting forces—even those opposed to one another—value these operatives and fighters for their expertise, discipline, and, in some cases, for their ability to access dark networks (Terrorism Monitor, January 26, 2018). AQAP and the Islamic State in Yemen (ISY) have benefited directly and indirectly from the involvement of the UAE and Saudi Arabia in Yemen. Both countries have, at times, de-prioritized battling AQAP in favor of fighting the Houthis and pursuing their own objectives in Yemen (The New Arab, June 12, 2018; al-Jazeera, August 6, 2018). AQAP-linked fighters fight alongside many of Yemen’s militias and security forces, most notably in the still-contested city of Taiz and in the governorates of Marib and al-Jawf. [5]", "The seeding and even the hiring out of its fighters to various militias is a way of securing influence, funds, and access to illicit trade networks. All of these are fundamental to AQAP’s long-term survival and to the survival of its operatives. AQAP has followed the tactical and strategic moves that have been made by many terrorist and insurgent groups.", "Just as war drives innovation and change in war-fighting technologies, it also supercharges the evolution of insurgent and terrorist groups. An organization’s failure to change in response to the dynamic environment in which it operates likely portends its end. AQAP’s resilience is a testament to the group’s ability to remake itself. The complexity of Yemen’s interlocking wars and the prolonged involvement of outside powers mean that AQAP has been forced to evolve into a more diffuse organization. This will impact the “AQAP” brand and may mean that AQAP becomes something of a constellation of loosely allied groups in Yemen. At the same time, AQAP will be less legible than it has been in the past. This lack of legibility is very much in its interest as it attempts to evade counter-terrorism efforts, access illicit networks, and profit from Yemen’s wars. AQAP’s evolution may point toward how the next wave of insurgent and terrorist groups will operate. These groups will be more amorphous, increasingly local, and more purposefully illegible – by Michael Horton", "https://jamestown.org/program/whither-al-qaeda-in-the-arabian-peninsula/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H)", "Film (in Arabic): Fears of coronavirus in Yemen", "Yemeni citizens expressed their fear of the proliferating of the coronavirus in Yemen because of the serious risk it carries that may lead to further suffering and pain, especially as it has invaded many developing and developed countries", "https://www.youtube.com/watch?v=2GL4xEiC-TM", "(A H P)", "Yemen is Coronavirus-free to now, says [Hadi gov.] Health Ministry", "Deputy Health Minister for Primary Healthcare said Yemen \"is free from Coronavirus up till now. In a statement to Saba News Agency, Ali al-Waleedi on Tuesday said a range of measures have been taken by the ministry \"in preparation for any emergencies.\" He dismissed the claims that Yemen is going to receive foreigners infected with the virus are \"just rumors.\"", "http://en.adenpress.news/news/18502", "and also https://www.alsahwa-yemen.net/en/p-38065", "https://al-masdaronline.net/national/395", "My comment: How do they know this? The greatest part of the population has no or little access to healthcare.", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "Quelle in der Verbindungsbeamten Operationen: 164 Verstöße der Aggressionstruppen in Hodeidah innerhalb von 24 Stunden", "https://www.saba.ye/de/news3089080.htm", "(A K pH)", "Source of liaison officers' operations: 164 violations of forces of aggression in Hodeidah within 24 hours", "https://www.saba.ye/en/news3089078.htm", "(A K pH)", "Al-Qadri: What is Happening in Ad-durayhimi, Hodeidah is War Crimes", "Member of the [Sanaa gov.] National Team in the Coordination Committee, Major General Muhammad Al-Qadri, Tuesday reiterated that what is happening in Ad-durayhimi and Hodeidah by the forces of the US-Saudi aggression are war crimes and not only breaches.", "https://english.almasirah.net/details.php?es_id=11410", "(A K pH)", "Aggressionskräfte bombardieren weiterhin Zivilisten und ihr Eigentum in Hodeidah", "https://www.saba.ye/de/news3088982.htm", "(A K pH)", "US-Saudi Aggression Commits 188 Violations in Hodeidah within 24 Hours", "https://english.almasirah.net/details.php?es_id=11421", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, February 25th, 2020", "In Hodeidah, the US-Saudi aggression tanks and artillery shells targeted Al-Manqim villages, Al-Shujan, Al-Dafash and Al-Jarba Al-Olaya, injuring a child, killing a number of cows, and destroying a number of houses […]", "https://english.almasirah.net/details.php?es_id=11409", "(A K pS)", "Joint forces down more Houthi drones in Hodeidah", "http://en.adenpress.news/news/18507", "and also https://aawsat.com/english/home/article/2150686/yemeni-army-downs-5th-armed-drone-within-week", "Film: https://www.youtube.com/watch?v=bvviePJnLi4", "(A K pH)", "Zivile Eigentum wurde bei den Verstößen der Aggression in Hodeidah beschädigt", "https://www.saba.ye/de/news3088902.htm", "(A K pH)", "In New Violation of Stockholm Agreement, Forces of Aggression Carry out Infiltration Operation in Hodeidah", "https://english.almasirah.net/details.php?es_id=11404", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, February 25th, 2020", "https://english.almasirah.net/details.php?es_id=11391", "(A K pH)", "Militärische Quelle bestätigt die anhaltenden Verstöße der Aggression in Hodeidah", "https://www.saba.ye/de/news3088799.htm", "(A K pS)", "Film: Houthi militias target residential areas in Hays", "https://www.youtube.com/watch?v=qnuVThOzL2Y", "(A K pS)", "Film: Aerial photography documents the militia's tampering with the citizens ’homes in the city of Al-Deraihemi", "https://www.youtube.com/watch?v=jK42h_JdD_E = https://www.youtube.com/watch?v=gOAEtY3RkwY", "(A K pH)", "Citizen Injured, Targeted by US-Saudi Mercenaries in Hodeidah", "https://english.almasirah.net/details.php?es_id=11359", "(A K pS)", "Huthi-Angriff im Roten Meer", "Die Huthi-Rebellen im Jemen haben nach Angaben der saudischen Militärkoalition ein mit Sprengstoff beladenes, ferngesteuertes Boot auf das Rote Meer geschickt. Das saudische Bündnis bezeichnete den Angriffsversuch am Sonntag als Bedrohung \"internationaler Schifffahrts- und Handelsrouten\", wie die staatliche Nachrichtenagentur SPA berichtete. Das Boot sei zerstört worden", "https://www.sueddeutsche.de/politik/jemen-huthi-angriff-im-roten-meer-1.4813572", "und auch https://www.jungewelt.de/artikel/373170.saudi-arabien-angriff-der-ansarollah-abgewehrt.html", "(A K pS)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: Interception and Destruction of A Remote-Controlled Exploding Boat Launched by the Terrorist Iran-Backed Houthi Militia from Hodeida Governorate", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki “Coalition Navy has detected on Sunday 23 February 2020’s morning an attempt of an imminent hostile, terrorist attack in Southern Red using a remote-controlled exploding boat in Southern Red Sea by the terrorist Iran-backed Houthi militia. The terrorist Houthi militia launched the rigged boat off of Hodeida Governorate. Coalition Navy forces totaled and destroyed the rigged boat, that represents a threat to regional and international security as well as Sea Lines of Communication and international trade Additional (3) naval mines were discovered and destroyed in Bab-el-Mandeb strait and Southern Red Sea during the past (24) hours. The total number of naval mines, deployed by the Houthi militia, that were discovered and destroyed has reached (150)", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2037924", "and", "(A K pS)", "Coast Guard seizes illegal shipment bound for Houthis", "The Coast Guard Forces said on Saturday that it seized on Thursday illegal shipment en route to the Houthis militia.", "The shipment is about 200 tons of urea that the Houthis militants use for manufacturing explosive devices.", "Commander of the Coast Guard Forces in the Red Sea Block, Abduljabar Al-Zahzooh, said that preliminary investigations suggest that the shipment was bound for the Houthis-held Hodeida port.", "Few days ago, the Coast Guard Forces stopped another suspicious boat that was accompanied by two small boats.", "3,000 liters of gas, two Thuraya Satellite phones and other 19 communication devices were found on board of the suspicious boat, according to Al-Zahzooh.", "“Investigation with the boat crew confirmed that the captured boat was set up for a terror plot,” he said.", "https://www.alsahwa-yemen.net/en/p-38027", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, February 22nd, 2020", "https://english.almasirah.net/details.php?es_id=11349", "(A K pS)", "Film: Houthi militias renew their bombing of residential neighborhoods in Hodeidah", "https://www.youtube.com/watch?v=T6WjFDJH8qg", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, February 21st, 2020", "https://english.almasirah.net/details.php?es_id=11337", "Photos: https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2236050556690926", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON FEBRUARY 26, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-february-26-2020-map-update/", "MILITARY SITUATION IN YEMEN ON FEBRUARY 24, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-february-24-2020-map-update/", "MILITARY SITUATION IN YEMEN ON FEBRUARY 22, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-february-22-2020-map-update/", "(* B K P)", "Audio: War and political divides in Yemen", "Raiman Al-Hamdani was raised in Yemen. He is now a researcher with the European Council on Foreign Relations. He is co-author of a new paper called War and Pieces: Political Divides in Southern Yemen.", "https://www.abc.net.au/radionational/programs/religionandethicsreport/yemen/12002174", "(* B K P)", "Yemen’s war is escalating again", "After five months of deescalation, the war in Yemen is heading back in the wrong direction. Fighting is escalating on the ground. The Houthi rebels have resumed missile attacks on Saudi Arabia and the Saudis have resumed air strikes on Sana’a. If the war escalates further, there is a danger it will expand and draw in Iran and America more than previously.", "The Saudis were very alarmed that President Trump said the September attacks were against Saudi Arabia and not the United States. The differentiation made the Saudis lose faith.", "But the talks failed to develop a political framework for a firm ceasefire and a resolution of the civil war, which is at the core of the struggle. Riyadh was unwilling to give up the discredited government of Abdrabbuh Mansur Hadi, who is in exile in the Saudi capital. Without a political process, the reduction in violence is at risk.", "Iran’s influence with the Houthis is growing. The assistance Tehran provides to the Houthis missile program is crucial to its growing capabilities.", "The pace of operations is still less than it was six months ago, but the trend is worrisome. The Houthis are not controlled by Iran, but the war is pushing them deeper into the Iranian orbit — precisely the nightmare the Saudis said the war was intended to prevent.", "The Trump administration is not going to press Saudi Arabia to end the war: For instance, the secretary of state made no effort to end the war in his visit to the kingdom last week. The administration believes the war is part of the maximum pressure campaign against Iran, and it has vetoed Congress’ efforts to end U.S. involvement in the war. Congress is going to need to redouble its efforts to shut down the American support for the war. If the conflict escalates further, the humanitarian consequences will add to the existing catastrophe of malnourished and starving Yemenis. Time is of the essence – by Bruced Riedel", "https://www.brookings.edu/blog/order-from-chaos/2020/02/26/yemens-war-is-escalating-again/", "My comment: Riedel is hitting the spot: “The Trump administration is not going to press Saudi Arabia to end the war […] The administration believes the war is part of the maximum pressure campaign against Iran”.", "(* B K P)", "Yemen: Has the suffering all been for nothing?", "With no end in sight to years of war, political chaos, or the desperate humanitarian crisis, what have thousands of civilian deaths and suffering been for in Yemen? Conflict Zone meets the country’s foreign minister.", "At the Munich Security Conference in February, Yemeni Foreign Minister Mohammed Al-Hadrami told DW's Conflict Zone that peace would come and power could be shared with the Houthis, but not with guns \"pointing in our face.\"", "\"We're not just going to have any peace with the Houthis,\" Al-Hadrami said.", "\"I'm not going to give the future of Yemen to those who believe that they could just, you know, take Yemen and have this divine right to rule us like what they do in Iran. We're not going to accept that.\"", "Conflict Zone host Tim Sebastian confronted the foreign minister over whether he had had little to say about the thousands of civilian casualties and deaths from bombings by the Saudi-led coalition.", "\"Well that’s not accurate, actually. The war is ugly. I'm not even going to sugarcoat that for you or for anyone. A lot of civilians are dead, yes. This is shocking,\" Al-Hadrami told Sebastian, but the minister disputed that his government had looked the other way.", "Had they been complicit in human rights violations by the coalition?", "\"We have this giant which is an investigation body that has investigated over 170 claims. We know there's some mistakes. We proved that there's some mistakes.\"", "With the two sides now at a stalemate, Sebastian suggested that the bombings and the resulting death and injury had all been for nothing.", "\"It's been a change in the way the coalition has been conducting this war. There's no more campaign to actually target Sanaa and other cities,\" the foreign minister said. He repeated that the war needed to end but blamed the rebels for the delay.", "\"Everything that happens in Yemen is a reaction to the Houthis' actions. We could be in Sanaa in one week if they just do the right thing and the right thing is not hard to do.\"", "https://www.dw.com/en/yemen-has-the-suffering-all-been-for-nothing/a-52499449", "Interview in film: https://www.youtube.com/watch?v=cRWd4Avj-ik", "My comment: Of course, all the suffering has been “for nothing”. Of course, the Hadi government minister puts all blame on the Houthis and looks the other way when the Saudi coalition war crimes are mentioned. Of course, he mentions the Saudi “investigations” of air raids, which are a scam. And, of course, he claims his governments “divine right to rule”, while he mocks a pretended Houthi claim.", "(* B K P)", "Yemen says Saudi Arabia tried to eliminate pilots of downed jet", "A senior Houthi official says Yemen will reveal \"in due course\" information about the fate of two Saudi pilots whose Britain-made Tornado was shot down in Sa'ada province earlier this month.", "A statement carried by the Saudi state news agency SPA after the downing said that the kingdom had conducted a special operation to evacuate the pilots who allegedly survived the incident, but no more information has emerged since then.", "On Sunday, Houthi politburo member Mohammed al-Bukhaiti revealed in an interview with London-based al-Mayadeen TV that the Saudi air force had tried to eliminate the two pilots after their aircraft was shot down on Feb. 14.", "\"The Saudis intended to kill the pilots with their airstrikes on the wreckage of the downed fighter jet,\" he said.", "\"Saudi fighters targeted every movement in the area where the aircraft had been shot down, which resulted in the martyrdom of dozens of Yemeni civilians,\" Bukhaiti added.", "On Sunday, Houthi politburo member Mohammed al-Bukhaiti revealed in an interview with London-based al-Mayadeen TV that the Saudi air force had tried to eliminate the two pilots after their aircraft was shot down on Feb. 14.", "\"The Saudis intended to kill the pilots with their airstrikes on the wreckage of the downed fighter jet,\" he said.", "\"Saudi fighters targeted every movement in the area where the aircraft had been shot down, which resulted in the martyrdom of dozens of Yemeni civilians,\" Bukhaiti added.", "Saudi Arabia conceded the “possibility of collateral damage” during a “search and rescue operation” at the site of the downing, which left the fate of its crew uncertain.", "https://www.presstv.com/Detail/2020/02/24/619396/Yemen-Saudi-Arabia-execute-pilots-Tornado-warplane", "My comment: Bombing the pilots is a “search and rescue operation”? It seems we never stop learning.", "(* B H K)", "Yemen’s Pied Piper: A Child Soldier Tragedy", "On his first day as a soldier, Mohammed Dahan, 13, was excited about the new toys he was given: an MP3 player loaded with spare batteries, a backpack full of snacks, a hand grenade, and a Kalashnikov. Talking from his new hometown of Marib, he was filled with fond memories of training alongside his comrades-in-arms and the war songs they sang together: “Our morale is high, and our enemy is dead on his stomach.” The Houthi militia had sent him to the frontlines to “fight the Zionists and Americans’ brute force in Yemen.” Before enlisting with the militia, Mohammed had never carried a weapon in his life.", "72 percent of the 762 cases of child soldier recruitment they examined were attributed to the Houthis, followed by pro-government popular committees, which accounted for 15 percent of all recruitments, and Al-Qaeda in the Arabian Peninsula (AQAP) with 9 percent.", "Local reports by a Yemeni non-government organization, al-Wethaq Foundation for Civic Orientation, specializing in rehabilitating child soldiers in Yemen, cited 2561 cases of recruitment, and 625 deaths of child soldiers, 50% of the cases they studied were below the age of 15.", "The Iranian-backed Houthi militia has been much like the pied piper, leading children into conflict under the false pretense of protecting them from greater threats. Since the Houthis marched to Sana’a in late 2014 – overthrowing the government of President Abed Rabbu Mansour Hadi, an increasing numbers of child soldiers between the ages of 8 and 17 have been recorded all over Yemen.", "Indeed, children form an indispensable part of the Houthi militia. They are enthusiastic, quick, agile, and easier to equip with food and resources, which make them desirable recruits. The militia utilized them during all six wars against the government of Yemen between 2004 and 2010. As they expanded across Yemen, children played a key role in guiding them through cities and providing critical information that aided in bolstering the effectiveness of the combat.", "Recruitment Process", "The Houthis recruited Mohammed from Taiz, Yemen’s third largest city.", "“They had a checkpoint near my house, and I would hang out with them when I was bored,” he said. He befriended the appointed Houthi mushref (supervisor) in his neighborhood, a local broker for the militias who eventually convinced Mohammed to join the Houthis: “They were friendly, really friendly at first,” he recalled.", "“Unfortunately, there is no real interest in the phenomenon of child recruitment and the adoption of programs to rehabilitate children,” said Najeeb al-Saidi, head of Wethaq. He also emphasized building awareness on the need for trauma healing, as Yemeni society still ostracizes rehabilitation and mental illness.", "Moreover, despite rhetoric to combat the phenomenon, child soldiers were reported to be part of Yemen’s government army, with recruits as young as 15. According to interviews with an official who wishes to remain anonymous: “some of the children would enlist in the army because they see it as a source of income, and not many officers would turn them away.”", "The Yemeni government, which frequently criticizes the Houthis for their practice, haven’t exactly articulated any measures to remove underage soldiers. “We do not actively seek children like the Houthis, we just do not have the ability to enforce regulations when many of the recruits do not know their age,” the official said – by Fatima Abo Alasrar", "https://insidearabia.com/yemens-pied-piper-a-child-soldier-tragedy/", "(A P)", "Rasd Coalition and the European Organizations Union for Peace in Yemen Organize a Seminar at University of Geneva, on Houthis Violations in the Education and Development Sector in Yemen", "The Yemeni Coalition for Monitoring Human Rights Violations \"Rasd Coalition \" organized today a seminar on \"Houthis Violations; Ongoing Reality - Education as an Example\" at the University of Geneva in cooperation with the European Organizations Union for Peace in Yemen, on the sidelines of the 43rd session of the Human Rights Council in Geneva, Switzerland. The seminar, chaired by Professor Alexander Lambert, Director of the International Health and Development Program at the University of Geneva, addressed major violations affecting the education and children in Yemen. Dr. Khaled Abdekarem, member of Allied European Organizations for Peace in Yemen, head of the International Center for Media and Development, reviewed children violations (Child Recruitment as an Example). Dr. Khaled pointed to Houthis targeting of educational process", "https://www.facebook.com/415969811946619/posts/1322044844672440/", "My comment: RASD is mostly anti-Houthi, this “European Organizations Union for Peace in Yemen” is completely unknown (I also googled just “Union for Peace in Yemen”). And try to find this Khaled Abdekarem, in different writings.", "(B K pS)", "Photo: Sheikh Naji al-Ajda'i, #Marib, Ja'adan, while giving his machine gun a final check before engaging in the fight against Houthis who r trying to advance in his district ,Madghel, northern #Marib. In 2015 & 2016 he lost four sons in liberating the district from Houthis.", "https://twitter.com/Alsakaniali/status/1231424175220326401", "My comment: Make peace, not war.", "(* A K pS)", "Saudi-led coalition tightens the screws on Houthi smuggling routes", "The Saudi-led coalition and Yemen’s internationally recognized government have intensified security measures around main sea and land entry posts in Yemen to prevent Iran from smuggling arms to Houthis in Yemen.", "Over the last couple of months, hundreds of Yemeni coast guard soldiers have been deployed off the Yemeni coasts on the Red Sea and the Arabian Sea, as the coalition tightens security checks at the Shihen border crossing in the western province of Mahra. Dozens of army and security checkpoints have also stepped up the inspection of vehicles that cross into Houthi-controlled territories in northern Yemen. Local army officers and experts say those measures have yielded considerable results, as several arms shipments have been intercepted before reaching the Houthis.", "In the Red Sea, local officers said Yemeni troops had consolidated their presence on the island of Perim near Bab Al-Mandab Strait, and off the coasts of the provinces of Hodeida and Taiz. The coast guard initiated a hotline for receiving alerts from local fishermen, who were urged to report any suspected movements of boats in the Red Sea. “Local fishermen are now helping us monitor the sea. They alert us about any ship or a boat suspected of carrying weapons to Houthis,” a coast guard officer in the Red Sea Khokha district told Arab News", "https://www.arabnews.com/node/1632211/middle-east", "(* B K P)", "Western powers could help conclude the war in Yemen swiftly – instead they're protracting it for profit", "The United States, United Kingdom and France continue to provide weapons for a war that they admit in private moments is morally bankrupt and strategically counterproductive", "The greatest tragedy of the five-year war in Yemen may be that of the numerous conflicts in the region it is the most easily resolved, if the international community had the will to rein it in rather than to largely ignore it, or serve as its enabler.", "Unlike Syria, Yemen itself holds little interest for either of the world’s superpowers.", "Unlike the Taliban and Khalifa Haftar, Yemen’s warring parties all have shown they can share power. No one in their right mind believes any one faction could rule the parched, lawless country at the southern edge of the Arabian Peninsula alone.", "In fact, there is little upside for any of the parties for continuing the war with Yemen. Like all wars, this one has spawned profiteers that see an interest in keeping the conflict going. But Yemen remains among the poorest countries on earth; there’s not a whole lot there to exploit.", "More fundamentally, there’s very little strategic upside in keeping the war going.", "But the longer the war continues, the more closely the Houthis are allying with Iran, and the better the group’s military capabilities become, posing even graver security threats to the Saudi kingdom ruled by Mohamed bin Salman and the UAE of Crown Prince Mohamed bin Zayed.", "Instead of heading towards a conclusion, Yemen’s war is becoming more complicated and dangerous with each passing month. The anti-Houthi factions are now essentially at war themselves.", "For Saudi Arabia, the conflict has been anything but cheap.", "Meanwhile, western powers – especially the United States, United Kingdom and France – continue to sell Saudi Arabia weapons, and provide it diplomatic cover for a war that they admit in private moments is morally bankrupt and strategically counterproductive. Press them further and they’ll admit they do so not necessarily because western companies profit directly from arms sales for the Yemen conflict, but because Saudi Arabia, the UAE and their partner Egypt buy a lot of weapons, saving jobs and yielding profits in the west.", "But if western economies are so flimsy that they depend on further immiserating 25 million already impoverished people, they don’t merit salvation – by Borzou Daragahi", "https://www.independent.co.uk/voices/yemen-war-iran-saudi-arabia-houthi-muslim-a9353216.html", "(A K P)", "Anwar Gargash decries lack of global attention to Yemen crisis", "It is \"deeply concerning\" the Yemen crisis is not holding the attention of the global community despite an urgent need for a successful political process to aid the Yemeni people, said Dr Anwar Gargash, the UAE Minister of State for Foreign Affairs, on Sunday morning.", "https://www.thenational.ae/world/gcc/anwar-gargash-decries-lack-of-global-attention-to-yemen-crisis-1.983084 = http://en.adenpress.news/news/18490", "My comment: ??? With the UAE as one of the main perpetrators…", "cp2a Saudische Blockade / Saudi blockade", "(B K P)", "[Sanaa gov.] Transport Minister confirms continued aggression inpiracy on shipping companies", "Transport Minister Zakaria al-Shami confirmed that the countries of the Aggression coalition continue to piracy on shipping companies and detain ships at sea for several months despite receiving permits from the \"UNVIM\".", "The meeting discussed the steps achieved by the International Observer Mission in Hodeidah governorate, the facilities provided to the mission and the procedures for movement within the port of Hodeidah with ease, as well as procedures related to the mission's work.", "https://www.saba.ye/en/news3088901.htm", "cp3 Humanitäre Lage / Humanitarian situation", "(B H)", "Film by One Nation: Food Distribution & Water Well Made in Yemen - January 2020", "Our teams in Yemen provided essential food supplies to displaced families in Yemen. A water well was also made in the Taiz City, which will give access to clean water to an entire area surrounding the water well.", "https://www.youtube.com/watch?v=365ysV7Jqqs", "(A H)", "We was so busy last days with girl Tahani 6yrs, surgery for remove spleen, Her condition worsened a lot last weekend, but God's mercy helped us to save her life, Alhamdullah All my love and peace for you all (photos, film, thread)", "https://twitter.com/ghalebalsudmy/status/1232077933054963712", "(B H)", "Aid for 10,000 Yemeni families", "IHH Humanitarian Relief Foundation distributed food, bread, blankets and coats in Yemen, where the crisis still continues. 10 thousand families benefited from this aid", "3,300 food packets, 152 tanks of water, 40,850 loaves of bread, 1,840 blankets, and 1,390 coats were distributed in Taiz, Cevf and Marib cities of Yemen (photos)", "https://www.ihh.org.tr/en/news/aid-for-ten-thousand-yemeni-families", "(* B H P)", "10 FACTS ABOUT GIRLS’ EDUCATION IN YEMEN", "Girls’ education in Yemen is in dire need of support. Seventy-six percent of internally displaced persons in Yemen are women and children, many of whom lack basic medical care, economic opportunity and access to education. Yemen’s ongoing civil war has worsened pre-existing living conditions for girls and women in the country. Educational opportunities for girls are also at risk of disappearing from the continued conflict in the region.", "Conditional cash transfer programs have enabled poorer families to send their daughters to school. From 2004 to 2012, the Yemeni government collaborated with other organizations to give stipends to girl students in grades four to nine, under the conditions that they maintain a school attendance of 80 percent and receive passing grades. The result of the monetary aid showed a shift in the cultural norms of the recipient communities. Adults began to change their perspectives on girls’ education and allowed more girls and women to attend school. The program has helped enroll over 39,000 girl students into primary education.", "More than two-thirds of girls marry before they turn 18. Families cope with economic hardships by selling their daughters into marriage. Early marriage has crippled girls’ education in Yemen. Instead of pursuing studies, girls take on household roles and often become victims of abuse by their husbands.", "In 2019, UNICEF started to pay more than 136,000 teachers who had not received salaries in over two years. The program offered the equivalent payment of $50 a month to school teachers and staff to help address the low attendance rates of students in the country.", "The United Nations International Children’s Emergency Fund has set target goals to improve conditions for girls’ education in Yemen in 2020. UNICEF plans to provide individual learning materials to one million children, create education access to 820,000 students and ensure 134,000 teachers receive incentives to continue to teach.", "Yemeni girls have many obstacles to attaining quality education. However, the ending of a drawn-out war and continued aid and support from organizations across the world is bettering the situation. These are small and steady steps, helping to ensure that the nation’s girls will lead lives full of learning and progression. These 10 facts about girls’ education in Yemen shed light on the issue of Yemen’s education system.", "https://borgenproject.org/10-facts-about-girls-education-in-yemen/", "(B H)", "Rapid Response Mechanism-First Line Response: UNFPA Flash Update (Sana’a And Sa’ada Hubs) from 19 Jan to 22 February 2020", "https://reliefweb.int/report/yemen/rapid-response-mechanism-first-line-response-unfpa-flash-update-sana-and-sa-ada-hubs-0", "(A H)", "Landsaid hilft Jemen", "https://www.pressreader.com/germany/landsberger-tagblatt/20200224/282699049155783", "(B H)", "Maternal emergency center in Sarar district, Abian. Implemented using @SFDYemen's @TamkeenYemen outsourcing mechanism through district local authority. funded by @EU through @UNDPYemen (photo)", "https://twitter.com/SAlrazehi/status/1231970321571418119", "(* A P)", "US to stop aid in Yemen's Houthi areas if rebels don't budge", "USAID said late Monday that it will suspend aid to Houthi-controlled areas in Yemen, where most of the country's people live, if the rebels don´t remove impediments obstructing aid operations.", "In a statement, the agency said it informed partners including U.N. agencies about the plan last week. It said the suspension will start in late March if Houthis take no action.", "\"We continue to do everything we can to avoid a reduction in aid in northern Yemen,\" the agency said.", "The U.S. provided about $700 million in aid to Yemen last year. It is among the largest donors to Yemen", "https://apnews.com/ceb0f8389621044cb636437205e636e3 = https://www.dailymail.co.uk/wires/ap/article-8039879/US-stop-aid-Yemens-Houthi-areas-rebels-dont-budge.html", "und auch https://www.aljazeera.com/news/2020/02/yemen-stop-aid-houthi-areas-rebels-cooperate-200225071207332.html", "My comment: The US misusing aid as a means to avoid money spending - and to achieve its geopolitical goals (\"Maximum pressure\" on Iran). Compare Bruce Riedel. https://www.brookings.edu/blog/order-from-chaos/2020/02/26/yemens-war-is-escalating-again/", "(* B H)", "WFP Yemen Situation Report #01, January 2020", "Highlights", "Situation Update (including security)", "https://reliefweb.int/report/yemen/wfp-yemen-situation-report-01-january-2020", "(* B H)", "UNICEF, Film: Education support in Yemen 2019", "https://www.youtube.com/watch?v=pi6aD6bD2dQ", "(* B H)", "Alwan Saif is full of sorrow for the loss of his wife who died while she was giving birth and who left two children behind. Her husband couldn't afford to take his wife to the nearest health center because of the difficult economic conditions.", "Alwan's wife is one of 626 deaths per 1000 childbirths. A woman dies every two hours as a result of the deterioration of health center facilities, according to Yemen's State of Population 2019 Report, prepared by the National Council for Population.", "https://twitter.com/BelqeesRights/status/1231722683932520448", "(* A H)", "In my hometown, Haifan, Taiz, @FAO distributed sick livestock to locals who then infected indigenous livestock & caused death of hundreds of animals as a result. Unfortunately, this continues to happen. Intl aid agencies must be held accountable for the devastation they cause", "https://twitter.com/Ndawsari/status/1231267644432699393", "(B H)", "Jamilah, an IDP came to Ataq looking for a safe place to work and secure her family living, as she is a qualified #midwife. After being supported by @SMEPSYEMEN , she is now financially independent. The effects went way beyond that provided High Quality health services.", "https://twitter.com/HussainAlBaiti/status/1231165995173240832", "(B H)", "Kuwait charities dispatch 203 aid trucks to Syria, Yemen", "Kuwait's Al-Salam Society for Humanitarian and Charitable action dispatched on Saturday, in cooperation with the International Islamic Charity Organization, 203 trucks loaded with relief aid to Syria and Yemen. The move is part of the Kuwaiti charities' 2020 relief campaign, dubbed (let us join hands and break the number).", "https://www.kuna.net.kw/ArticleDetails.aspx?id=2864217 = http://en.adenpress.news/news/18486", "(B H)", "Tamkeen is the largest program in Yemen supporting local development, it has covered 119 districts in 19 governorate in Yemen both rural with more than 7,200 VCCs in rural areas and Urban with more than 600 neighborhood Community Development council ( CDCs)", "https://twitter.com/TamkeenYemen/status/1231260179771088896", "(* B H K)", "1,200 families in Majzar of Marib in need of food aid", "Majzar district in Marib province, which has a population of more than 12,000 and is in the middle of Marib and Jawf provinces, is experiencing a humanitarian tragedy due to the repercussions of the aggression and the blockade.", "The district's facilities and service projects were bombed by aggression warplane, which exacerbated the suffering of the residents, as a result of the interruption of service projects.", "A field survey of the branch of the Supreme Council for Administration and Coordination of Humanitarian Affairs in the province recorded hundreds of severe, moderate and severe malnutrition cases in the district, which is a warning bell for organizations to prevent the occurrence of a humanitarian catastrophe. Children are their first victims.", "The cessation of health facilities from providing primary medical services to patients, putting people between the fire of death slowly or traveling to remote areas for treatment with the resulting high costs, citizens in the district urgently need to activate health facilities in isolation and villages and provide them with equipment and medicines Medical supplies to do their part in alleviating the suffering of patients.", "The suspension of the district's main water project as a result of its targeting of a series of raids from the aggression warplane prompted the housing to drink contaminated water, resulting in the emergence of many diseases and acute water support.", "According to the field survey, more than 1,200 families need urgent food assistance to alleviate their suffering. He stressed the importance of moving to normalize the situation and facilitate the return of other displaced families and provide them with livelihoods.", "Perhaps the most common facing the people in Majzar district is the absence of sources of", "https://www.saba.ye/en/news3088569.htm = https://english.almasirah.net/details.php?es_id=11338", "cp4 Flüchtlinge / Refugees", "(* B H)", "Film: Latest fighting displaces more people in eastern Yemen", "A new wave of fighting has broken out in Yemen. It's forced at least 14-thousand people out of their homes, according to the United Nations. They've been added to the four million people that's already been displaced", "https://www.trtworld.com/video/featured/latest-fighting-displaces-more-people-in-eastern-yemen/5e5611fc6c3540001591c95c = https://www.youtube.com/watch?v=shAt4bHNMgQ", "(* B H)", "Flash Update: Escalation and Response in Marib Al Jawf and Sana'a Governorates - Issue #3 | 25 February 2020", "Following military operations that escalated on 19 January 2020 within Marib, Sana’a and Al Jawf Governorates the humanitarian situation continues to deteriorate in these governorates.", "From 19 January to date, humanitarian partners report that over 5,000 families have been forced to flee armed clashes in Nihm District in Sana’a Governorate, Sirwah District in Marib Governorate and Al Ghayl, Al Hazm and Al Maton districts in Al Jawf Governorate. The actual number of IDPs is likely to be much higher as most people have sought refuge with host communities.", "The majority of those who have been displaced are in Marib City and the surrounding area living in overcrowded public buildings, IDP sites and with the host community. In addition, an estimated 700 families are scattered in Nihm and Bani Hushaysh districts in Sana’a Governorate.", "To date, 3,578 newly displaced households (25,046 individuals) have been identified by the Rapid Response Mechanism (RRM) partners, with reportedly increasing displacement.", "Urgent needs as reported by partners include additional food assistance, non-food items, clothing and protection of civilians still trapped between the frontlines.", "https://reliefweb.int/report/yemen/flash-update-escalation-and-response-marib-al-jawf-and-sanaa-governorates-issue-3-25", "(B H)", "Yemen UNHCR Aden Sub-Office Fact Sheet - February 2020", "1,082,430 - Number of internally displaced persons in Aden and Al Mukalla hubs, IOM/DTM March 2019", "752,670 - Number of returnees in Aden and Al Mukalla hubs IOM/DTM March 2019", "158,000 - Number of refugees and asylum-seekers in Aden and Al Mukalla hubs, UNHCR February 2020", "https://reliefweb.int/report/yemen/yemen-unhcr-aden-sub-office-fact-sheet-february-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(B P)", "UST Shareholders appeal for halt of arbitrary actions", "Shareholders of the University of Science and Technology (UST), a premier private university in Sana’a of Yemen have appealed to the concerned local and international bodies to stop arbitrary actions taken by the Houthis against the UST, its teaching hospital and its leadership.", "The Houthis detained the UST rector, Hamid Aqlan, seized management of the university, dismissed several academic officials and replaced them with their affiliated members and seized the university’s hospital in late last January.", "https://www.alsahwa-yemen.net/en/p-38086", "(A K P)", "Sicherheitsquelle für \"Saba\": Diejenigen, die hinter der Zerstörung der Luftverteidigung stehen, werden entlarvt", "Eine offizielle Sicherheitsquelle gab heute bekannt, dass ein Teil der Verschlusssachen in Video und Audio von einigen Parteien veröffentlicht wird, die hinter der Zerstörung der Luftverteidigung der Republik Jemen stehen.", "Die Quelle gab in einer Erklärung gegenüber der jemenitischen Nachrichtenagentur (Saba) an, dass Informationen zu diesem Thema an verschiedene Medien verteilt werden.", "https://www.saba.ye/de/news3089074.htm", "(A H P)", "Premierminister erörtert mit dem humanitären Koordinator die Ergebnisse der Brüsseler Konferenz", "Premierminister Dr. Abdulaziz Saleh bin Habtoor traf heute mit Lise Grande, der im Jemen ansässigen Vertreterin der Vereinten Nationen und humanitären Koordinatorin, zusammen.", "Während des Treffens wurde das Ausmaß der humanitären Interventionen internationaler und internationaler Organisationen in der vergangenen Zeit der Aggression und der Blockade sowie deren direkte Auswirkungen auf die humanitäre Situation und die Verringerung des Leidens der überwiegenden Mehrheit der jemenitischen Bevölkerung bewertet.", "Das Treffen befasste sich mit den Ergebnissen der jüngsten Brüsseler Geberkonferenz", "https://www.saba.ye/de/news3089032.htm", "(A H P)", "FM urges relief orgs to intensify efforts in humanitarian field", "Foreign Minister Hisham Sharaf on Wednesday called on the international organizations and relief agencies operating in Yemen to intensify their efforts, especially in the humanitarian field.", "This came during his meeting in Sanaa with the United Nations Office for the Coordination of Humanitarian Affairs (OCHA)'s Director for the Middle East and North Africa George Khoury.", "https://www.saba.ye/en/news3089057.htm", "(* B P)", "Film: To blackmail women activists and their families, they are accused of being involved in prostitution", "https://twitter.com/BelqeesRights/status/1232646899527770112", "(* B H P)", "Access to public health care is confined to Houthis", "The access to health care at public hospitals in the Houthis-held areas has been changed into an exclusive right for the Houthis and their household members, citizens and medical sources say.", "One year ago, the Houthis’ Health Minister, Taha Al-Mutwakel, instructed all public health facilities in the Houthis-held areas to only treat Houthis patients or those whose relatives are fighting for the Houthis’ side.", "Al-Mutwakel dismissed two managers of two public hospitals in Sana’a when he found that the two hospitals provide service to citizens who have no relative Houthis-fighters.", "A doctor of the Cardiology Center at the Military Hospital in Sana’a who requested anonymity, said in a conversation with Alsahwa Net that the he could not treat his mother at the hospital because he has not a relative fighting for the Houthis’ side.", "The doctor had to take his mother to a private clinic despite his seven-year service at the public hospital.", "https://www.alsahwa-yemen.net/en/p-38067", "My comment: By a pro-Islah party news site. It’s impossible to cheque whether this is reality or propaganda.", "(* B K P)", "Houthis lure marginalized youth in Dhamar to the frontlines", "In recent months, Houthi supervisors have pressured families in Dhamar to send their children to lectures and teaching programs in preparation for war", "For the fifth year in a row, the Houthis continue to recruit hundreds of teenagers and young children from Dhamar governorate in central Yemen to shore up their military forces.", "The Houthis have attracted dozens of youth from marginalized families in Dhamar city and its vicinity in central Yemen, indoctrinating them with sectarian and cultural propaganda to prepare them for the frontlines against Saudi coalition-backed government forces, human rights sources told Almasdar Online.", "After several field visits to marginalized communities in Dhamar neighborhoods including Qahar and Roma, Houthi supervisors pressured families to send their children to the rebels’ lectures and teaching programs.", "A Human rights activist and lawyer who spoke to Almasdar Online on condition of anonymity said that the Houthis have recruited dozens of people from the governorate in the past few months and transferred them to training camps in the Wadi Al-Harr and Al-Awesha areas of Al-Hada and Anes districts.", "The activist said that since June 2019, 143 children recruited by the Houthis have died while fighting on the frontlines.", "https://al-masdaronline.net/national/391", "(A P)", "Parliament praises army, committees victories, air defense achievements", "https://www.saba.ye/en/news3088895.htm", "(A P)", "Houthis change schools’ names in Ibb", "The Houthis militia have changed names of several public schools in Ibb governorate with their adored religious figures.", "The action is part of larger Houthis-measures that they implement by force for change of the state departments and the society to consolidate their rule.", "Change of the public schools’ names began in Ibb in mid-October 2014.", "https://www.alsahwa-yemen.net/en/p-38049", "(B H P)", "Aid money caught up between Houthis’ stealing and INGOs’ corruption", "Chairman of the Studies and Humanitarian Media Center, Mohammed Al-Maqrami, accused the Houthis officials and international non-governmental organizations(INGOs) including United Nations (UN) agencies of mismanagement and corruption of humanitarian aids provided to Yemen.", "The Houthis provide lists of ghost-beneficiaries names to the INGOs and sell food aids they receive to the black market, Al-Maqrami said.", "The INGOs pay over $375 million every year to the Houthis officials for permits to work in the Houthis-held areas of Yemen, he said.", "“INGOs pay [to the Houthis] for two purposes; to obtain work-permit and to share the stolen funds with the Houthis officials,” Al-Maqrami said.", "One case that supports such narrative is the corruption deal between an official of the UN World Health Organizations (WHO) and a Houthis-affiliated official, according to Al-Maqrami.", "https://www.alsahwa-yemen.net/en/p-38047", "(* A H P)", "WFP: Cash assistance will only be launched after Houthis resolve outstanding issues", "In an apparent attempt to pressure the UN food agency, Mohammed Ali Al-Houthi said Sunday that WFP could begin distributing cash in Sana'a this week", "The World Food Programme (WFP) announced on Sunday that it has made progress with the Houthis toward introducing a biometric registration system–which would enable cash transfer–in Sana’a, weeks after threatening to limit aid work in Houthi-controlled areas at a gathering of UN and other humanitarian leaders in Brussels.", "The UN food agency announced on Sunday, in coordination with the Houthi-run Supreme Council for the Management and Coordination of Humanitarian Affairs (SCMCHA), that the use of fingerprint technology for cash transfers could be underway in three districts of the capital if the Houthis resolve outstanding issues standing in the way of a final agreement.", "“A final agreement has not been reached on some conditions being imposed by the SCMCHA. The pilot phase can only be launched once these outstanding issues are resolved,” the statement said, adding that “WFP will begin cash transfers to eligible families only when the agency has biometric verification in place to ensure assistance is reaching the intended beneficiaries.”", "Last summer, WFP temporarily suspended aid in the capital, after the Houthis resisted the UN agency’s plans to implement the biometric verification system that would make it more difficult for the group to divert or steal the cash transfers.", "In an apparent attempt to exert public pressure on the UN agency before a deal has been reached, Houthi leader Mohammed Ali Al-Houthi said Sunday on Twitter that WFP could begin distributing cash aid in the capital this week.", "\"God willing, WFP will start cash aid disbursement in the secretariat this week, and we hope to cover all those in need in the Republic of Yemen,\" he said in a tweet.", "https://al-masdaronline.net/national/388", "(A P)", "Mothers of the Kidnapped in Hodeidah: An Unknown Fate of 85 Kidnappers in Hanish Camp 02/20/2020 14:39:24 Association of Mothers of the Kidnapped - Hodeidah The Association of Mothers of the Kidnapped in Al Hudaydah governorate organized a protest this afternoon, demanding the disclosure of the fate of \"85\" kidnapped and forcibly disappeared in the central prison in Hanish prison of the Houthi armed group. And the mothers expressed in a statement to the endowment their grave and deep concern over the unknown fate of their children, in which their health and psychological status is not known (photos)", "http://ama-ye.org/index.php?no=1206&ln=Ar", "and also https://twitter.com/abducteesmother/status/1231957063087116289", "and", "(A P)", "Minister: Yemen Houthis arrested government officials", "Yemen’s Information Minister Muammar Al-Iryani announced on Saturday that the Houthis have carried out a campaign of arrests against civil servants as well as officers at the interior and defence ministries in areas under their control.", "“Houthis launched new campaigns of arrest, targeting civil servants, officers at the interior and defence ministries, in addition to officials and members of the General People’s Congress party,” Al-Iryani wrote on Twitter.", "He explained that the new campaign of arrests coincides with talks currently taking place in Jordan between representatives of the internationally-backed government and the Houthis to implement the prisoner exchange deal concluded in Sweden.", "https://www.middleeastmonitor.com/20200224-minister-yemen-houthis-arrested-government-officials/", "(* B P)", "Yemen's Houthis accused of targeting Bahai minority under 'directives from Iran'", "Twenty-four members of the Bahai faith are set to attend a court hearing on Tuesday, which the religious minority has denounced as a 'sham trial'", "Twenty-four members of Yemen's Bahai community are set to attend a court hearing on Tuesday, the latest session in what the international Bahai community has denounced as a \"a religiously-motivated sham trial\".", "The Bahai International Community (BIC), a group representing the faith with five offices around the world, has called for the charges - which mostly include accusations of apostasy and espionage - to be dropped.", "Sam Brownback, the US ambassador-at-large for international religious freedom, voiced concern over reports that the court, based in Yemen's Houthi-controlled capital Sanaa, was again holding a trial against the group of Bahais, most of whom were charged in 2018.", "At least six of the 24 have been held in ongoing detention.", "\"We urge [the Houthis] to drop these allegations, release those arbitrarily detained, and respect religious freedom for all,\" Brownback wrote on Twitter over the weekend.", "Dozens of Bahai leaders and followers have been rounded up and imprisoned by the Houthi movement in recent years, on charges rights groups say are based on religious discrimination.", "\"The trial of the 24 members of the Bahai community on Tuesday follows years of arbitrary and violent detention\" by the Houthi authorities, the BIC said in a statement on Sunday.", "A member of Yemen's Bahai community due to be tried this week told the BIC that his Houthi interrogators had confirmed his arrest was due to his religious beliefs.", "\"It's not just targeting a few people,\" he said as he accused the Houthi movement of trying to systematically \"eradicate the Bahai community\" from the country.", "Hamed bin Haydara, the Bahais' leader in Yemen, is among those facing trial. He was arrested in 2013 and sentenced to death by a Houthi court after being charged with apostasy and spying for Israel.", "https://www.middleeasteye.net/news/sham-trial-houthi-court-accused-targeting-bahai-community-under-directives-iran", "and also https://religionnews.com/2020/02/24/the-hand-of-iran-can-be-seen-in-the-persecution-of-24-yemeni-bahais/", "and", "(* B P)", "Electrocutions, beatings and mass arrests: Houthis’ Iran-inspired campaign against the Yemeni Baha’is", "Twenty-four members of the Baha’i community in Yemen are due in a Houthi courtroom on 25 February, in Sana’a, for the latest session of what the Baha’i International Community is calling, “a religiously-motivated sham trial”, which is “at least partly a result of directives from Iranian authorities.”", "A Yemeni Baha’i among those due to be tried—who was also previously arrested, and has asked for his name to be withheld—told the Baha’i International Community that the Houthi authorities have tried to systematically “eradicate the Baha’i community” from the country. “It’s not just targeting a few people,” he added. The Houthis also wanted other Baha’is to “feel afraid.” The Yemeni also said that such persecution harms not only those arrested or jailed but also their families and dozens of other lives.", "The Yemeni Baha’i added that his Houthi interrogators had confirmed his arrest was due to his religious beliefs—and because the Baha’is were promoting peace during a time of war. He and other jailed Baha’is were also harassed by extremist individuals in prison who called them “infidels” and threatened them with death.", "The trial of the 24 members of the Baha’i community on Tuesday follows years of arbitrary and violent detention of six Baha’is by the Houthi authorities.", "Mr. Waleed Ayyash—one of five Baha’is arrested in 2017—was physically tortured while in seven-month solitary confinement in the National Security Bureau. He was also physically forced to affix a fingerprint stamp to a written statement under his name. Mr. Ayyash has insisted that this statement is false.", "Four others of the jailed Baha’is—Mr. Kayvan Ghaderi, Mr. Wael al-Arieghie, Mr. Badiullah Sana’i and Mr. Akram Ayyash—have been barred from seeing their lawyers and have been physically mistreated and denied access to medical care.", "“The Baha’is that are held in Sana’a are innocent and the physical and mental torture they are experiencing is designed to force them to admit to crimes they have not committed,” says Bani Dugal, Principal Representative of the Baha’i International Community. “Moreover, the Houthis must cease the financial extortion they are inflicting on the Yemeni Baha’is by confiscating and attempting to seize properties belonging to all of the accused as a result of the trial.”", "https://www.globenewswire.com/news-release/2020/02/24/1989050/0/en/Electrocutions-beatings-and-mass-arrests-Houthis-Iran-inspired-campaign-against-the-Yemeni-Baha-is.html", "(* B P)", "New report: Houthi Militia commits 2,158 cases of abduction against citizens in Dhamar", "Iran-backed Houthi militia committed a number of 2,158 cases of abduction and enforced disappearance against civilians in Yemen’s central province Dhamar, a new human rights report revealed.", "The report, issued by Shomool [Shumool] Organization for Media and Human rights, said the militia carried out those violations against citizens from December 2014 to December 2019.", "The report mentioned that, before most of civilians were abducted and forcibly hidden, the Houthi militia conducted house raidings, shooting fire inside homes and assaulting the victims.", "Women and children were terribly terrorized by the militia brutality while storming the houses and shooting gunfire inside them, the report said.", "Some of the abductees and enforcedly disappeared persons suffer chronic diseases while many are in life-threatening conditions due to the systematic and brutal torture and inhuman treatment they have been enduring inside the Houthi militia’s prisons, according to the report.", "It pointed out that cases of abduction and forcible hidden targeted mostly the militia’s political opponents and people who the militia suspects their loyalty.", "http://en.26sepnews.net/2020/02/22/new-report-houthi-militia-commits-2158-cases-of-abduction-against-citizens-in-dhamar/", "and also https://www.alsahwa-yemen.net/en/p-38028.", "My comment: As claimed by the anti-Houthi side; to be read with caution. This organization is mentioned only a few times, as here. https://www.arabnews.com/node/1473881/middle-east and https://twitter.com/BelqeesRights/status/1111412652402597890", "(A K P)", "World's security, economic status subjects to Yemen's: Yemeni defence Min.", "The Yemeni defense minister stated that global security, especially from the economic dimension, depends on the security of Yemen and its economic prosperity, and if it is not ensured otherwise the world's security and economic status will be affected.", "https://iranpress.com/en/middle_east-i144190-world's_security_economic_status_subjects_to_yemen's_yemeni_defence_min.", "(* A K P)", "Houthis send thousands of child soldiers into battles", "Houthi militias in Yemen, according to local and international human rights organizations, have transformed battlefronts into “black holes” that devour children who have been recruited to serve as cannon fodder. Local sources in Hajjah, al-Mahwit, Dhamar and Ibb governorates confirmed dozens of Yemeni children disappearing. They have been likely lured into Houthi training camp. Activists in the Dhamar governorate said that during the past two weeks, citizens have reported the disappearance of more than 30 minors. The same has been reported in the Hajjah and al-Mahwit governorates. Locals believe that Houthi lectures and sermons in schools and mosques have led hundreds of children to embrace the group's ideology and heed its call for death and fighting.", "http://en.adenpress.news/news/18493", "My comment: As claimed by a pro-separatist news site. Unfortunately, ass warring parties are recruiting child soldiers, while the Houthis are responsible for the greatest part of them.", "(A P)", "US presses Yemen's Huthis to drop Baha'i charges", "The United States has urged Yemen's Huthi rebels to drop charges targeting the Baha'i community, which said that 24 believers of the faith will face a new trial session Tuesday.", "Sam Brownback, the US ambassador-at-large for international religious freedom, voiced concern at reports that a court in Yemen's Huthi-controlled capital Sanaa is again summoning the the Baha'is who in 2018 were slapped with charges that include apostasy and espionage.", "\"We urge them to drop these allegations, release those arbitrarily detained, and respect religious freedom for all,\" he wrote on Twitter.", "According to the Baha'i community, one member among the 24 to be tried Tuesday -- five of whom are already detained -- said that a prosecutor made clear that his arrest was due to his religion.", "https://www.dailymail.co.uk/wires/afp/article-8036609/US-presses-Yemens-Huthis-drop-Bahai-charges.html", "(* A K P)", "Präsident stellt vier neue Luftverteidigungssysteme vor", "Der Präsident des Obersten Politischen Rates, Oberbefehlshaber der Streitkräfte, Feldmarschall Mahdi Al-Mashat, hat heute vier neue Luftverteidigungssysteme vorgestellt, nämlich Thaqib 1, Thaqib 2, Thaqib und Fater 1, die mit rein jemenitischem Fachwissen entwickelt wurden.", "Während der Einweihung der Ausstellung des Märtyrers Abdulaziz Muhrem über Luftverteidigung unterrichtete der Präsident in Anwesenheit der Mitglieder des Obersten Politischen Rates und der Vorsitzenden der beiden Kammern des Parlaments, Yahya Al-Raii und der Minister, Dr. Abdulaziz bin Habtoor, Al-Mashat über die Modelle, die in der Ausstellung neuer Luftverteidigungssysteme enthalten waren, die nach erfolgreichem Test in Dienst gestellt wurden.", "https://www.saba.ye/de/news3088707.htm", "(* A K P)", "Houthis unveil four new air defence systems", "The Houthis announced on Sunday in the Yemeni capital, Sanaa, the unveiling of four new air defence systems.", "The Houthi news agency, Saba, stated that the head of the Supreme Political Council of the group, Mahdi Al-Mashat, unveiled four new air defence systems in the Yemeni capital, Sanaa.", "The newspaper added that the new systems, called “Saqib 1, Saqib 2, Saqib 3 and Fatir 1”, were developed with pure Yemeni expertise.", "Saba said that these systems would change the course of the battle with the Arab Coalition and government forces.", "“This achievement will represent a qualitative addition to the development and modernisation courses of defence capabilities,” the agency quoted Al-Mashat.", "He added that “these new defence systems will change the course of the battle and will be a prelude to more developed and effective defence systems in confronting hostile air targets.”", "https://www.middleeastmonitor.com/20200224-houthis-unveil-four-new-air-defence-systems/", "and", "(* A K P)", "President al-Mashat unveils four new air defense systems", "President of the Supreme Political Council Mahdi al-Mashat on Sunday unveiled four new air defense systems: Thaqeb 1, Thaqeb 2, Thaqeb 3 and Fater 1, which were developed with purely Yemeni expertise.", "During the opening of the exhibition of martyr Abdulaziz Al-Mahram for air defenses, in the presence of members of the Supreme Political Council and the presidents of the Houses of Parliament Yahya al-Ra'i and ministers Dr. Abdulaziz bin Habtoor briefed the President on the models of the exhibition of new air defense systems that entered service after It was successfully tested.", "https://www.saba.ye/en/news3088680.htm", "and also https://english.almasirah.net/details.php?es_id=11363 and https://english.almasirah.net/details.php?es_id=11364", "https://english.almasirah.net/details.php?es_id=11377", "https://www.presstv.com/Detail/2020/02/23/619340/Yemeni-army-unveils-four-advanced-domestically-built-missile-defense-systems", "https://english.almasirah.net/details.php?es_id=11376", "photos: https://twitter.com/narrabyee/status/1231598760402223104", "films: https://www.youtube.com/watch?v=DRWb15MfF6Q", "(A K P)", "Defense Minister: 2020, Year of Weapons Development, Advancement of Strategic ’Balanced Deterrence", "Defense Minister, Major General Mohammed Nasser Al-Atefi, confirmed on Sunday, that the year 2020 is the year of Air Defenses and Yemen's Sky is no longer available. This came during the inaugurating of Martyr Abdulaziz Muharram exhibition for Air Defense system missiles.", "The Minister of Defense also confirmed that \"2020 is the year of great victories, God willing, and the year of development and upgrading strategic weapons for balanced deterrence.\"", "https://english.almasirah.net/details.php?es_id=11374", "(A P)", "Foreign Minister Confirms Salvation Government’s Commitment to Provide All Facilities for Relief Organizations", "Foreign Minister Hisham Sharaf Abdullah met on Saturday with the Head of the European Civil Protection and Humanitarian Aid (ECHO) accredited to Yemen.", "During the meeting, issues related to the path of cooperation between Yemen and the ECHO were discussed, as well as the outputs of the Brussels meeting for major donors and international organizations working in the humanitarian field, which was held recently.", "The Foreign Minister affirmed the commitment of the National Salvation Government to provide all facilities to organizations and workers in the field of relief and humanitarian work in all its aspects", "https://english.almasirah.net/details.php?es_id=11360 = https://www.youtube.com/watch?v=8_XmaUutwNQ = https://www.youtube.com/watch?v=k8qndSwh4uo", "https://www.youtube.com/watch?v=ru3UpY7jwzc", "(A P)", "Mufti of Yemen Calls for Uniting the Iraq, Expelling American Occupier", "Mufti of Yemen, scholar Shams al-Din Sharaf al-Din, called on Saturday, during his participation in the conference of the World Federation of Resistance Scholars in Iraq, to unite the Iraqi ranks and cleanse Iraq of the military bases from the American occupier.", "Sharaf al-Din said during his participation in a televised speech that the wise people must remedy the American sedition in the region and stand in the face of aggression.", "https://english.almasirah.net/details.php?es_id=11361", "(A P)", "Außenminister: Es gibt keinen Ersatz für ehrenwerten Frieden, der dem Jemen und seinen Menschen dient", "https://www.saba.ye/de/news3088628.htm"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["Siehe / Look at cp1", "(* A T P)", "Five soldiers killed in armed ambush near Al-Mahra border", "The ambush on a Saudi military convoy followed an attack last week involving Saudi troops near Yemen's border with Oman", "Five soldiers were killed and a sixth injured in an armed ambush on Tuesday morning between the Haat and Shehn areas in Al-Mahra governorate in eastern Yemen, a military official in the governorate told Almasdar Online.", "Almasdar Online could not confirm the nationalities of the soldiers targeted in the attack, but the official said the burned military vehicle carrying the troops belonged to the Yemeni forces, who were escorting a Saudi convoy.", "The incident could heighten tensions in the short-term in Al-Mahra governorate, which has largely escaped open conflict during the five-year war.", "https://al-masdaronline.net/local/394", "(A P)", "Yemen parliamentary delegation hails USIP", "A Yemeni parliamentary delegation visiting Washington hailed the United States Institute for Peace for its projects in conflict resolutions and preventions.", "In a meeting with USIP leaders, US government representatives and members of independent think-tanks, the Vice Speaker of the parliament Abdulaziz Jubari reviewed the political landscape against the backdrop of the years long Houthi war", "http://en.26sepnews.net/2020/02/26/yemen-parliamentary-delegation-hails-usip/", "(*A P)", "Separatists warn Saudi coalition against cooperation with Islah Party", "Southern Transitional Council speaks clear and dangerous language", "A leader in the UAE-backed Southern Transitional Council (STC) has accused Saudi Arabia of allying with the Islah party, the Yemeni branch of the Muslim Brotherhood, vowing that the STC will stop supporting the Saudi cause if this cooperation continues.", "Ahmed Omar Bin Farid, head of the STC’s Foreign Relations Department in Europe, said the Saudi-led coalition would “lose southerners because of its silence on Islah’s practices and its tampering with the south, despite Saudi claims that the Brotherhood was banned.”", "https://www.uprising.today/separatists-warn-saudi-coalition-against-cooperation-with-islah-party/", "(* A P)", "Tribal forces abduct mercenary commander", "Al-Aghbara tribe fights back against mercenary units", "Tribal gunmen have on Monday kidnapped a military commander of the UAE-funded Giants Brigades, known as al-Amaliqa in the west coast.", "Southern activist Ghassan al-Subihi said on his Facebook page that gunmen from the Al-A’ghbara tribe kidnapped a senior leader in from the al-Amaliqa together with 12 of his companions, who were on their way to Aden, without giving the name of the commander.", "According to the al-Subihi, the abduction came in a response to the kidnapping of military leaders belonging to the tribe in Aden by Saudi forces.", "He added that tribal mediators had arrived at the al-A’ghbara tribe in order to negotiate the release the leader and his companions.", "https://www.uprising.today/tribal-forces-abduct-mercenary-commander/", "(A P)", "Marib sheikh pressures Houthis to release relative by kidnapping Sana'a businessman, family", "Sheikh Mohammed Ali Al-Qarda’ee said the Al-Akwaa family will remain hostages until the Houthis free his own relative", "A tribal sheikh in Marib governorate has held a prominent businessman and his family hostage for several weeks in an effort to leverage the release of his own relative detained by the Houthis.", "Businessman Abdul Karim Al-Akwaa and four family members were arrested on Jan. 30 at a government-run checkpoint belonging to the 13th Infantry Brigade in Marib, while traveling to Sanaa, after their return from Jordan’s capital Amman. The family was held at the checkpoint for several hours until a security officer handed them over to the kidnapper, Sheikh Mohammed Ali Al-Qarda’ee, who belongs to the same tribe as the officer, a source close to the Al-Akwaa family told Almasdar Online.", "The source said that Al-Qarda’ee took the Al-Akwaa family to his home in Madharah village in Marib’s southwestern Rahba district.", "Al-Qarda’ee said that the Al-Akwaa family will remain hostages until either the Houthis agree to release his detained relative, or the government hands over Houthi prisoners who can be used as leverage for the release of his relative.", "https://al-masdaronline.net/national/386", "(A K P)", "The armed militias of Islah Party (Yemen's Muslim Brotherhood) have completely destroyed and looted on Monday, the eighth battalion camp of the southern resistance in Jardan district of Shabwa governorate. According to local observers, the incident occurred in retaliation for previous defeats, in particular when Islah-linked armed groups launched a massive attack on the southern camp, more than one year ago, in a bid to seize control over the strategic location near the liquefied gas pipelines which pass through the district all the way to the coast. Local sources said that the militias of Islah Party also blew up the mosque of the southern resistance in Jardan which created popular dissatisfaction and frustration.", "In another development, the Islah-linked militias attacked the hospital of Ataq in the capital of Shabwa and tampered with its contents for the presence of the name of the Emirati Red Crescent (ERC) on its board at the main entrance, local residents and news websites reported. They also confirmed that Ataq hospital was rehabilitated by the UAE, but the terrorist militias seek to destroy the charity works in the province to serve some foreign agendas", "http://en.adenpress.news/news/18499", "(A P)", "FM raises STC obstructions of Riyadh Agreement in meeting with US diplomat", "Yemen’s Foreign Minister Mohammed al-Hadrami raised the separatist Southern Transitional Council’s obstruction of the peace Agreement of Riyadh.", "In a meeting with the acting US ambassador Juneid Munir here on Monday, al-Hadrami called for an international action to enforce the Agreement which should allow the government’s full return to and control of Aden and the renormalization of life in the city.", "Al-Hadrami praised the Saudi role in brokering the Agreement and exerting efforts to materialize it on the ground.", "http://en.26sepnews.net/2020/02/24/fm-raises-stc-obstructions-of-riyadh-agreement-in-meeting-with-us-diplomat/", "My remark: Look at cp1", "(B P)", "High tension in #Mahra east #Yemen", "Today: Ambush allegedly killed/hurt c.7 (pro-)Saudi forces in Hat/Shahn", "Sunday: Hadi replaced Governor", "Last week: Gunmen clashed with (pro-)#Saudi forces in Hat/Shahn Current clashes focus on control of #Oman border & desert 'trade' route", "https://twitter.com/Dr_E_Kendall/status/1232287815142137856", "(A P)", "Following high tension in #Yemen's #Mahra, Hadi appoints new Gov'r, Muhammad Ali Yasir. Former Gov'r Bakrayt will be part of Shura Council Sounds like a 'deal' between #Saudi & opponents. Yasir is from Bayt Ra'fit in the Zar alliance (same as Bayt Kuddah) & was gov'r til 11/2015", "https://twitter.com/Dr_E_Kendall/status/1231581930430267394", "and announcement: http://en.26sepnews.net/2020/02/23/republican-decree-appointing-mohammad-yasser-governor-to-mahra-issued/", "(A P)", "Film: Teachers protest in front of presidential palace in Aden", "Hundreds of teachers organized a massive protest in front of the presidential palace gate in the Crater District, in Aden province southern Yemen, to demand their rights and improve their financial situation, and the protesters demanded the Ministry of Education to exchange annual settlements and bonuses.", "https://www.youtube.com/watch?v=PnnvYatiuTA", "(A P)", "Leader in Transitional Council in the National Assembly “Effendi” warns of Muslim Brotherhood media campaigns against the Kingdom of Saudi and calls on the southerners to confront it …", "Member of the National Assembly in the Transitional Council for the province of Lahj, Ramya Effendi, warned of malicious and politicized media campaigns by the Muslim Brotherhood in Yemen targeting the Kingdom of Saudi Arabia.", "Effendi said that the ugly approach taken by the Brotherhood’s tools and flags in a wedge between the Transitional Council and the Kingdom of Saudi Arabia through inflammatory media campaigns and the demonization of Saudi Arabia in front of the southern audience, which the Kingdom and its people have full love and appreciation, and they praise its pioneering role in supporting the southern resistance against the Houthi…", "Effendi explained that these fake accounts on social networking sites that take the name of the south as their starting point to distort the massive sacrifices made by the southerners and their brothers in the Arab coalition led by the Kingdom of Saudi Arabia and the UAE is for a purely political purpose", "https://en.smanews.org/leader-in-transitional-council-in-the-national-assembly-effendi-warns-of-muslim-brotherhood-media-campaigns-against-the-kingdom-of-saudi-and-calls-on-the-southerners-to-confront-it", "My comment: The STC separatists blaming Islah Party (Muslim Brotherhood), the main supporter of “president” had, thus undermining the Riyadh agreement, while claiming the opposite. This is affirmed by more propaganda putting Islah Party close to the enemy and conspiracy theories:", "(A P)", "Bin Laghabr: # Al-Mahra has become a site of Iranian-Qatari compatibility", "The journalist, Salah bin Laghbar, said that Al-Mahra governorate has become a site of Iranian-Qatari compatibility, noting that it will be a hotbed of conflict and terrorism.", "He wrote in a tweet via “Twitter” that Al-Mahra has become a site of Iranian-Qatari consensus and followers of the regional parties, meaning the Houthis – the Brotherhood and will be a hotbed of conflict and terrorism led by Doha and Tehran unless the southerners move quickly.", "https://en.smanews.org/bin-laghabr-al-mahra-has-become-a-site-of-iranian-qatari-compatibility", "and more blame game, as Shabwa province is governed by the Hadi government and its allies: (A P)", "Laqwar: Shabwa is run by gangs carrying death agendas", "He wrote on “Twitter”, killing Dr. Salem Mohammed Al-Ateeqi in his clinic while practicing the noblest profession that a person can perform, a complete fall of all societal values and morals in Shabwa after corruption and the disappearance of all aspects of the state and Shabwa became managed by gangs carrying death agendas magnified in the name of the tribe and in the name of terrorism and religion”.", "https://en.smanews.org/laqwar-shabwa-is-run-by-gangs-carrying-death-agendas", "(B P)", "Southern Yemeni activist condemns separatist militias", "Khaled al-Nassi condemns STC for lack of decision making", "Southern Yemeni military expert Khaled al-Nassi has on Saturday published a scathing attack on the UAE-backed Southern Transitional Council (STC), describing the organisation as “a follower that has no decision power.”", "Al-Nassi said in a series of tweets on his Twitter account that “the system demanding the secession [of South Yemen] lacks any real decision,” in reference to the Southern Transitional Council.", "The expert confirmed that the UAE has contributed to the collapse of the situation in the southern provinces, making the city of Aden besieged by Islah Party’s militants.", "https://www.uprising.today/southern-yemeni-activist-condemns-separatist-militias/", "(A P)", "Yemeni Armed Forces congratulate President Hadi on his 8th election anniversary", "Minister of Defense and Chief of Staff sent on Friday cable of congratulation to His Excellency President Abd Rabbu Mansour Hadi, Commander-in-Chief, on the eighth anniversary of his election as President of the Republic of Yemen.", "“On behalf of all members of the armed forces, we would like to congratulate your Excellency over winning the confidence of all Yemeni people on 21st February, 2012, wishing you success in assuming national duties and responsibilities in this complex stage… ” the cable reads.", "“Your Majesty, we assure you that the national military institution will remain the safety valve of the homeland, safeguard its territory and protect its sovereignty. It will remain sold shield against the plot schemes and the agendas of destruction and terrorism and extremism. ”", "“The National military institution will stand by the choices of our people, defend their dignity and preserve their gains and it will be a defensive barrier in the face of the attempts aiming to trigger chaos and destabilize security and stability in Yemen as well as the region.”", "http://en.26sepnews.net/2020/02/21/yemeni-armed-forces-congratulate-president-hadi-on-his-8th-election-anniversary/", "My comment: LOL. Hadi had been elected for a two-year term, prolonged for another year. Thus, since five years he no more is the legitimate president of Yemen. Here he is labeled “Majesty” – as if he would be a king. Well, he presumes to rule for the rest of his life, as a king would do it?", "(A P)", "Shatara: Yemen's legitimacy [Hadi government] is in deluded state of mind", "Member of the Presidency of the Southern Transitional Council (STC), Vice-President of the National Assembly for Control and Inspection, Mr. Lufti Shatara said that Yemen's legitimate government is in deluded state of mind for trying to delay implementation of the Riyadh Agreement.", "http://en.adenpress.news/news/18483", "(A K P)", "Defense Minister condoles Governor of Al-Jawf", "http://en.26sepnews.net/2020/02/21/defense-minister-condoles-governor-of-al-jawf/"], "Fortsetzung / Sequel: cp7 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-627b-yemen-war-mosaic-627b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-626-yemen-war-mosaic-626"], "Jemenkrieg-Mosaik 1-626 / Yemen War Mosaic 1-626:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}