{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-625-yemen-war-mosaic-625", "query_keywords": ["legal", "cannabis"], "creation_date": "18.02.2020", "last_modified": "20.02.2020", "crawl_date": "25.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 625: - Jemenkrieg-Mosaik 625 - Yemen War Mosaic 625", "description": "18. Feb. 2020: Vertriebene mit Behinderungen – Stammesführer und Jemenkrieg – Jemen und die Heuschreckenplage – Saudischer Luftangriff tötet 35 Zivilisten– und mehr", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Feb. 18, 2020: Displaced and disabled – Tribal leaders and the Yemen War – Yemen and the locust plague – Saudi air raid killed 35 civilians – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-625b-yemen-war-mosaic-625b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp1c Am wichtigsten: Saudischer Luftangriff tötet 35 Zivilisten / Most important: Saudi air raid kills 35 civilians": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Wirtschaft / Economy", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K)", "Film: ADRAdirekt: schwindende Hoffnung im #Jemen", "Seit Generationen gilt der Jemen als das Armenhaus der arabischen Halbinsel. Der Krieg hat die Lage noch schlimmer gemacht. Wir sprechen darüber in der Sendung #ADRAdirekt.", "https://www.youtube.com/watch?v=CW_98Jswau0", "cp1 Am wichtigsten / Most important", "(** B H)", "PROTECTION OF INTERNALLY DISPLACED PERSONS WITH DISABILITIES IN YEMEN", "An estimated 3.65 million people have been displaced within Yemen as a result of the conflict since March 2015, the vast majority of them for more than one year. Amnesty International has documented the experience of displaced civilians in Yemen and how persons with disabilities have been disproportionately impacted. In the report, Excluded: Living with disabilities in Yemen’s armed conflict, the organization examined the situation of 31 persons with disabilities who had been displaced to the southern governorates of Aden, Lahj and Abyan.", "There is currently no reliable data available on the number of persons with disabilities in Yemen or their needs. The lack of capacity to collect data, especially during conflict, and accompanying challenges are reflected in the discrepancy of the data that does exist. While the latest statistics from the Arab region placed the number of persons with disabilities at the relatively low figure of 6.8% in Yemen, calculations based on global estimates by the World Health Organization suggest that as many as 4.5 million Yemenis are persons with disabilities.3 In contrast to assessments for other countries in crisis in the region, the UN’s humanitarian needs overview for Yemen does not include qualitative data on persons with disabilities, but merely refers to them as a vulnerable group particularly at risk.", "Amnesty International viewed the form used by humanitarian workers involved in protection monitoring to register displaced persons and identify their needs. Under a section on “vulnerabilities”, the form seeks to collect data on persons with disabilities and disaggregate it by gender, age (0-4, 5-11, 12-17, 18-24, 25-59, 60+), and two broad categories of disability (mental and physical)", "EXPERIENCES OF IDPS WITH DISABILITIES (INCLUDING INTERSECTIONAL ANALYSIS)", "Amnesty International found that displaced persons with disabilities in Yemen encountered compounded difficulties, starting with their displacement journey. In some cases, the situation of civilians with disabilities was worsened by the failure of the parties to the conflict to give effective advance warning of attacks likely to affect the civilian population.7 Even after reaching shelter, such as an IDP camp, and despite efforts by the humanitarian community to be more inclusive of the rights of displaced persons with disabilities, they have struggled to obtain equal access to facilities and aid.", "Almost all those whose cases were documented had to be dependent on their family members during the trip, the vast majority of them travelling without any assistive devices such as wheelchairs and crutches.", "Amnesty International observed the general absence of the participation of persons with disabilities in camp or community governance and decision making. In only one out of five IDP sites visited by the organization – a camp in Aden – was there a person with a disability who appeared to be a co-ordinator with the site’s management. Conditions varied in the different sites Amnesty International researchers visited, however all sites fell below providing an adequate standard of living for anyone, with particular challenges and significant access issues for persons with disabilities.", "Persons with disabilities who did have mattresses in their shelters had rather thin ones that looked neither durable, nor comfortable, let alone helpful in relieving bedsores for those with limited mobility. Overall, there was a noted shortage of assistive devices such as tricycles, wheelchairs, canes, crutches, and the government’s existing distribution system was largely centralized, putting the onus on persons with disabilities to seek out devices and collect them. The majority of those who did have wheelchairs said the devices were handed out by wealthy individuals, not as part of an organized process, and without any accompanying guidance on usage for the recipients or their family members as per recommended global standards.8 Interviewees said the wheelchairs they had were not suitable for the rugged terrain in the camps, were generally of low quality and did not facilitate their autonomy and independence", "Many spoke of the inaccessibility of latrines and washing facilities. In all the sites visited by Amnesty International, there were no dedicated latrines for persons with disabilities or private facilities for those who cannot move around, and researchers observed the absence of handles, ropes or chairs that would enable persons with disabilities to use latrines", "In practically all the cases documented, persons with disabilities had to rely on their relatives to help them go to the latrines in the camps. The vast majority said they washed inside their tents, the conditions of housing and sanitation facilities having a clear impact on their ability to practise self-care and undermining their autonomy, privacy and inherent dignity.", "The majority of those whose cases were documented depended on their family members to collect aid – be it rations or cash-based assistance – on their behalf. Whether handed out off site or in distribution points in camps, the model is based on individuals having to go to these collection points, which poses a problem for people with limited or no mobility. Families said they had to incur additional transport costs to collect aid from off-site locations.", "https://www.amnesty.org/en/documents/mde31/1822/2020/en/", "and full report. https://www.amnesty.org/download/Documents/MDE3118222020ENGLISH.pdf", "(** B P)", "Analysis: Tribal sheikhs and the war in Yemen", "Understanding how Yemeni tribes function and the role of tribal leaders is crucial to design effective programs to engage them", "There is a growing interest among donors and western diplomats to explore the role tribal leaders can play to end the war in Yemen. This is a major shift in attitude as, until very recently, there was so much resistance among donors to do any work with Yemeni tribes out of fear it would undermine the \"state.\"", "The role of tribal leaders is largely misunderstood among western observers and urban Yemenis alike. Their influence and power are often both oversimplified and exaggerated with assumptions that tribal leaders have absolute control and unchecked authority over their tribes. They are mistakenly described as “rulers,” almost small dictators, who possess absolute power, over isolated territories. Tribesmen are often portrayed as mercenaries who follow their tribal leaders’ orders.[1]", "In reality, tribes are egalitarian, not hierarchical, social institutions and as such do not have a command-and-control structure as often assumed. The authority of tribal leaders largely depends on their ability to provide for their tribes. They can influence and persuade but not force their tribesmen to take a certain course. Men from tribes involved in fighting in frontline have chosen to side with Houthis or the government, many times against the will of their tribal leaders.[2]", "Understanding how Yemeni tribes function and the role of tribal leaders is crucial to design effective programs to engage them. Overestimating the role of tribal leaders risks coming up with flawed interventions that might do more harm than good. Tribal leaders have much to offer but there are nevertheless major limitations to what they can do. This piece will look into the role of tribal leaders in areas where there is active fighting.", "The war's impact on tribal leaders", "Across Yemen, tribal leaders’ influence was greatly undermined by the loss of allowances and financial assistance they used to receive form the government in Sana’a and from the Saudis in 2014.[3] Some tribal leaders on both sides have embedded themselves into current patronage networks and have been enriched as a result. However, the majority remained sidelined and are struggling to deal with an increasingly challenging and complex situation that threatens them and their communities.", "Five years of war in Yemen has had a heavy impact on tribal leaders. Most fighters on the frontlines on both sides come from tribes and many of them were recruited directly or indirectly by tribal leaders. Tens of thousands of these men have been killed fighting in a seemingly endless war. Tribal leaders are responsible in front of their tribes for the fate of the fighters they recruited. There is also an expectation among tribes that tribal leaders will take care of the families of the dead and arrange medical care for the injured. As a result, there is a strong desire among tribal leaders to end the war. “The tribes have grown tired of fighting. We are bored of this war game that doesn’t seem to be going anywhere. Tribes on both sides want an end to this and to stop the bleeding of their men,” a tribal leader from Marib said", "Negative consequences of the war on tribal leaders are more prominent in Houthi-controlled areas where the rebel group has systematically worked to dismantle the tribal structure and subjugate the tribes. Houthis seek to weaken the tribes because they are aware that strong tribes can be a threat to their reign in the future.", "Recruitment of Fighters", "Tribal leaders play a key role in mobilizing fighters but the motives and circumstances differ.", "Tribal leaders’ role in de-escalation", "De-escalation is embedded in tribal culture.Tribal leaders on both sides strive to maintain friendship and respect to each other despite political differences. That spirit of tolerance is rooted in tribal culture. On frontlines, tribal leaders sometimes successfully negotiate short ceasefires and safe exit for civilians.[17] They have successfully brokered deals that led to the exchange of thousands of prisoners between the Houthis and the government and between the Houthis and local tribes.[18]", "Tribal leaders have also prevented backlash after liberating certain areas from the Houthis. For example, When government forces retook the cities of Hareeb in Marib and Bayhan in Shabwa, the commander of the government force who is also a tribal leader, Mufarreh Behebeh, negotiated amnesty for tribal leaders and tribesmen who aided the Houthis in exchange for a commitment from them to not pick up arms against the government in the future.", "In Al-Baydha, Marib, Shabwa, and Al-Jawf, tribal leaders have put their tribal conflicts on hold so that they are not exacerbated by the war and to have a unified front against the Houthis. In some cases, this spirit of unity has created an opportunity to resolve long standing tribal feuds.", "Limitations and Risks of Engagement", "Despite what they offer, tribal leaders’ ability to mitigate the war is limited when it comes to negotiating national-level conflicts or conflicts of a political nature in general. Tribal leaders try to avoid being entangled in power struggle among the political elite out of fear it would drag their tribes into violence and threaten the fragile stability the tribes are already struggling to maintain.[23]", "The strength of tribal mediation lies in the fact that they are apolitical by nature. Tribal leaders are effective in mediating agreements that lead to prisoner swaps, facilitation of humanitarian assistance, and protection of civilians. They can have valuable contributions to de-escalation and to monitoring ceasefires at the local level. Their incentive is to protect their communities from violence. Because it is largely based on forgiveness, accommodation, compromise, and a win-win approach, tribal mediation can also be effective in post war reconciliation.", "As the issue of engaging tribes is being discussed, it is important to realize that neither the tribal leaders nor the tribes offer a magic bullet. De-escalation remains entirely dependent on the political will of conflict parties and their regional backers to genuinely end the conflict. Tribal leaders don’t have the leverage or power to influence that in a decisive way – by Nadwa Dawsari", "https://al-masdaronline.net/national/345", "My comment: Quite interesting, by an author well-known for this subject, but her anti-Houthis bias must be kept in mind.", "(** B H)", "Heuschreckenplage am Horn von Afrika – Möglicher Vorläufer einer epischen Hungersnot", "Im Schatten des Corona-Virus entwickelt sich, größtenteils an der Wahrnehmung der Öffentlichkeit vorbei, eine weitere Krise epidemischen Ausmaßes. Eine Heuschreckenplage verwüstet die Lebensgrundlage in größeren Teilen Afrikas, der Arabischen Halbinsel und Südwestasiens.", "Die Krise kommt aber nicht von ungefähr. Bereits Ende Juli 2019 warnte die Welternährungsorganisation FAO vor dem Ausbruch einer möglichen Heuschreckenplage im Jemen. Heute stellt das Land das Epizentrum dieser Krise dar, die sich von dort in alle Richtungen ausbreitet. Ende Januar sagte die FAO in einer Meldung voraus, dass sich die Plage in süd- und südwestlicher Richtung weiter ausbreiten könnte. Dies ist mittlerweile geschehen.", "In ihrem letzten Krisenupdate meldet die FAO, dass die ersten Schwärme ausgereifter Insekten Uganda und Tansania erreicht haben. Betroffen sind somit weite Teile Ostafrikas, der Arabischen Halbinsel und Südwestasiens. Der Jemen, Äthiopien und Pakistan verbuchen die schlimmsten Verwüstungen. Aber auch in Pakistan ist die Situation bedenklich. In der ersten Februarwoche erklärte Islamabad wegen der Heuschreckenplage den nationalen Notstand.", "Mit den Heuschrecken kommen die Probleme. Es ist der schlimmste Ausbruch von Wüstenheuschrecken in der Region seit Jahrzehnten, von dem derzeit insgesamt 13 Nationen betroffen sind. In Äthiopien, Kenia und Somalia wurden bereits Zehntausende Hektar Acker- und Weideland beschädigt.", "Es gibt praktisch nichts, was man einem Schwarm einer solchen Größenordnung entgegensetzen kann. Aufgrund fehlender technischer Mittel sind den Mitarbeitern der FAO die Hände gebunden.", "Bereits jetzt fliehen Hunderttausende vor der immensen Zerstörung in andere Regionen und die größeren Städte ihrer jeweiligen Länder. Vor dem Hintergrund der negativen Prognosen ist zu erwarten, dass die Anzahl der Menschen, die vor der Plage fliehen, erheblich steigen wird. Hierdurch verschlechtert sich die Situation zusätzlich, da die Bauern ihre angeschlagenen Felder zurücklassen. Somit ist ein totaler Ernteausfall in den unmittelbar betroffenen Regionen garantiert. Dies macht mittelbar einen Zusammenbruch der Nahrungsmittelversorgung für weitere Regionen wahrscheinlich. Am Horn von Afrika droht eine weitere Hungersnot, die nach unbestätigten Schätzungen mehreren Millionen Menschen das Leben kosten könnte.", "https://deutsch.rt.com/afrika/98026-heuschreckenplage-am-horn-von-afrika-hungersnot/", "(** B H)", "LOCUST SWARMS AS BIG AS CITIES ARE CAUSING A CRISIS IN AFRICA AS EXPERTS WARN THEY COULD GET 400 TIMES BIGGER", "Parts of Africa are currently facing the worst locust swarms in more than a generation, with swarms the size of cities sweeping across countries including Kenya, Ethiopia and Somalia. The largest swarm recorded so far has been 37 miles long and 25 miles wide.", "Earlier this week, the United Nations issued a statement saying it is the most severe infestation Kenya has seen in 70 years.", "Experts predict the swarms will get worse in upcoming months and could reach sizes 400 times as large as they are right now. They are also anticipating severe food shortages and dramatic impacts related to food security, with new generations of swarms set to coincide with planting season in March and the harvesting season in summer.", "\"It's a humanitarian crisis more than an economic hardship, given how marginal the agriculture tends to be in the regions affected,\" Doug Yanega", "\"Basically, there are a lot of hungry people who will be going even hungrier when their crops are annihilated.\"", "Experts have also expressed concern that these effects will spill over into interpersonal conflict as herders migrate to new grazing land.", "What is causing this year's upsurge?", "This year's upsurge is the result of a series of weather-related events, including strong rains, drought and floods, and the civil war in Yemen.", "Some people have cited Yemen's civil war as a factor in this year's locust activity. The reason is that it disrupted the country's locust response system, allowing the swarms to grow wildly out of control and expand to other regions.", "\"This year is exceptional, and the conditions are right for snowballing on a scale we rarely see,\" said Yanega.", "Locust plagues and climate change", "Swarms of these magnitudes could become more common because of climate change.", "Rising temperatures are likely to expand the amount of arid or semi-arid land desert locusts inhabit during periods of recession. It is also likely to increase the number of cyclones, which lead to these exceptional breeding years by prompting ample rains and bountiful plant growth – by Rosie McCall", "https://www.newsweek.com/locust-swarms-big-cities-are-causing-crisis-africa-experts-warn-they-could-get-400-times-bigger-1487144", "and", "(** A H)", "Millions of locusts invade farms in Saudi Arabia and Yemen", "Insects seen in Riyadh region, Qassim, Hail and Saudi Arabia's Eastern Province", "Large swarms of locusts have been seen on farms and in other rural areas of Saudi Arabia and Yemen over the past few days, after countries in the Horn of Africa suffered the largest outbreak in decades.", "Kuwait's Al Rai newspaper reported on Monday that the swarms of locusts invaded agricultural areas in four Saudi regions: Riyadh, Qassim, Hail and the Eastern Province.", "Desert locusts pose a significant threat to food security and livelihoods by feeding on plants and crops on farms.", "Executive secretary of the Desert Locust Control Authority, Mamoun Al Alawi, said that billions of locusts had arrived in Yemen and the eastern coast of Iran and Pakistan.", "The news comes as swarms containing billions of locusts destroy crops in Kenya, which has not had such an outbreak in 70 years. Ethiopia, Somalia and Uganda have also been affected and last had comparable swarms a quarter of a century ago.", "https://www.thenational.ae/world/gcc/millions-of-locusts-invade-farms-in-saudi-arabia-and-yemen-1.979993 = http://en.adenpress.news/news/18445", "Films: https://twitter.com/RT_com/status/1227432134933086208", "https://twitter.com/dracancwellend/status/1228051284764364800", "and", "(** A H)", "Swarms of locusts overwhelm Yemen's Taiz", "Locust swarms plagued several parts of war-ravaged Yemen particularly in the southwestern province of Taiz, a Yemeni official said Monday.", "\"The plague of locusts is still expanding across the country's agricultural areas and badly affects the pasturelands and crops,\" the local government official said on condition of anonymity.", "He said that Yemen's government took no necessary measures to confront the outbreak of locusts that's threatening the local economies.", "\"The government's recent capability is too weak and it is unable to confront such plague,\" he added.", "He urged the United Nations to help reduce the effects caused by the plague of locusts.", "http://www.xinhuanet.com/english/2020-02/17/c_138792595.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, February 17th, 2020", "https://english.almasirah.net/details.php?es_id=11243", "(A K pS)", "Film: Hodeidah broke Houthi's infiltration attempt into the struggle", "https://www.youtube.com/watch?v=M8xDywqs1oY", "(A K pS)", "A UN’s demining team visits Al-Makha district", "http://en.26sepnews.net/2020/02/17/a-uns-demining-team-visits-al-makha-district/", "(A K pS)", "Tihama political, military groups mourn commander’s assassination by IED", "Baqadhi's death highlights a rise in IED-related deaths on the Red Sea coast, as Houthi, STC and pro-government forces vie for influence", "https://al-masdaronline.net/national/354", "(* A K pS)", "Explosive device kills four family members, including infant", "An improvised explosive device laid by Iran-allied Houthis killed on Sunday four family members, including a two-week-old infant and his mother, south the port city of Hodeidah.", "According to locals, the explosive device was planted in a road in the district of Al Khawkhah that blew off the car, killing the four victims.", "Not far from Khawkhah, a young boy was killed on Saturday in Al Tuhaita district, south Hodeidah, when gunmen affiliated to the Houthi militia opened random fire on civilian gathering, local sources said", "https://republicanyemen.net/archives/22999", "and also https://www.alsahwa-yemen.net/en/p-37900", "http://en.26sepnews.net/2020/02/17/four-civilians-including-woman-and-child-killed-in-explosion-of-houthi-laid-ied/", "http://en.adenpress.news/news/18446", "Films: https://www.youtube.com/watch?v=dp71SUCQ3n0", "https://www.youtube.com/watch?v=gheqkoW-ocU", "(A K pH)", "Aggression verstößt gegen Hodeidah-Abkommen", "https://www.saba.ye/de/news3087862.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, February 15th, 2020", "https://english.almasirah.net/details.php?es_id=11207", "(A K pS)", "The [Hadi gov.] Yemeni army spokesman for the west coast of Hodeida, Waddah Al-Dabish said that 24 civilians were killed and 62 others injured by Houthi militia shells in south Hodeida governorate in January.", "https://twitter.com/BelqeesRights/status/1228786936917176320", "My comment: They seem to ascribe all victims to the Houthis.", "(A K pS)", "Film: The combined forces break a Houthi militia attack in the mountain", "https://www.youtube.com/watch?v=ct8XCIK0vok", "(A K pS)", "Films: A child was wounded by Houthi militia in the mountain", "https://www.youtube.com/watch?v=6EwEPZ03CYU", "https://www.youtube.com/watch?v=HbSF-EBfa5k", "(A K pS)", "Houthis breaching cease-fire, Yemen govt tells monitors", "Yemeni soldiers have asked international monitors stationed in the southern port city of Hodeida to visit their observation posts to document daily cease-fire breaches by Houthi militia.", "Baha Khalefa, one of 10 government soldiers deployed at the joint observation posts, said the team faced death every day due to thousands of landmines and from sporadic shelling by Houthis. “We have sent reports to our seniors complaining about the violations,” Khalefa told Arab News by telephone from Hodeida. “We are walking on fields of landmines that put our lives at risk.”", "https://www.arabnews.com/node/1628336/middle-east", "(A K pH)", "Verstöße der Aggressionstruppen wurden in Hodeidah fortgesetzt", "https://www.saba.ye/de/news3087734.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, February 14th, 2020", "https://english.almasirah.net/details.php?es_id=11196", "(A K pS)", "Houthis Continue to Violate Hodeidah Ceasefire", "http://en.adenpress.news/news/18423", "(A K pS)", "Film: Leaders and soldiers in the joint forces confirm the continued Houthi violations in Hodeidah", "https://www.youtube.com/watch?v=aVgX0aMXCjQ", "cp1c Am wichtigsten: Saudischer Luftangriff tötet 35 Zivilisten / Most important: Saudi air raid kills 35 civilians", "(** A K)", "Saudi-Arabien tötet 35 Zivilisten in Al-Jawf", "Am Freitag holten die Houthi-Rebellen einen Kampfjet der Saudi-Emirate-Koalition vom Himmel. Als Vergeltung tötete die Koalition daraufhin 35 Zivilisten.", "Am Samstag feuerte ein Kampfjet der Saudi-Emirate-Koalition in Al-Hayjah im Al-Jawf-Gouvernement im Nordjemen auf eine Gruppe Zivilisten und tötete dabei 31 Menschen, Frauen und Kinder darunter. Zwölf weitere wurden teils schwer verletzt.", "Zunächst berichtete Al-Masirah, der aus Beirut betriebene TV-Sender der jemenitischen Houthi-Rebellen, über den Anschlag der Koalition. „Nach unseren ersten Opferzahlen wurden bei dem Angriff 30 Menschen getötet“, zitiert Al-Masirah Yusuf al-Hadiri, einen Sprecher des von Houthis geführten Gesundheitsministeriums, mit dem auch JusticeNow! im Kontakt steht.", "In einer Nachricht mir gegenüber am Montag erklärt Sprecher al-Hadri, die Zahl der Getöteten sei auf 35 angestiegen.", "Nach eigenen Untersuchungen bestätigte auch die UN die Angriffe. „Aus vorläufigen Feldberichten geht hervor, dass am 15. Februar bei Angriffen in der Al-Hayjah-Region … im Al-Jawf-Gouvernement 31 Zivilisten getötet und 12 weitere verletzt wurden“, heißt es im gestrigen Bericht von Lise Grande, der UN-Koordinatorin für humanitäre Hilfe im Jemen (OCHA Yemen).", "Die Tötung der 35 Zivilisten stellt einen Vergeltungsschlag für Ereignisse vom vergangenen Freitag dar. Die Houthis schossen im Al-Jawf-Gouvernement einen Jet der Saudi-Emirate-Koalition ab. Die 35 getöteten Zivilisten befanden sich am Tag später im Areal rund um die Abschussstelle dieses Kampfjets, was mir Ministeriumssprecher al-Hadri in seiner Nachricht bestätigt und hinzufügt, dass darüber hinaus „zwischen 12 und 1 Uhr nachts mehrere Wohnhäuser über den Köpfen ihrer Bewohner (Kinder und Frauen) zerstört wurden, während sie schliefen“.", "Zwar gab es in der Vergangenheit wiederholt Berichte über vom Himmel geholte Jets, doch stellten sich diese zumeist als Houthi-Propaganda heraus oder es handelte sich bei den abgestürzten Flugzeugen um verunfallte Maschinen. Es gab bislang kaum Fälle bestätigter Abschüsse von Flugzeugen der Koalition, da die Houthis über keine operative Flugabwehr verfügen. Der Abschuss vom Freitag stellt damit in der Tat eine signifikante Entwicklung dar – von Jakob Reimann", "https://www.freitag.de/autoren/jakob-reimann-justicenow/saudi-arabien-toetet-35-zivilisten-in-al-jawf = https://diefreiheitsliebe.de/politik/vergeltungsschlag-saudi-arabien-toetet-35-zivilisten-im-nordjemen/", "(** A K pH)", "Gesundheitsministerium: 35 Märtyrer und 23 Verwundete, die meisten davon Kinder, sind das Ergebnis des Aggressionsverbrechens in Al-Dschouf", "Das Gesundheitsministerium sagte, dass das endgültige Ergebnis des Verbrechens der saudi-amerikanischen Aggressionsallianz im Distrikt Al-Masloub, Gouvernement Al-Dschouf, 58 Märtyrer und Verletzte sind, die meisten davon Kinder.", "Der Sprecher des Ministeriums, Dr. Youssef Al-Hadiri, teilte der jemenitischen Nachrichtenagentur (Saba) mit, dass die Zahl der Märtyrer 35, darunter 26 Kinder, und die Zahl der Verwundeten 23, darunter 18 Kinder, erreicht habe.", "https://www.saba.ye/de/news3088129.htm", "(** A K pH)", "35 killed, 23 injured, most of them children, result of aggression crime in Jawf : Health MinistryAccording to the Ministry of Health, the final toll of the US-backed Saudi-led aggression coalition's crime in al-Maslub district in Jawf province is 58 killed and injured, most of them children.", "Ministry spokesman Dr. Yousef al-Hadari told Saba that the number of martyrs was 35, including 26 children, while 23 were injured, including 18 children.", "The Coalition of Aggression fighter jet targeted citizens sleeping in their homes with a number of raids during the early hours of Saturday morning, he said.", "https://www.saba.ye/en/news3088140.htm", "(** A K)", "Yemen rebels: Death toll from strikes at 35, mostly children", "At least three dozen people, including 26 children and six women, were killed in airstrikes by Saudi-led forces in Yemen over the weekend, Yemen’s Houthi rebels said, raising the death toll.", "The Iranian-backed rebels have said the Saudi-led coalition carried out retaliatory airstrikes early on Saturday in the mountainous northern province of Jawf, after their fighters shot down a coalition warplane there the previous day.", "The coalition said it was investigating “possible collateral damage” following an operation to rescue the Tornado fighter jet’s two-man crew. It said that the whereabouts of the two pilots remains unknown.", "A statement by the Houthi-run health ministry on Monday said the airstrikes hit civilian houses in al-Maslub district. The attack killed at least 35 people and wounded 23 others, including 18 children and a women.", "The Saudi-led coalition has said some of the injured have been transported to Saudi Arabia for medical treatment.", "Local residents said the coalition was targeting Houthi fighters, who had taken cover in a residential area near the crash site.", "At least three houses were destroyed in the coalition airstrikes, killing all people inside, they said.", "The Associated Press could not confirm if there were Houthi fighters among the casualties. The local residents spoke on condition of anonymity for fear of reprisals.", "https://apnews.com/d89ea89b431753c0cb5c1cb9997fc011", "My comment: „The Saudi-led coalition has said some of the injured have been transported to Saudi Arabia for medical treatment“: How? From a Houthi-held territory? Nice propaganda claim.", "(** A K pH)", "The health ministry of Yemen has confirmed that 35 civilians were killed and 23 wounded in Saudi air raids.", "#Read the names of victims of women, men and children. The Saudi aircraft bombed the families of Bani Nouf in Al-Jouf on Friday 14 Feb 2020", "After it was shot down, residents, most of whom were from Beni Nouf, gathered to see the wreckage of the plane,but Saudi aircraft surprised them with brutal bombing, although he saw women and children (32 names, and age, 19 from 2 month to 14 years old) (photos; 3 I doubt actually from this incident)", "https://www.facebook.com/groups/1840105349333429/permalink/3098271633516788/", "names also here, in Arabic: https://twitter.com/Sunkway_China/status/1229568874888040448", "(** A K)", "Dutzende Zivilisten bei Angriffen im Jemen getötet", "Nach dem Abschuss eines saudiarabischen Kampfflugzeugs im Jemen sind bei einem offenbar von Riad geführten Vergeltungsangriff mindestens 31 Zivilisten getötet worden. Zwölf weitere Menschen seien bei den Luftangriffen in der jemenitischen Provinz al-Dschauf verletzt worden, teilte das UN-Büro für humanitäre Hilfe (Ocha) am späten Samstagabend mit.", "Die UN-Koodinatorin für die humanitäre Hilfe im Jemen, Lise Grande, verurteilte die Luftangriffe der von Riad geführten Militärkoalition: \"Nach dem humanitären Völkerrecht sind Parteien, die Gewalt anwenden, verpflichtet, die Zivilbevölkerung zu schützen.\" Auch nach fünf Jahren in diesem Konflikt seien die Kriegsparteien immer noch nicht in der Lage, \"dieser Verantwortung nachzukommen\", sagte sie.", "Die Militärkoalition sprach von der \"Möglichkeit von Kollateralschäden\" während einer \"Such- und Rettungsaktion\" am Ort des Flugzeugabsturzes. Weiterhin unklar ist, was mit der Besatzung des Kampfjets geschah. Nach Angaben der offiziellen saudiarabischen Nachrichtenagentur SPA wurden die zwei Piloten aus dem Flugzeug geschleudert. Die Rebellen hätten daraufhin unter \"Verletzung des humanitären Völkerrechts\" das Feuer auf sie eröffnet.", "https://www.tagesspiegel.de/politik/vergeltung-der-saudis-dutzende-zivilisten-bei-angriffen-im-jemen-getoetet/25551078.html", "Mein Kommentar: Die saudischen Verlautbarungen sind grotesk.", "(** A K)", "UNO: Mindestens 31 Zivilisten bei Luftangriffen im Jemen getötet", "Bei Luftangriffen nach dem Absturz eines saudiarabischen Kampfflugzeugs im Jemen sind mindestens 31 Zivilisten getötet worden. Dies teilte das UN-Büro für humanitäre Hilfe (Ocha) am Samstag mit.", "Bei Luftangriffen nach dem Absturz eines saudiarabischen Kampfflugzeugs im Jemen sind mindestens 31 Zivilisten getötet worden. Dies teilte das UN-Büro für humanitäre Hilfe (Ocha) am Samstag mit. Mindestens zwölf weitere Menschen seien bei den Luftangriffen der von Riad geführten Militärkoalition in der jemenitischen Provinz al-Dschauf verletzt worden, hieß es weiter. Die vom Iran im Jemen unterstützten Huthi-Rebellen gaben an, das Kampfflugzeug am Freitagabend abgeschossen zu haben.", "https://www.stern.de/news/uno--mindestens-31-zivilisten-bei-luftangriffen-im-jemen-getoetet-9140458.html = https://www.24matins.de/topnews/eins/uno-mindestens-31-zivilisten-bei-luftangriffen-im-jemen-getoetet-203109", "Fotos: https://twitter.com/HussainBukhaiti/status/1228834026250809345 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2230923207203661 = https://twitter.com/narrabyee/status/1228888662303268864", "Filme: https://www.youtube.com/watch?v=QFx4PKk1juk", "https://twitter.com/ShaibanHamza/status/1229026343888859137", "(** A K pH)", "Tötung und Verwundung von 40 Zivilisten mit Luftangriffen der Aggression in Al-Jouf", "40 Zivilisten wurden durch Luftangriffe der amerikanisch-saudischen Kampfflugzeuge getötet und verwundet, als sie sich an den Trümmern des Flugzeugs versammelten, das von der Luftverteidigung im Distrikt Al-Masloub im Gouvernement Al-Jouf abgeschossen wurde.", "Eine Sicherheitsquelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Kampfflugzeuge der Aggression während der Versammlung der Bürger Luftangriffe auf die Wrackteile des Flugzeugs auslösten, die zum Tod und zur Verletzung von Dutzenden führten, von denen die meisten Frauen und Kinder waren.", "Die Quelle bestätigte, dass die Luftwaffe der Aggression die Sanitäter weiterhin bombardierte, was zu einem Anstieg der Zahl der Märtyrer führte und bei einem ersten Ergebnis auf 40 verwundet wurde.", "Die Quelle appellierte an das Ministerium für Gesundheit und humanitäre Organisationen, Krankenwagen an die Direktion Al-Masloub zu schicken, um die Verwundeten in Krankenhäusern in der Hauptstadt Sanaa zu behandeln.", "https://www.saba.ye/de/news3087756.htm", "und auch https://www.saba.ye/de/news3087862.htm", "(* A K)", "Krieg im Jemen: Vereinte Nationen verurteilen Aggressionen der Saudi-Koalition", "«Wir sprechen den Familien der Getöteten unser tiefes Beileid aus und beten für die baldige Genesung aller, die bei diesen schrecklichen Streiks verletzt wurden», sagte Lise Grande, zuständig für humanitäre Koordinatorin der Vereinten Nationen für den Jemen, in einer Erklärung am Montag.", "«Im Jemen werden so viele Menschen getötet — es ist eine Tragödie und ungerechtfertigt. Nach dem humanitären Völkerrecht sind Parteien, die Gewalt anwenden, verpflichtet, die Zivilbevölkerung zu schützen», so die Beamtin. «Fünf Jahre nach diesem Konflikt halten die Kriegführenden diese Verantwortung immer noch nicht aufrecht», fügte Grande hinzu. «Es ist schockierend.»", "Xavier Joubert, Direktor der Hilfsgruppe Save the Children Yemen, forderte eine Untersuchung der Luftangriffe und sagte, dass Nationen, die die Waffen für solche Angriffe bereitstellen, die Schuld teilen müssen.", "https://de.news-front.info/2020/02/18/krieg-im-jemen-vereinte-nationen-verurteilen-aggressionen-der-saudi-koalition/", "(** A K)", "Dozens of civilians killed in Saudi-UAE-led air raids in Yemen", "Attacks in al-Jawf come after a Saudi fighter jet crashed in the same area, with Houthis claiming to have shot it down.", "\"Preliminary field reports indicate that ... as many as 31 civilians were killed and 12 others injured in strikes that hit al-Hayjah area of al-Maslub district in al-Jawf governorate,\" said a statement from the office of the UN resident coordinator and humanitarian coordinator for Yemen.", "The statement said \"humanitarian partners\" deployed rapid response teams to provide medical assistance to the wounded, many of whom were being transferred to hospitals in al-Jawf, as well as the capital, Sanaa.", "The Houthis said women and children were among the dead and wounded in the air raids, while the Western-backed coalition fighting the rebels acknowledged the \"possibility of collateral damage\" during a \"search and rescue operation\" at the crash site of the Saudi plane.", "A statement released by the official Saudi Press Agency did not specify the fate of the crew of the Tornado jet or the cause of its crash.", "Marwan Bishara, Al Jazeera's senior political analyst, said it would be a \"very significant\" development in Yemen's long-running war if it was confirmed that the Houthis had shot down the jet.", "\"If they would have such a capability of missile batteries or land-to-air capacity against the Saudi air force, that would actually be a game changer,\" he said.", "https://www.aljazeera.com/news/2020/02/dozens-civilians-killed-saudi-uae-led-air-raids-yemen-200215201123271.html", "Photos: https://twitter.com/HussainBukhaiti/status/1228834026250809345 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2230923207203661 = https://twitter.com/narrabyee/status/1228888662303268864", "Films: https://www.youtube.com/watch?v=QFx4PKk1juk", "https://twitter.com/ShaibanHamza/status/1229026343888859137", "and Western media reports: https://www.afp.com/en/news/15/air-strikes-yemen-kill-31-civilians-after-saudi-jet-crash-doc-1p11fd13 = https://www.france24.com/en/20200215-dozens-of-yemeni-civilians-killed-in-airstrikes-after-saudi-jet-crash", "https://apnews.com/e301bfede3bcfe55b037626a176e9ffd", "https://www.reuters.com/article/us-yemen-security/yemens-air-strikes-kill-31-civilians-after-saudi-jet-crash-idUSKBN2090AC", "(** A K pH)", "Initial Outcome: 30 Killed, more Wounded, Including Women and Children with US-Saudi Raids in Al-Jawf", "A spokesman for the Ministry of Public Health and Population, Dr. Yusef Al-Hadhri, said that nearly 30 people were killed and more wounded, among them women and children, as a preliminary result of the US-Saudi airstrike on Al-Masloub district, Al-Jawf Governorate.", "Al-Hadhri told Almasirah TV that the air force of the aggression prevented the recovery of the bodies of the victims and the rescue of citizens wounded. He pointed out that the US-Saudi aggression targeted the citizens in the place of the falling warplane that was shot down by the Yemeni Air Defenses on Friday evening. The aggression, as well, targeted the homes of the citizens near the targeted place, indicating that a number of victims are still under the rubble of their destroyed homes. He stressed that the number can increase.", "In turn, the advisor of the Ministry of Human Rights affirmed that what the aggression carried out today in Al- Jawf is deliberate targeting of citizens, paramedics and homes.", "Dozens of citizens were killed and injured Saturday, by eight air raids of the US-Saudi aggression that targeted citizens in Al-Masloub District, in Al-Jawf.", "https://english.almasirah.net/details.php?es_id=11209", "and also https://english.almasirah.net/details.php?es_id=11203", "https://english.almasirah.net/details.php?es_id=11207", "(** A K pH)", "At least 30 killed in Saudi air raids", "According to the official, the coalition waged eight airstrikes targeting site of Tornado warplane’s wreckage where the aircraft was downed.", "“The intensive flying of the aircraft of aggression prevented the recovery of the bodies of the martyrs and the aid the wounded,” the Ministry of Health spokesman said.", "The spokesman added that the Saudi aerial attack targeted citizens at the scene of the crash of the enemy plane and in their homes in Maslub district", "He confirmed that dozens of civilians were killed and wounded, including women and children, with at least 30 civilians being confirmed dead.", "https://www.uprising.today/at-least-30-killed-in-saudi-air-raids/", "(** A K pH)", "At least 30 civilians killed in fresh Saudi airstrikes on Yemen's Jawf", "At least 30 civilians have been killed and many others injured in fresh air raids conducted by Saudi warplanes on Yemen's northern Jawf Province, Yemeni media report.", "The al-Masirah TV channel reported Saturday that the Riyadh regime carried out eight aerial assaults on Jawf's al-Maslub district.", "The strikes, it added, targeted people who had gathered near the wreckage of a Saudi jet that had been shot down by Yemeni forces on Friday evening.", "Yemen's Health Ministry said aid workers could not reach the site of the attack due to continuous flights by Saudi warplanes over the area.", "The al-Masirah TV cited difficulty in confirming the number of victims as body parts were scattered over the targeted area.", "The spokesman for Yemen's Houthi Ansarullah movement on Saturday condemned the Saudi massacre in Jawf, saying, \"As usual, when the most brutal US-Saudi aggression receives painful strikes in the military confrontation fields, it replies with great folly by targeting civilians.", "https://www.presstv.com/Detail/2020/02/15/618714/Yemen-Jawf-Saudi-Arabia", "and a Saudi statement:", "(* A K pS)", "Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: A Combat Search and Rescue Operation in the Crash Site of the Tornado indicates a possibility of Collateral Damage to Civilians", "The Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki issued the following statement: “Following up the Joint Forces Command of the Coalition’s statement regarding the crash of a (Tornado) Coalition fighter jet in the area of operations under back-up and support operations for the National Army of Yemen in Al Jawf Governorate, Yemen, a combat search and rescue mission was conducted in the area of the crash. Possibility of collateral damage during the search and rescue operation was reported. All documents regarding the possibility of the incident will be referred to the Joint Incidents Assessment Team.”", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2034943", "My comment: ?? What a bad propaganda joke.", "(* A H K)", "UN Humanitarian Coordinator in Yemen: Strikes kill scores of civilians in Al Jawf Governorate", "Preliminary field reports indicate that on 15 February as many as 31 civilians were killed and 12 others injured in strikes that hit Al Hayjah area of Al Maslub District in Al Jawf Governorate.", "“We share our deep condolences with the families of those killed and we pray for the speedy recovery of everyone who has been injured in these terrible strikes,” said Ms. Lise Grande, Humanitarian Coordinator for Yemen.", "“So many people are being killed in Yemen—it’s a tragedy and it’s unjustified. Under international humanitarian law parties which resort to force are obligated to protect civilians. Five years into this conflict and belligerents are still failing to uphold this responsibility. It’s shocking.”", "https://reliefweb.int/report/yemen/strikes-kill-scores-civilians-al-jawf-governorate-enar", "(A H K)", "\"We are shocked and saddened to hear about the deaths of as many as 31 civilians, and 12 other people injured, in strikes on Al Jawf governorate in northern Yemen on 15 February.", "https://reliefweb.int/report/yemen/aid-organisations-yemen-are-extremely-concerned-about-high-numbers-civilian-casualties", "(A H K)", "Save the Children: Death of 30 civilians, including children, shows conflict in Yemen is not slowing down", "Xavier Joubert, Country Director of Save the Children in Yemen said:", "“The recent flare up in of violence in the north has now led to innocent children being killed in an air raid in a residential area. These children are the latest victims in this terrible conflict which has been ravaging the lives of millions of Yemeni people for five years now, and which has claimed the lives of so many children already.”", "“The war shows no signs of slowing down. Yemen is a hellish place for children.", "https://www.savethechildren.net/news/death-30-civilians-including-children-shows-conflict-yemen-not-slowing-down", "(A K P)", "Euro-Mediterranean Human Rights Monitor: Yemen: Arab coalition’s blind retaliatory raid shows the ugliness of impunity", "The Euro-Mediterranean Human Rights condemned an Arab coalition’s air raid that resulted in the killing and wounding of dozens of civilians in Yemen on Saturday, in violation of international humanitarian law.", "An immediate investigation must be opened into the raid on Al-Jawf governorate that took place, shortly after the announcement of shooting down a coalition’s warplane. This indiscriminate violence against civilians appears to be an act of blind revenge without the slightest regard to the principles of the rules of war, especially the principles of distinction and proportionality.", "https://euromedmonitor.org/en/article/3374 = https://www.scoop.co.nz/stories/WO2002/S00106/arab-coalitions-blind-retaliatory-raid-in-yemen-shows-the-ugliness-of-impunity.htm", "(A K pH)", "Mohammed AbdulSalam: The Most Brutal US-Saudi Aggression Deliberates Targeting Civilians", "Head of the National Delegation, Mohammed AbdulSalam, confirmed Saturday, that the most brutal US-Saudi aggression, with great folly, deliberates targeting civilians.", "AbdulSalam said on Twitter, commenting on the horrific massacre committed by the aggression in Al-Jawf governorate, ” as usual, when the most brutal US-Saudi aggression receives painful strikes in the military confrontation fields, it replies with great folly by targeting civilians.", "https://english.almasirah.net/details.php?es_id=11204", "and", "(A K pH)", "Politbüro von Ansar Allah: Das Verbrechen der Aggression in Al-Jouf unterliegt keiner Verjährungsfrist", "https://www.saba.ye/de/news3087820.htm", "(A K P)", "Iran vehemently condemns Saudis' heinous crime in Yemen’s al-Maslub", "Foreign Ministry Spokesman Abbas Mousavi reacted to the latest crime of the Saudi-led coalition which claimed the lives of dozens of civilians in al-Maslub, Jawf Province.", "Strongly condemning the aggression which has taken the lives of women and children, Mousavi extended sympathies with the families of victims and the Yemeni people.", "“During the past years we have repeatedly witnessed that whenever coalition forces, led by Saudi Arabia, or their allies concede humiliating defeats in the battlefield, they carry on inhumane killing of women, children and civilians using American weapons,” said the spokesperson", "https://en.mehrnews.com/news/155677/Iran-vehemently-condemns-Saudis-heinous-crime-in-Yemen-s-al-Maslub", "and also https://www.presstv.com/Detail/2020/02/16/618789/Iran-Abbas-Mousavi-Saudi-Arabia-Yemen-Jawf", "(A K)", "Militärkoalition: Saudiarabisches Kampfflugzeug im Jemen abgestürzt", "Ein saudiarabisches Kampfflugzeug ist nach Angaben der von Riad geführten Militärkoalition im Jemen abgestürzt. Der Tornado sei am späten Freitagabend in der nördlichen Provinz al-Dschauf während eines Einsatzes zur Unterstützung der jemenitischen Regierungstruppen abgestürzt, zitierte die saudiarabische Nachrichtenagentur SPA am Samstag einen Militärsprecher. Dieser machte zunächst keine Angaben über mögliche Todesopfer. Die vom Iran im Jemen unterstützten Huthi-Rebellen gaben an, ein Flugzeug der Militärkoalition in der Nacht abgeschossen zu haben.", "https://de.nachrichten.yahoo.com/militärkoalition-saudiarabisches-kampfflugzeug-jemen-abgestürzt-124215614.html", "(A K pH)", "Jemeniten schießen einen Kampfjet saudisch-geführter Kriegsallianz ab", "Die Luftverteidigung der jemenitischen Armee und die Volkskomitees haben am Samstagmorgen in der Provinz al-Jawf im Norden Jemens einen Kampfflugszeugs vom Typ \"Tornado\" der von Saudi-Arabien angeführten Kriegsallianz Saudi-Arabien abgeschossen.", "Der Jäger sei mit moderner Technologie ausgestatteten Luft-Luft-Raketen abgeschossen worden, erklärte der Sprecher der jemenitischen Streitkräfte, General Yahja al-Sari-a.", "Al-Sari-a drückte aus, dass der Kämpfer während einer feindlichen Mission in der Provinz al-Jawf ins Visier genommen und abgeschossen wurde, und fügte hinzu, der jemenitische Himmel sei nicht offen für Invasoren und der Feind müsse tausende Male kalkulieren, um etwas zu tun.", "https://parstoday.com/de/news/middle_east-i50883-jemeniten_schie%C3%9Fen_einen_kampfjet_saudisch_gef%C3%BChrter_kriegsallianz_ab", "Photos: https://twitter.com/HussainBukhaiti/status/1228769281908858880 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2231003543862294", "Filme: https://www.youtube.com/watch?v=_MboYLNndZI = https://www.dailymotion.com/video/x7ruuqy", "https://www.youtube.com/watch?v=gQr2pcxRrFw", "https://www.youtube.com/watch?v=L_A03_2fynE = https://www.youtube.com/watch?v=CuBlL_zNtKw = https://twitter.com/imp_navigator/status/1228739911668420608", "https://twitter.com/almasirah/status/1228738549798854662 = https://twitter.com/Conflicts/status/1228732502354931714 = https://twitter.com/HussainBukhaiti/status/1228746962045894659", "https://twitter.com/almasirah/status/1228738642056744960", "(* A K)", "A multirole combat aircraft was downed by the Soviet system S-75 “Dvina” (video)", "BulgarianMilitary.com reported last week that downed a tornado warplane belonging to “enemy forces” in Al-Jawf. Yemen’s Houthis military spokesperson, Yahya Saria said the warplane was downed with an advanced air-to-ground missile.", "Contrary to the fact that most of the Soviet weapons can no longer be used to effectively combat enemy missiles and aircraft, it became known that it was with such an air defense system that a supersonic fighter-bomber was destroyed that only violated Yemen’s border for 25 seconds.", "“According to the Western media, the Hussites could get several Sayyad-2 complexes made in Iran. Sayyad-2 is actually a Middle Eastern modification of the Soviet S-75 Dvina air defense system. Dvina analogs were produced in China and the Islamic Republic of Iran. It is noted that the blow could have been inflicted with the help of this modification of the Soviet missile,” the Military Review cites information.", "However, it is also noteworthy that the Hussites themselves claim that they are talking about a modernized air defense system, while today, only Ukraine and Belarus are engaged in the modernization of such systems, and therefore, it is possible that it was precisely these countries that could supply similar air defense systems to the Ansar Allah movement.", "https://bulgarianmilitary.com/2020/02/17/a-multirole-combat-aircraft-was-downed-by-the-soviet-system-s-75-dvina-video/", "(* A K pH)", "[Sanaa gov.] Yemeni army shoots down Tornado warplane of aggression coalition in Jawf", "The Yemeni army’s air defenses on today shot down a fighter jet belonging to the Saudi-led military coalition in retaliation for the alliance’s military aggression.", "The army’s spokesman Brigadier General Yahya Sarie explained in a statement, that the country’s air defense units managed to target and shoot down a fighter jet of Tornado type in the skies of Yemen’s northern province of Jawf .", "It also quoted spokesman for Yemen’s Armed Saree as saying that the multi-role combat aircraft had been shot down with an advanced surface-to-air missile.", "Gen. Sarie stressed that the violation of Yemeni airspace is no longer permissible.", "https://www.saba.ye/en/news3087747.htm", "and also https://english.almasirah.net/details.php?es_id=11202", "https://www.reuters.com/article/us-yemen-security-coalition-warplane/yemens-houthis-down-a-tornado-warplane-belonging-to-enemy-forces-al-masirah-tv-idUSKBN2082JR", "https://apnews.com/e301bfede3bcfe55b037626a176e9ffd", "and Saudi statement, admitting a “crash” only:", "(A K pS)", "Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: A Coalition Fighter Jet Crashes in the Area of Operations in Al Jawf Governorate, Yemen", "A statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki “At (2345) Friday, 14 February 2020, a Royal Saudi Air Force Tornado fighter jet crashed while conducting close air support to units of the National Army of Yemen. The coalition fighter jet was conducting back-up and support operations to the National Army of Yemen when it crashed in the area of operations in Al Jawf Governorate, Yemen.”", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2034843", "and", "(A K pS)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: We Hold the Terrorist Iran-backed Houthi Militia Responsible for the Lives and Wellbeing of the (Tornado) Air Crew under The International Humanitarian Law and the Third Geneva Convention", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki “The Joint Forces Command of the Coalition holds the terrorist Houthi militia responsible for the lives and wellbeing of the (Tornado) air crew under the International Humanitarian Law The air crew, consisting of two officers, used ejectors seats to escape the plane before it crashed, at the same time the terrorist Houthi militia opened fire using a variety of weapons at the air crew, which is a violation of the customary International Humanitarian Law, as such, the lives and wellbeing of the air crew is the responsibility of the terrorist Houthi militia.”", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2034986", "(A K)", "Questions over fate of Saudi crew in Yemen jet crash", "The fate of the crew of a Saudi warplane that crashed in Yemen remained uncertain Sunday after Iran-linked Huthi rebels claimed to have shot down the aircraft.", "The Riyadh-led military coalition fighting the rebels said the two officers ejected from the plane before it crashed in northern Al-Jawf province Friday but that the rebels opened fire at them \"in violation of international humanitarian law\".", "\"The joint forces command of the Coalition holds the terrorist Huthi militia responsible for the lives and wellbeing of the Tornado air crew,\" the coalition said in a statement released by the official Saudi Press Agency late Saturday.", "The statement did not specify whether the crew had survived or if they had been captured after the plane crashed in Huthi-controlled territory.", "https://www.dailymail.co.uk/wires/afp/article-8009501/Questions-hang-fate-Saudi-crew-Yemen-jet-crash.html", "and also https://www.bnnbloomberg.ca/saudi-pilots-missing-as-yemen-rebels-say-they-downed-fighter-jet-1.1391141", "My comment: „the rebels opened fire at them \"in violation of international humanitarian law\"” is a good joke; its nothing more than shooting at hostile military personal. The greatest danger for their life certainly was the Saudis bombing of the place in the aftermath.", "And", "(A K pH)", "Meanwhile, Vice-President of the Shura Council, Muhammad Al-Bukhaiti, hinted that the pilot and his assistant had not been killed.", "“The aerial aggression was searching for the pilots to kill them, not to save them. It bombed every movement in the vicinity of the crash, including the homes of the citizens, which caused the killing (and wounding) of more than 40 civilians, including children and women,” Al-Bukhaiti said in a tweet.", "https://english.almasirah.net/details.php?es_id=11218", "and", "(* A K)", "Saudi pilot Misfer Al-Shahrani,he has additional photos that show he is alive. can be interrogated", "https://twitter.com/bon2_o1sav4tjkp/status/1228848381088423936", "https://twitter.com/LongLiveYemen/status/1228846042139037697", "(* A K)", "IR Video Shows The Moment A Saudi Tornado Attack Jet Was Shot Down by Houthi Rebels Over Yemen", "Footage shows the RSAF Tornado IDS as it is shot down by Houthi’s surface-to-air missile last night.", "So, as already happened in the past, on one side, the Saudis said the aircraft just “crashed”, on the other side, the Houthis said the Tornado had been shot down. The fate of the aircrew is unknown.", "Footage just released by the rebels seems to confirm the aircraft was indeed downed by a SAM (Surface to Air Missile).", "https://theaviationist.com/2020/02/15/ir-video-shows-the-moment-a-saudi-tornado-attack-jet-was-shot-down-by-houthi-rebels-over-yemen/", "and also https://www.presstv.com/Detail/2020/02/15/618757/Yemen-ansarullah-tornado-fighter-saudi", "Photos: https://twitter.com/HussainBukhaiti/status/1228769281908858880 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2231003543862294", "Films: https://www.youtube.com/watch?v=L_A03_2fynE = https://twitter.com/imp_navigator/status/1228739911668420608", "https://www.youtube.com/watch?v=gQr2pcxRrFw", "https://twitter.com/almasirah/status/1228738549798854662 = https://twitter.com/Conflicts/status/1228732502354931714 = https://twitter.com/HussainBukhaiti/status/1228746962045894659", "video of the plane wreckage, and the Houthi fighters searching the crash site: https://twitter.com/almasirah/status/1228738642056744960", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B K P)", "Film: The War in Yemen: Nabeel Nowairah, Gulf International Forum", "Nabeel Nowairah, research associate at Gulf International Forum, discusses whether the Houthi rebels have the weaponry to shoot down fighter jets.", "https://www.youtube.com/watch?v=XhEZeQ3Tz3M", "(* B K P)", "Film: The War in Yemen: Hannah Porter, Yemen Analyst", "Yemen Analyst Hannah Porter discusses the escalation of violence in Yemen.", "https://www.youtube.com/watch?v=3kMA5KtVQ6E", "(A K P)", "[Hadi gov.] Governor of Al-Jawf: Citizens in Houthis-held areas must stop sending children to death", "Governor of Al-Jawf, Ameen Al-Okaimi, called on citizens of the Houthis-held areas to stop sending their children to death.", "This coincides with great human loss among the Houthis fighters who mobilized large number of their forces in an attempt to capture Al-Jawf.", "Al-Okaimi said that the Houthis deceive citizens using the media to falsify the ongoing situation whereas young men sent by the Houthis to fight in Al-Jawf end up dead by the government forces.", "https://www.alsahwa-yemen.net/en/p-37922", "(* B K P)", "24 civilians killed during January in Taiz", "A new human rights report has documented death of 24 civilians and injuring of 25 others during the past January across districts of Taiz governorate.", "The Human Rights Information and Training Center, a local human NGO based in Taiz which prepared the report said that its field workforce has documented death of 24 civilians among them two children and one woman.", "The Houthis militia has been involved in death of eleven civilians by bombing residential areas of Taiz using missiles and heavy weapons, according to the report.", "Non-state militants have also killed ten civilians among them one child, the report said.", "It added that other anonymous gunmen have caused death to three civilians.", "About 26 civilians among them seven children and two women were injured and majority of these victims were caused by the Houthis-random bombing against residential areas.", "https://www.alsahwa-yemen.net/en/p-37918", "(* B K P)", "“They Have Not Relented”: U.S. Maintains Support for Yemen War as Saudi Airstrike Kills 31 Civilians", "We speak with Shireen Al-Adeimi, a Yemeni scholar, activist, and an assistant professor at Michigan State University.", "SAA: This happened, as you mentioned earlier, right after the Houthis had downed a Saudi jet, which is very uncommon in Yemen, given that they don’t have as many capabilities as the Saudi-led coalition does. But there were — reports say that there were some children gathered around that area, you know, around the wreckage, and then there was a strike that targeted those children and some neighboring houses. And so, it’s not unusual for the Saudi-led coalition to strike civilians. We just haven’t heard about, you know, a massacre, really, of 31 individuals in a while, although it’s certainly been common over the last five years.", "The United States has been a partner to the Saudis ever since President Obama’s administration. And they’ve not relented. You know, they’ve continued to support them through hundreds of billions of dollars in weapon sales, but also targeting assistance. And up until November of 2018, they were providing midair refueling. They’re still providing intelligence and updating vehicles and aircraft and training pilots. And so, the U.S. is involved every step of the way. We know that this is unconstitutional. Congress has passed a resolution saying that this is unconstitutional. Yet President Trump’s administration continues to provide extensive support to the Saudis and Emiratis, without which this war will just not be able to continue to the same scale.", "https://www.democracynow.org/2020/2/17/us_backed_saudi_airstrikes_yemen_war", "Film: https://www.youtube.com/watch?v=TbRf5CAF658", "(* A K P)", "‘Clutching at Straws’: Iran Slams US Over Claim UN Report 'Proves' Tehran’s Guilt for Aramco Attacks", "Iran’s mission to the United Nations has responded to US allegations citing a UN report about Tehran’s alleged complicity in the 14 September 2019 attacks on two Saudi oil facilities.", "“The media note of the US Mission of 13 February represents another disinformation campaign against Iran\", the Islamic Republic’s UN mission said in a statement, responding to a recent statement put out by the US mission citing a Security Council report on the crisis in Yemen.", "“Just hours after the attack on Saudi oil facilities on 14 September 2019, the US baselessly attributed it to Iran, but has failed so far to present any shred of evidence. Now, it clutches to every straw to seemingly prove its allegation. The latest example is its resort to the recent report by the Panel of Experts on Yemen. But nothing in that report validates the US allegation, which has already been rejected by Iran\", the Iranian mission’s statement said.", "https://sputniknews.com/world/202002171078334594-clutching-at-straws-iran-slams-us-over-claim-un-report-proves-tehrans-guilt-for-aramco-attacks/", "(* B K P)", "Report: Houthis commit up to 389 violations in January", "The Yemeni Network for Human Rights and Freedoms launched an inclusive report in cooperation with 13 international organizations about the violations committed by Houthi rebel militiamen in last January. The violations included killing, arbitrary arrest, abduction, enforced disappearance, using landmines, storming private-owned houses and snipres' shootings. The report cited (51) killing incidents out of which 19 cases by landmines explosions. There were (82) incidents of kidnapping and arbitrary arrests against civilians including (4) women. The report stated that there have been (24) incidents amounted to enforced disappearance carried out by the militiamen who arrested the civilians and refused to tell their relatives where they are being held. The militiamen committed 152 violations against the civilians' property including houses, shops and cars.", "http://en.adenpress.news/news/18431", "and also https://www.arabnews.com/node/1629176/middle-east", "https://al-masdaronline.net/national/355", "http://en.26sepnews.net/2020/02/17/houthi-militia-commits-389-violations-against-civilians-in-the-past-month/", "My remark: By an anti-Houthi organization, mixing up warfare and civilian repression and violations.", "(A E P)", "Yemeni businesses relieved as internet restored after weeks", "Local businesses have expressed their delight as internet is restored to Yemen after a weeks-long blackout caused by damage to two offshore cables. Internet service has mostly returned to normal levels in recent days after 80 per cent outages in the country, and also affected Saudi Arabia, Kuwait, Sudan and Ethiopia. The offshore cables are thought to have been cut by an anchors on January 9.", "TeleYemen, Yemen's main internet provider, said in a statement issued last Thursday that 70 per cent of the internet connection has been restored as the technical team has completed the early stages of repairs to the Falcon submarine international cable.", "http://en.adenpress.news/news/18436", "(A P)", "TeleYemen \"enthüllt Investitionen in Höhe von 70 Millionen US-Dollar zur Modernisierung des Internets", "Der Vorstandsvorsitzende des internationalen Telekommunikationsunternehmens \"TeleYemen\", Dr. Ali Nadschi Nassari, gab am Sonntag bekannt, dass das Unternehmen Investitionen im Bereich Internet im Wert von 70 Millionen U", "https://www.saba.ye/de/news3087950.htm", "(A P)", "\"TeleYemen\" reveals $ 70 million investments to modernize Internet", "Chief Executive Officer of the International Telecommunications Company \"TeleYemen\" Dr. Ali Naji Nassari on Sunday revealed the company owns investments worth $ 70 million in the internet field.", "In a press conference held by the", "https://www.saba.ye/en/news3087927.htm", "(A P)", "Die Defense Telecommunications Organization [Sanaa-Reg.] fordert die Vereinten Nationen auf, Internetdienste für Jemeniten zu garantieren", "Die Nationale Organisation zur Verteidigung von Kommunikations- und Postdiensten forderte die Vereinten Nationen auf, ihre Verantwortung zu übernehmen, um sicherzustellen, dass die jemenitische Bevölkerung als Menschenrecht Zugang zu Telekommunikations- und Internetdiensten hat.", "In einer Erklärung gegenüber der jemenitischen Nachrichtenagentur (Saba), dem Leiter der Nationalen Organisation für die Verteidigung von Kommunikations- und Postdiensten, versicherte Eng. Muhammad Al-Dahbani das Recht des jemenitischen Volkes, Zugang zu Telekommunikations- und Internetdiensten zu erhalten, die ihm nach Menschenrechtsinstrumenten und internationalen Gesetzen garantiert sind, die unter keinen Umständen Vorurteile verhindern.", "https://www.saba.ye/de/news3087736.htm", "(A P)", "[Sanaa gov.] National Organization for Defense of Telecommunications calls on UN to ensure Internet services for Yemenis", "National Organization for the Defense of Telecommunications and Post Services called on the United Nations to shoulder its responsibilities in ensuring that the Yemeni people have access to telecommunications and internet services as a humanitarian right.", "The Yemeni people have access to the telecommunications and internet services guaranteed to them under human rights charters and international laws that prevent them from being violated under any circumstances, Mohammed al-Thahbani, head of the National Organization for the Defense of Telecommunications and Postal Services, said in a statement to Saba.", "https://www.saba.ye/en/news3087758.htm", "(* A K P)", "Iran Dismisses US Lies about Yemen Missiles", "Iran’s ambassador to the United Nations blasts the United States’ back-to-back attempts at spreading “disinformation” about the Islamic Republic.", "“US disinformation campaign vs Iran continues,” the envoy tweeted on Friday.", "In somewhat twin attacks targeting Iran in a single day, the US military claimed that one of its warships had seized Yemen-bound weapons believed to be of Iranian “design and manufacture,” while the American mission to the UN skewed one of the world body’s reports to flesh out a claim by Washington and its allies that Iran had struck Saudi Arabian oil facilities last September.", "“Apart from absurd claims that Iranian weapons bound for Yemen were seized, US misuses a UN report to say Iran is responsible for an attack on Saudi oil facilities,” Takht-e Ravanchi added.", "The US military claimed that its guided-missile cruiser Normandy had commandeered a vessel laden with the weapons, which it purported were 150 anti-tank guided missiles and three surface-to-air missiles.", "Despite routinely hailing Yemeni forces for their decisive defense of the impoverished country against an ongoing US-backed Saudi-led war, Tehran has invariably rejected any allegations by Washington and its allies of ever arming those forces.", "The American diplomatic mission, meanwhile, seized on a January 27 report by the UN Panel of Experts on Yemen that had ruled out the likelihood that Yemen’s Houthi Ansarullah popular defense movement had launched the reported attacks against a plant belonging to Saudi Arabia’s Aramco oil giant in the kingdom’s far east.", "The mission said the panel’s findings, therefore, “reinforces the conclusion of the United States, France, Germany, and the United Kingdom that Iran bears responsibility.”", "The Iranian ambassador said, “In reality, the report makes no reference to Iranian responsibility.”", "https://ifpnews.com/iran-dismisses-us-lies-about-yemen-missiles", "and", "(A K P)", "IRGC rejects US claim about seizure of Yemen-bound Iranian weapons in Gulf of Aden", "A senior commander of the Islamic Revolution Guards Corps (IRGC) has dismissed a recent allegation leveled by the United States about the seizure of an Iranian Yemen-bound arms cache in the Gulf of Aden, saying the US makes such claims in an attempt to make up for its defeats in Yemen.", "\"The Americans occasionally raise such issues to justify their defeats in Yemen,\" IRGC Deputy Commander Rear Admiral Ali Fadavi said on Saturday.", "\"It is possible for Yemenis to buy weapons from abroad and import them to their country and this issue is a business of the Yemenis [only],\" he added, noting the US accusations against other countries are a disgrace to Washington.", "https://www.presstv.com/Detail/2020/02/15/618731/Fadavi-IRGC-Yemen-US-warship-Aden-Gulf", "(* A K P)", "YEMENI SURVIVOR CALLS FOR PROBE INTO U.S. MERCENARY ATTACK, SAYS ARRESTS WOULD MAKE NATIONS 'THINK TWICE' ON CONTRACTORS", "Yemeni who survived an assassination operation ordered by the United Arab Emirates and led by American mercenaries has spoken out about his campaign on the U.S. government to hold those responsible to account.", "Abdullah Suliman Abdullah Daubalah, a former journalist, was caught up in the 2015 attempted assassination of Yemeni politician Ansaf Ali Mayo in the southern city of Aden, which was then under the control of the UAE-backed Southern Transitional Council.", "American mercenaries working for the Spear Operations Group carried out the mission, in which no one was killed. A 2018 Buzzfeed report detailed how the UAE contracted the Americans in their campaign against \"terrorist\" targets in Yemen, many of whom were linked to the Islamist Al-Islah political party—a Yemeni affiliate of the Muslim Brotherhood organization that is banned in the UAE.", "Daubalah—now living in Turkey having fled Yemen via Jordan—is one of two Yemenis calling on American, British and Turkish authorities to arrest the Americans and Emiratis accused of involvement in the covert campaign as well as other war crimes committed in Yemen.", "Last week, Daubalah and his lawyers at the London-based Stoke White firm submitted all collected evidence to the U.S. Department of Justice, the Turkish Ministry of Justice and Britain's Metropolitan Police.", "They have not yet released the names of those they accuse of wrongdoing, nor the nature of their evidence. Stoke White said Daubalah and the other complainant—Salah Muslem Salem, whose brother was killed in Yemen in 2019—are self-funding their case with no third-party support.", "https://www.newsweek.com/yemeni-survivor-calls-probe-us-mercenary-attack-arrests-make-nations-think-twice-contractors-uae-1487653?piano_t=1", "and", "(* A K P)", "International law specialist: Compelling grounds to prosecute UAE, Saudi’s actions in Yemen", "We have tried to expose the fact that there were people who could have been killed as a result of foreign mercenaries being hired by the UAE,’ Hakan Camuz says.", "Victims of alleged war crimes have been demanding that the US authorities act on what they say is “compelling evidence” of offences by American mercenaries acting under the direction of the United Arab Emirates.", "On Wednesday, the British law firm Stoke White filed complaints to London’s Metropolitan Police as well as the US and Turkish justice ministries on behalf of Abdullah Suliman Abdullah Daubalah, a journalist, and Salah Muslem Salem, whose brother was killed in Yemen.", "Hakan Camuz, the head of international law at Stoke White, is keen to stress the importance of universal jurisdiction laws when there is compelling legal grounds for action to be taken against international crimes including war crimes, torture, crimes against humanity, genocide, piracy, hijacking and acts of terrorism.", "“We believe that there are compelling legal grounds for authorities to investigate and prosecute under the universal jurisdiction laws,” Camuz explains. “The case is filed against high ranking officials in the UAE government and Ministry of Defence, alongside the US mercenaries who have acted under the direct orders of the UAE government. We have also filed a case against the Saudi regime in Yemen for murdering innocent civilians who gathered at a funeral of individuals who were killed by Saudi agents in 2016.”", "Universal jurisdiction, notes the top lawyer, is a crucial tool by which victims of grave international crimes can obtain redress. “There are criteria for applying this. Your application should fulfil these criteria. We passed the criteria with the help of our concrete evidence. We proved that the people who perpetrated these crimes have some kind of link to these countries. Our application has solid grounds.”", "https://www.middleeastmonitor.com/20200214-international-law-specialist-compelling-grounds-to-prosecute-uae-saudis-actions-in-yemen/", "(* A P)", "Top UAE officials to face legal cases in UK, US, Turkey", "Stoke and White law firm submits new evidence on attacks targeting civilians, members of Yemen’s Al-Islah party", "A group of solicitors have filed a request for the opening of a new case against top officials of the United Arab Emirates (UAE) in three countries, revealing new evidence of extrajudicial killings in Yemen since 2015.", "The legal team of the London-based Stoke and White law firm has submitted new evidence to authorities in the U.K., the U.S. and Turkey on the attacks that targeted civilians and the members of Yemen’s Al-Islah party.", "“This evidence provides compelling legal grounds for authorities to investigate and prosecute under Universal Jurisdiction laws in the United Kingdom and the United States and Turkey,” the Stoke and White said.", "Mohamed Dahlan, former Palestinian head of security and key adviser to UAE Crown Prince Mohammed bin Zayed Al Nahyan, “is believed to have appointed American mercenaries to carry out high-profile assassinations of Al-Islah party leaders and MPs.”", "“The American mercenaries were given ranks and uniforms and were part of the command structure of the UAE Ministry of Defence,” the lawyers said.", "Abdullah Suliman Abdullah Daubalah, one of the victims represented by the law firm, said he escaped a bomb attack as a journalist, which targeted his party Al-Islah’s building in Aden in 2015 and the order for the attack was given by Mohammed Dahlan -- an aide to the UAE crown prince and a terrorist sought for by Turkey on a red bulletin.", "Adel Salem Nasser Mofgah, another victim testifying in the case, said he was tortured in a UAE-controlled center and claimed other people were also tortured there.", "“Evidence of war crimes and torture in Yemen have been submitted to the UK's Metropolitan Police Service, US Department of Justice and Turkey's Ministry of Justice,” a statement by Stoke and White said.", "Gulden Sonmez, a lawyer from Turkey, said during a news conference on the case that she represented two Yemeni victims, who are refugees in Turkey at the moment.", "She said the UAE crown prince and other UAE officials and soldiers were among the perpetrators.", "Sonmez underlined that they have sufficient evidence showing Dahlan’s involvement in killings in Yemen by mercenaries.", "She said they expect the Turkish Ministry of Justice will allow a universal jurisdiction for the arrests of the accused as the crimes were enlightened by the UN reports.", "https://www.aa.com.tr/en/middle-east/top-uae-officials-to-face-legal-cases-in-uk-us-turkey/1732012", "and also https://www.middleeastmonitor.com/20200215-dahlan-top-uae-officials-behind-assassination-programme-in-yemen/", "My comment: These facts are known since several times."], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Wirtschaft / Economy", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K)", "Film: ADRAdirekt: schwindende Hoffnung im #Jemen", "Seit Generationen gilt der Jemen als das Armenhaus der arabischen Halbinsel. Der Krieg hat die Lage noch schlimmer gemacht. Wir sprechen darüber in der Sendung #ADRAdirekt.", "https://www.youtube.com/watch?v=CW_98Jswau0", "cp1 Am wichtigsten / Most important", "(** B H)", "PROTECTION OF INTERNALLY DISPLACED PERSONS WITH DISABILITIES IN YEMEN", "An estimated 3.65 million people have been displaced within Yemen as a result of the conflict since March 2015, the vast majority of them for more than one year. Amnesty International has documented the experience of displaced civilians in Yemen and how persons with disabilities have been disproportionately impacted. In the report, Excluded: Living with disabilities in Yemen’s armed conflict, the organization examined the situation of 31 persons with disabilities who had been displaced to the southern governorates of Aden, Lahj and Abyan.", "There is currently no reliable data available on the number of persons with disabilities in Yemen or their needs. The lack of capacity to collect data, especially during conflict, and accompanying challenges are reflected in the discrepancy of the data that does exist. While the latest statistics from the Arab region placed the number of persons with disabilities at the relatively low figure of 6.8% in Yemen, calculations based on global estimates by the World Health Organization suggest that as many as 4.5 million Yemenis are persons with disabilities.3 In contrast to assessments for other countries in crisis in the region, the UN’s humanitarian needs overview for Yemen does not include qualitative data on persons with disabilities, but merely refers to them as a vulnerable group particularly at risk.", "Amnesty International viewed the form used by humanitarian workers involved in protection monitoring to register displaced persons and identify their needs. Under a section on “vulnerabilities”, the form seeks to collect data on persons with disabilities and disaggregate it by gender, age (0-4, 5-11, 12-17, 18-24, 25-59, 60+), and two broad categories of disability (mental and physical)", "EXPERIENCES OF IDPS WITH DISABILITIES (INCLUDING INTERSECTIONAL ANALYSIS)", "Amnesty International found that displaced persons with disabilities in Yemen encountered compounded difficulties, starting with their displacement journey. In some cases, the situation of civilians with disabilities was worsened by the failure of the parties to the conflict to give effective advance warning of attacks likely to affect the civilian population.7 Even after reaching shelter, such as an IDP camp, and despite efforts by the humanitarian community to be more inclusive of the rights of displaced persons with disabilities, they have struggled to obtain equal access to facilities and aid.", "Almost all those whose cases were documented had to be dependent on their family members during the trip, the vast majority of them travelling without any assistive devices such as wheelchairs and crutches.", "Amnesty International observed the general absence of the participation of persons with disabilities in camp or community governance and decision making. In only one out of five IDP sites visited by the organization – a camp in Aden – was there a person with a disability who appeared to be a co-ordinator with the site’s management. Conditions varied in the different sites Amnesty International researchers visited, however all sites fell below providing an adequate standard of living for anyone, with particular challenges and significant access issues for persons with disabilities.", "Persons with disabilities who did have mattresses in their shelters had rather thin ones that looked neither durable, nor comfortable, let alone helpful in relieving bedsores for those with limited mobility. Overall, there was a noted shortage of assistive devices such as tricycles, wheelchairs, canes, crutches, and the government’s existing distribution system was largely centralized, putting the onus on persons with disabilities to seek out devices and collect them. The majority of those who did have wheelchairs said the devices were handed out by wealthy individuals, not as part of an organized process, and without any accompanying guidance on usage for the recipients or their family members as per recommended global standards.8 Interviewees said the wheelchairs they had were not suitable for the rugged terrain in the camps, were generally of low quality and did not facilitate their autonomy and independence", "Many spoke of the inaccessibility of latrines and washing facilities. In all the sites visited by Amnesty International, there were no dedicated latrines for persons with disabilities or private facilities for those who cannot move around, and researchers observed the absence of handles, ropes or chairs that would enable persons with disabilities to use latrines", "In practically all the cases documented, persons with disabilities had to rely on their relatives to help them go to the latrines in the camps. The vast majority said they washed inside their tents, the conditions of housing and sanitation facilities having a clear impact on their ability to practise self-care and undermining their autonomy, privacy and inherent dignity.", "The majority of those whose cases were documented depended on their family members to collect aid – be it rations or cash-based assistance – on their behalf. Whether handed out off site or in distribution points in camps, the model is based on individuals having to go to these collection points, which poses a problem for people with limited or no mobility. Families said they had to incur additional transport costs to collect aid from off-site locations.", "https://www.amnesty.org/en/documents/mde31/1822/2020/en/", "and full report. https://www.amnesty.org/download/Documents/MDE3118222020ENGLISH.pdf", "(** B P)", "Analysis: Tribal sheikhs and the war in Yemen", "Understanding how Yemeni tribes function and the role of tribal leaders is crucial to design effective programs to engage them", "There is a growing interest among donors and western diplomats to explore the role tribal leaders can play to end the war in Yemen. This is a major shift in attitude as, until very recently, there was so much resistance among donors to do any work with Yemeni tribes out of fear it would undermine the \"state.\"", "The role of tribal leaders is largely misunderstood among western observers and urban Yemenis alike. Their influence and power are often both oversimplified and exaggerated with assumptions that tribal leaders have absolute control and unchecked authority over their tribes. They are mistakenly described as “rulers,” almost small dictators, who possess absolute power, over isolated territories. Tribesmen are often portrayed as mercenaries who follow their tribal leaders’ orders.[1]", "In reality, tribes are egalitarian, not hierarchical, social institutions and as such do not have a command-and-control structure as often assumed. The authority of tribal leaders largely depends on their ability to provide for their tribes. They can influence and persuade but not force their tribesmen to take a certain course. Men from tribes involved in fighting in frontline have chosen to side with Houthis or the government, many times against the will of their tribal leaders.[2]", "Understanding how Yemeni tribes function and the role of tribal leaders is crucial to design effective programs to engage them. Overestimating the role of tribal leaders risks coming up with flawed interventions that might do more harm than good. Tribal leaders have much to offer but there are nevertheless major limitations to what they can do. This piece will look into the role of tribal leaders in areas where there is active fighting.", "The war's impact on tribal leaders", "Across Yemen, tribal leaders’ influence was greatly undermined by the loss of allowances and financial assistance they used to receive form the government in Sana’a and from the Saudis in 2014.[3] Some tribal leaders on both sides have embedded themselves into current patronage networks and have been enriched as a result. However, the majority remained sidelined and are struggling to deal with an increasingly challenging and complex situation that threatens them and their communities.", "Five years of war in Yemen has had a heavy impact on tribal leaders. Most fighters on the frontlines on both sides come from tribes and many of them were recruited directly or indirectly by tribal leaders. Tens of thousands of these men have been killed fighting in a seemingly endless war. Tribal leaders are responsible in front of their tribes for the fate of the fighters they recruited. There is also an expectation among tribes that tribal leaders will take care of the families of the dead and arrange medical care for the injured. As a result, there is a strong desire among tribal leaders to end the war. “The tribes have grown tired of fighting. We are bored of this war game that doesn’t seem to be going anywhere. Tribes on both sides want an end to this and to stop the bleeding of their men,” a tribal leader from Marib said", "Negative consequences of the war on tribal leaders are more prominent in Houthi-controlled areas where the rebel group has systematically worked to dismantle the tribal structure and subjugate the tribes. Houthis seek to weaken the tribes because they are aware that strong tribes can be a threat to their reign in the future.", "Recruitment of Fighters", "Tribal leaders play a key role in mobilizing fighters but the motives and circumstances differ.", "Tribal leaders’ role in de-escalation", "De-escalation is embedded in tribal culture.Tribal leaders on both sides strive to maintain friendship and respect to each other despite political differences. That spirit of tolerance is rooted in tribal culture. On frontlines, tribal leaders sometimes successfully negotiate short ceasefires and safe exit for civilians.[17] They have successfully brokered deals that led to the exchange of thousands of prisoners between the Houthis and the government and between the Houthis and local tribes.[18]", "Tribal leaders have also prevented backlash after liberating certain areas from the Houthis. For example, When government forces retook the cities of Hareeb in Marib and Bayhan in Shabwa, the commander of the government force who is also a tribal leader, Mufarreh Behebeh, negotiated amnesty for tribal leaders and tribesmen who aided the Houthis in exchange for a commitment from them to not pick up arms against the government in the future.", "In Al-Baydha, Marib, Shabwa, and Al-Jawf, tribal leaders have put their tribal conflicts on hold so that they are not exacerbated by the war and to have a unified front against the Houthis. In some cases, this spirit of unity has created an opportunity to resolve long standing tribal feuds.", "Limitations and Risks of Engagement", "Despite what they offer, tribal leaders’ ability to mitigate the war is limited when it comes to negotiating national-level conflicts or conflicts of a political nature in general. Tribal leaders try to avoid being entangled in power struggle among the political elite out of fear it would drag their tribes into violence and threaten the fragile stability the tribes are already struggling to maintain.[23]", "The strength of tribal mediation lies in the fact that they are apolitical by nature. Tribal leaders are effective in mediating agreements that lead to prisoner swaps, facilitation of humanitarian assistance, and protection of civilians. They can have valuable contributions to de-escalation and to monitoring ceasefires at the local level. Their incentive is to protect their communities from violence. Because it is largely based on forgiveness, accommodation, compromise, and a win-win approach, tribal mediation can also be effective in post war reconciliation.", "As the issue of engaging tribes is being discussed, it is important to realize that neither the tribal leaders nor the tribes offer a magic bullet. De-escalation remains entirely dependent on the political will of conflict parties and their regional backers to genuinely end the conflict. Tribal leaders don’t have the leverage or power to influence that in a decisive way – by Nadwa Dawsari", "https://al-masdaronline.net/national/345", "My comment: Quite interesting, by an author well-known for this subject, but her anti-Houthis bias must be kept in mind.", "(** B H)", "Heuschreckenplage am Horn von Afrika – Möglicher Vorläufer einer epischen Hungersnot", "Im Schatten des Corona-Virus entwickelt sich, größtenteils an der Wahrnehmung der Öffentlichkeit vorbei, eine weitere Krise epidemischen Ausmaßes. Eine Heuschreckenplage verwüstet die Lebensgrundlage in größeren Teilen Afrikas, der Arabischen Halbinsel und Südwestasiens.", "Die Krise kommt aber nicht von ungefähr. Bereits Ende Juli 2019 warnte die Welternährungsorganisation FAO vor dem Ausbruch einer möglichen Heuschreckenplage im Jemen. Heute stellt das Land das Epizentrum dieser Krise dar, die sich von dort in alle Richtungen ausbreitet. Ende Januar sagte die FAO in einer Meldung voraus, dass sich die Plage in süd- und südwestlicher Richtung weiter ausbreiten könnte. Dies ist mittlerweile geschehen.", "In ihrem letzten Krisenupdate meldet die FAO, dass die ersten Schwärme ausgereifter Insekten Uganda und Tansania erreicht haben. Betroffen sind somit weite Teile Ostafrikas, der Arabischen Halbinsel und Südwestasiens. Der Jemen, Äthiopien und Pakistan verbuchen die schlimmsten Verwüstungen. Aber auch in Pakistan ist die Situation bedenklich. In der ersten Februarwoche erklärte Islamabad wegen der Heuschreckenplage den nationalen Notstand.", "Mit den Heuschrecken kommen die Probleme. Es ist der schlimmste Ausbruch von Wüstenheuschrecken in der Region seit Jahrzehnten, von dem derzeit insgesamt 13 Nationen betroffen sind. In Äthiopien, Kenia und Somalia wurden bereits Zehntausende Hektar Acker- und Weideland beschädigt.", "Es gibt praktisch nichts, was man einem Schwarm einer solchen Größenordnung entgegensetzen kann. Aufgrund fehlender technischer Mittel sind den Mitarbeitern der FAO die Hände gebunden.", "Bereits jetzt fliehen Hunderttausende vor der immensen Zerstörung in andere Regionen und die größeren Städte ihrer jeweiligen Länder. Vor dem Hintergrund der negativen Prognosen ist zu erwarten, dass die Anzahl der Menschen, die vor der Plage fliehen, erheblich steigen wird. Hierdurch verschlechtert sich die Situation zusätzlich, da die Bauern ihre angeschlagenen Felder zurücklassen. Somit ist ein totaler Ernteausfall in den unmittelbar betroffenen Regionen garantiert. Dies macht mittelbar einen Zusammenbruch der Nahrungsmittelversorgung für weitere Regionen wahrscheinlich. Am Horn von Afrika droht eine weitere Hungersnot, die nach unbestätigten Schätzungen mehreren Millionen Menschen das Leben kosten könnte.", "https://deutsch.rt.com/afrika/98026-heuschreckenplage-am-horn-von-afrika-hungersnot/", "(** B H)", "LOCUST SWARMS AS BIG AS CITIES ARE CAUSING A CRISIS IN AFRICA AS EXPERTS WARN THEY COULD GET 400 TIMES BIGGER", "Parts of Africa are currently facing the worst locust swarms in more than a generation, with swarms the size of cities sweeping across countries including Kenya, Ethiopia and Somalia. The largest swarm recorded so far has been 37 miles long and 25 miles wide.", "Earlier this week, the United Nations issued a statement saying it is the most severe infestation Kenya has seen in 70 years.", "Experts predict the swarms will get worse in upcoming months and could reach sizes 400 times as large as they are right now. They are also anticipating severe food shortages and dramatic impacts related to food security, with new generations of swarms set to coincide with planting season in March and the harvesting season in summer.", "\"It's a humanitarian crisis more than an economic hardship, given how marginal the agriculture tends to be in the regions affected,\" Doug Yanega", "\"Basically, there are a lot of hungry people who will be going even hungrier when their crops are annihilated.\"", "Experts have also expressed concern that these effects will spill over into interpersonal conflict as herders migrate to new grazing land.", "What is causing this year's upsurge?", "This year's upsurge is the result of a series of weather-related events, including strong rains, drought and floods, and the civil war in Yemen.", "Some people have cited Yemen's civil war as a factor in this year's locust activity. The reason is that it disrupted the country's locust response system, allowing the swarms to grow wildly out of control and expand to other regions.", "\"This year is exceptional, and the conditions are right for snowballing on a scale we rarely see,\" said Yanega.", "Locust plagues and climate change", "Swarms of these magnitudes could become more common because of climate change.", "Rising temperatures are likely to expand the amount of arid or semi-arid land desert locusts inhabit during periods of recession. It is also likely to increase the number of cyclones, which lead to these exceptional breeding years by prompting ample rains and bountiful plant growth – by Rosie McCall", "https://www.newsweek.com/locust-swarms-big-cities-are-causing-crisis-africa-experts-warn-they-could-get-400-times-bigger-1487144", "and", "(** A H)", "Millions of locusts invade farms in Saudi Arabia and Yemen", "Insects seen in Riyadh region, Qassim, Hail and Saudi Arabia's Eastern Province", "Large swarms of locusts have been seen on farms and in other rural areas of Saudi Arabia and Yemen over the past few days, after countries in the Horn of Africa suffered the largest outbreak in decades.", "Kuwait's Al Rai newspaper reported on Monday that the swarms of locusts invaded agricultural areas in four Saudi regions: Riyadh, Qassim, Hail and the Eastern Province.", "Desert locusts pose a significant threat to food security and livelihoods by feeding on plants and crops on farms.", "Executive secretary of the Desert Locust Control Authority, Mamoun Al Alawi, said that billions of locusts had arrived in Yemen and the eastern coast of Iran and Pakistan.", "The news comes as swarms containing billions of locusts destroy crops in Kenya, which has not had such an outbreak in 70 years. Ethiopia, Somalia and Uganda have also been affected and last had comparable swarms a quarter of a century ago.", "https://www.thenational.ae/world/gcc/millions-of-locusts-invade-farms-in-saudi-arabia-and-yemen-1.979993 = http://en.adenpress.news/news/18445", "Films: https://twitter.com/RT_com/status/1227432134933086208", "https://twitter.com/dracancwellend/status/1228051284764364800", "and", "(** A H)", "Swarms of locusts overwhelm Yemen's Taiz", "Locust swarms plagued several parts of war-ravaged Yemen particularly in the southwestern province of Taiz, a Yemeni official said Monday.", "\"The plague of locusts is still expanding across the country's agricultural areas and badly affects the pasturelands and crops,\" the local government official said on condition of anonymity.", "He said that Yemen's government took no necessary measures to confront the outbreak of locusts that's threatening the local economies.", "\"The government's recent capability is too weak and it is unable to confront such plague,\" he added.", "He urged the United Nations to help reduce the effects caused by the plague of locusts.", "http://www.xinhuanet.com/english/2020-02/17/c_138792595.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, February 17th, 2020", "https://english.almasirah.net/details.php?es_id=11243", "(A K pS)", "Film: Hodeidah broke Houthi's infiltration attempt into the struggle", "https://www.youtube.com/watch?v=M8xDywqs1oY", "(A K pS)", "A UN’s demining team visits Al-Makha district", "http://en.26sepnews.net/2020/02/17/a-uns-demining-team-visits-al-makha-district/", "(A K pS)", "Tihama political, military groups mourn commander’s assassination by IED", "Baqadhi's death highlights a rise in IED-related deaths on the Red Sea coast, as Houthi, STC and pro-government forces vie for influence", "https://al-masdaronline.net/national/354", "(* A K pS)", "Explosive device kills four family members, including infant", "An improvised explosive device laid by Iran-allied Houthis killed on Sunday four family members, including a two-week-old infant and his mother, south the port city of Hodeidah.", "According to locals, the explosive device was planted in a road in the district of Al Khawkhah that blew off the car, killing the four victims.", "Not far from Khawkhah, a young boy was killed on Saturday in Al Tuhaita district, south Hodeidah, when gunmen affiliated to the Houthi militia opened random fire on civilian gathering, local sources said", "https://republicanyemen.net/archives/22999", "and also https://www.alsahwa-yemen.net/en/p-37900", "http://en.26sepnews.net/2020/02/17/four-civilians-including-woman-and-child-killed-in-explosion-of-houthi-laid-ied/", "http://en.adenpress.news/news/18446", "Films: https://www.youtube.com/watch?v=dp71SUCQ3n0", "https://www.youtube.com/watch?v=gheqkoW-ocU", "(A K pH)", "Aggression verstößt gegen Hodeidah-Abkommen", "https://www.saba.ye/de/news3087862.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, February 15th, 2020", "https://english.almasirah.net/details.php?es_id=11207", "(A K pS)", "The [Hadi gov.] Yemeni army spokesman for the west coast of Hodeida, Waddah Al-Dabish said that 24 civilians were killed and 62 others injured by Houthi militia shells in south Hodeida governorate in January.", "https://twitter.com/BelqeesRights/status/1228786936917176320", "My comment: They seem to ascribe all victims to the Houthis.", "(A K pS)", "Film: The combined forces break a Houthi militia attack in the mountain", "https://www.youtube.com/watch?v=ct8XCIK0vok", "(A K pS)", "Films: A child was wounded by Houthi militia in the mountain", "https://www.youtube.com/watch?v=6EwEPZ03CYU", "https://www.youtube.com/watch?v=HbSF-EBfa5k", "(A K pS)", "Houthis breaching cease-fire, Yemen govt tells monitors", "Yemeni soldiers have asked international monitors stationed in the southern port city of Hodeida to visit their observation posts to document daily cease-fire breaches by Houthi militia.", "Baha Khalefa, one of 10 government soldiers deployed at the joint observation posts, said the team faced death every day due to thousands of landmines and from sporadic shelling by Houthis. “We have sent reports to our seniors complaining about the violations,” Khalefa told Arab News by telephone from Hodeida. “We are walking on fields of landmines that put our lives at risk.”", "https://www.arabnews.com/node/1628336/middle-east", "(A K pH)", "Verstöße der Aggressionstruppen wurden in Hodeidah fortgesetzt", "https://www.saba.ye/de/news3087734.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, February 14th, 2020", "https://english.almasirah.net/details.php?es_id=11196", "(A K pS)", "Houthis Continue to Violate Hodeidah Ceasefire", "http://en.adenpress.news/news/18423", "(A K pS)", "Film: Leaders and soldiers in the joint forces confirm the continued Houthi violations in Hodeidah", "https://www.youtube.com/watch?v=aVgX0aMXCjQ", "cp1c Am wichtigsten: Saudischer Luftangriff tötet 35 Zivilisten / Most important: Saudi air raid kills 35 civilians", "(** A K)", "Saudi-Arabien tötet 35 Zivilisten in Al-Jawf", "Am Freitag holten die Houthi-Rebellen einen Kampfjet der Saudi-Emirate-Koalition vom Himmel. Als Vergeltung tötete die Koalition daraufhin 35 Zivilisten.", "Am Samstag feuerte ein Kampfjet der Saudi-Emirate-Koalition in Al-Hayjah im Al-Jawf-Gouvernement im Nordjemen auf eine Gruppe Zivilisten und tötete dabei 31 Menschen, Frauen und Kinder darunter. Zwölf weitere wurden teils schwer verletzt.", "Zunächst berichtete Al-Masirah, der aus Beirut betriebene TV-Sender der jemenitischen Houthi-Rebellen, über den Anschlag der Koalition. „Nach unseren ersten Opferzahlen wurden bei dem Angriff 30 Menschen getötet“, zitiert Al-Masirah Yusuf al-Hadiri, einen Sprecher des von Houthis geführten Gesundheitsministeriums, mit dem auch JusticeNow! im Kontakt steht.", "In einer Nachricht mir gegenüber am Montag erklärt Sprecher al-Hadri, die Zahl der Getöteten sei auf 35 angestiegen.", "Nach eigenen Untersuchungen bestätigte auch die UN die Angriffe. „Aus vorläufigen Feldberichten geht hervor, dass am 15. Februar bei Angriffen in der Al-Hayjah-Region … im Al-Jawf-Gouvernement 31 Zivilisten getötet und 12 weitere verletzt wurden“, heißt es im gestrigen Bericht von Lise Grande, der UN-Koordinatorin für humanitäre Hilfe im Jemen (OCHA Yemen).", "Die Tötung der 35 Zivilisten stellt einen Vergeltungsschlag für Ereignisse vom vergangenen Freitag dar. Die Houthis schossen im Al-Jawf-Gouvernement einen Jet der Saudi-Emirate-Koalition ab. Die 35 getöteten Zivilisten befanden sich am Tag später im Areal rund um die Abschussstelle dieses Kampfjets, was mir Ministeriumssprecher al-Hadri in seiner Nachricht bestätigt und hinzufügt, dass darüber hinaus „zwischen 12 und 1 Uhr nachts mehrere Wohnhäuser über den Köpfen ihrer Bewohner (Kinder und Frauen) zerstört wurden, während sie schliefen“.", "Zwar gab es in der Vergangenheit wiederholt Berichte über vom Himmel geholte Jets, doch stellten sich diese zumeist als Houthi-Propaganda heraus oder es handelte sich bei den abgestürzten Flugzeugen um verunfallte Maschinen. Es gab bislang kaum Fälle bestätigter Abschüsse von Flugzeugen der Koalition, da die Houthis über keine operative Flugabwehr verfügen. Der Abschuss vom Freitag stellt damit in der Tat eine signifikante Entwicklung dar – von Jakob Reimann", "https://www.freitag.de/autoren/jakob-reimann-justicenow/saudi-arabien-toetet-35-zivilisten-in-al-jawf = https://diefreiheitsliebe.de/politik/vergeltungsschlag-saudi-arabien-toetet-35-zivilisten-im-nordjemen/", "(** A K pH)", "Gesundheitsministerium: 35 Märtyrer und 23 Verwundete, die meisten davon Kinder, sind das Ergebnis des Aggressionsverbrechens in Al-Dschouf", "Das Gesundheitsministerium sagte, dass das endgültige Ergebnis des Verbrechens der saudi-amerikanischen Aggressionsallianz im Distrikt Al-Masloub, Gouvernement Al-Dschouf, 58 Märtyrer und Verletzte sind, die meisten davon Kinder.", "Der Sprecher des Ministeriums, Dr. Youssef Al-Hadiri, teilte der jemenitischen Nachrichtenagentur (Saba) mit, dass die Zahl der Märtyrer 35, darunter 26 Kinder, und die Zahl der Verwundeten 23, darunter 18 Kinder, erreicht habe.", "https://www.saba.ye/de/news3088129.htm", "(** A K pH)", "35 killed, 23 injured, most of them children, result of aggression crime in Jawf : Health MinistryAccording to the Ministry of Health, the final toll of the US-backed Saudi-led aggression coalition's crime in al-Maslub district in Jawf province is 58 killed and injured, most of them children.", "Ministry spokesman Dr. Yousef al-Hadari told Saba that the number of martyrs was 35, including 26 children, while 23 were injured, including 18 children.", "The Coalition of Aggression fighter jet targeted citizens sleeping in their homes with a number of raids during the early hours of Saturday morning, he said.", "https://www.saba.ye/en/news3088140.htm", "(** A K)", "Yemen rebels: Death toll from strikes at 35, mostly children", "At least three dozen people, including 26 children and six women, were killed in airstrikes by Saudi-led forces in Yemen over the weekend, Yemen’s Houthi rebels said, raising the death toll.", "The Iranian-backed rebels have said the Saudi-led coalition carried out retaliatory airstrikes early on Saturday in the mountainous northern province of Jawf, after their fighters shot down a coalition warplane there the previous day.", "The coalition said it was investigating “possible collateral damage” following an operation to rescue the Tornado fighter jet’s two-man crew. It said that the whereabouts of the two pilots remains unknown.", "A statement by the Houthi-run health ministry on Monday said the airstrikes hit civilian houses in al-Maslub district. The attack killed at least 35 people and wounded 23 others, including 18 children and a women.", "The Saudi-led coalition has said some of the injured have been transported to Saudi Arabia for medical treatment.", "Local residents said the coalition was targeting Houthi fighters, who had taken cover in a residential area near the crash site.", "At least three houses were destroyed in the coalition airstrikes, killing all people inside, they said.", "The Associated Press could not confirm if there were Houthi fighters among the casualties. The local residents spoke on condition of anonymity for fear of reprisals.", "https://apnews.com/d89ea89b431753c0cb5c1cb9997fc011", "My comment: „The Saudi-led coalition has said some of the injured have been transported to Saudi Arabia for medical treatment“: How? From a Houthi-held territory? Nice propaganda claim.", "(** A K pH)", "The health ministry of Yemen has confirmed that 35 civilians were killed and 23 wounded in Saudi air raids.", "#Read the names of victims of women, men and children. The Saudi aircraft bombed the families of Bani Nouf in Al-Jouf on Friday 14 Feb 2020", "After it was shot down, residents, most of whom were from Beni Nouf, gathered to see the wreckage of the plane,but Saudi aircraft surprised them with brutal bombing, although he saw women and children (32 names, and age, 19 from 2 month to 14 years old) (photos; 3 I doubt actually from this incident)", "https://www.facebook.com/groups/1840105349333429/permalink/3098271633516788/", "names also here, in Arabic: https://twitter.com/Sunkway_China/status/1229568874888040448", "(** A K)", "Dutzende Zivilisten bei Angriffen im Jemen getötet", "Nach dem Abschuss eines saudiarabischen Kampfflugzeugs im Jemen sind bei einem offenbar von Riad geführten Vergeltungsangriff mindestens 31 Zivilisten getötet worden. Zwölf weitere Menschen seien bei den Luftangriffen in der jemenitischen Provinz al-Dschauf verletzt worden, teilte das UN-Büro für humanitäre Hilfe (Ocha) am späten Samstagabend mit.", "Die UN-Koodinatorin für die humanitäre Hilfe im Jemen, Lise Grande, verurteilte die Luftangriffe der von Riad geführten Militärkoalition: \"Nach dem humanitären Völkerrecht sind Parteien, die Gewalt anwenden, verpflichtet, die Zivilbevölkerung zu schützen.\" Auch nach fünf Jahren in diesem Konflikt seien die Kriegsparteien immer noch nicht in der Lage, \"dieser Verantwortung nachzukommen\", sagte sie.", "Die Militärkoalition sprach von der \"Möglichkeit von Kollateralschäden\" während einer \"Such- und Rettungsaktion\" am Ort des Flugzeugabsturzes. Weiterhin unklar ist, was mit der Besatzung des Kampfjets geschah. Nach Angaben der offiziellen saudiarabischen Nachrichtenagentur SPA wurden die zwei Piloten aus dem Flugzeug geschleudert. Die Rebellen hätten daraufhin unter \"Verletzung des humanitären Völkerrechts\" das Feuer auf sie eröffnet.", "https://www.tagesspiegel.de/politik/vergeltung-der-saudis-dutzende-zivilisten-bei-angriffen-im-jemen-getoetet/25551078.html", "Mein Kommentar: Die saudischen Verlautbarungen sind grotesk.", "(** A K)", "UNO: Mindestens 31 Zivilisten bei Luftangriffen im Jemen getötet", "Bei Luftangriffen nach dem Absturz eines saudiarabischen Kampfflugzeugs im Jemen sind mindestens 31 Zivilisten getötet worden. Dies teilte das UN-Büro für humanitäre Hilfe (Ocha) am Samstag mit.", "Bei Luftangriffen nach dem Absturz eines saudiarabischen Kampfflugzeugs im Jemen sind mindestens 31 Zivilisten getötet worden. Dies teilte das UN-Büro für humanitäre Hilfe (Ocha) am Samstag mit. Mindestens zwölf weitere Menschen seien bei den Luftangriffen der von Riad geführten Militärkoalition in der jemenitischen Provinz al-Dschauf verletzt worden, hieß es weiter. Die vom Iran im Jemen unterstützten Huthi-Rebellen gaben an, das Kampfflugzeug am Freitagabend abgeschossen zu haben.", "https://www.stern.de/news/uno--mindestens-31-zivilisten-bei-luftangriffen-im-jemen-getoetet-9140458.html = https://www.24matins.de/topnews/eins/uno-mindestens-31-zivilisten-bei-luftangriffen-im-jemen-getoetet-203109", "Fotos: https://twitter.com/HussainBukhaiti/status/1228834026250809345 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2230923207203661 = https://twitter.com/narrabyee/status/1228888662303268864", "Filme: https://www.youtube.com/watch?v=QFx4PKk1juk", "https://twitter.com/ShaibanHamza/status/1229026343888859137", "(** A K pH)", "Tötung und Verwundung von 40 Zivilisten mit Luftangriffen der Aggression in Al-Jouf", "40 Zivilisten wurden durch Luftangriffe der amerikanisch-saudischen Kampfflugzeuge getötet und verwundet, als sie sich an den Trümmern des Flugzeugs versammelten, das von der Luftverteidigung im Distrikt Al-Masloub im Gouvernement Al-Jouf abgeschossen wurde.", "Eine Sicherheitsquelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Kampfflugzeuge der Aggression während der Versammlung der Bürger Luftangriffe auf die Wrackteile des Flugzeugs auslösten, die zum Tod und zur Verletzung von Dutzenden führten, von denen die meisten Frauen und Kinder waren.", "Die Quelle bestätigte, dass die Luftwaffe der Aggression die Sanitäter weiterhin bombardierte, was zu einem Anstieg der Zahl der Märtyrer führte und bei einem ersten Ergebnis auf 40 verwundet wurde.", "Die Quelle appellierte an das Ministerium für Gesundheit und humanitäre Organisationen, Krankenwagen an die Direktion Al-Masloub zu schicken, um die Verwundeten in Krankenhäusern in der Hauptstadt Sanaa zu behandeln.", "https://www.saba.ye/de/news3087756.htm", "und auch https://www.saba.ye/de/news3087862.htm", "(* A K)", "Krieg im Jemen: Vereinte Nationen verurteilen Aggressionen der Saudi-Koalition", "«Wir sprechen den Familien der Getöteten unser tiefes Beileid aus und beten für die baldige Genesung aller, die bei diesen schrecklichen Streiks verletzt wurden», sagte Lise Grande, zuständig für humanitäre Koordinatorin der Vereinten Nationen für den Jemen, in einer Erklärung am Montag.", "«Im Jemen werden so viele Menschen getötet — es ist eine Tragödie und ungerechtfertigt. Nach dem humanitären Völkerrecht sind Parteien, die Gewalt anwenden, verpflichtet, die Zivilbevölkerung zu schützen», so die Beamtin. «Fünf Jahre nach diesem Konflikt halten die Kriegführenden diese Verantwortung immer noch nicht aufrecht», fügte Grande hinzu. «Es ist schockierend.»", "Xavier Joubert, Direktor der Hilfsgruppe Save the Children Yemen, forderte eine Untersuchung der Luftangriffe und sagte, dass Nationen, die die Waffen für solche Angriffe bereitstellen, die Schuld teilen müssen.", "https://de.news-front.info/2020/02/18/krieg-im-jemen-vereinte-nationen-verurteilen-aggressionen-der-saudi-koalition/", "(** A K)", "Dozens of civilians killed in Saudi-UAE-led air raids in Yemen", "Attacks in al-Jawf come after a Saudi fighter jet crashed in the same area, with Houthis claiming to have shot it down.", "\"Preliminary field reports indicate that ... as many as 31 civilians were killed and 12 others injured in strikes that hit al-Hayjah area of al-Maslub district in al-Jawf governorate,\" said a statement from the office of the UN resident coordinator and humanitarian coordinator for Yemen.", "The statement said \"humanitarian partners\" deployed rapid response teams to provide medical assistance to the wounded, many of whom were being transferred to hospitals in al-Jawf, as well as the capital, Sanaa.", "The Houthis said women and children were among the dead and wounded in the air raids, while the Western-backed coalition fighting the rebels acknowledged the \"possibility of collateral damage\" during a \"search and rescue operation\" at the crash site of the Saudi plane.", "A statement released by the official Saudi Press Agency did not specify the fate of the crew of the Tornado jet or the cause of its crash.", "Marwan Bishara, Al Jazeera's senior political analyst, said it would be a \"very significant\" development in Yemen's long-running war if it was confirmed that the Houthis had shot down the jet.", "\"If they would have such a capability of missile batteries or land-to-air capacity against the Saudi air force, that would actually be a game changer,\" he said.", "https://www.aljazeera.com/news/2020/02/dozens-civilians-killed-saudi-uae-led-air-raids-yemen-200215201123271.html", "Photos: https://twitter.com/HussainBukhaiti/status/1228834026250809345 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2230923207203661 = https://twitter.com/narrabyee/status/1228888662303268864", "Films: https://www.youtube.com/watch?v=QFx4PKk1juk", "https://twitter.com/ShaibanHamza/status/1229026343888859137", "and Western media reports: https://www.afp.com/en/news/15/air-strikes-yemen-kill-31-civilians-after-saudi-jet-crash-doc-1p11fd13 = https://www.france24.com/en/20200215-dozens-of-yemeni-civilians-killed-in-airstrikes-after-saudi-jet-crash", "https://apnews.com/e301bfede3bcfe55b037626a176e9ffd", "https://www.reuters.com/article/us-yemen-security/yemens-air-strikes-kill-31-civilians-after-saudi-jet-crash-idUSKBN2090AC", "(** A K pH)", "Initial Outcome: 30 Killed, more Wounded, Including Women and Children with US-Saudi Raids in Al-Jawf", "A spokesman for the Ministry of Public Health and Population, Dr. Yusef Al-Hadhri, said that nearly 30 people were killed and more wounded, among them women and children, as a preliminary result of the US-Saudi airstrike on Al-Masloub district, Al-Jawf Governorate.", "Al-Hadhri told Almasirah TV that the air force of the aggression prevented the recovery of the bodies of the victims and the rescue of citizens wounded. He pointed out that the US-Saudi aggression targeted the citizens in the place of the falling warplane that was shot down by the Yemeni Air Defenses on Friday evening. The aggression, as well, targeted the homes of the citizens near the targeted place, indicating that a number of victims are still under the rubble of their destroyed homes. He stressed that the number can increase.", "In turn, the advisor of the Ministry of Human Rights affirmed that what the aggression carried out today in Al- Jawf is deliberate targeting of citizens, paramedics and homes.", "Dozens of citizens were killed and injured Saturday, by eight air raids of the US-Saudi aggression that targeted citizens in Al-Masloub District, in Al-Jawf.", "https://english.almasirah.net/details.php?es_id=11209", "and also https://english.almasirah.net/details.php?es_id=11203", "https://english.almasirah.net/details.php?es_id=11207", "(** A K pH)", "At least 30 killed in Saudi air raids", "According to the official, the coalition waged eight airstrikes targeting site of Tornado warplane’s wreckage where the aircraft was downed.", "“The intensive flying of the aircraft of aggression prevented the recovery of the bodies of the martyrs and the aid the wounded,” the Ministry of Health spokesman said.", "The spokesman added that the Saudi aerial attack targeted citizens at the scene of the crash of the enemy plane and in their homes in Maslub district", "He confirmed that dozens of civilians were killed and wounded, including women and children, with at least 30 civilians being confirmed dead.", "https://www.uprising.today/at-least-30-killed-in-saudi-air-raids/", "(** A K pH)", "At least 30 civilians killed in fresh Saudi airstrikes on Yemen's Jawf", "At least 30 civilians have been killed and many others injured in fresh air raids conducted by Saudi warplanes on Yemen's northern Jawf Province, Yemeni media report.", "The al-Masirah TV channel reported Saturday that the Riyadh regime carried out eight aerial assaults on Jawf's al-Maslub district.", "The strikes, it added, targeted people who had gathered near the wreckage of a Saudi jet that had been shot down by Yemeni forces on Friday evening.", "Yemen's Health Ministry said aid workers could not reach the site of the attack due to continuous flights by Saudi warplanes over the area.", "The al-Masirah TV cited difficulty in confirming the number of victims as body parts were scattered over the targeted area.", "The spokesman for Yemen's Houthi Ansarullah movement on Saturday condemned the Saudi massacre in Jawf, saying, \"As usual, when the most brutal US-Saudi aggression receives painful strikes in the military confrontation fields, it replies with great folly by targeting civilians.", "https://www.presstv.com/Detail/2020/02/15/618714/Yemen-Jawf-Saudi-Arabia", "and a Saudi statement:", "(* A K pS)", "Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: A Combat Search and Rescue Operation in the Crash Site of the Tornado indicates a possibility of Collateral Damage to Civilians", "The Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki issued the following statement: “Following up the Joint Forces Command of the Coalition’s statement regarding the crash of a (Tornado) Coalition fighter jet in the area of operations under back-up and support operations for the National Army of Yemen in Al Jawf Governorate, Yemen, a combat search and rescue mission was conducted in the area of the crash. Possibility of collateral damage during the search and rescue operation was reported. All documents regarding the possibility of the incident will be referred to the Joint Incidents Assessment Team.”", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2034943", "My comment: ?? What a bad propaganda joke.", "(* A H K)", "UN Humanitarian Coordinator in Yemen: Strikes kill scores of civilians in Al Jawf Governorate", "Preliminary field reports indicate that on 15 February as many as 31 civilians were killed and 12 others injured in strikes that hit Al Hayjah area of Al Maslub District in Al Jawf Governorate.", "“We share our deep condolences with the families of those killed and we pray for the speedy recovery of everyone who has been injured in these terrible strikes,” said Ms. Lise Grande, Humanitarian Coordinator for Yemen.", "“So many people are being killed in Yemen—it’s a tragedy and it’s unjustified. Under international humanitarian law parties which resort to force are obligated to protect civilians. Five years into this conflict and belligerents are still failing to uphold this responsibility. It’s shocking.”", "https://reliefweb.int/report/yemen/strikes-kill-scores-civilians-al-jawf-governorate-enar", "(A H K)", "\"We are shocked and saddened to hear about the deaths of as many as 31 civilians, and 12 other people injured, in strikes on Al Jawf governorate in northern Yemen on 15 February.", "https://reliefweb.int/report/yemen/aid-organisations-yemen-are-extremely-concerned-about-high-numbers-civilian-casualties", "(A H K)", "Save the Children: Death of 30 civilians, including children, shows conflict in Yemen is not slowing down", "Xavier Joubert, Country Director of Save the Children in Yemen said:", "“The recent flare up in of violence in the north has now led to innocent children being killed in an air raid in a residential area. These children are the latest victims in this terrible conflict which has been ravaging the lives of millions of Yemeni people for five years now, and which has claimed the lives of so many children already.”", "“The war shows no signs of slowing down. Yemen is a hellish place for children.", "https://www.savethechildren.net/news/death-30-civilians-including-children-shows-conflict-yemen-not-slowing-down", "(A K P)", "Euro-Mediterranean Human Rights Monitor: Yemen: Arab coalition’s blind retaliatory raid shows the ugliness of impunity", "The Euro-Mediterranean Human Rights condemned an Arab coalition’s air raid that resulted in the killing and wounding of dozens of civilians in Yemen on Saturday, in violation of international humanitarian law.", "An immediate investigation must be opened into the raid on Al-Jawf governorate that took place, shortly after the announcement of shooting down a coalition’s warplane. This indiscriminate violence against civilians appears to be an act of blind revenge without the slightest regard to the principles of the rules of war, especially the principles of distinction and proportionality.", "https://euromedmonitor.org/en/article/3374 = https://www.scoop.co.nz/stories/WO2002/S00106/arab-coalitions-blind-retaliatory-raid-in-yemen-shows-the-ugliness-of-impunity.htm", "(A K pH)", "Mohammed AbdulSalam: The Most Brutal US-Saudi Aggression Deliberates Targeting Civilians", "Head of the National Delegation, Mohammed AbdulSalam, confirmed Saturday, that the most brutal US-Saudi aggression, with great folly, deliberates targeting civilians.", "AbdulSalam said on Twitter, commenting on the horrific massacre committed by the aggression in Al-Jawf governorate, ” as usual, when the most brutal US-Saudi aggression receives painful strikes in the military confrontation fields, it replies with great folly by targeting civilians.", "https://english.almasirah.net/details.php?es_id=11204", "and", "(A K pH)", "Politbüro von Ansar Allah: Das Verbrechen der Aggression in Al-Jouf unterliegt keiner Verjährungsfrist", "https://www.saba.ye/de/news3087820.htm", "(A K P)", "Iran vehemently condemns Saudis' heinous crime in Yemen’s al-Maslub", "Foreign Ministry Spokesman Abbas Mousavi reacted to the latest crime of the Saudi-led coalition which claimed the lives of dozens of civilians in al-Maslub, Jawf Province.", "Strongly condemning the aggression which has taken the lives of women and children, Mousavi extended sympathies with the families of victims and the Yemeni people.", "“During the past years we have repeatedly witnessed that whenever coalition forces, led by Saudi Arabia, or their allies concede humiliating defeats in the battlefield, they carry on inhumane killing of women, children and civilians using American weapons,” said the spokesperson", "https://en.mehrnews.com/news/155677/Iran-vehemently-condemns-Saudis-heinous-crime-in-Yemen-s-al-Maslub", "and also https://www.presstv.com/Detail/2020/02/16/618789/Iran-Abbas-Mousavi-Saudi-Arabia-Yemen-Jawf", "(A K)", "Militärkoalition: Saudiarabisches Kampfflugzeug im Jemen abgestürzt", "Ein saudiarabisches Kampfflugzeug ist nach Angaben der von Riad geführten Militärkoalition im Jemen abgestürzt. Der Tornado sei am späten Freitagabend in der nördlichen Provinz al-Dschauf während eines Einsatzes zur Unterstützung der jemenitischen Regierungstruppen abgestürzt, zitierte die saudiarabische Nachrichtenagentur SPA am Samstag einen Militärsprecher. Dieser machte zunächst keine Angaben über mögliche Todesopfer. Die vom Iran im Jemen unterstützten Huthi-Rebellen gaben an, ein Flugzeug der Militärkoalition in der Nacht abgeschossen zu haben.", "https://de.nachrichten.yahoo.com/militärkoalition-saudiarabisches-kampfflugzeug-jemen-abgestürzt-124215614.html", "(A K pH)", "Jemeniten schießen einen Kampfjet saudisch-geführter Kriegsallianz ab", "Die Luftverteidigung der jemenitischen Armee und die Volkskomitees haben am Samstagmorgen in der Provinz al-Jawf im Norden Jemens einen Kampfflugszeugs vom Typ \"Tornado\" der von Saudi-Arabien angeführten Kriegsallianz Saudi-Arabien abgeschossen.", "Der Jäger sei mit moderner Technologie ausgestatteten Luft-Luft-Raketen abgeschossen worden, erklärte der Sprecher der jemenitischen Streitkräfte, General Yahja al-Sari-a.", "Al-Sari-a drückte aus, dass der Kämpfer während einer feindlichen Mission in der Provinz al-Jawf ins Visier genommen und abgeschossen wurde, und fügte hinzu, der jemenitische Himmel sei nicht offen für Invasoren und der Feind müsse tausende Male kalkulieren, um etwas zu tun.", "https://parstoday.com/de/news/middle_east-i50883-jemeniten_schie%C3%9Fen_einen_kampfjet_saudisch_gef%C3%BChrter_kriegsallianz_ab", "Photos: https://twitter.com/HussainBukhaiti/status/1228769281908858880 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2231003543862294", "Filme: https://www.youtube.com/watch?v=_MboYLNndZI = https://www.dailymotion.com/video/x7ruuqy", "https://www.youtube.com/watch?v=gQr2pcxRrFw", "https://www.youtube.com/watch?v=L_A03_2fynE = https://www.youtube.com/watch?v=CuBlL_zNtKw = https://twitter.com/imp_navigator/status/1228739911668420608", "https://twitter.com/almasirah/status/1228738549798854662 = https://twitter.com/Conflicts/status/1228732502354931714 = https://twitter.com/HussainBukhaiti/status/1228746962045894659", "https://twitter.com/almasirah/status/1228738642056744960", "(* A K)", "A multirole combat aircraft was downed by the Soviet system S-75 “Dvina” (video)", "BulgarianMilitary.com reported last week that downed a tornado warplane belonging to “enemy forces” in Al-Jawf. Yemen’s Houthis military spokesperson, Yahya Saria said the warplane was downed with an advanced air-to-ground missile.", "Contrary to the fact that most of the Soviet weapons can no longer be used to effectively combat enemy missiles and aircraft, it became known that it was with such an air defense system that a supersonic fighter-bomber was destroyed that only violated Yemen’s border for 25 seconds.", "“According to the Western media, the Hussites could get several Sayyad-2 complexes made in Iran. Sayyad-2 is actually a Middle Eastern modification of the Soviet S-75 Dvina air defense system. Dvina analogs were produced in China and the Islamic Republic of Iran. It is noted that the blow could have been inflicted with the help of this modification of the Soviet missile,” the Military Review cites information.", "However, it is also noteworthy that the Hussites themselves claim that they are talking about a modernized air defense system, while today, only Ukraine and Belarus are engaged in the modernization of such systems, and therefore, it is possible that it was precisely these countries that could supply similar air defense systems to the Ansar Allah movement.", "https://bulgarianmilitary.com/2020/02/17/a-multirole-combat-aircraft-was-downed-by-the-soviet-system-s-75-dvina-video/", "(* A K pH)", "[Sanaa gov.] Yemeni army shoots down Tornado warplane of aggression coalition in Jawf", "The Yemeni army’s air defenses on today shot down a fighter jet belonging to the Saudi-led military coalition in retaliation for the alliance’s military aggression.", "The army’s spokesman Brigadier General Yahya Sarie explained in a statement, that the country’s air defense units managed to target and shoot down a fighter jet of Tornado type in the skies of Yemen’s northern province of Jawf .", "It also quoted spokesman for Yemen’s Armed Saree as saying that the multi-role combat aircraft had been shot down with an advanced surface-to-air missile.", "Gen. Sarie stressed that the violation of Yemeni airspace is no longer permissible.", "https://www.saba.ye/en/news3087747.htm", "and also https://english.almasirah.net/details.php?es_id=11202", "https://www.reuters.com/article/us-yemen-security-coalition-warplane/yemens-houthis-down-a-tornado-warplane-belonging-to-enemy-forces-al-masirah-tv-idUSKBN2082JR", "https://apnews.com/e301bfede3bcfe55b037626a176e9ffd", "and Saudi statement, admitting a “crash” only:", "(A K pS)", "Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: A Coalition Fighter Jet Crashes in the Area of Operations in Al Jawf Governorate, Yemen", "A statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki “At (2345) Friday, 14 February 2020, a Royal Saudi Air Force Tornado fighter jet crashed while conducting close air support to units of the National Army of Yemen. The coalition fighter jet was conducting back-up and support operations to the National Army of Yemen when it crashed in the area of operations in Al Jawf Governorate, Yemen.”", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2034843", "and", "(A K pS)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: We Hold the Terrorist Iran-backed Houthi Militia Responsible for the Lives and Wellbeing of the (Tornado) Air Crew under The International Humanitarian Law and the Third Geneva Convention", "Statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen COL Turki Al-Malki “The Joint Forces Command of the Coalition holds the terrorist Houthi militia responsible for the lives and wellbeing of the (Tornado) air crew under the International Humanitarian Law The air crew, consisting of two officers, used ejectors seats to escape the plane before it crashed, at the same time the terrorist Houthi militia opened fire using a variety of weapons at the air crew, which is a violation of the customary International Humanitarian Law, as such, the lives and wellbeing of the air crew is the responsibility of the terrorist Houthi militia.”", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2034986", "(A K)", "Questions over fate of Saudi crew in Yemen jet crash", "The fate of the crew of a Saudi warplane that crashed in Yemen remained uncertain Sunday after Iran-linked Huthi rebels claimed to have shot down the aircraft.", "The Riyadh-led military coalition fighting the rebels said the two officers ejected from the plane before it crashed in northern Al-Jawf province Friday but that the rebels opened fire at them \"in violation of international humanitarian law\".", "\"The joint forces command of the Coalition holds the terrorist Huthi militia responsible for the lives and wellbeing of the Tornado air crew,\" the coalition said in a statement released by the official Saudi Press Agency late Saturday.", "The statement did not specify whether the crew had survived or if they had been captured after the plane crashed in Huthi-controlled territory.", "https://www.dailymail.co.uk/wires/afp/article-8009501/Questions-hang-fate-Saudi-crew-Yemen-jet-crash.html", "and also https://www.bnnbloomberg.ca/saudi-pilots-missing-as-yemen-rebels-say-they-downed-fighter-jet-1.1391141", "My comment: „the rebels opened fire at them \"in violation of international humanitarian law\"” is a good joke; its nothing more than shooting at hostile military personal. The greatest danger for their life certainly was the Saudis bombing of the place in the aftermath.", "And", "(A K pH)", "Meanwhile, Vice-President of the Shura Council, Muhammad Al-Bukhaiti, hinted that the pilot and his assistant had not been killed.", "“The aerial aggression was searching for the pilots to kill them, not to save them. It bombed every movement in the vicinity of the crash, including the homes of the citizens, which caused the killing (and wounding) of more than 40 civilians, including children and women,” Al-Bukhaiti said in a tweet.", "https://english.almasirah.net/details.php?es_id=11218", "and", "(* A K)", "Saudi pilot Misfer Al-Shahrani,he has additional photos that show he is alive. can be interrogated", "https://twitter.com/bon2_o1sav4tjkp/status/1228848381088423936", "https://twitter.com/LongLiveYemen/status/1228846042139037697", "(* A K)", "IR Video Shows The Moment A Saudi Tornado Attack Jet Was Shot Down by Houthi Rebels Over Yemen", "Footage shows the RSAF Tornado IDS as it is shot down by Houthi’s surface-to-air missile last night.", "So, as already happened in the past, on one side, the Saudis said the aircraft just “crashed”, on the other side, the Houthis said the Tornado had been shot down. The fate of the aircrew is unknown.", "Footage just released by the rebels seems to confirm the aircraft was indeed downed by a SAM (Surface to Air Missile).", "https://theaviationist.com/2020/02/15/ir-video-shows-the-moment-a-saudi-tornado-attack-jet-was-shot-down-by-houthi-rebels-over-yemen/", "and also https://www.presstv.com/Detail/2020/02/15/618757/Yemen-ansarullah-tornado-fighter-saudi", "Photos: https://twitter.com/HussainBukhaiti/status/1228769281908858880 = https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2231003543862294", "Films: https://www.youtube.com/watch?v=L_A03_2fynE = https://twitter.com/imp_navigator/status/1228739911668420608", "https://www.youtube.com/watch?v=gQr2pcxRrFw", "https://twitter.com/almasirah/status/1228738549798854662 = https://twitter.com/Conflicts/status/1228732502354931714 = https://twitter.com/HussainBukhaiti/status/1228746962045894659", "video of the plane wreckage, and the Houthi fighters searching the crash site: https://twitter.com/almasirah/status/1228738642056744960", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B K P)", "Film: The War in Yemen: Nabeel Nowairah, Gulf International Forum", "Nabeel Nowairah, research associate at Gulf International Forum, discusses whether the Houthi rebels have the weaponry to shoot down fighter jets.", "https://www.youtube.com/watch?v=XhEZeQ3Tz3M", "(* B K P)", "Film: The War in Yemen: Hannah Porter, Yemen Analyst", "Yemen Analyst Hannah Porter discusses the escalation of violence in Yemen.", "https://www.youtube.com/watch?v=3kMA5KtVQ6E", "(A K P)", "[Hadi gov.] Governor of Al-Jawf: Citizens in Houthis-held areas must stop sending children to death", "Governor of Al-Jawf, Ameen Al-Okaimi, called on citizens of the Houthis-held areas to stop sending their children to death.", "This coincides with great human loss among the Houthis fighters who mobilized large number of their forces in an attempt to capture Al-Jawf.", "Al-Okaimi said that the Houthis deceive citizens using the media to falsify the ongoing situation whereas young men sent by the Houthis to fight in Al-Jawf end up dead by the government forces.", "https://www.alsahwa-yemen.net/en/p-37922", "(* B K P)", "24 civilians killed during January in Taiz", "A new human rights report has documented death of 24 civilians and injuring of 25 others during the past January across districts of Taiz governorate.", "The Human Rights Information and Training Center, a local human NGO based in Taiz which prepared the report said that its field workforce has documented death of 24 civilians among them two children and one woman.", "The Houthis militia has been involved in death of eleven civilians by bombing residential areas of Taiz using missiles and heavy weapons, according to the report.", "Non-state militants have also killed ten civilians among them one child, the report said.", "It added that other anonymous gunmen have caused death to three civilians.", "About 26 civilians among them seven children and two women were injured and majority of these victims were caused by the Houthis-random bombing against residential areas.", "https://www.alsahwa-yemen.net/en/p-37918", "(* B K P)", "“They Have Not Relented”: U.S. Maintains Support for Yemen War as Saudi Airstrike Kills 31 Civilians", "We speak with Shireen Al-Adeimi, a Yemeni scholar, activist, and an assistant professor at Michigan State University.", "SAA: This happened, as you mentioned earlier, right after the Houthis had downed a Saudi jet, which is very uncommon in Yemen, given that they don’t have as many capabilities as the Saudi-led coalition does. But there were — reports say that there were some children gathered around that area, you know, around the wreckage, and then there was a strike that targeted those children and some neighboring houses. And so, it’s not unusual for the Saudi-led coalition to strike civilians. We just haven’t heard about, you know, a massacre, really, of 31 individuals in a while, although it’s certainly been common over the last five years.", "The United States has been a partner to the Saudis ever since President Obama’s administration. And they’ve not relented. You know, they’ve continued to support them through hundreds of billions of dollars in weapon sales, but also targeting assistance. And up until November of 2018, they were providing midair refueling. They’re still providing intelligence and updating vehicles and aircraft and training pilots. And so, the U.S. is involved every step of the way. We know that this is unconstitutional. Congress has passed a resolution saying that this is unconstitutional. Yet President Trump’s administration continues to provide extensive support to the Saudis and Emiratis, without which this war will just not be able to continue to the same scale.", "https://www.democracynow.org/2020/2/17/us_backed_saudi_airstrikes_yemen_war", "Film: https://www.youtube.com/watch?v=TbRf5CAF658", "(* A K P)", "‘Clutching at Straws’: Iran Slams US Over Claim UN Report 'Proves' Tehran’s Guilt for Aramco Attacks", "Iran’s mission to the United Nations has responded to US allegations citing a UN report about Tehran’s alleged complicity in the 14 September 2019 attacks on two Saudi oil facilities.", "“The media note of the US Mission of 13 February represents another disinformation campaign against Iran\", the Islamic Republic’s UN mission said in a statement, responding to a recent statement put out by the US mission citing a Security Council report on the crisis in Yemen.", "“Just hours after the attack on Saudi oil facilities on 14 September 2019, the US baselessly attributed it to Iran, but has failed so far to present any shred of evidence. Now, it clutches to every straw to seemingly prove its allegation. The latest example is its resort to the recent report by the Panel of Experts on Yemen. But nothing in that report validates the US allegation, which has already been rejected by Iran\", the Iranian mission’s statement said.", "https://sputniknews.com/world/202002171078334594-clutching-at-straws-iran-slams-us-over-claim-un-report-proves-tehrans-guilt-for-aramco-attacks/", "(* B K P)", "Report: Houthis commit up to 389 violations in January", "The Yemeni Network for Human Rights and Freedoms launched an inclusive report in cooperation with 13 international organizations about the violations committed by Houthi rebel militiamen in last January. The violations included killing, arbitrary arrest, abduction, enforced disappearance, using landmines, storming private-owned houses and snipres' shootings. The report cited (51) killing incidents out of which 19 cases by landmines explosions. There were (82) incidents of kidnapping and arbitrary arrests against civilians including (4) women. The report stated that there have been (24) incidents amounted to enforced disappearance carried out by the militiamen who arrested the civilians and refused to tell their relatives where they are being held. The militiamen committed 152 violations against the civilians' property including houses, shops and cars.", "http://en.adenpress.news/news/18431", "and also https://www.arabnews.com/node/1629176/middle-east", "https://al-masdaronline.net/national/355", "http://en.26sepnews.net/2020/02/17/houthi-militia-commits-389-violations-against-civilians-in-the-past-month/", "My remark: By an anti-Houthi organization, mixing up warfare and civilian repression and violations.", "(A E P)", "Yemeni businesses relieved as internet restored after weeks", "Local businesses have expressed their delight as internet is restored to Yemen after a weeks-long blackout caused by damage to two offshore cables. Internet service has mostly returned to normal levels in recent days after 80 per cent outages in the country, and also affected Saudi Arabia, Kuwait, Sudan and Ethiopia. The offshore cables are thought to have been cut by an anchors on January 9.", "TeleYemen, Yemen's main internet provider, said in a statement issued last Thursday that 70 per cent of the internet connection has been restored as the technical team has completed the early stages of repairs to the Falcon submarine international cable.", "http://en.adenpress.news/news/18436", "(A P)", "TeleYemen \"enthüllt Investitionen in Höhe von 70 Millionen US-Dollar zur Modernisierung des Internets", "Der Vorstandsvorsitzende des internationalen Telekommunikationsunternehmens \"TeleYemen\", Dr. Ali Nadschi Nassari, gab am Sonntag bekannt, dass das Unternehmen Investitionen im Bereich Internet im Wert von 70 Millionen U", "https://www.saba.ye/de/news3087950.htm", "(A P)", "\"TeleYemen\" reveals $ 70 million investments to modernize Internet", "Chief Executive Officer of the International Telecommunications Company \"TeleYemen\" Dr. Ali Naji Nassari on Sunday revealed the company owns investments worth $ 70 million in the internet field.", "In a press conference held by the", "https://www.saba.ye/en/news3087927.htm", "(A P)", "Die Defense Telecommunications Organization [Sanaa-Reg.] fordert die Vereinten Nationen auf, Internetdienste für Jemeniten zu garantieren", "Die Nationale Organisation zur Verteidigung von Kommunikations- und Postdiensten forderte die Vereinten Nationen auf, ihre Verantwortung zu übernehmen, um sicherzustellen, dass die jemenitische Bevölkerung als Menschenrecht Zugang zu Telekommunikations- und Internetdiensten hat.", "In einer Erklärung gegenüber der jemenitischen Nachrichtenagentur (Saba), dem Leiter der Nationalen Organisation für die Verteidigung von Kommunikations- und Postdiensten, versicherte Eng. Muhammad Al-Dahbani das Recht des jemenitischen Volkes, Zugang zu Telekommunikations- und Internetdiensten zu erhalten, die ihm nach Menschenrechtsinstrumenten und internationalen Gesetzen garantiert sind, die unter keinen Umständen Vorurteile verhindern.", "https://www.saba.ye/de/news3087736.htm", "(A P)", "[Sanaa gov.] National Organization for Defense of Telecommunications calls on UN to ensure Internet services for Yemenis", "National Organization for the Defense of Telecommunications and Post Services called on the United Nations to shoulder its responsibilities in ensuring that the Yemeni people have access to telecommunications and internet services as a humanitarian right.", "The Yemeni people have access to the telecommunications and internet services guaranteed to them under human rights charters and international laws that prevent them from being violated under any circumstances, Mohammed al-Thahbani, head of the National Organization for the Defense of Telecommunications and Postal Services, said in a statement to Saba.", "https://www.saba.ye/en/news3087758.htm", "(* A K P)", "Iran Dismisses US Lies about Yemen Missiles", "Iran’s ambassador to the United Nations blasts the United States’ back-to-back attempts at spreading “disinformation” about the Islamic Republic.", "“US disinformation campaign vs Iran continues,” the envoy tweeted on Friday.", "In somewhat twin attacks targeting Iran in a single day, the US military claimed that one of its warships had seized Yemen-bound weapons believed to be of Iranian “design and manufacture,” while the American mission to the UN skewed one of the world body’s reports to flesh out a claim by Washington and its allies that Iran had struck Saudi Arabian oil facilities last September.", "“Apart from absurd claims that Iranian weapons bound for Yemen were seized, US misuses a UN report to say Iran is responsible for an attack on Saudi oil facilities,” Takht-e Ravanchi added.", "The US military claimed that its guided-missile cruiser Normandy had commandeered a vessel laden with the weapons, which it purported were 150 anti-tank guided missiles and three surface-to-air missiles.", "Despite routinely hailing Yemeni forces for their decisive defense of the impoverished country against an ongoing US-backed Saudi-led war, Tehran has invariably rejected any allegations by Washington and its allies of ever arming those forces.", "The American diplomatic mission, meanwhile, seized on a January 27 report by the UN Panel of Experts on Yemen that had ruled out the likelihood that Yemen’s Houthi Ansarullah popular defense movement had launched the reported attacks against a plant belonging to Saudi Arabia’s Aramco oil giant in the kingdom’s far east.", "The mission said the panel’s findings, therefore, “reinforces the conclusion of the United States, France, Germany, and the United Kingdom that Iran bears responsibility.”", "The Iranian ambassador said, “In reality, the report makes no reference to Iranian responsibility.”", "https://ifpnews.com/iran-dismisses-us-lies-about-yemen-missiles", "and", "(A K P)", "IRGC rejects US claim about seizure of Yemen-bound Iranian weapons in Gulf of Aden", "A senior commander of the Islamic Revolution Guards Corps (IRGC) has dismissed a recent allegation leveled by the United States about the seizure of an Iranian Yemen-bound arms cache in the Gulf of Aden, saying the US makes such claims in an attempt to make up for its defeats in Yemen.", "\"The Americans occasionally raise such issues to justify their defeats in Yemen,\" IRGC Deputy Commander Rear Admiral Ali Fadavi said on Saturday.", "\"It is possible for Yemenis to buy weapons from abroad and import them to their country and this issue is a business of the Yemenis [only],\" he added, noting the US accusations against other countries are a disgrace to Washington.", "https://www.presstv.com/Detail/2020/02/15/618731/Fadavi-IRGC-Yemen-US-warship-Aden-Gulf", "(* A K P)", "YEMENI SURVIVOR CALLS FOR PROBE INTO U.S. MERCENARY ATTACK, SAYS ARRESTS WOULD MAKE NATIONS 'THINK TWICE' ON CONTRACTORS", "Yemeni who survived an assassination operation ordered by the United Arab Emirates and led by American mercenaries has spoken out about his campaign on the U.S. government to hold those responsible to account.", "Abdullah Suliman Abdullah Daubalah, a former journalist, was caught up in the 2015 attempted assassination of Yemeni politician Ansaf Ali Mayo in the southern city of Aden, which was then under the control of the UAE-backed Southern Transitional Council.", "American mercenaries working for the Spear Operations Group carried out the mission, in which no one was killed. A 2018 Buzzfeed report detailed how the UAE contracted the Americans in their campaign against \"terrorist\" targets in Yemen, many of whom were linked to the Islamist Al-Islah political party—a Yemeni affiliate of the Muslim Brotherhood organization that is banned in the UAE.", "Daubalah—now living in Turkey having fled Yemen via Jordan—is one of two Yemenis calling on American, British and Turkish authorities to arrest the Americans and Emiratis accused of involvement in the covert campaign as well as other war crimes committed in Yemen.", "Last week, Daubalah and his lawyers at the London-based Stoke White firm submitted all collected evidence to the U.S. Department of Justice, the Turkish Ministry of Justice and Britain's Metropolitan Police.", "They have not yet released the names of those they accuse of wrongdoing, nor the nature of their evidence. Stoke White said Daubalah and the other complainant—Salah Muslem Salem, whose brother was killed in Yemen in 2019—are self-funding their case with no third-party support.", "https://www.newsweek.com/yemeni-survivor-calls-probe-us-mercenary-attack-arrests-make-nations-think-twice-contractors-uae-1487653?piano_t=1", "and", "(* A K P)", "International law specialist: Compelling grounds to prosecute UAE, Saudi’s actions in Yemen", "We have tried to expose the fact that there were people who could have been killed as a result of foreign mercenaries being hired by the UAE,’ Hakan Camuz says.", "Victims of alleged war crimes have been demanding that the US authorities act on what they say is “compelling evidence” of offences by American mercenaries acting under the direction of the United Arab Emirates.", "On Wednesday, the British law firm Stoke White filed complaints to London’s Metropolitan Police as well as the US and Turkish justice ministries on behalf of Abdullah Suliman Abdullah Daubalah, a journalist, and Salah Muslem Salem, whose brother was killed in Yemen.", "Hakan Camuz, the head of international law at Stoke White, is keen to stress the importance of universal jurisdiction laws when there is compelling legal grounds for action to be taken against international crimes including war crimes, torture, crimes against humanity, genocide, piracy, hijacking and acts of terrorism.", "“We believe that there are compelling legal grounds for authorities to investigate and prosecute under the universal jurisdiction laws,” Camuz explains. “The case is filed against high ranking officials in the UAE government and Ministry of Defence, alongside the US mercenaries who have acted under the direct orders of the UAE government. We have also filed a case against the Saudi regime in Yemen for murdering innocent civilians who gathered at a funeral of individuals who were killed by Saudi agents in 2016.”", "Universal jurisdiction, notes the top lawyer, is a crucial tool by which victims of grave international crimes can obtain redress. “There are criteria for applying this. Your application should fulfil these criteria. We passed the criteria with the help of our concrete evidence. We proved that the people who perpetrated these crimes have some kind of link to these countries. Our application has solid grounds.”", "https://www.middleeastmonitor.com/20200214-international-law-specialist-compelling-grounds-to-prosecute-uae-saudis-actions-in-yemen/", "(* A P)", "Top UAE officials to face legal cases in UK, US, Turkey", "Stoke and White law firm submits new evidence on attacks targeting civilians, members of Yemen’s Al-Islah party", "A group of solicitors have filed a request for the opening of a new case against top officials of the United Arab Emirates (UAE) in three countries, revealing new evidence of extrajudicial killings in Yemen since 2015.", "The legal team of the London-based Stoke and White law firm has submitted new evidence to authorities in the U.K., the U.S. and Turkey on the attacks that targeted civilians and the members of Yemen’s Al-Islah party.", "“This evidence provides compelling legal grounds for authorities to investigate and prosecute under Universal Jurisdiction laws in the United Kingdom and the United States and Turkey,” the Stoke and White said.", "Mohamed Dahlan, former Palestinian head of security and key adviser to UAE Crown Prince Mohammed bin Zayed Al Nahyan, “is believed to have appointed American mercenaries to carry out high-profile assassinations of Al-Islah party leaders and MPs.”", "“The American mercenaries were given ranks and uniforms and were part of the command structure of the UAE Ministry of Defence,” the lawyers said.", "Abdullah Suliman Abdullah Daubalah, one of the victims represented by the law firm, said he escaped a bomb attack as a journalist, which targeted his party Al-Islah’s building in Aden in 2015 and the order for the attack was given by Mohammed Dahlan -- an aide to the UAE crown prince and a terrorist sought for by Turkey on a red bulletin.", "Adel Salem Nasser Mofgah, another victim testifying in the case, said he was tortured in a UAE-controlled center and claimed other people were also tortured there.", "“Evidence of war crimes and torture in Yemen have been submitted to the UK's Metropolitan Police Service, US Department of Justice and Turkey's Ministry of Justice,” a statement by Stoke and White said.", "Gulden Sonmez, a lawyer from Turkey, said during a news conference on the case that she represented two Yemeni victims, who are refugees in Turkey at the moment.", "She said the UAE crown prince and other UAE officials and soldiers were among the perpetrators.", "Sonmez underlined that they have sufficient evidence showing Dahlan’s involvement in killings in Yemen by mercenaries.", "She said they expect the Turkish Ministry of Justice will allow a universal jurisdiction for the arrests of the accused as the crimes were enlightened by the UN reports.", "https://www.aa.com.tr/en/middle-east/top-uae-officials-to-face-legal-cases-in-uk-us-turkey/1732012", "and also https://www.middleeastmonitor.com/20200215-dahlan-top-uae-officials-behind-assassination-programme-in-yemen/", "My comment: These facts are known since several times.", "cp2a Saudische Blockade / Saudi blockade", "(* A K P)", "Yemeni Petroleum Company denounces UN inaction", "Eight more oil ships detained at sea by Saudi invaders", "Employees of the Yemeni Petroleum Company (YPC), trade unions and its affiliated bodies have staged a vigil in front of the UN office in Sana’a after Friday prayers, with the title Community Solidarity to Condemn the UN’s Failure.”", "During the vigil, Yemeni Petroleum Company spokesman Amin al-Shabati said the aggression coalition is still holding eight oil ships carrying more than 200,000 tons of gasoline and diesel hostage at sea.", "Al-Shabati expressed his hope that “the United Nations will emerge from the state of failure, and move to the position of positive success in order to achieve the rights of citizens and their goals in the arrival of oil derivatives.”", "https://www.uprising.today/yemeni-petroleum-company-denounces-un-inaction/", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(B H)", "Film: The unequal burden of Yemen's war! 42% of women owned enterprises closed compared to 19% of businesses owned by men. That is why @SMEPSYEMEN introduced #BRAVEWomen", "https://twitter.com/Wesamqaid/status/1229344130943406080", "(B H)", "We’ll share with you the story of one of the strongest #Yemeni women who overcome #conflict & didn’t give up on her passion in providing education to the children in #Taiz.", "Naseem believes that education is the only way to build & develop the society, so she worked for more than 20 years to achieve this mission despite the insecurity in #Taiz.", "In 2015 life changed for Naseem as it did for million Yemenis. #Taiz city has become a nightmare chasing businesses & threatening them to stop", "https://twitter.com/SMEPSYEMEN/status/1229459484264845319", "(* B H)", "Yemen needs at least 1,000 postnatal units to save newborns, says minister", "The health minister of the Houthi-led government based in Yemen’s capital Sanaa, Dr Taha Al-Mutawakkil, has said that the country needs at least 1,000 postnatal care units to save the lives of newborn babies, Al-Masirah has reported.", "Mutawakkil made his remarks during the National Symposium on Maternal and Newborn Health. He pointed out that approximately 50,000 newborn children under the age of 28 days die every year as a result of the lack of postnatal care in the health sector.", "The official added that there is a need for more health centres and medicine for treating the growing number of cases of trauma caused by the Saudi-led coalition’s air raids.", "https://www.middleeastmonitor.com/20200217-yemen-needs-at-least-1000-postnatal-units-to-save-newborns-says-minister/", "and also https://english.almasirah.net/details.php?es_id=11238", "(B H)", "Relief and Development Peer Foundation: Yemen: Monthly Situation Report No. 01 (January 2020)", "OUR IMPACT AT A GLANCE", "3,000 households are benefitted directly and indirectly from the rehabilitation of community assets and infra- structure.", "General food distribution (GFD) helps decrease the severity of food insecurity in conflict-affected areas.", "A mass distribution of nutritional commodities to prevent further deterioration in the overall nutritional state.", "Treatment of MAM for malnourished children aged 6-59 months and PLW through our supported health facilities.", "https://reliefweb.int/report/yemen/yemen-monthly-situation-report-no-01-january-2020", "(B H)", "Film: 300 sign languages learned by deaf and dumb despite scarcity of capabilities", "More than 300 sign languages are learned by deaf and dumb people in Yemen, each governorate has a different sign language, which is the diversity that resembles Yemeni local dialects, the war that the country is witnessing has caused the closure of many associations for the rehabilitation and care of the handicapped, but what is left of it is on its way to the same end due to the absence of government support and the scarcity of capabilities, the only Association for the Care and Rehabilitation of Deaf and Dumb people in Lahij Governorate in southern Yemen continues to teach deaf and dumb people despite the lack of educational staff, tools and supplies, Its activities are not limited to sign language only, but go beyond their basic and secondary education.", "https://www.youtube.com/watch?v=5KG9V3iOLqo", "cp4 Flüchtlinge / Refugees", "Siehe / Look at cp1", "(B H)", "Yemen: Shelter Cluster Dashboard - December 2019", "https://reliefweb.int/report/yemen/yemen-shelter-cluster-dashboard-december-2019", "(B H)", "Registered Persons of Concern Refugees and Asylum Seekers in Jordan (excluding SYR and IRQ) (15 February 2020)", "From Yemen: 14,801", "https://reliefweb.int/report/jordan/registered-persons-concern-refugees-and-asylum-seekers-jordan-excluding-syr-and-irq-17", "(B H)", "International Organization for Migration: Flow Monitoring Points | Migrant Arrivals and Yemeni Returns from Saudi Arabia in January 2020", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-january-2020", "(B H)", "The internally displaced people in Hayes city in Aden have been living in difficult conditions for more than 5 years. They complain of water scarcity and the interrupted arrival of humanitarian aid", "https://twitter.com/BelqeesRights/status/1229149142859026433", "(B H)", "UN High Commissioner for Refugees: Yemen: UNHCR Operational Update, 13 February 2020", "As of January 2020, a total of 33,779 families were assisted with cash or in-kind item", "Ongoing instability in the north-west district of Majzar in Marib governorate continues to drive displacement. During the reporting period, some 400 families fled", "During the reporting period, some 800 individuals benefited from social support services from three Community Centres in Amanat Al Asimah, Sana’a and Dhamar governorates", "http://reporting.unhcr.org/sites/default/files/UNHCR%20Yemen%20Operational%20Update%20-%2013FEB20.pdf = https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-13-february-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* B P)", "Houthis consolidate control over hashish trade in Saudi border crackdown", "The Houthis have launched a crackdown on merchants and drug smugglers along the Yemen-Saudi border under the pretext of fighting the lucrative hashish (cannabis) trade, according to a local tribal sheikh in northern Sa'ada governorate. But only non-Houthi merchants and smugglers seem to be targets of the campaign.", "The sheikh, who spoke to Almasdar Online on condition of anonymity, said that Abu Ali Al-Hakim, a senior Houthi military commander, has supervised the campaign that started in early February, arresting dozens of people in the Sa’ada districts of Razih, Ghamer, and Munabbih, and confiscating their cars, money and other belongings.", "About 65 arrests were made in Razih, 100 in Ghamer and 20 in Munnabih, he said, adding that the campaign is ongoing and the number of arrests is likely to rise.", "Amid the crackdown, witnesses said Houthis had arrested traders not affiliated with the group, as well as those who openly opposed the Houthis.", "One witness, who is also the brother of a man arrested in the crackdown, said the campaign is not being carried out as promoted by the Houthis to fight hashish smuggling.", "\"This campaign aims to tighten control over the hashish trade for the benefit of the Houthis and to punish non-Houthi traders,\" he said. “If they arrested my brother on charges that he is a hashish user, why not arrest Abu Zafer (a Houthi leader known for smuggling hashish)?”", "https://al-masdaronline.net/national/356", "(* B P)", "Discrimination against marginalized people even in death", "Discrimination practiced by the Houthis militia is not only confined to their opponents, it is also being exercised against their affiliated fighters of certain social classes.", "The Houthis-affiliated fighters who come from tribal origins or marginalized groups such as the black-skinned people are vulnerable to inferior treatment by the Houthis officials.", "However, fighters of the marginalized people are subject to more abuse and discrimination by leaders of the Houthis militia.", "Leaving one’s family, work and school do not stand enough for the Houthis’ leadership to treat the black-skinned fighters equally with others.", "“The slave remains a salve even if he joined us and chanted our slogan,” one of the Houthis’ leaders say in reference to the black-skinned people.", "The Houthis officials use the bad economic status of this social class to recruit new fighters for little amounts of cash payment and food rations the Houthis steal from food stores of the UN agencies.", "Households of the marginalized groups are supposed to obtain foods aids without being politically extorted or abused by the Houthis’ authority.", "Yet, quarters’ leaders and Houthis officials do field visits to neighborhoods inhibited mostly by marginalized communities for attracting below-20 year- male adults to join the Houthis educational training courses in preparation to be sent to the warfronts.", "https://www.alsahwa-yemen.net/en/p-37920", "My comment: By an Islah-party, anti-Houthi news site. Unfortunately, these people are generally discriminated – not just by the Houthis.", "(A P)", "Sprecher des Innenministeriums enthüllt Details der großen Sicherheitsoperation, \"also (Gott) hat ihre Aktionen vereitelt\".", "Der Sprecher des Innenministeriums, Brigadier Abdul-Khaliq al-Adschri, enthüllte die Einzelheiten der großen Sicherheitsoperation, \"also (Gott) hat ihre Aktionen vereitelt\".", "Ein Sprecher des Innenministeriums gab heute in einer Pressekonferenz bekannt, dass die Sicherheitsdienste nach den Ermittlungen zu dem Schluss kamen, dass es zwei Zellen gibt, von denen eine vom saudischen Geheimdienst und die andere vom emiratischen Geheimdienst verwaltet wird, um Chaos- und Sabotageaktivitäten durchzuführen, um den militärischen, politischen, diplomatischen und wirtschaftlichen Status der Republik Jemen zu schädigen, die Arbeit staatlicher Institutionen zu lähmen und Sicherheit und Stabilität zu stören.", "https://www.saba.ye/de/news3087799.htm", "(* A P)", "Yemeni Interior Ministry breaks up two Saudi, Emirati spy rings", "Yemen’s Interior Ministry says it has separately broken up two spy rings operating for Saudi Arabia and the United Arab Emirates, and arrested a number of professional spies.", "Yemeni Interior Ministry spokesman Brigadier General Abdul Khaleq al-Ajri said in a press release on Saturday that the first spy cell was run by the General Intelligence Presidency (GIP) – the primary intelligence agency of Saudi Arabia, and worked under the supervision of a group of Saudi officers, including Major General Fahd bin Zaid al-Mutairi and Brigadier Falah bin Muhammad al-Shahrani, Arabic-language al-Masirah television network reported.", "Ajri added that the cell was led by former Yemeni interior minister Mohamed Abdullah al-Kawsi, who is loyal to former president Abd Rabbuh Mansur Hadi. He had been tasked with training the recruits.", "The Yemeni Interior Ministry spokesman further noted that two Saudi military helicopters transported the members of the spy cell from Sharurah town in Saudi Arabia’s southern border region of Najran into Yemen.", "The top Yemeni official highlighted that the second spy cell was affiliated to the Signals Intelligence Agency (SIA) – the UAE intelligence agency, and was run by fugitive Emad Mohamed Abdullah Saleh.", "Ajri said Saleh was apparently involved in recruiting spies and that the spies were employed in sensitive and vital state centers to collect classified information, and provide members of the Saudi-led coalition engaged in a military onslaught on Yemen with it.", "Special elements of the cell were also trained to carry out assassinations and detonate improvised explosive devices in order to destabilize security and disturb public tranquility.", "https://www.presstv.com/Detail/2020/02/15/618730/Yemeni-Interior-Ministry-breaks-up-two-Saudi,-Emirati-spy-rings", "and also https://www.saba.ye/en/news3087809.htm", "https://www.uprising.today/two-espionage-rings-destroyed-by-yemeni-security-operation/", "(B P)", "Photo of a man chained in Houthi custody.", "https://twitter.com/Ndawsari/status/1228681349969694721", "This is a man in a health facility in Sanaa. Sanaa itself being under Houthi adminstration has nothing to do with it, this whole country has treated mentally ill people like garbage for decades long before Houthis. Pretty messed up to use this to score points against Houthis.", "https://twitter.com/alishtiraki/status/1228712226162446336", "Be sure please? (image)", "https://twitter.com/TawfeekAlSaraha/status/1228693256923422722", "(A P)", "\"Arrests & attacks against youths in Sana'a and their imprisonment by the #Houthi militia, just because they wore red shirts today. #Iran-backed Houthis considered wearing red a sign of celebrating #Valentine's day. Houthis closed flower shops in Sanaa, #Yemen today.\"", "https://twitter.com/YemeniFatima/status/1228516831520002049", "referring to https://twitter.com/SamiaAlagbhri/status/1228403280855883776 (photos)", "(* B P)", "Journalists and relatives detail horrors inside Houthi-run Al-Saleh prison in Taiz", "SAM Organization for Rights and Freedoms calls the residential-city-turned-prison one of Yemen's most dangerous private prisons", "SAM recently documented prison abuses in Taiz’s notorious Al-Saleh prison through dozens of interviews with former captives, their families and people close to Houthi officials running the prison.", "Anwar's family found him by chance, when a relative showed up at the prison to visit another detainee. By the time the Houthis released Anwar, but he was in emaciated, ill, “in bad condition,\" the relative said.", "Three days after his release, on July 2, 2018, Anwar died, having spent barely any time reunited with his family.", "\"Anwar was injected with acid in his blood, and within two days his health worsened, he could not speak and could not drink water,” the relative said.", "His family took him to a clinic in the area, but the doctor told them Anwar's body would not respond to the treatment.", "SAM documents how the Houthis turned the former residential building complex, once a magnet for the young and single, into secret prisons.", "Before arriving to the notorious prison in Taiz in November 2019, Badr was detained at the Criminal Investigation Department and the Al-Thawra prison in Sana’a .", "\"Badr was severely tortured in (Sana’a), but the torture increased dramatically in Al-Saleh prison,” Fahd said.", "He added that the Houthis denied visitation rights to the abductees’ families, and if visits took place they were difficult and exhausting.", "A third Yemeni journalist, Tayseer Al-Smea’ee, recalled his five month stint at Al-Saleh prison in 2017.", "\"The prison lacks basic human needs, no mattresses and no blankets, most of the detainees sleep on floor tiles,\" he said. \"If they get a blanket it is small and dirty. The Houthis closed the windows of the prison and left only a small opening. Sanitation is poor. Infectious insects such as lice had spread.”", "Al-Smea’ee said the Houthis did not clean the prison cells and they denied prisoners the materials to clean the cells themselves.", "\"Prisoners are given very little and poor quality food and family visitors were not allowed to bring food,\" he said. \"Health care is non-existent, and if the prisoner has any emergency, there is no one to treat him.\"", "The journalist said the doctors provided by the Houthis to treat prisoners have no medical knowledge of severe medical cases, and treat them with basic medicines.", "Hundreds of other abductees inside Al-Saleh await their release.", "https://al-masdaronline.net/national/334"], "Fortsetzung / Sequel: cp6 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-625b-yemen-war-mosaic-625b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-624-yemen-war-mosaic-624/"], "Jemenkrieg-Mosaik 1-624 / Yemen War Mosaic 1-624:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}