{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-621-yemen-war-mosaic-621", "query_keywords": ["thc", "legal"], "creation_date": "03.02.2020", "last_modified": "05.02.2020", "crawl_date": "25.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 621: - Jemenkrieg-Mosaik 621 - Yemen War Mosaic 621", "description": "3. Feb. 2020: Prekäre Situation der pro-emiratischen Kämpfer – Waffenschmuggel heizt Jemenkonflikt an – Die Hölle zu unserem Vorteil lenken – Die US-Chaos-Maschine – uam", "body": {"": ["Eingebetteter Medieninhalt", "Feb. 3, 2020: Precarious future of UAE-backed fighters – Arms trafficking fuels Yemen conflict – Maneuvering Hell for Our Advantage – The American chaos machine – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-621b-yemen-war-mosaic-621b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a1 USA-Iran Krise: Wachsende Spannungen am Golf: Deutsch / US-Iran crisis: Mounting tensions at the Gulf: German", "cp9a2 USA-Iran Krise: Wachsende Spannungen am Golf: Englisch / US-Iran crisis: Mounting tensions at the Gulf: English", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Left without pay, UAE-backed fighters in Yemen’s south face precarious future", "The Yemeni government may not have the funds to employ the armed groups created by the UAE", "Under the umbrella of the government-STC feud, a more fundamental issue is at play – one that was set in motion before the STC came into being. The Security Belt Forces were first established in Aden and then Abyan governorates to the exclusion of existing security and military institutions loyal to the Yemeni government chain of command. Rather than incorporate forces into a unified command, UAE-backed forces and brigades loyal to President Hadi have clashed on several occasions. This has encouraged both nominal allies to further empower their own loyalists, with Hadi notably empowering the Presidential Protection Brigades.", "As a result of the UAE’s purported drawdown and the signing of the Riyadh Agreement between the STC and the government, Emirati funding has dried up for the Security Belt Forces, bringing the foreign-funded fighters to an almost inevitable crossroads: will they be incorporated fully into the Yemeni government’s security and military institutions, or collapse and leave thousands of well-trained, unpaid and predominantly Salafi fighters vulnerable to recruitment by non-state actors?", "A halt to salary payments", "Security Belt Forces helped the STC push the government out of its interim capital in Aden in August 2019, taking control of swathes of neighboring governorates as well.", "The UAE formally transferred control of the interim capital to Saudi forces, although maintaining its influence over the STC, and in an apparent sign of a genuine drawdown in the country, has halted its salary payments to all Security Belt Forces personnel, continuing only to support individual leaders and commanders. For its part, the UAE argues it is merely acting in accordance with the Riyadh Agreement, while the government is arguing it should not be made responsible for salary payments unless authority has been transferred and it is exercising authority over the forces.", "In response, the unpaid fighters have begun taking measures into their own hands. After a couple months without pay, in early January the Security Belt Forces began levying taxes on transport trucks entering and leaving Aden, amounting to 20,000 Yemeni riyals (around $32) for each commercial vehicle departing Aden by road, and 15,000 riyals (around $24) for those entering the city. Several fighters have also begun protesting over the lack of salary payments.", "There are several barriers preventing the Yemeni and UAE governments to agree on this issue.", "Some of the fighters were only getting half or a fraction of their purported salaries, as commanders and other senior officials would pocket the rest. After the battle for Aden in August, the Yemeni government lost control of the Fourth Military Region, and as a result the government announced it was halting salary payments.", "Moreover, the fighters are demanding to receive the same amount the UAE was previously paying them, and there are several challenges surrounding this. The government pays in Yemeni riyals while the UAE was paying in Saudi riyals", "More fundamentally, however, it is clear that without a large influx of foreign assistance, the Yemeni government does not have the funds to employ the armed groups created by the UAE. Prior to the ongoing national conflict, the government paid salaries to about 400,000 troops across all of Yemen, and already struggled to do so at the time. Now, the Fourth Military Region – one of seven military divisions across the country – includes almost 400,000 registered troops alone. Moreover, the vast majority of those soldiers are not engaged in the conflict against the Houthis, and thus the government would prioritize funding to other military regions.", "Vulnerable to recruitment", "After the dust settled in Aden and Abyan from the localized battle against the Houthis, the UAE funded and equipped paramilitary bodies across much of the south, including the Security Belt Forces in Abyan. The state military and security institutions were sidelined, and remain weak and largely ineffective. Security Belt Forces have conducted counter-terrorism operations against AQAP in Abyan and reduced their public footprint, but at the same time heavy-handed crackdowns against civilians in Abyan have caused resentment amongst many locals toward the SBF and its external sponsor.", "There are concerns that AQAP may be able to feed off of local anger toward the security forces, and that without proper integration either into state institutions or back into civilian life – including much needed financial support from regional countries – AQAP and other criminal groups will be able to recruit from among its ranks. This is particularly the case given the UAE has largely employed fighters with similar religious leanings, who now have weapons training and combat experience.", "With the Riyadh Agreement stalling on several issues, it remains to be seen how the Security Belt Forces fit into the equation. However, given the financial obstacles and the continued discord between the Yemeni and Emirati governments, there is an acute risk of further clashes and instability in Aden, Abyan, and beyond.", "https://al-masdaronline.net/national/300", "(** B K P)", "Weapons Trafficking Fuels Conflicts in Yemen and Africa", "The war in Yemen has left the country flooded with weapons, many of which are being diverted to local militias and elsewhere regionally, to boost the war economy. Little has been done to regulate the unauthorized arms flow within the country.", "Years of conflict from domestic and external actors have greatly destabilized Yemen. Yet one of the less-mentioned factors that are driving the conflict is that of arms trafficking within and outside of the country even as various Western-supplied weapons have played a controversial role in Yemen’s swelling arms market.", "Before the current civil war, smuggling arms into Yemen was a profitable business for organized networks. Traditional routes had come in through the West such as al-Mokha’s port. Larger and more organized smuggling networks had trafficked weapons through the eastern Mahra province—bordering Oman, then transited through the central Marib province to be delivered to local arms dealers.", "Mohammad, a resident from Sanaa’, told Inside Arabia that “carrying arms in Yemen is an ancient tribal habit; Yemenis are proud of weapons and they wear [them] everywhere, so there are weapons markets available almost everywhere in Yemen.”", "“But the weapons trade has increased more than 300% compared to before the war as many markets emerged in new cities that didn’t have them before the war, such as Taiz and Aden for example.”", "There have been heavy weapons and tanks sold in the arms markets too, he added, which has become a large part of the war economy.", "Saudi Arabia and the United Arab Emirates, who are heavily stocked with Western-supplied weapons, have flooded the country with arms since intervening in March 2015 to reinstate the government of Abdrabbuh Mansur Hadi, backing several local militias and armed forces fighting for the anti-Houthi coalition.", "Much of this military equipment however has been diverted through third-party transfers for several reasons. Either allied factions may have dual-loyalties, or government soldiers have often sold them to local markets or other factions, to boost their appalling salaries. Several investigations have seen these weapons end up in the “wrong hands.”", "Weapons shops that have widely proliferated in Yemen have not only been used for individual trade, militia factions have also placed larger orders on weapons, leading to a soaring demand for them.", "Ahmed Himmiche, who had coordinated a panel of experts on Yemen, said there are fighters outside the Yemeni government’s control who “receive military support, including weapons, which then end up on the black market or in the hands of entities under sanction.”", "Due to the lack of controls on weapons moving across Yemen, Western arms delivered to coalition forces have unexpectedly ended up on the market and in the hands of extremists, as documented in a CNN investigation last year.", "Taiz city has been engulfed in a power struggle involving various factions, mainly government-aligned forces, the Houthis, al-Islah militias, and even hard-line Salafi militants.", "Among weapons markets in Taiz, Western weapons are readily displayed. “American guns are expensive and sought after,” said one weapons trader.", "The militia of Abu al-Abbas, who was designated as a terrorist by the United States in 2017 for his Al Qaeda ties, has been seen possessing U.S.-made Oshkosh armored vehicles.", "The UAE-backed Giants Brigade, a Salafi organization in the anti-Houthi campaign operating in the western Al-Hudaydah area, has discarded much U.S.-made weaponry on which it had left its insignia. These include many Mine Resistant Ambush Protected (MRAP) vehicles with the Giants Brigade insignia, according to the investigation.", "Speaking to Inside Arabia, Michael Horton, researcher at the Jamestown Foundation, said that coalition-supplied weapons had even ended up in Houthi hands, evidently backfiring on Saudi Arabia’s military efforts – by Jonathan Fenton-Harvey", "https://insidearabia.com/weapons-trafficking-fuels-conflicts-in-yemen-and-africa/", "(** B K P)", "Die Hölle zu unserem Vorteil lenken", "Wenn die Mainstream-Medien über den Krieg schreiben, auch kritisch, dann ist das Bild, das mir oft in den Sinn kommt, ein in Plastik eingewickelter Säugling. Dieses Kind ist die nackte Realität, auch bekannt als der gegenwärtige Moment, der erstickt und um sein Leben schreit; das Plastik, das es erstickt, sind die journalistischen Euphemismen, mit denen sich Mord und Terrorismus in abstrakte Akte nationaler Notwendigkeit verwandeln.", "So erreichte uns die jüngste Nachricht, dass die Vereinigten Staaten von Amerika das kriegszerrüttete Afghanistan im Jahr 2019 mit einer Rekordzahl von Bomben und Raketen geschlagen haben, über die Zeitschrift \"Stars and Stripes\" in einer Sprache, die alle Beteiligten vor rauer Wahrnehmung und herumfliegenden Granatsplittern schützt:", "\"Amerikanische Flugzeuge haben 2019 7.423 Stück Munition im Land freigesetzt, so die am Montag vom Zentralkommando der US-Luftwaffe veröffentlichten Zahlen. Die Flugzeuge der Koalition flogen in diesem Zeitraum fast 8.800 Einsätze, von denen mehr als ein Viertel Angriffe durchgeführt haben.", "\"Die Zahl übertrifft den früheren Rekord, der im letzten Jahr mit der Freigabe von 7.362 Stück Munition aufgestellt wurde, und kommt inmitten der laufenden Diskussion zwischen Vertretern der Amerikaner und der Taliban, die darauf abzielt, den längsten Krieg Amerikas zu beenden.", "\"Die Gespräche zwischen den beiden Seiten dauerten den größten Teil des Jahres 2019 an, in dem diese amerikanischen Bomben abgeworfen wurden.", "Dies ist im Grunde die Sprache von Spielern. Ich erwähne das nicht, um eine einzige Geschichte zu kritisieren, sondern um eine wilde Frage in den Wind zu werfen: Was wäre, wenn die Medien dem Krieg plötzlich seinen moralischen Freibrief verweigern würden? Was wäre, wenn Akte militärischer Verstümmelung nicht als Schachzüge in einem globalen Spiel konkurrierender nationaler Interessen diskutiert würden, sondern schlicht und einfach als das, was sie sind: Akte des Gemetzels, des Blutes und der psychologischen Hölle?", "Vielleicht gab es eine Zeit, in der der Krieg als rational und eingedämmt angesehen werden konnte. Schließlich wurden die großen Kriege des 20. Jahrhunderts durch römische Zahlen sauber unterschieden. Für den Rest des Jahrhunderts herrschte Frieden, oder?", "Tatsächlich erzeugt Krieg nichts anderes als Krieg, eine Realität, die im 21. Jahrhundert nicht anzuerkennen immer schwieriger wird. Aber die Sprache des Krieges - \"Munition freisetzen\", sagen wir, anstatt Kindern Arme und Beine wegzusprengen - lässt das Spiel zumindest jenseits der nationalen Grenzen und des nationalen Bewusstseins weitergehen. Wenn an der Heimatfront etwas Schreckliches passiert, sieht die Berichterstattung natürlich ein wenig anders aus. Die Ereignisse vom 11. September 2001 beispielsweise wurden aus dem Blickwinkel der Realität und nicht aus dem strategischen Blickwinkel von al-Qaida behandelt. Vergleichen wir das, sagen wir, mit den schockierenden Bombenangriffen auf den Irak eineinhalb Jahre später.", "Krieg ist die Hölle in jeder Beziehung, und vielleicht ist es an der Zeit, die Frage zu stellen, wo die Vernunft bleibt, wenn man versucht, die Hölle zu seinem eigenen Vorteil zu manövrieren.", "Ein Weg, auf dem die Hölle zurück nach Hause kommt, sind die Selbstmorde von Veteranen, die mit einer Quote von etwa 20 pro Tag weitergehen. Immer mehr Menschen, die sich mit der Materie beschäftigen, halten sich an den Begriff \"moralische Verwundung\", um die Ursache zu beschreiben. Moralische Verwundung bedeutet ein geschädigtes Gewissen, ein durchstoßenes Selbstbewusstsein, das oft einfach darauf zurückzuführen ist, dass man Befehle befolgt und dabei mitgeholfen hat, einem entmenschlichten Feind die Hölle zuzufügen. Tatsächlich erfordert die Kriegsführung die Entmenschlichung von Mitmenschen. Wir hätten im vergangenen Jahr nicht 7.423 Stück Munition auf Menschen abwerfen können, die wir schätzen.", "Aber ein entmenschlichter Feind kann sich plötzlich im Gewissen eines Veteranen rehumanisieren. Wie Tyler Boudreau betont hat: \"Moralische Verletzung schließt per Definition die Erinnerung an die Opfer ein.\"", "Der Entmenschlichungsprozess des Krieges kommt auch auf andere Weise nach Hause. Massenmorde im Inland - die hier in dem größten Land dieser Erde immer häufiger vorkommen - bedienen sich der Moral des Krieges. Der Mörder, der sich für alle Missstände rächt, setzt das \"Prinzip der sozialen Ersetzbarkeit\" ein, um Menschen zu töten, die er nicht kennt, weil sie aus welchem Grund auch immer für den Feind stehen, den zu bestrafen er beschlossen hat.", "Und nach achtzehn Jahren bombardieren wir Afghanistan so brutal wie nie zuvor. Wir haben das Land bereits zerstört, aber wir können nicht aufhören zu versuchen, es zu retten – von Robert C. Koehler", "http://www.antikrieg.com/aktuell/2020_01_31_diehoelle.htm", "and English version:", "(** B K P)", "Maneuvering Hell for Our Advantage", "When the mainstream media writes about war, even critically, the image that often comes to mind for me is an infant wrapped in plastic. That infant is naked reality, a.k.a., the present moment, suffocating and screaming for its life; the plastic smothering it are the journalistic euphemisms by which murder and terrorism turn into abstract acts of national necessity.", "Thus, the recent news that the United States clobbered war-torn Afghanistan with a record number of bombs and missiles in 2019 came to us via Stars and Stripes in language protecting all concerned from raw awareness and flying shrapnel:", "“American aircraft released 7,423 munitions in the country in 2019, according to figures published Monday by U.S. Air Forces Central Command. Coalition aircraft flew nearly 8,800 sorties during the period, over a quarter of which carried out strikes.", "“The tally surpasses the previous record set last year when 7,362 munitions were released and comes amid ongoing discussion between American and Taliban officials aimed at ending America’s longest war.", "“Talks between the two sides continued for most of 2019 as American bombs were dropped.”", "This is, basically, the language of gamers. I bring it up not to criticize a single story but to throw a wild question into the wind: What if the media suddenly denied war its free moral pass? What if acts of military mayhem were not discussed as chess moves in a global game of competing national interests but sheerly for what they were: acts of slaughter, blood and psychological hell?", "Maybe there was a time when war could be seen as rational and contained. After all, the major wars of the 20th century were neatly distinguished by Roman numerals. Peace prevailed for the rest of the century, right?", "In point of fact, war begets nothing but war, a reality that’s getting harder and harder not to acknowledge here in the 21st century. But the language of war — “releasing munitions,” let us say, rather than blowing the arms and legs off children — lets the game proceed, at least beyond the national borders and national consciousness. If something awful happens on the home front, the reporting’s a bit different, of course. The events of Sept. 11, 2001, for instance, were covered for what they were, not from al-Qaeda’s strategic point of view. Compare that, let us say, to the shock-and-awe bombing of Iraq a year and a half later.", "Here, for instance, was CNN reporting on March 22, 2003, shortly after the inv", "War is hell in all directions, and perhaps it’s time to question the sanity of trying to maneuver hell for your own advantage.", "One way that hell comes back home is via veterans’ suicides, which continue at a rate of about 20 per day. More and more people studying the matter are clutching hold of the term “moral injury” to describe the cause. Moral injury means a damaged conscience, a pierced sense of self, often due simply to following orders and helping inflict hell on a dehumanized enemy. Indeed, waging war requires dehumanizing fellow human beings. We couldn’t have released 7,423 munitions last year on people we valued.", "But a dehumanized enemy can suddenly rehumanize herself in a veteran’s conscience. As Tyler Boudreau has pointed out: “Moral injury by definition includes the memories of those who have been harmed.”", "The dehumanization process of war comes home in other ways as well. Domestic mass murders — which are growing ever more commonplace here in the greatest country on Earth — borrow the morality of war. The killer, avenging whatever grievance haunts him, employs the “principle of social substitutability” to kill people he doesn’t know, because for whatever reason they stand for the enemy he has chosen to punish.", "And eighteen years on, we’re bombing Afghanistan more savagely than ever – by Robert C. Koehler", "http://commonwonders.com/maneuvering-hell-for-our-advantage/", "(** B K P)", "The American Chaos Machine", "U.S. Foreign Policy Goes Off the Rails", "In March 1906, on the heels of the U.S. Army’s massacre of some 1,000 men, women, and children in the crater of a volcano in the American-occupied Philippines, humorist Mark Twain took his criticism public. A long-time anti-imperialist, he flippantly suggested that Old Glory should be redesigned “with the white stripes painted black and the stars replaced by the skull and cross-bones.”", "I got to thinking about that recently, five years after I became an antiwar dissenter (while still a major in the U.S. Army), and in the wake of another near-war, this time with Iran. I was struck yet again by the way every single U.S. military intervention in the Greater Middle East since 9/11 has backfired in wildly counterproductive ways, destabilizing a vast expanse of the planet stretching from West Africa to South Asia.", "Chaos, it seems, is now Washington’s stock-in-trade. Perhaps, then, it’s time to resurrect Twain’s comment -- only today maybe those stars on our flag should be replaced with the universal symbol for chaos.", "After all, our present administration, however unhinged, hardly launched this madness. President Trump’s rash, risky, and repugnant decision to assassinate Iranian Major General Qassem Suleimani on the sovereign soil of Iraq was only the latest version of what has proven to be a pervasive state of affairs. Still, that and Trump’s other recent escalations in the region do illustrate an American chaos machine that’s gone off the rails. And the very manner -- I’m loathe to call it a “process” -- by which it’s happened just demonstrates the way this president has taken American chaos to its dark but logical conclusion.", "Bush, Obama, and the Chaos Machine’s Tragic Foundations", "The current commander-in-chief could never have expanded America’s wars in the Greater Middle East (contra his campaign promises) or unilaterally drone-assassinated a foreign leader, without the militaristic foundations laid down for him by George W. Bush and Barack Obama. So it’s vital to review, however briefly, the chaotic precedents to the rule of Donald Trump.", "Finally, it was Obama who first sanctioned, supported, and enabled the Saudi terror bombing of Yemen, which, even now, remains perhaps the world’s worst humanitarian disaster. So it is that, from Mali to Libya, Syria to Afghanistan, every one of Bush’s and Obama’s military forays has sowed further chaos, startling body counts, and increased rates of terrorism. It’s those policies, those results, and the military toolbox that went with them that Donald J. Trump inherited in January 2017.", "The Trumpian Perfect Storm", "So it was, with the necessary foundations of militarism and hyper-interventionism in place, that Donald Trump entered the White House, at times seemingly intent on testing out his own personal “fire and fury” version of the madman theory. Indeed, his more irrational and provocative foreign policy incitements, including pulling out of the Paris climate accords, spiking a working nuclear deal with Iran, existentially threatening North Korea, seizing Syrian oil fields, sending yet more military personnel into the Persian Gulf region, and most recently assassinating a foreign leader seem right out of some madman instruction manual. And just like Nixon’s stillborn escalations, Trump’s most absurd moves also seem bound to fail.", "Take the Suleimani execution as a case in point. An outright regional war has (so far) been avoided, thanks not to the “deal-making” skills of that self-styled “stable genius\" in the White House but to Iran’s long history of restraint – by Danny Sjursen", "https://www.tomdispatch.com/post/176654/tomgram%3A_danny_sjursen%2C_mad_policies_for_a_mad_world_/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "A source in the [Hadi gov.] Ministry of Health said 6 people died as a result of dengue fever in Aden and more than 365 people suspected of dengue fever.", "https://twitter.com/BelqeesRights/status/1223743773244624897", "(A H P)", "Gesundheitsministerium [der Sanaa-Regierung] lädt die Einwohner der Hodeidah ein, zusammenzuarbeiten, um Sümpfe zu füllen und Abfälle zu sammeln", "Das Ministerium für Volksgesundheit und Bevölkerung forderte die Einwohner des Gouvernements Al-Hodeidah auf, mit Feldteams zusammenzuarbeiten, um Abfälle zu beseitigen und Sümpfe und Herde zu füllen, die zu einer Dengue-, Malaria- und Sellerie-Epidemie führen.", "Der Gesundheitsminister, Dr. Taha Al-Mutawakkil, betonte in einer Erklärung gegenüber der jemenitischen Nachrichtenagentur (Saba) die Bedeutung der Beteiligung der Gemeinschaft an der Beseitigung von Abfällen und dem Auffüllen von Sümpfen als Beitrag zur Unterstützung der Bemühungen zur Eindämmung der Ausbreitung von Krankheiten und Epidemien.", "https://www.saba.ye/de/news3086418.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthi shelling kills civilians south Hodeidah", "At least an old woman and a child were killed and others badly injured on Monday, following an indiscriminate shelling by the Houthi terrorist militia in el-Matina of al-Tuhita district in the south of Hodeidah. Locals told the press that the pro-Iran militants rained down the people's houses with heavy mortar shells, killing the old woman Mariam Hassan Mohammed and the 10-year-old boy Mohammed Salman. The same sources added that two children were severely injured by the shelling.", "http://en.adenpress.news/news/18361", "and also https://al-masdaronline.net/national/306", "Films: https://www.youtube.com/watch?v=ZfrZq-xFoe8 = https://twitter.com/RepublicanYemen/status/1224337969823342592", "https://www.youtube.com/watch?v=PdGWxA-GfUU", "(A K pH)", "Verstöße gegen Hodeidah-Abkommen", "https://www.saba.ye/de/news3086584.htm", "(A K pH)", "Saudi forces bomb UN supervision points in Hodeidah", "In clear violation of international law, invaders attack UN observer locations", "The US-backed Saudi-led coalition forces and mercenaries on Sunday attacked several areas in Yemen’s Red Sea port city of Hodeidah, in a new violation to the ceasefire agreement, a military source said.", "According to the source, the aggression forces fired over 15 shells on Durayhimi district, leaving damages to citizens’ houses and farms.", "On Saturday, the coalition forces bombed a joint monitoring point in the city, in a serious escalation and breach of the ceasefire and the armistice recently sponsored by the United Nations.", "Moreover, the coalition forces shelled the joint monitoring point at the so-called Citymax neighborhood with artillery shells, according to a security source in the province.", "https://www.uprising.today/saudi-forces-bomb-un-supervision-points-in-hodeidah/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday [Monday!!], February 2nd, 2020", "https://english.almasirah.net/details.php?es_id=11045", "(A K pS)", "Video: Joint forces shoot down Houthi drone in Hodeidah", "http://en.adenpress.news/news/17360", "Film: https://www.youtube.com/watch?v=_2MpujqHMnE", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, February 1st, 2020", "https://english.almasirah.net/details.php?es_id=11028", "(A K pS)", "Local sources: four civilians were injured by Houthi militia shelling at Tahita city south Hodeida governorate.", "https://twitter.com/BelqeesRights/status/1223743526581698561", "(A K pH)", "Anhaltenden Verstöße in Hodeidah", "https://www.saba.ye/de/news3086480.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, January 31st, 2020", "https://english.almasirah.net/details.php?es_id=11014", "(A K PS)", "Video: Houthis target people's houses in al-Tuhita, south Hodeidah", "http://en.adenpress.news/news/17355", "Film: https://www.youtube.com/watch?v=WfAfPio8z3U", "(A K pS)", "New footage shows Houthis fleeing battlefield in Hodeidah", "http://en.adenpress.news/news/17351", "Film: https://www.youtube.com/watch?v=aRT4DZdvOeQ = https://www.youtube.com/watch?v=QKHcreexbZ0", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, January 30, 2020", "https://english.almasirah.net/details.php?es_id=11003", "(A K pH)", "Zwei Zivilisten wurden aufgrund von Aggressionsverstößen in Hodeidah verletzt", "https://www.saba.ye/de/news3086429.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B H K P)", "UN experts: Uptick in Houthi obstacles to Yemen aid delivery", "‘Threats and incidents against humanitarian workers are increasing in Houthi-controlled areas.’", "Houthi rebels are increasingly arresting and intimidating aid workers in Yemen, in addition to putting up bureaucratic obstacles that obstruct the distribution of humanitarian assistance, according to a new report by a UN group of experts on Yemen.", "The New Humanitarian has seen a copy of the latest report by the Panel of Experts on Yemen, which was submitted to the UN Security Council in late January but has not yet been made public.", "The 48-page report, which looks at various aspects of Yemen’s war in 2019, says that “violations of international humanitarian law and international humanitarian rights law continued to be widely committed by all parties in Yemen with impunity” throughout last year.", "The Panel of Experts report says “threats and incidents against humanitarian workers are increasing in Houthi-controlled areas”, and that “numerous administrative and bureaucratic impediments” by Houthi authorities mean NGOs face long delays and spend a large portion of their time in meetings.", "It also mentions more direct threats to aid delivery, stating that “the issue of the manipulation of beneficiary lists and/or pressure to share these lists is of particular concern, and cases involving the use of violence and coercion at aid distribution points have increased in 2019”.", "The panel also investigated nine “medical and nutritional” shipments that were delayed by Hadi’s government at the port in Aden – delays the report says the government had confirmed but did not explain.", "Much of Yemen’s aid – as well as key commercial food imports – is brought into the country by ships that go to the Houthi-held north or the government-held south, which includes Aden.", "The Houthi aid body, SCMCHA, has frequently accused international NGOs of trying to distribute expired or otherwise unsafe food and medication. Its head, Abdul Mohsen al-Tawoos, recently met with the UN’s humanitarian coordinator in Yemen, Lise Grande, and a statement released after the meeting said they had “reviewed joint efforts to overcome the problems facing some humanitarian activities”.", "https://www.thenewhumanitarian.org/news/2020/02/03/Yemen-Houthis-aid-worker-safety", "(* B K P)", "ESKALATION IM JEMEN-KRIEG: Wachsende Konfliktbereitschaft", "Die Gewalt im Jemen-Konflikt flammt wieder auf – nachdem bei internationalen Vermittlern vor kurzem noch Zuversicht geherrscht hatte. Liegt das am Tod des iranischen Generals Soleimani?", "Über Monate war es relativ ruhig am Himmel über dem Norden des Jemens. Jetzt dröhnen dort wieder die Triebwerke saudischer Jagdbomber. Sicherheitsfachleute in der Hauptstadt Sanaa zählten in der letzten Januarwoche mehr als hundert Luftangriffe. Und auch am Boden wird wieder heftiger gekämpft. Hunderte Tote und Verwundete auf beiden Seiten wurden im Zuge der Gefechte der vergangenen Wochen gemeldet.", "Wie sehr sich die Situation verschlechtert hat, lässt sich gut am Ton des UN-Sondergesandten ablesen.", "Griffiths warnt, die derzeitige Gewalteskalation müsse gestoppt werden, „bevor es zu spät ist“.", "Bevor die Gewalt wieder aufflammte, hatte es ermutigende Zeichen gegeben, den Konflikt seinem Ende näherbringen zu können. Es war gelungen, einen Gesprächskanal zwischen Saudi-Arabien und den Houthi zu eröffnen. Letztere hatten den Beschuss des Königreiches mit Raketen unterlassen, im Gegenzug waren die Angriffe der saudischen Luftwaffe ausgeblieben. Jetzt ist diese unausgesprochene Vereinbarung Makulatur.", "Die Spannungen in der Region nach dem amerikanischen Drohnenangriff auf den iranischen General Qassem Soleimani machen es den internationalen Vermittlern zusätzlich schwer, die Gewalt wieder einzudämmen und den Zusammenbruch des Verhandlungsprozesses abzuwenden. Westliche Diplomaten und jemenitische Beobachter führen die jüngste Gewalteskalation zwar auf örtliche Dynamiken zurück. Aber es heißt auch, die Konfliktbereitschaft der Akteure habe im Zuge der Tötung Soleimanis zugenommen – von Christoph Ehrhardt", "https://www.faz.net/aktuell/politik/ausland/eskalation-im-jemen-krieg-wachsende-konfliktbereitschaft-16613787.html", "(* B K P)", "Tragödie am Tor der Tränen", "Said AlDailami, Staatswissenschaftler und Ex-Offizier der Bundeswehr, will den Krieg in Jemen erklären.", "Said AlDailami macht keinen Hehl aus seinen Einschätzungen. Jemen rühmt sich, die Wiege der arabischen Kultur zu sein. Jemenitischen Nachbarstaaten wie Saudi-Arabien bescheinigt er nichts Vergleichbares. Dafür widmet AlDailami der saudi-arabischen Khashoggi-Affäre mehr als sechs Seiten. Symbol für die Staatsmoral eines ganzen Kingdoms? Er geißelt die auf der Arabischen Halbinsel mithilfe von Ölmilliarden aus den Sanddünen hervorgestampfte Luxuswelt, die für ihn außer Raffgier und Größenwahn nichts Zukunftsträchtiges in sich trägt.", "Der Autor vollzieht einen Ritt durch eine mehr als zweitausend Jahre alte jemenitische Geschichte", "auch eine farbenreiche Beleuchtung der Gegenwart seit 1962 (Sturz der Monarchie) und des sich anschließenden, immer von Neuem ausbrechenden Hickhacks zwischen süd-, mittel- und nordjemenitischen Volksgruppen (nahezu \"kastenhaft\" strukturierten Stämme), wobei es für die jeweiligen Gruppierungen letztlich immer darum geht, dort zu landen, wo's \"warm\" rauskommt.", "Das weitgehend gegenstandslose Gerede von einer massiven iranischen Präsenz im Hafen al-Hudaida (Rotes Meer) auf dem Gebiet der nordjemenitischen, allenfalls vage schiitisch betenden Huthis sollte aus solcher Perspektive gesehen werden. Sicher existiert im arabischen Zentralraum und der sich östlich anschließenden Golfregion ein saudi-arabisch-iranisches Ringen um regionale Vormacht. Doch diesen Aspekt zur tragenden Säule des seit 2015 tobenden Jemen-Krieges zu machen, wäre surrealistisch.", "Der Chronist Said AlDailami, in Europa zu einem demokratisch-humanistischen Hoffnungsträger der Art \"I have a dream\" geworden, wirkt überzeugend – von Wolfgang Freund", "https://www.sueddeutsche.de/politik/arabien-tragoedie-am-tor-der-traenen-1.4780546", "(* B P)", "Legal Support Unit in Mwatana for Human Rights contributed to the release of 65 arbitrarily detainees and forcibly disappeared during August 2019 and January 2020 in a number of #Yemen-i governorates.", "Legal Support Unit, which includes men and women lawyers, provides legal support to victims of arbitrary detention, enforced disappearance, torture, and extrajudicial killing.", "Legal Support Unit's priorities include cases of women and children, freedom of opinion and expression, freedom of belief, and cases involving violations of due process.", "https://twitter.com/MwatanaEn/status/1223943693964664832", "(* B K pS)", "Rights Radar: Houthis’ landmines killed nearly 600 people", "Rights Radar for Human Rights, an international human rights organization that monitors human rights abuses in the Arab world, has said that Houthis-planted landmines killed 580 civilians and landmines planted by other armed groups killed 105 otehrs.", "The total documented 685 dead victims include civilians and some military personnel who were killed in Yemen between January 2015 to December 2019 in blasts of landmines.", "The use of landmines by the Houthis in this five-year ongoing armed conflict is the largest ever in Yemen’s modern history, a report by the Rights Radar said.", "It said that the report depended on field information on human death toll caused by the Houthis-landmines’ blasts in 18 Yemeni governorates.", "Taiz came on top of the list with 160 people killed by landmines during the reported period.", "Hodeida is the second with 114 people were killed by the landmines, Al-Baida with 94 people were killed by the same method.", "Male victims of the total number reached 484 men and female victims were 67 women, the report said.", "It said that 134 victims were children and that number of the victims among civilians was 609 and the rest were military personnel.", "The Houthis were blamed to 580 victims among them 104 children and 60 women who lost their lives in blasts of landmines.", "Other armed groups were blamed to the death of 105 victims among them 30 children and seven women, the report noted.", "Those total reported landmine blasts injured and maimed 601 people among them 427 men, 115 children and 59 women, according to the report.", "The Rights Radar demanded the Houthis group to hand over maps of areas contaminated with landmines to the government of Yemen and landmines clearance programs in Yemen.", "It also called on the Houthis to stop the use of all types of landmines and to destroy their stores.", "https://www.alsahwa-yemen.net/en/p-37669", "https://twitter.com/RightsRadar/status/1223632095647424513", "(* B K P)", "UN-Bericht über Jemen: Trotz Embargo: Huthi-Rebellen sollen neue Waffen haben", "Die Huthi-Rebellen im Bürgerkriegsland Jemen sind einem Bericht zufolge im Besitz von neuen Waffen. Dafür könnte es einen Verantwortlichen geben.", "Die Huthi-Rebellen im Jemen besitzen Experten der Vereinten Nationen (UN) zufolge neue Waffen, die Ähnlichkeiten zu im Iran produzierten Rüstungsgütern aufweisen. Möglicherweise liege ein Verstoß gegen das für den Jemen geltende UN-Waffenembargo vor, heißt es in einem UN-Bericht.", "Die Waffen befänden sich seit vergangenem Jahr im Besitz der Huthi-Rebellen und hätten \"technische Eigenschaften, die den in der Islamischen Republik Iran produzierten Waffen ähneln\", heißt es in dem Bericht. Dazu gehören dem Bericht zufolge auch eine neue Drohne sowie Marschflugkörper eines neuen Modells.", "Ob der Iran die Waffen direkt an die Huthi-Rebellen lieferte, geht aus dem Expertenbericht nicht hervor. Teheran hat wiederholt bestritten, die Huthis mit Waffen zu versorgen.", "https://www.t-online.de/nachrichten/ausland/krisen/id_87262510/jemen-huthi-rebellen-haben-trotz-embargo-neue-waffen.html", "(* B K P)", "Yemen's Huthi rebels in possession of new arms: UN report", "Yemen's Huthi rebels are in possession of new weapons similar to those produced in Iran, according to a UN report obtained by AFP on Friday, in potential violation of a UN arms embargo.", "Some of the new weapons, which the rebels have possessed since 2019, \"have technical characteristics similar to arms manufactured in the Islamic Republic of Iran,\" said the report, which was compiled by a panel of UN experts tasked with monitoring the embargo.", "The panel didn't say whether the weapons were delivered to the Huthis directly by the Iranian government, which has repeatedly denied sending them arms.", "\"In addition to the previously known weapon systems, they used a new type of Delta-design uncrewed aerial vehicle and a new model of land attack cruise missile,\" the document said.", "The weapons, as well as commercially available parts constituting some of the weapons, potentially violated the embargo, according to the document.", "The experts separately added that the Huthi rebels' claim that they carried out the attacks against two key Saudi oil installations on September 14 was \"unlikely.\"", "https://www.france24.com/en/20200201-yemen-s-huthi-rebels-in-possession-of-new-arms-un-report", "and also https://apnews.com/39d6a94b2baf1dbb753f5e1b85ac7d88", "(* B K)", "Yemen's Houthis eye oil-rich Marib after making swift gains", "A disastrous offensive has left Hadi's forces exposed, but residents in the central province are resolute in the face of a possible Houthi attack", "Fresh from rapid gains in Sanaa province, Yemen’s Houthi movement is seeking to push into wealthy government-held areas of Marib, which holds some of the country’s most important oil and gas resources.", "The battle for Marib is the latest development in a protracted Yemeni conflict between the Houthi movement and a western-backed, Saudi-led coalition that intervened in Yemen in 2015 to reinstate the government of Abd Rabbu Mansour Hadi.", "On Wednesday, Houthi spokesman Yehia Saria said his fighters had fended off an attack on them by pro-Hadi forces in the Nehm district, which lies 60 kilometres to the northeast of the capital Sanaa.", "According to Saria, pro-government forces launched their attack on Nehm in mid-January. Their defeat, the Houthi spokesman said, allowed the Houthis to launch a blistering counterattack and successfully capture the entire district.", "Now they are looking to push further in an operation called \"Al-Bunyan al-Marsoos\", seeking to capture Hadi-held parts of Marib province nearby.", "Hadi’s forces are now on the back foot. Where once they spoke about taking the Houthi-held capital Sanaa, now they discuss ways to defend Marib, a strategic oil and gas hub.", "In addition to its oil fields and its Safer oil refinery, Marib also is a key producer of natural gas, supplying the entire country.", "On Monday, following the Nehm losses, Hadi sacked the local military commander and appointed a new one.", "Ibrahim, a pro-government fighter in Marib province, said that some loyalist soldiers “betrayed” them and withdrew from battles, causing sizeable losses amongst their troops.", "“We were planning to advance towards Sanaa, but our attempt was hindered by the withdrawal of a battalion of soldiers, which gave the Houthis a chance to attack us,” he told Middle East Eye.", "“That was a betrayal by the soldiers and their leader, as they damaged the morale of the other fighters.”", "Last Friday, the government acknowledged the Houthis' progress, saying it had carried out a \"tactical withdrawal\" of its own troops from certain positions east of Sanaa, some of which it had held for three years.", "Ibrahim was not convinced by the government’s claims.", "“Had it been a tactical withdrawal, the government would not have talked about it,” he said.", "The local resistance is also key.", "“If not for the support of the tribal fighters, the Houthis would take over the whole province of Marib,” the soldier said. “The tribal leaders asked their fighters to join the battles. This encouraged us to fight. The government did nothing.”", "For Ibrahim, the lack of leadership in pro-Hadi ranks has been damning.", "“I am not willing to fight under this leadership anymore, and neither are my colleagues,” he said. “We are willing to continue fighting under a tribal leader, but not under the leadership of the army that does not care about us.”", "https://www.middleeasteye.net/news/houthis-advance-oil-rich-yemeni-province-marib", "and", "(* A K pH)", "Yemen’s Operation ’Firm Structure’: 1500 Militants Killed, 1830 Injured, Hundreds Detained", "Yemeni Armed Forces Spokesman Brigadier General Yehya Saree held a press conference to announce details of the Operation ‘Firm Structure’ noting the operating started with confronting the Saudi-led aggression’s escalation.", "Saree explained that Nihm witnessed military operations by the aggression forces, which pushed our forces to deal seriously with this threat.", "In light of the success in the operation, the Yemeni forces went forward in their counter offensive along the operations field, Saree added.", "“The main goal of the ‘Firm Structure’ operation was to deter the enemy forces and expel them out of the region, eventually securing the area entirely.\"", "Operation ‘Firm Structure’, Saree said, aimed at thwarting the offensive against our forces and advance towards the areas close to the capital Sanaa.", "https://english.almasirah.net/details.php?es_id=11017", "and", "(* A K pH)", "IN VIDEOS: HOUTHIS CRUSHING SAUDI-LED FORCES ACROSS YEMEN", "The Houthis’ media wing released a new batch of videos showing recent offensive operations against Saudi-led forces across Yemen. The videos allow to get a general look at the scale of casualties and losses that the Saudi-led coalition is suffering in the conflict.", "https://southfront.org/in-videos-houthis-crushing-saudi-led-forces-across-yemen/", "and photos: https://southfront.org/houthis-showcase-devastating-losses-of-saudi-backed-forces-in-yemen/", "and", "(* A K pH)", "Films: Watch the Bunyan Al-Marsous Operation A Sign for People and a Victory of the Right to the Naham Front and a number of Directorates of Ma'rib and Al-Jawf", "https://www.youtube.com/watch?v=EXgxBYC0DG4", "After the Naham front has been completely cleared, Al-Bunyan Al-Marsous operation in Al-Matoon axis, Al-Jouf Governorate", "https://www.youtube.com/watch?v=9d4DxVixph0", "(* B C P)", "Audio: Isa Blumi: History of Yemen Part 1", "This week professor Isa Blumi joins me for an in-depth discussion of the economic and geopolitical history of Yemen. We cover the period between the mid 1800’s all the way through to the early 2000’s. Isa talks about the forgotten history of Yemen through out the conversation. We discuss Yemen’s role as a bulwark against imperialism, from its earliest days fighting against the British East India company to American oil conglomerates. Isa talks about North Yemen’s role as a progressive nation that supported everyone from the George Habash to Che Guevara. We also discuss South Yemen’s Marxist history as well. Isa also talks about the deliberately obscured fact that Yemen is rich in oil, gas, and other natural resources. Isa describes how work and regional powers have long sough to subjugate and control Yemen’s immense wealth through economic and conventional warfare.", "https://www.youtube.com/watch?v=scppc-1T6e8", "(* B K)", "For 2020, Yemen is ranked 75 of 138 out of the countries considered for the annual GFP review. It holds a PwrIndx* rating of 1.2412 (0.0000 considered 'perfect').", "https://www.globalfirepower.com/country-military-strength-detail.asp?country_id=yemen", "from 2015: Yemen: a proxy war?", "The start of a Saudi-led military intervention against Yemen’s Iran-allied Houthi rebels has fueled widespread framings of the conflict as a war of proxies. While these descriptions convey the in-creasing regionalisation of the war in Yemen, they elide its deep local roots, obscuring the ulti-mate causes of the ongoing conflict. That being said, they do accurately reflect the deepening fis-sures in Yemeni society, which threaten to stifle any constructive efforts to resolve the ongoingconflict – by Adam Baron", "(scroll down to p. 27)", "https://www.academia.edu/28447073/Orient_Middle_Eastern_polarity_in_movement?auto=bookmark"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a1 USA-Iran Krise: Wachsende Spannungen am Golf: Deutsch / US-Iran crisis: Mounting tensions at the Gulf: German", "cp9a2 USA-Iran Krise: Wachsende Spannungen am Golf: Englisch / US-Iran crisis: Mounting tensions at the Gulf: English", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Left without pay, UAE-backed fighters in Yemen’s south face precarious future", "The Yemeni government may not have the funds to employ the armed groups created by the UAE", "Under the umbrella of the government-STC feud, a more fundamental issue is at play – one that was set in motion before the STC came into being. The Security Belt Forces were first established in Aden and then Abyan governorates to the exclusion of existing security and military institutions loyal to the Yemeni government chain of command. Rather than incorporate forces into a unified command, UAE-backed forces and brigades loyal to President Hadi have clashed on several occasions. This has encouraged both nominal allies to further empower their own loyalists, with Hadi notably empowering the Presidential Protection Brigades.", "As a result of the UAE’s purported drawdown and the signing of the Riyadh Agreement between the STC and the government, Emirati funding has dried up for the Security Belt Forces, bringing the foreign-funded fighters to an almost inevitable crossroads: will they be incorporated fully into the Yemeni government’s security and military institutions, or collapse and leave thousands of well-trained, unpaid and predominantly Salafi fighters vulnerable to recruitment by non-state actors?", "A halt to salary payments", "Security Belt Forces helped the STC push the government out of its interim capital in Aden in August 2019, taking control of swathes of neighboring governorates as well.", "The UAE formally transferred control of the interim capital to Saudi forces, although maintaining its influence over the STC, and in an apparent sign of a genuine drawdown in the country, has halted its salary payments to all Security Belt Forces personnel, continuing only to support individual leaders and commanders. For its part, the UAE argues it is merely acting in accordance with the Riyadh Agreement, while the government is arguing it should not be made responsible for salary payments unless authority has been transferred and it is exercising authority over the forces.", "In response, the unpaid fighters have begun taking measures into their own hands. After a couple months without pay, in early January the Security Belt Forces began levying taxes on transport trucks entering and leaving Aden, amounting to 20,000 Yemeni riyals (around $32) for each commercial vehicle departing Aden by road, and 15,000 riyals (around $24) for those entering the city. Several fighters have also begun protesting over the lack of salary payments.", "There are several barriers preventing the Yemeni and UAE governments to agree on this issue.", "Some of the fighters were only getting half or a fraction of their purported salaries, as commanders and other senior officials would pocket the rest. After the battle for Aden in August, the Yemeni government lost control of the Fourth Military Region, and as a result the government announced it was halting salary payments.", "Moreover, the fighters are demanding to receive the same amount the UAE was previously paying them, and there are several challenges surrounding this. The government pays in Yemeni riyals while the UAE was paying in Saudi riyals", "More fundamentally, however, it is clear that without a large influx of foreign assistance, the Yemeni government does not have the funds to employ the armed groups created by the UAE. Prior to the ongoing national conflict, the government paid salaries to about 400,000 troops across all of Yemen, and already struggled to do so at the time. Now, the Fourth Military Region – one of seven military divisions across the country – includes almost 400,000 registered troops alone. Moreover, the vast majority of those soldiers are not engaged in the conflict against the Houthis, and thus the government would prioritize funding to other military regions.", "Vulnerable to recruitment", "After the dust settled in Aden and Abyan from the localized battle against the Houthis, the UAE funded and equipped paramilitary bodies across much of the south, including the Security Belt Forces in Abyan. The state military and security institutions were sidelined, and remain weak and largely ineffective. Security Belt Forces have conducted counter-terrorism operations against AQAP in Abyan and reduced their public footprint, but at the same time heavy-handed crackdowns against civilians in Abyan have caused resentment amongst many locals toward the SBF and its external sponsor.", "There are concerns that AQAP may be able to feed off of local anger toward the security forces, and that without proper integration either into state institutions or back into civilian life – including much needed financial support from regional countries – AQAP and other criminal groups will be able to recruit from among its ranks. This is particularly the case given the UAE has largely employed fighters with similar religious leanings, who now have weapons training and combat experience.", "With the Riyadh Agreement stalling on several issues, it remains to be seen how the Security Belt Forces fit into the equation. However, given the financial obstacles and the continued discord between the Yemeni and Emirati governments, there is an acute risk of further clashes and instability in Aden, Abyan, and beyond.", "https://al-masdaronline.net/national/300", "(** B K P)", "Weapons Trafficking Fuels Conflicts in Yemen and Africa", "The war in Yemen has left the country flooded with weapons, many of which are being diverted to local militias and elsewhere regionally, to boost the war economy. Little has been done to regulate the unauthorized arms flow within the country.", "Years of conflict from domestic and external actors have greatly destabilized Yemen. Yet one of the less-mentioned factors that are driving the conflict is that of arms trafficking within and outside of the country even as various Western-supplied weapons have played a controversial role in Yemen’s swelling arms market.", "Before the current civil war, smuggling arms into Yemen was a profitable business for organized networks. Traditional routes had come in through the West such as al-Mokha’s port. Larger and more organized smuggling networks had trafficked weapons through the eastern Mahra province—bordering Oman, then transited through the central Marib province to be delivered to local arms dealers.", "Mohammad, a resident from Sanaa’, told Inside Arabia that “carrying arms in Yemen is an ancient tribal habit; Yemenis are proud of weapons and they wear [them] everywhere, so there are weapons markets available almost everywhere in Yemen.”", "“But the weapons trade has increased more than 300% compared to before the war as many markets emerged in new cities that didn’t have them before the war, such as Taiz and Aden for example.”", "There have been heavy weapons and tanks sold in the arms markets too, he added, which has become a large part of the war economy.", "Saudi Arabia and the United Arab Emirates, who are heavily stocked with Western-supplied weapons, have flooded the country with arms since intervening in March 2015 to reinstate the government of Abdrabbuh Mansur Hadi, backing several local militias and armed forces fighting for the anti-Houthi coalition.", "Much of this military equipment however has been diverted through third-party transfers for several reasons. Either allied factions may have dual-loyalties, or government soldiers have often sold them to local markets or other factions, to boost their appalling salaries. Several investigations have seen these weapons end up in the “wrong hands.”", "Weapons shops that have widely proliferated in Yemen have not only been used for individual trade, militia factions have also placed larger orders on weapons, leading to a soaring demand for them.", "Ahmed Himmiche, who had coordinated a panel of experts on Yemen, said there are fighters outside the Yemeni government’s control who “receive military support, including weapons, which then end up on the black market or in the hands of entities under sanction.”", "Due to the lack of controls on weapons moving across Yemen, Western arms delivered to coalition forces have unexpectedly ended up on the market and in the hands of extremists, as documented in a CNN investigation last year.", "Taiz city has been engulfed in a power struggle involving various factions, mainly government-aligned forces, the Houthis, al-Islah militias, and even hard-line Salafi militants.", "Among weapons markets in Taiz, Western weapons are readily displayed. “American guns are expensive and sought after,” said one weapons trader.", "The militia of Abu al-Abbas, who was designated as a terrorist by the United States in 2017 for his Al Qaeda ties, has been seen possessing U.S.-made Oshkosh armored vehicles.", "The UAE-backed Giants Brigade, a Salafi organization in the anti-Houthi campaign operating in the western Al-Hudaydah area, has discarded much U.S.-made weaponry on which it had left its insignia. These include many Mine Resistant Ambush Protected (MRAP) vehicles with the Giants Brigade insignia, according to the investigation.", "Speaking to Inside Arabia, Michael Horton, researcher at the Jamestown Foundation, said that coalition-supplied weapons had even ended up in Houthi hands, evidently backfiring on Saudi Arabia’s military efforts – by Jonathan Fenton-Harvey", "https://insidearabia.com/weapons-trafficking-fuels-conflicts-in-yemen-and-africa/", "(** B K P)", "Die Hölle zu unserem Vorteil lenken", "Wenn die Mainstream-Medien über den Krieg schreiben, auch kritisch, dann ist das Bild, das mir oft in den Sinn kommt, ein in Plastik eingewickelter Säugling. Dieses Kind ist die nackte Realität, auch bekannt als der gegenwärtige Moment, der erstickt und um sein Leben schreit; das Plastik, das es erstickt, sind die journalistischen Euphemismen, mit denen sich Mord und Terrorismus in abstrakte Akte nationaler Notwendigkeit verwandeln.", "So erreichte uns die jüngste Nachricht, dass die Vereinigten Staaten von Amerika das kriegszerrüttete Afghanistan im Jahr 2019 mit einer Rekordzahl von Bomben und Raketen geschlagen haben, über die Zeitschrift \"Stars and Stripes\" in einer Sprache, die alle Beteiligten vor rauer Wahrnehmung und herumfliegenden Granatsplittern schützt:", "\"Amerikanische Flugzeuge haben 2019 7.423 Stück Munition im Land freigesetzt, so die am Montag vom Zentralkommando der US-Luftwaffe veröffentlichten Zahlen. Die Flugzeuge der Koalition flogen in diesem Zeitraum fast 8.800 Einsätze, von denen mehr als ein Viertel Angriffe durchgeführt haben.", "\"Die Zahl übertrifft den früheren Rekord, der im letzten Jahr mit der Freigabe von 7.362 Stück Munition aufgestellt wurde, und kommt inmitten der laufenden Diskussion zwischen Vertretern der Amerikaner und der Taliban, die darauf abzielt, den längsten Krieg Amerikas zu beenden.", "\"Die Gespräche zwischen den beiden Seiten dauerten den größten Teil des Jahres 2019 an, in dem diese amerikanischen Bomben abgeworfen wurden.", "Dies ist im Grunde die Sprache von Spielern. Ich erwähne das nicht, um eine einzige Geschichte zu kritisieren, sondern um eine wilde Frage in den Wind zu werfen: Was wäre, wenn die Medien dem Krieg plötzlich seinen moralischen Freibrief verweigern würden? Was wäre, wenn Akte militärischer Verstümmelung nicht als Schachzüge in einem globalen Spiel konkurrierender nationaler Interessen diskutiert würden, sondern schlicht und einfach als das, was sie sind: Akte des Gemetzels, des Blutes und der psychologischen Hölle?", "Vielleicht gab es eine Zeit, in der der Krieg als rational und eingedämmt angesehen werden konnte. Schließlich wurden die großen Kriege des 20. Jahrhunderts durch römische Zahlen sauber unterschieden. Für den Rest des Jahrhunderts herrschte Frieden, oder?", "Tatsächlich erzeugt Krieg nichts anderes als Krieg, eine Realität, die im 21. Jahrhundert nicht anzuerkennen immer schwieriger wird. Aber die Sprache des Krieges - \"Munition freisetzen\", sagen wir, anstatt Kindern Arme und Beine wegzusprengen - lässt das Spiel zumindest jenseits der nationalen Grenzen und des nationalen Bewusstseins weitergehen. Wenn an der Heimatfront etwas Schreckliches passiert, sieht die Berichterstattung natürlich ein wenig anders aus. Die Ereignisse vom 11. September 2001 beispielsweise wurden aus dem Blickwinkel der Realität und nicht aus dem strategischen Blickwinkel von al-Qaida behandelt. Vergleichen wir das, sagen wir, mit den schockierenden Bombenangriffen auf den Irak eineinhalb Jahre später.", "Krieg ist die Hölle in jeder Beziehung, und vielleicht ist es an der Zeit, die Frage zu stellen, wo die Vernunft bleibt, wenn man versucht, die Hölle zu seinem eigenen Vorteil zu manövrieren.", "Ein Weg, auf dem die Hölle zurück nach Hause kommt, sind die Selbstmorde von Veteranen, die mit einer Quote von etwa 20 pro Tag weitergehen. Immer mehr Menschen, die sich mit der Materie beschäftigen, halten sich an den Begriff \"moralische Verwundung\", um die Ursache zu beschreiben. Moralische Verwundung bedeutet ein geschädigtes Gewissen, ein durchstoßenes Selbstbewusstsein, das oft einfach darauf zurückzuführen ist, dass man Befehle befolgt und dabei mitgeholfen hat, einem entmenschlichten Feind die Hölle zuzufügen. Tatsächlich erfordert die Kriegsführung die Entmenschlichung von Mitmenschen. Wir hätten im vergangenen Jahr nicht 7.423 Stück Munition auf Menschen abwerfen können, die wir schätzen.", "Aber ein entmenschlichter Feind kann sich plötzlich im Gewissen eines Veteranen rehumanisieren. Wie Tyler Boudreau betont hat: \"Moralische Verletzung schließt per Definition die Erinnerung an die Opfer ein.\"", "Der Entmenschlichungsprozess des Krieges kommt auch auf andere Weise nach Hause. Massenmorde im Inland - die hier in dem größten Land dieser Erde immer häufiger vorkommen - bedienen sich der Moral des Krieges. Der Mörder, der sich für alle Missstände rächt, setzt das \"Prinzip der sozialen Ersetzbarkeit\" ein, um Menschen zu töten, die er nicht kennt, weil sie aus welchem Grund auch immer für den Feind stehen, den zu bestrafen er beschlossen hat.", "Und nach achtzehn Jahren bombardieren wir Afghanistan so brutal wie nie zuvor. Wir haben das Land bereits zerstört, aber wir können nicht aufhören zu versuchen, es zu retten – von Robert C. Koehler", "http://www.antikrieg.com/aktuell/2020_01_31_diehoelle.htm", "and English version:", "(** B K P)", "Maneuvering Hell for Our Advantage", "When the mainstream media writes about war, even critically, the image that often comes to mind for me is an infant wrapped in plastic. That infant is naked reality, a.k.a., the present moment, suffocating and screaming for its life; the plastic smothering it are the journalistic euphemisms by which murder and terrorism turn into abstract acts of national necessity.", "Thus, the recent news that the United States clobbered war-torn Afghanistan with a record number of bombs and missiles in 2019 came to us via Stars and Stripes in language protecting all concerned from raw awareness and flying shrapnel:", "“American aircraft released 7,423 munitions in the country in 2019, according to figures published Monday by U.S. Air Forces Central Command. Coalition aircraft flew nearly 8,800 sorties during the period, over a quarter of which carried out strikes.", "“The tally surpasses the previous record set last year when 7,362 munitions were released and comes amid ongoing discussion between American and Taliban officials aimed at ending America’s longest war.", "“Talks between the two sides continued for most of 2019 as American bombs were dropped.”", "This is, basically, the language of gamers. I bring it up not to criticize a single story but to throw a wild question into the wind: What if the media suddenly denied war its free moral pass? What if acts of military mayhem were not discussed as chess moves in a global game of competing national interests but sheerly for what they were: acts of slaughter, blood and psychological hell?", "Maybe there was a time when war could be seen as rational and contained. After all, the major wars of the 20th century were neatly distinguished by Roman numerals. Peace prevailed for the rest of the century, right?", "In point of fact, war begets nothing but war, a reality that’s getting harder and harder not to acknowledge here in the 21st century. But the language of war — “releasing munitions,” let us say, rather than blowing the arms and legs off children — lets the game proceed, at least beyond the national borders and national consciousness. If something awful happens on the home front, the reporting’s a bit different, of course. The events of Sept. 11, 2001, for instance, were covered for what they were, not from al-Qaeda’s strategic point of view. Compare that, let us say, to the shock-and-awe bombing of Iraq a year and a half later.", "Here, for instance, was CNN reporting on March 22, 2003, shortly after the inv", "War is hell in all directions, and perhaps it’s time to question the sanity of trying to maneuver hell for your own advantage.", "One way that hell comes back home is via veterans’ suicides, which continue at a rate of about 20 per day. More and more people studying the matter are clutching hold of the term “moral injury” to describe the cause. Moral injury means a damaged conscience, a pierced sense of self, often due simply to following orders and helping inflict hell on a dehumanized enemy. Indeed, waging war requires dehumanizing fellow human beings. We couldn’t have released 7,423 munitions last year on people we valued.", "But a dehumanized enemy can suddenly rehumanize herself in a veteran’s conscience. As Tyler Boudreau has pointed out: “Moral injury by definition includes the memories of those who have been harmed.”", "The dehumanization process of war comes home in other ways as well. Domestic mass murders — which are growing ever more commonplace here in the greatest country on Earth — borrow the morality of war. The killer, avenging whatever grievance haunts him, employs the “principle of social substitutability” to kill people he doesn’t know, because for whatever reason they stand for the enemy he has chosen to punish.", "And eighteen years on, we’re bombing Afghanistan more savagely than ever – by Robert C. Koehler", "http://commonwonders.com/maneuvering-hell-for-our-advantage/", "(** B K P)", "The American Chaos Machine", "U.S. Foreign Policy Goes Off the Rails", "In March 1906, on the heels of the U.S. Army’s massacre of some 1,000 men, women, and children in the crater of a volcano in the American-occupied Philippines, humorist Mark Twain took his criticism public. A long-time anti-imperialist, he flippantly suggested that Old Glory should be redesigned “with the white stripes painted black and the stars replaced by the skull and cross-bones.”", "I got to thinking about that recently, five years after I became an antiwar dissenter (while still a major in the U.S. Army), and in the wake of another near-war, this time with Iran. I was struck yet again by the way every single U.S. military intervention in the Greater Middle East since 9/11 has backfired in wildly counterproductive ways, destabilizing a vast expanse of the planet stretching from West Africa to South Asia.", "Chaos, it seems, is now Washington’s stock-in-trade. Perhaps, then, it’s time to resurrect Twain’s comment -- only today maybe those stars on our flag should be replaced with the universal symbol for chaos.", "After all, our present administration, however unhinged, hardly launched this madness. President Trump’s rash, risky, and repugnant decision to assassinate Iranian Major General Qassem Suleimani on the sovereign soil of Iraq was only the latest version of what has proven to be a pervasive state of affairs. Still, that and Trump’s other recent escalations in the region do illustrate an American chaos machine that’s gone off the rails. And the very manner -- I’m loathe to call it a “process” -- by which it’s happened just demonstrates the way this president has taken American chaos to its dark but logical conclusion.", "Bush, Obama, and the Chaos Machine’s Tragic Foundations", "The current commander-in-chief could never have expanded America’s wars in the Greater Middle East (contra his campaign promises) or unilaterally drone-assassinated a foreign leader, without the militaristic foundations laid down for him by George W. Bush and Barack Obama. So it’s vital to review, however briefly, the chaotic precedents to the rule of Donald Trump.", "Finally, it was Obama who first sanctioned, supported, and enabled the Saudi terror bombing of Yemen, which, even now, remains perhaps the world’s worst humanitarian disaster. So it is that, from Mali to Libya, Syria to Afghanistan, every one of Bush’s and Obama’s military forays has sowed further chaos, startling body counts, and increased rates of terrorism. It’s those policies, those results, and the military toolbox that went with them that Donald J. Trump inherited in January 2017.", "The Trumpian Perfect Storm", "So it was, with the necessary foundations of militarism and hyper-interventionism in place, that Donald Trump entered the White House, at times seemingly intent on testing out his own personal “fire and fury” version of the madman theory. Indeed, his more irrational and provocative foreign policy incitements, including pulling out of the Paris climate accords, spiking a working nuclear deal with Iran, existentially threatening North Korea, seizing Syrian oil fields, sending yet more military personnel into the Persian Gulf region, and most recently assassinating a foreign leader seem right out of some madman instruction manual. And just like Nixon’s stillborn escalations, Trump’s most absurd moves also seem bound to fail.", "Take the Suleimani execution as a case in point. An outright regional war has (so far) been avoided, thanks not to the “deal-making” skills of that self-styled “stable genius\" in the White House but to Iran’s long history of restraint – by Danny Sjursen", "https://www.tomdispatch.com/post/176654/tomgram%3A_danny_sjursen%2C_mad_policies_for_a_mad_world_/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* B H)", "A source in the [Hadi gov.] Ministry of Health said 6 people died as a result of dengue fever in Aden and more than 365 people suspected of dengue fever.", "https://twitter.com/BelqeesRights/status/1223743773244624897", "(A H P)", "Gesundheitsministerium [der Sanaa-Regierung] lädt die Einwohner der Hodeidah ein, zusammenzuarbeiten, um Sümpfe zu füllen und Abfälle zu sammeln", "Das Ministerium für Volksgesundheit und Bevölkerung forderte die Einwohner des Gouvernements Al-Hodeidah auf, mit Feldteams zusammenzuarbeiten, um Abfälle zu beseitigen und Sümpfe und Herde zu füllen, die zu einer Dengue-, Malaria- und Sellerie-Epidemie führen.", "Der Gesundheitsminister, Dr. Taha Al-Mutawakkil, betonte in einer Erklärung gegenüber der jemenitischen Nachrichtenagentur (Saba) die Bedeutung der Beteiligung der Gemeinschaft an der Beseitigung von Abfällen und dem Auffüllen von Sümpfen als Beitrag zur Unterstützung der Bemühungen zur Eindämmung der Ausbreitung von Krankheiten und Epidemien.", "https://www.saba.ye/de/news3086418.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthi shelling kills civilians south Hodeidah", "At least an old woman and a child were killed and others badly injured on Monday, following an indiscriminate shelling by the Houthi terrorist militia in el-Matina of al-Tuhita district in the south of Hodeidah. Locals told the press that the pro-Iran militants rained down the people's houses with heavy mortar shells, killing the old woman Mariam Hassan Mohammed and the 10-year-old boy Mohammed Salman. The same sources added that two children were severely injured by the shelling.", "http://en.adenpress.news/news/18361", "and also https://al-masdaronline.net/national/306", "Films: https://www.youtube.com/watch?v=ZfrZq-xFoe8 = https://twitter.com/RepublicanYemen/status/1224337969823342592", "https://www.youtube.com/watch?v=PdGWxA-GfUU", "(A K pH)", "Verstöße gegen Hodeidah-Abkommen", "https://www.saba.ye/de/news3086584.htm", "(A K pH)", "Saudi forces bomb UN supervision points in Hodeidah", "In clear violation of international law, invaders attack UN observer locations", "The US-backed Saudi-led coalition forces and mercenaries on Sunday attacked several areas in Yemen’s Red Sea port city of Hodeidah, in a new violation to the ceasefire agreement, a military source said.", "According to the source, the aggression forces fired over 15 shells on Durayhimi district, leaving damages to citizens’ houses and farms.", "On Saturday, the coalition forces bombed a joint monitoring point in the city, in a serious escalation and breach of the ceasefire and the armistice recently sponsored by the United Nations.", "Moreover, the coalition forces shelled the joint monitoring point at the so-called Citymax neighborhood with artillery shells, according to a security source in the province.", "https://www.uprising.today/saudi-forces-bomb-un-supervision-points-in-hodeidah/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday [Monday!!], February 2nd, 2020", "https://english.almasirah.net/details.php?es_id=11045", "(A K pS)", "Video: Joint forces shoot down Houthi drone in Hodeidah", "http://en.adenpress.news/news/17360", "Film: https://www.youtube.com/watch?v=_2MpujqHMnE", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, February 1st, 2020", "https://english.almasirah.net/details.php?es_id=11028", "(A K pS)", "Local sources: four civilians were injured by Houthi militia shelling at Tahita city south Hodeida governorate.", "https://twitter.com/BelqeesRights/status/1223743526581698561", "(A K pH)", "Anhaltenden Verstöße in Hodeidah", "https://www.saba.ye/de/news3086480.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, January 31st, 2020", "https://english.almasirah.net/details.php?es_id=11014", "(A K PS)", "Video: Houthis target people's houses in al-Tuhita, south Hodeidah", "http://en.adenpress.news/news/17355", "Film: https://www.youtube.com/watch?v=WfAfPio8z3U", "(A K pS)", "New footage shows Houthis fleeing battlefield in Hodeidah", "http://en.adenpress.news/news/17351", "Film: https://www.youtube.com/watch?v=aRT4DZdvOeQ = https://www.youtube.com/watch?v=QKHcreexbZ0", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, January 30, 2020", "https://english.almasirah.net/details.php?es_id=11003", "(A K pH)", "Zwei Zivilisten wurden aufgrund von Aggressionsverstößen in Hodeidah verletzt", "https://www.saba.ye/de/news3086429.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* B H K P)", "UN experts: Uptick in Houthi obstacles to Yemen aid delivery", "‘Threats and incidents against humanitarian workers are increasing in Houthi-controlled areas.’", "Houthi rebels are increasingly arresting and intimidating aid workers in Yemen, in addition to putting up bureaucratic obstacles that obstruct the distribution of humanitarian assistance, according to a new report by a UN group of experts on Yemen.", "The New Humanitarian has seen a copy of the latest report by the Panel of Experts on Yemen, which was submitted to the UN Security Council in late January but has not yet been made public.", "The 48-page report, which looks at various aspects of Yemen’s war in 2019, says that “violations of international humanitarian law and international humanitarian rights law continued to be widely committed by all parties in Yemen with impunity” throughout last year.", "The Panel of Experts report says “threats and incidents against humanitarian workers are increasing in Houthi-controlled areas”, and that “numerous administrative and bureaucratic impediments” by Houthi authorities mean NGOs face long delays and spend a large portion of their time in meetings.", "It also mentions more direct threats to aid delivery, stating that “the issue of the manipulation of beneficiary lists and/or pressure to share these lists is of particular concern, and cases involving the use of violence and coercion at aid distribution points have increased in 2019”.", "The panel also investigated nine “medical and nutritional” shipments that were delayed by Hadi’s government at the port in Aden – delays the report says the government had confirmed but did not explain.", "Much of Yemen’s aid – as well as key commercial food imports – is brought into the country by ships that go to the Houthi-held north or the government-held south, which includes Aden.", "The Houthi aid body, SCMCHA, has frequently accused international NGOs of trying to distribute expired or otherwise unsafe food and medication. Its head, Abdul Mohsen al-Tawoos, recently met with the UN’s humanitarian coordinator in Yemen, Lise Grande, and a statement released after the meeting said they had “reviewed joint efforts to overcome the problems facing some humanitarian activities”.", "https://www.thenewhumanitarian.org/news/2020/02/03/Yemen-Houthis-aid-worker-safety", "(* B K P)", "ESKALATION IM JEMEN-KRIEG: Wachsende Konfliktbereitschaft", "Die Gewalt im Jemen-Konflikt flammt wieder auf – nachdem bei internationalen Vermittlern vor kurzem noch Zuversicht geherrscht hatte. Liegt das am Tod des iranischen Generals Soleimani?", "Über Monate war es relativ ruhig am Himmel über dem Norden des Jemens. Jetzt dröhnen dort wieder die Triebwerke saudischer Jagdbomber. Sicherheitsfachleute in der Hauptstadt Sanaa zählten in der letzten Januarwoche mehr als hundert Luftangriffe. Und auch am Boden wird wieder heftiger gekämpft. Hunderte Tote und Verwundete auf beiden Seiten wurden im Zuge der Gefechte der vergangenen Wochen gemeldet.", "Wie sehr sich die Situation verschlechtert hat, lässt sich gut am Ton des UN-Sondergesandten ablesen.", "Griffiths warnt, die derzeitige Gewalteskalation müsse gestoppt werden, „bevor es zu spät ist“.", "Bevor die Gewalt wieder aufflammte, hatte es ermutigende Zeichen gegeben, den Konflikt seinem Ende näherbringen zu können. Es war gelungen, einen Gesprächskanal zwischen Saudi-Arabien und den Houthi zu eröffnen. Letztere hatten den Beschuss des Königreiches mit Raketen unterlassen, im Gegenzug waren die Angriffe der saudischen Luftwaffe ausgeblieben. Jetzt ist diese unausgesprochene Vereinbarung Makulatur.", "Die Spannungen in der Region nach dem amerikanischen Drohnenangriff auf den iranischen General Qassem Soleimani machen es den internationalen Vermittlern zusätzlich schwer, die Gewalt wieder einzudämmen und den Zusammenbruch des Verhandlungsprozesses abzuwenden. Westliche Diplomaten und jemenitische Beobachter führen die jüngste Gewalteskalation zwar auf örtliche Dynamiken zurück. Aber es heißt auch, die Konfliktbereitschaft der Akteure habe im Zuge der Tötung Soleimanis zugenommen – von Christoph Ehrhardt", "https://www.faz.net/aktuell/politik/ausland/eskalation-im-jemen-krieg-wachsende-konfliktbereitschaft-16613787.html", "(* B K P)", "Tragödie am Tor der Tränen", "Said AlDailami, Staatswissenschaftler und Ex-Offizier der Bundeswehr, will den Krieg in Jemen erklären.", "Said AlDailami macht keinen Hehl aus seinen Einschätzungen. Jemen rühmt sich, die Wiege der arabischen Kultur zu sein. Jemenitischen Nachbarstaaten wie Saudi-Arabien bescheinigt er nichts Vergleichbares. Dafür widmet AlDailami der saudi-arabischen Khashoggi-Affäre mehr als sechs Seiten. Symbol für die Staatsmoral eines ganzen Kingdoms? Er geißelt die auf der Arabischen Halbinsel mithilfe von Ölmilliarden aus den Sanddünen hervorgestampfte Luxuswelt, die für ihn außer Raffgier und Größenwahn nichts Zukunftsträchtiges in sich trägt.", "Der Autor vollzieht einen Ritt durch eine mehr als zweitausend Jahre alte jemenitische Geschichte", "auch eine farbenreiche Beleuchtung der Gegenwart seit 1962 (Sturz der Monarchie) und des sich anschließenden, immer von Neuem ausbrechenden Hickhacks zwischen süd-, mittel- und nordjemenitischen Volksgruppen (nahezu \"kastenhaft\" strukturierten Stämme), wobei es für die jeweiligen Gruppierungen letztlich immer darum geht, dort zu landen, wo's \"warm\" rauskommt.", "Das weitgehend gegenstandslose Gerede von einer massiven iranischen Präsenz im Hafen al-Hudaida (Rotes Meer) auf dem Gebiet der nordjemenitischen, allenfalls vage schiitisch betenden Huthis sollte aus solcher Perspektive gesehen werden. Sicher existiert im arabischen Zentralraum und der sich östlich anschließenden Golfregion ein saudi-arabisch-iranisches Ringen um regionale Vormacht. Doch diesen Aspekt zur tragenden Säule des seit 2015 tobenden Jemen-Krieges zu machen, wäre surrealistisch.", "Der Chronist Said AlDailami, in Europa zu einem demokratisch-humanistischen Hoffnungsträger der Art \"I have a dream\" geworden, wirkt überzeugend – von Wolfgang Freund", "https://www.sueddeutsche.de/politik/arabien-tragoedie-am-tor-der-traenen-1.4780546", "(* B P)", "Legal Support Unit in Mwatana for Human Rights contributed to the release of 65 arbitrarily detainees and forcibly disappeared during August 2019 and January 2020 in a number of #Yemen-i governorates.", "Legal Support Unit, which includes men and women lawyers, provides legal support to victims of arbitrary detention, enforced disappearance, torture, and extrajudicial killing.", "Legal Support Unit's priorities include cases of women and children, freedom of opinion and expression, freedom of belief, and cases involving violations of due process.", "https://twitter.com/MwatanaEn/status/1223943693964664832", "(* B K pS)", "Rights Radar: Houthis’ landmines killed nearly 600 people", "Rights Radar for Human Rights, an international human rights organization that monitors human rights abuses in the Arab world, has said that Houthis-planted landmines killed 580 civilians and landmines planted by other armed groups killed 105 otehrs.", "The total documented 685 dead victims include civilians and some military personnel who were killed in Yemen between January 2015 to December 2019 in blasts of landmines.", "The use of landmines by the Houthis in this five-year ongoing armed conflict is the largest ever in Yemen’s modern history, a report by the Rights Radar said.", "It said that the report depended on field information on human death toll caused by the Houthis-landmines’ blasts in 18 Yemeni governorates.", "Taiz came on top of the list with 160 people killed by landmines during the reported period.", "Hodeida is the second with 114 people were killed by the landmines, Al-Baida with 94 people were killed by the same method.", "Male victims of the total number reached 484 men and female victims were 67 women, the report said.", "It said that 134 victims were children and that number of the victims among civilians was 609 and the rest were military personnel.", "The Houthis were blamed to 580 victims among them 104 children and 60 women who lost their lives in blasts of landmines.", "Other armed groups were blamed to the death of 105 victims among them 30 children and seven women, the report noted.", "Those total reported landmine blasts injured and maimed 601 people among them 427 men, 115 children and 59 women, according to the report.", "The Rights Radar demanded the Houthis group to hand over maps of areas contaminated with landmines to the government of Yemen and landmines clearance programs in Yemen.", "It also called on the Houthis to stop the use of all types of landmines and to destroy their stores.", "https://www.alsahwa-yemen.net/en/p-37669", "https://twitter.com/RightsRadar/status/1223632095647424513", "(* B K P)", "UN-Bericht über Jemen: Trotz Embargo: Huthi-Rebellen sollen neue Waffen haben", "Die Huthi-Rebellen im Bürgerkriegsland Jemen sind einem Bericht zufolge im Besitz von neuen Waffen. Dafür könnte es einen Verantwortlichen geben.", "Die Huthi-Rebellen im Jemen besitzen Experten der Vereinten Nationen (UN) zufolge neue Waffen, die Ähnlichkeiten zu im Iran produzierten Rüstungsgütern aufweisen. Möglicherweise liege ein Verstoß gegen das für den Jemen geltende UN-Waffenembargo vor, heißt es in einem UN-Bericht.", "Die Waffen befänden sich seit vergangenem Jahr im Besitz der Huthi-Rebellen und hätten \"technische Eigenschaften, die den in der Islamischen Republik Iran produzierten Waffen ähneln\", heißt es in dem Bericht. Dazu gehören dem Bericht zufolge auch eine neue Drohne sowie Marschflugkörper eines neuen Modells.", "Ob der Iran die Waffen direkt an die Huthi-Rebellen lieferte, geht aus dem Expertenbericht nicht hervor. Teheran hat wiederholt bestritten, die Huthis mit Waffen zu versorgen.", "https://www.t-online.de/nachrichten/ausland/krisen/id_87262510/jemen-huthi-rebellen-haben-trotz-embargo-neue-waffen.html", "(* B K P)", "Yemen's Huthi rebels in possession of new arms: UN report", "Yemen's Huthi rebels are in possession of new weapons similar to those produced in Iran, according to a UN report obtained by AFP on Friday, in potential violation of a UN arms embargo.", "Some of the new weapons, which the rebels have possessed since 2019, \"have technical characteristics similar to arms manufactured in the Islamic Republic of Iran,\" said the report, which was compiled by a panel of UN experts tasked with monitoring the embargo.", "The panel didn't say whether the weapons were delivered to the Huthis directly by the Iranian government, which has repeatedly denied sending them arms.", "\"In addition to the previously known weapon systems, they used a new type of Delta-design uncrewed aerial vehicle and a new model of land attack cruise missile,\" the document said.", "The weapons, as well as commercially available parts constituting some of the weapons, potentially violated the embargo, according to the document.", "The experts separately added that the Huthi rebels' claim that they carried out the attacks against two key Saudi oil installations on September 14 was \"unlikely.\"", "https://www.france24.com/en/20200201-yemen-s-huthi-rebels-in-possession-of-new-arms-un-report", "and also https://apnews.com/39d6a94b2baf1dbb753f5e1b85ac7d88", "(* B K)", "Yemen's Houthis eye oil-rich Marib after making swift gains", "A disastrous offensive has left Hadi's forces exposed, but residents in the central province are resolute in the face of a possible Houthi attack", "Fresh from rapid gains in Sanaa province, Yemen’s Houthi movement is seeking to push into wealthy government-held areas of Marib, which holds some of the country’s most important oil and gas resources.", "The battle for Marib is the latest development in a protracted Yemeni conflict between the Houthi movement and a western-backed, Saudi-led coalition that intervened in Yemen in 2015 to reinstate the government of Abd Rabbu Mansour Hadi.", "On Wednesday, Houthi spokesman Yehia Saria said his fighters had fended off an attack on them by pro-Hadi forces in the Nehm district, which lies 60 kilometres to the northeast of the capital Sanaa.", "According to Saria, pro-government forces launched their attack on Nehm in mid-January. Their defeat, the Houthi spokesman said, allowed the Houthis to launch a blistering counterattack and successfully capture the entire district.", "Now they are looking to push further in an operation called \"Al-Bunyan al-Marsoos\", seeking to capture Hadi-held parts of Marib province nearby.", "Hadi’s forces are now on the back foot. Where once they spoke about taking the Houthi-held capital Sanaa, now they discuss ways to defend Marib, a strategic oil and gas hub.", "In addition to its oil fields and its Safer oil refinery, Marib also is a key producer of natural gas, supplying the entire country.", "On Monday, following the Nehm losses, Hadi sacked the local military commander and appointed a new one.", "Ibrahim, a pro-government fighter in Marib province, said that some loyalist soldiers “betrayed” them and withdrew from battles, causing sizeable losses amongst their troops.", "“We were planning to advance towards Sanaa, but our attempt was hindered by the withdrawal of a battalion of soldiers, which gave the Houthis a chance to attack us,” he told Middle East Eye.", "“That was a betrayal by the soldiers and their leader, as they damaged the morale of the other fighters.”", "Last Friday, the government acknowledged the Houthis' progress, saying it had carried out a \"tactical withdrawal\" of its own troops from certain positions east of Sanaa, some of which it had held for three years.", "Ibrahim was not convinced by the government’s claims.", "“Had it been a tactical withdrawal, the government would not have talked about it,” he said.", "The local resistance is also key.", "“If not for the support of the tribal fighters, the Houthis would take over the whole province of Marib,” the soldier said. “The tribal leaders asked their fighters to join the battles. This encouraged us to fight. The government did nothing.”", "For Ibrahim, the lack of leadership in pro-Hadi ranks has been damning.", "“I am not willing to fight under this leadership anymore, and neither are my colleagues,” he said. “We are willing to continue fighting under a tribal leader, but not under the leadership of the army that does not care about us.”", "https://www.middleeasteye.net/news/houthis-advance-oil-rich-yemeni-province-marib", "and", "(* A K pH)", "Yemen’s Operation ’Firm Structure’: 1500 Militants Killed, 1830 Injured, Hundreds Detained", "Yemeni Armed Forces Spokesman Brigadier General Yehya Saree held a press conference to announce details of the Operation ‘Firm Structure’ noting the operating started with confronting the Saudi-led aggression’s escalation.", "Saree explained that Nihm witnessed military operations by the aggression forces, which pushed our forces to deal seriously with this threat.", "In light of the success in the operation, the Yemeni forces went forward in their counter offensive along the operations field, Saree added.", "“The main goal of the ‘Firm Structure’ operation was to deter the enemy forces and expel them out of the region, eventually securing the area entirely.\"", "Operation ‘Firm Structure’, Saree said, aimed at thwarting the offensive against our forces and advance towards the areas close to the capital Sanaa.", "https://english.almasirah.net/details.php?es_id=11017", "and", "(* A K pH)", "IN VIDEOS: HOUTHIS CRUSHING SAUDI-LED FORCES ACROSS YEMEN", "The Houthis’ media wing released a new batch of videos showing recent offensive operations against Saudi-led forces across Yemen. The videos allow to get a general look at the scale of casualties and losses that the Saudi-led coalition is suffering in the conflict.", "https://southfront.org/in-videos-houthis-crushing-saudi-led-forces-across-yemen/", "and photos: https://southfront.org/houthis-showcase-devastating-losses-of-saudi-backed-forces-in-yemen/", "and", "(* A K pH)", "Films: Watch the Bunyan Al-Marsous Operation A Sign for People and a Victory of the Right to the Naham Front and a number of Directorates of Ma'rib and Al-Jawf", "https://www.youtube.com/watch?v=EXgxBYC0DG4", "After the Naham front has been completely cleared, Al-Bunyan Al-Marsous operation in Al-Matoon axis, Al-Jouf Governorate", "https://www.youtube.com/watch?v=9d4DxVixph0", "(* B C P)", "Audio: Isa Blumi: History of Yemen Part 1", "This week professor Isa Blumi joins me for an in-depth discussion of the economic and geopolitical history of Yemen. We cover the period between the mid 1800’s all the way through to the early 2000’s. Isa talks about the forgotten history of Yemen through out the conversation. We discuss Yemen’s role as a bulwark against imperialism, from its earliest days fighting against the British East India company to American oil conglomerates. Isa talks about North Yemen’s role as a progressive nation that supported everyone from the George Habash to Che Guevara. We also discuss South Yemen’s Marxist history as well. Isa also talks about the deliberately obscured fact that Yemen is rich in oil, gas, and other natural resources. Isa describes how work and regional powers have long sough to subjugate and control Yemen’s immense wealth through economic and conventional warfare.", "https://www.youtube.com/watch?v=scppc-1T6e8", "(* B K)", "For 2020, Yemen is ranked 75 of 138 out of the countries considered for the annual GFP review. It holds a PwrIndx* rating of 1.2412 (0.0000 considered 'perfect').", "https://www.globalfirepower.com/country-military-strength-detail.asp?country_id=yemen", "from 2015: Yemen: a proxy war?", "The start of a Saudi-led military intervention against Yemen’s Iran-allied Houthi rebels has fueled widespread framings of the conflict as a war of proxies. While these descriptions convey the in-creasing regionalisation of the war in Yemen, they elide its deep local roots, obscuring the ulti-mate causes of the ongoing conflict. That being said, they do accurately reflect the deepening fis-sures in Yemeni society, which threaten to stifle any constructive efforts to resolve the ongoingconflict – by Adam Baron", "(scroll down to p. 27)", "https://www.academia.edu/28447073/Orient_Middle_Eastern_polarity_in_movement?auto=bookmark", "cp2a Saudische Blockade / Saudi blockade", "(* A H K P)", "Start der medizinischen Luftbrücke über den internationalen Flughafen Sanaa", "Medizinische Lufttransporte, die von den Vereinten Nationen und der Weltgesundheitsorganisation (WHO) organisiert werden, wurden am Montag auf dem Sanaa International Airport für Patienten mit chronischen Krankheiten aufgrund der Schließung des Flughafens durch die von Saudi-Arabien geführte Aggressionskoalition für mehr als vier Jahre ins Leben gerufen.", "An der ersten medizinischen Reise nahmen sieben Patienten und ihre Begleiter sowie zwei Nierenspender teil.", "Laut der Vereinbarung zwischen dem Gesundheitsministerium und den Vereinten Nationen und der WHO sollten am Montag 120 Fälle auf dem ersten Flug der medizinischen Brücke in einem UN-Flugzeug zur Behandlung in Jordanien abgefertigt werden.", "https://www.saba.ye/de/news3086717.htm", "Mein Kommentar: 7 statt 120: Erfolg oder Fehlschlag?", "(* A H K P)", "Patienten können zur Behandlung aus dem Jemen ausgeflogen werden", "Nach monatelangen Verhandlungen können schwerkranke Patienten zur Behandlung aus der jemenitischen Hauptstadt Sanaa ausgeflogen werden. Die Weltgesundheitsorganisation (WHO) bestätigte heute, dass der erste Flug gestartet sei.", "Nach Angaben des Norwegischen Flüchtlingsrats (NRC) sollen zunächst 30 chronisch Kranke nach Kairo und Amman gebracht werden. Es bestehe die Hoffnung, dass damit eine ständige „medizinische Luftbrücke“ eingerichtet werde. Die Patienten reisen laut WHO mit „medizinischen Begleitern“.", "Über die Erlaubnis der medizinischen Flüge aus Sanaa sei zwei Jahre lang verhandelt worden, teilte der NRC mit. „Der heutige Schritt kommt zu spät für Tausende Jemeniten, die starben, während sie auf eine Ausreise für lebensrettende Behandlungen warteten“, sagte Mohammed Abdi, NRC-Direktor für den Jemen. Mit der „Blockade“ des Nordjemen und der Schließung des Flughafens vor drei Jahren habe das saudische Bündnis die Patienten „zum Tode verurteilt“.", "https://www.aerzteblatt.de/nachrichten/109124/Patienten-koennen-zur-Behandlung-aus-dem-Jemen-ausgeflogen-werden", "und auch https://www.zentralplus.ch/jemen-kranke-werden-ausgeflogen-1708555/", "Film: https://www.dw.com/de/luftbr%C3%BCcke-f%C3%BCr-kriegsopfer-im-jemen/av-52258497", "und", "(A H K P)", "Gesundheitsministerium [der Sanaa-Regierung]: Verfahren der Vereinten Nationen auf der medizinischen Brücke stehen nicht im Einklang mit medizinischen Evakuierungen", "Das Ministerium für Volksgesundheit und Bevölkerung vertrat die Auffassung, dass die jüngsten Maßnahmen der Vereinten Nationen in Bezug auf medizinische Brücken und Krankentransportmechanismen die notwendigen Anforderungen für medizinische Evakuierungen vollständig verletzt haben.", "Das Gesundheitsministerium sagte in einer bei der jemenitischen Nachrichtenagentur (Saba) eingegangenen Erklärung: \"Wir waren vom Gesundheitsministerium in der Rede der Weltgesundheitsorganisation am 1. Februar überrascht, die Änderungen in den Anordnungen der medizinischen Brücke und den Mechanismen des Krankentransports beinhaltet, so dass die Patienten mit einem kleinen internationalen Flugzeug transportiert werden können, das nur sieben Patienten mit ihren Begleitern auf einer Reise aufnehmen kann In völliger Verletzung der notwendigen Anforderungen für medizinische Evakuierungsfälle. \"", "https://www.saba.ye/de/news3086685.htm", "(* A H K P)", "Medical airlift trips through Sanaa International Airport launched", "Medical airlift trips, organized by the United Nations and the World Health Organization (WHO), were launched Monday at Sanaa International Airport for patients with chronic diseases due to the airport's closure by Saudi-led aggression coalition for over four year.", "The first medical trip carried seven patients and their companions, as well as two kidney donors.", "According to the agreement between the Ministry of Health and the United Nations and WHO, 120 cases were scheduled to leave Monday in the first flight of the medical bridge on a UN plane for treatment in Jordan.", "https://www.saba.ye/en/news3086715.htm", "My comment: 7 instead of 120: Success or failure?", "and", "(* A H K P)", "First UN 'mercy flight' leaves Yemen's rebel-held Sanaa", "Yemeni children in critical need of medical care were evacuated Monday from the rebel-held capital Sanaa, in what the United Nations hopes will be the first of more mercy flights.", "Seven young patients and their relatives flew out of Sanaa airport, which has been closed to commercial flights since 2016, aboard a UN-marked plane bound for Amman.", "\"This is the first of what we hope will be a number of flights in the medical air bridge,\" UN Resident Coordinator for Yemen Lise Grande told AFP, adding that more patients and their families would travel to Jordan and Egypt in coming days.", "\"It's crucially important that this first flight has gone,\" she said of the evacuation programme which took months to negotiate.", "\"All of us feel today that this is a major breakthrough and an indication of hope out of Yemen.\"", "The move was among confidence-building measures aimed at ending the five-year war that has killed thousands of people and displaced millions in what the UN has termed the world's worst humanitarian crisis.", "The lauch of the \"air bridge\" is a rare bright spot in Yemen, and a possible step towards reopening Sanaa airport which is a key demand of the Huthis and one of the issues being pursued by UN-led mediators.", "Grande said the youngsters on the plane were suffering from serious conditions including cancer and kidney failure.", "\"These are heartbreaking cases,\" she said.", "\"It is clear there are literally thousands of patients who haven't received the treatment they need because of the blockade... With the first flight we've opened that door.\"", "One of the children on the first evacuation flight, Abdullah Abed, is in urgent need of a kidney transplant, his father told AFP.", "\"We are overjoyed,\" Abed Ali Murshid said. \"Today is the start of the air bridge that we have been waiting for two years.\"", "https://www.dailymail.co.uk/wires/afp/article-7961275/First-UN-mercy-flight-leaves-Yemens-rebel-held-Sanaa.html", "and also https://www.dw.com/en/yemen-first-medical-relief-flight-in-three-years-leaves-capital/a-52244816", "https://www.reuters.com/article/us-yemen-security/medical-flights-start-from-yemens-sanaa-in-diplomatic-breakthrough-idUSKBN1ZX0WO", "Films: https://www.youtube.com/watch?v=ueQDZ1clWrc", "https://www.youtube.com/watch?v=MtxSu6aIw90", "and", "(A H K P)", "Film: UN delegations arrive to oversee launching a humanitarian airlift", "https://www.youtube.com/watch?v=Z1zrysoa3TU", "and", "(A H P)", "The United Nations chose this small plane to transport Yemeni patients from Sanaa Airport abroad, with a capacity of only seven patients. It is known that the number of sick cases in #Yemen exceeded 35,000 patients who need treatment abroad. And we need a plane the size (photos)", "https://twitter.com/bon2_o1sav4tjkp/status/1224422454304694281", "My comment: This obviously is appearing like a bad joke. It showcases how much UN estimates Yemeni lifes.", "and", "(* A H K P)", "Medical flights to start from Yemen's Sanaa in diplomatic breakthrough", "Flights carrying patients in need of urgent medical attention will begin from the Yemeni capital Sanaa on Monday, aid and diplomatic sources said, a long-sought confidence-building measure in diplomatic efforts to end the five-year war.", "The United Nations and World Health Organization will supervise patient transfers and flights which are expected to go to Amman in Jordan and Cairo in Egypt, aid organization the Norwegian Refugee Council (NRC) said.", "“It is hoped these flights will enable the opening of regular medical ‘bridge’ flights for sick patients,” NRC said. “There is no justification for punishing very sick civilians by blocking them from accessing medical treatment.”", "Re-opening the airport has been a key aim of U.N.-led peace talks and a key demand of the Houthi administration.", "The medical flights were the result of months of negotiations and the project had received an “extraordinary” amount of diplomatic support, U.N. Yemen Envoy Martin Griffiths said in an address to the Security Council last month.", "The source said around 60 patients and relatives are expected to leave on flights this week and the NRC said seven patients are expected on the first flight.", "https://www.reuters.com/article/us-yemen-security/medical-flights-to-start-from-yemens-sanaa-in-diplomatic-breakthrough-idUSKBN1ZX0WO", "and", "(* A H K P)", "Yemen: Medical flights to start from Houthi-held Sanaa", "\"Patients and families are due to arrive in Sanaa airport at 12:30 local time (09:30 GMT), and the aircraft is expected to leave today,\" a Houthi official at the airport told AFP news agency.", "On Sunday, Houthis criticised the evacuation plan as inadequate for the needs of thousands of people in urgent need of treatment.", "\"The World Health Organization said it will transport via a small UN plane only seven patients with their escorts per flight,\" the rebels said in a statement.", "\"The number of people signed up for medical evacuations are around 32,000 patients with serious illnesses,\" the statement added.", "UN Special Envoy for Yemen Martin Griffiths last month told the Security Council that \"we are very close to seeing the first flight move 30 patients who are now waiting in Sanaa for their treatment\".", "\"These flights will transport patients who need medical attention unavailable in Yemen to agreed locations abroad,\" he said.", "\"I really hope that by the time we meet next month ... we will have seen that first flight happen.\"", "The Norwegian Refugee Council welcomed the expected start of the humanitarian airlift but said that others were handed a \"death sentence\" when the coalition closed the airport in Sanaa.", "\"Today's move comes too late for thousands of Yemenis who died waiting to leave the country for urgent life-saving care,\" Mohamed Abdi, the NRC's country director for Yemen, said.", "\"We hope that these medical flights will save the lives of other Yemenis. Many more are still waiting to get the healthcare they need,\" Abdi added.", "https://www.aljazeera.com/news/2020/02/yemen-medical-flights-start-houthi-held-sanaa-200203102923294.html", "and also https://www.dailymail.co.uk/wires/afp/article-7960611/UN-medical-evacuations-begin-Yemens-rebel-held-Sanaa.html", "and by an UAE news site, just omitting the critical points: https://www.thenational.ae/world/mena/yemen-un-to-charter-first-medical-flight-out-of-sanaa-for-three-years-1.973424", "(* B H K P)", "Yemen's medical air bridge offers rare glimpse of hope", "Raghad is on the short list of 30 patients set to fly out of Sanaa International Airport as part of this medical air bridge for civilians suffering from conditions that cannot be treated inside Yemen.", "It is a small but significant crack in a more than three-year-long blockade of civilian flights by a Saudi-led coalition backing Yemen's government in its war with the rebel Houthi movement.", "If all goes as planned, a series of flights, carrying patients and their caregivers, will leave for Amman and Cairo this month.", "\"If Raghad stays in Yemen, both her legs would have to be amputated because doctors here aren't able to treat her,\" her father reveals, his voice breaking mid-sentence as he fights back tears. \"For her, that would be worse than death.\"", "\"It's a major breakthrough,\" says Lise Grande, the UN's resident humanitarian co-ordinator. \"It's taken two years of intensive discussions, asking the parties to agree on the modalities.\"", "\"It shows that people really do care what happens to Yemenis, they care,\" she explains when we meet in a heavily guarded UN compound in Sanaa, which is controlled by the Houthis.", "It also shows how the littlest and most vulnerable are caught in the poisonous webs spun by a merciless war lurching towards its fifth year.", "Over the past year, the coalition proposed a way out: divert flights via Bisha airport in south-western Saudi Arabia or Aden in southern Yemen to allow aircraft to be searched.", "\"This airport has its own security procedures, which means civilian aircraft cannot carry weapons,\" asserts Mr Houthi. \"There are satellites, and they have their own spies on the ground, so if there's any movement in Sanaa airport, they can prove it with photos.\"", "The coalition proposal would downgrade Sanaa to a local airport. For the men in charge in Sanaa, sovereignty trumps everything, even human lives.", "\"We are sovereign and independent and won't be a servant to anyone.\" Mr Houthi adds with a flourish as he strides away to continue this warzone tour.", "Saudi Arabia's military spokesman, Col Turki al-Malki, has described the \"Flights of Mercy\" as a \"humanitarian initiative\".", "\"It was also a political concession from the Saudis,\" says a source involved in the lengthy deliberations. \"Senior Saudi officials personally intervened to make this happen.\"", "The medical air bridge was given the go-ahead as part of Saudi Arabia's reported shift to de-escalate tensions. That has included holding secret talks with the Houthis, which have been shaken by an upsurge in fighting.", "There has also been a frustrating search for countries willing to accept Yemeni patients. Expenses will be borne by the World Health Organization (WHO) and the charity International SOS, but there was worry about families overstaying their welcome.", "All the while patients were kept waiting, their conditions getting worse. And the list of patients on a waiting list is said to number more than 30,000.", "Even doctors at Yemen's only cancer hospital lost hope there would ever be a flight. They stopped making lists of the most urgent cases.", "\"Many children are dying because they can't travel abroad,\" says Dr Abdullah Thawaba, director of the National Oncology Centre. \"Every year we receive 700 children and some die because they can't get treated abroad.\" – by Lyse Doucet", "https://www.bbc.com/news/world-middle-east-51309126", "and", "(A H P)", "JOINT STATEMENT BY UN SPECIAL ENVOY FOR YEMEN, UN HUMANITARIAN COORDINATOR FOR YEMEN AND WORLD HEALTH ORGANIZATION IN YEMEN ON UN MEDICAL AIR BRIDGE FLIGHTS", "The UN Special Envoy for Yemen, Martin Griffiths, the UN Humanitarian Coordinator for Yemen, Lise Grande and the World Health Organization Representative for Yemen, Altaf Musani welcomed today the launch of the medical air bridge operation that brought the first group of Yemeni patients in need of specialized medical assistance from Yemen to Jordan.", "https://osesgy.unmissions.org/joint-statement-un-special-envoy-yemen-un-humanitarian-coordinator-yemen-and-world-health", "and", "(* A H P)", "Norwegian Refugee Council: Statement by NRC's Yemen Country Director Mohammed Abdi about the flight out of Sana'a airport for medical cases", "\"Today's move comes too late for thousands of Yemenis who died waiting to leave the country for urgent life-saving care. They were handed a death sentence when the Saudi-led coalition blockaded northern Yemen by closing down the airport in Sana'a over three years ago. We hope that these medical flights will save the lives of other Yemenis. Many more are still waiting to get the healthcare they need. There is no justification for punishing very sick civilians by blocking them from accessing medical treatment. We hope that the recent increase in military escalations in northern Yemen does not put these flights under threat, and this small but significant step helps to build confidence between conflict parties. They need to end their political wrangling and fully reopen Sana'a airport for commercial flights.", "\"The closure of Sana'a airport is one example of the way the use of blockade is causing intolerable suffering for civilians.", "https://reliefweb.int/report/yemen/statement-nrcs-yemen-country-director-mohammed-abdi-about-flight-out-sanaa-airport", "and", "(* A H P)", "Save the Children: The reopening of Sanaa airport for medical flights ‘a lifeline’ for thousands of children", "The reopening today, for the first time in three years, of Sanaa airport for medical flights restores a vital lifeline for thousands of children who are stuck in Yemen without access to lifesaving treatment, Save the Children said, as a plane with seven patients on board took off for Amman, Jordan.", "Save the Children Yemen Country Director Xavier Joubert said:", "Thousands of children are suffering from diseases such as heart complications and kidney failure. They need to be transported to big hospitals, but there is lack of fuel. They need quality healthcare, but there is a lack of medical supplies and personnel, and hospitals suffer from power outages.”", "Up until now, many parents had no choice but to make the long, expensive and dangerous drive to Aden airport to take their children out of the country for treatment. While the reopening of Sanaa airport is a positive development, the main challenge remains that most Yemenis can’t afford to travel to Sanaa, let alone pay for a plane ticket and medical treatment abroad. That’s why Save the Children is calling all stakeholders to open Sanaa airport to commercial flights as well, so that medicines, medical equipment and other goods can come into the north of the country by air.", "https://reliefweb.int/report/yemen/reopening-sanaa-airport-medical-flights-lifeline-thousands-children", "and", "(* A H K P)", "[Sanaa gov.] Ministry of Health Calls United Nations to Fulfill Obligations On Medical Air Bridge", "On Sunday, the Ministry of Public Health and Population called on the United Nations to fulfill its obligations and the speedy conduct of the Medical Air Bridge, starting the flights without any delay, in accordance with the approved standards. In a statement, the Ministry expressed its shock at the lately received UN letter, in which the UN is changing the arrangements of the long awaited Medical Air Bridge. The UN is changing the start date of the planned trips and the mechanisms for transporting patients, two days before the flights are planned to start, as agreed.", "The Ministry stated that the World Health Organization said in its letter that the patient transporting system will be via a small UN plane that can accommodate only 7 patients with their companions per trip, pointing out that the United Nations arrangements completely violate the necessary requirements for medical evacuation cases for several considerations, the most important of which are patients' health and their need for the necessary equipment.", "The Ministry of Health stated that the number of those registered in the lists of the medical air bridge are about 32,000 patients. These patients have chronic and critical diseases and in the manner of the United Nations this is a death sentence for many of them. It pointed out that there is no clear reason to make a sudden change to the arrangements of the Medical Bridge; most importanly changing the plane's size. A small UN plane is proposed while an a commercial airline company can provide the planes that meet the standards.", "https://english.almasirah.net/details.php?es_id=11042", "and", "(A H K P)", "Director General of Air Transport: UN’s Evacuation Mechanism Will Increase Suffering of Yemenis", "The Director General of Air Transport, Eng. Mazen Ghanem, said today, Sunday, that the mechanism authorized by the United Nations to evacuate patients; at a rate of 7 and the number of four flights per month will increase the suffering of the Yemenis. He told Almasirah Net that between 15 to 25 patients die every day if they cannot travel to receive treatment abroad.", "Mazen Ghanem added that \"at this rate it will take 13 years to transport 32,000 patients registered in the Ministry of Health.\" He, also, called for the opening Sana'a International Airport for all citizens without any conditions, considering that closing to against international law.", "https://english.almasirah.net/details.php?es_id=11043", "(* A K P)", "Saudisch-geführte Kriegsallianz beschlagnahmt 13 Schiffe mit Treibstoff und Lebensmittel für Jemeniten", "Die von Saudi-Arabien angeführte Kriegsallianz hat unweit der südjemenitischen Hafenstadt Al-Hudaida 13 Schiffe mit Treibstoff und Lebensmittel an Bord beschlagnahmt und damit verhindert, dass die Schiffe anlegen.", "Wie das jemenitische Nachrichtenportal \"al-Masirea gestern unter Berufung auf Hafenangestellte berichtete, transportieren die Schiffe mehr als 161.000 Tonnen Erdölderivate, etwa 8.500 Tonnen Gas sowie 68130 Tonnen Lebensmittel.", "https://parstoday.com/de/news/middle_east-i50733-saudisch_gef%C3%BChrte_kriegsallianz_beschlagnahmt_13_schiffe_mit_treibstoff_und_lebensmittel_f%C3%BCr_jemeniten", "(* A K P)", "US-Saudi Aggression Continues to Detain 13 Ships", "Navy of the coalition of aggression continues to detain 13 ships loaded with oil and food derivatives, 2 of which were seized after unloading the cargo, an official source in the port of Hodeidah stated on Saturday evening.", "The source told Almasirah Net that the detained ships carry 161663 tons of oil derivatives, 8518 tons of gas and 68130 tons of foodstuffs.", "https://english.almasirah.net/details.php?es_id=11030", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp2a", "(* B H)", "Adventist Development and Relief Agency International, US Agency for International Development: Implementation and Use of Paper and Electronic Food Voucher Systems in Yemen", "Preservation of Dignity: The voucher modality empowers people to make decisions for their own households and allows for a continued sense of freedom. Instead of having a uniform ration for every household, each household can purchase according to their individual and unique needs. ADRA conducts nutrition promotion activities for beneficiaries and defines the food groups that can be purchased, but there is still room not only for freedom of choice, but also for culturally appropriate foods that beneficiaries are accustomed to and are willing to consume.", "Effect on local markets: Going beyond providing the immediate need for food, ADRA also considers the greater impact on a community’s ability to recover. This effort to help communities recover and individuals to re-establish their livelihoods is best supported through existing market structures and channels, which will also help return food prices to more affordable levels. Though the situation in Yemen is dire, there are still functioning markets. ADRA has worked with various vendors in past interventions and many of those vendors were eager to work with ADRA again in FAADL. In contrast, the distribution of in-kind materials is not the best option to accomplish these types of synergies as it floods the market with goods procured from vendors elsewhere.", "Timeliness: Working with vouchers allows for timeliness in addressing emergency needs.", "https://reliefweb.int/report/yemen/implementation-and-use-paper-and-electronic-food-voucher-systems-yemen", "full document: https://reliefweb.int/sites/reliefweb.int/files/resources/1580312228.ADRA_Yemen%20Voucher%20Paper%202019.pdf", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Organisations Monthly Presence 3W (November 2019)", "https://reliefweb.int/report/yemen/yemen-organisations-monthly-presence-3w-november-2019", "(* B H)", "Creating energy and fighting waste in Yemen", "Basic services and the institutions that provide them are collapsing, making access to essential services very challenging.", "Energy access is limited and expensive. Most people cook on wooden stoves and face indoor air pollution. With almost no organic waste treatment, unprecedented outbreaks of cholera have been triggered.", "The country’s complex and tragic political military crisis have severe implications for its future, as well as that of the whole region. Yet despite the hardships, Omer Badokhon from Yemen set out to contribute to the livelihoods of his community. When he won the UN Environment Programme (UNEP) Young Champion award in 2017, his idea was to design small-scale biogas plants that run on household waste to provide fuel.", "This idea was to tackle the lack of waste treatment while providing a clean cooking fuel option for families in need. Despite enormous challenges, he has now created three biogas prototypes systems. These will be given to farmers to test and share their experiences. Next year, between five and ten systems will be distributed and shared in rural areas to receive even more feedback.", "Badokhon’s situation reflects the extreme difficulties of living in Yemen. “The situation in Yemen affects every aspect of my life and business. Internet is extremely slow, and logistics and travelling are very hard. Getting in and out of the country is complicated. On top of that, Yemeni banks are blocked, which makes money transfers very hard,” he said.", "Badokhon has since established a non-governmental organization to help ease some of the challenges and receive support from local government, ministries and foreign partners. It also has enabled him to further network and work alongside other large organizations.", "Now, he is part of a team conducting an assessment to gauge how many people are in need of energy and can benefit most from his biogas system. After the testing phase, more funds can be raised to increase scale and reach more people.", "https://www.unenvironment.org/news-and-stories/story/creating-energy-and-fighting-waste-yemen", "(B H)", "UNOCHA: Yemen Financial Tracking", "https://fts.unocha.org/countries/248/summary/2020", "(* B H)", "Films: @MSF’s Director of Operations, Oliver Behn, is about to enter MSF’s Mother and Child Hospital in #Houban, #Taiz governorate. In this video, he describes what he expects to see here and the importance of this hospital to the community.", "https://twitter.com/msf_yemen/status/1222912355320745984", "Oliver saw two gun-shot victims brought into the ER of @MSF’s Trauma Centre in #Houban, during his visit. In this video, he relates his experience of how the MSF staff dealt with anxious attendants of the injured to stop them from entering the ER with their guns.", "https://twitter.com/msf_yemen/status/1223289844354314240", "Oliver has just finished visiting @MSF’s Mother and Child Hospital and the Trauma Centre. What are your impressions, Oliver?", "https://twitter.com/msf_yemen/status/1224209945865936898", "(B H)", "Films: Sadness, pain, suffering, is all we see in my country #yemen due of the unjust aggression & siege. I feel very pain & sad for what we saw from suffering, can not eat or drinking or sleep. Yemen, it's a tragedy that have no an instance", "https://twitter.com/ghalebalsudmy/status/1223397386040565761", "This is the fact life of millions children in my country #Yemen due Saudi war. Broke my heart to see their's pain Is that human rights that #UN & International community talk about it? Please Stop war on our children.", "https://twitter.com/ghalebalsudmy/status/1223410831540596736", "(B H)", "International Federation of Red Cross And Red Crescent Societies: Yemen: Floods - Emergency Plan of Action (EPoA) Operation Update n° 003", "Summary of major revisions made to emergency plan of action:", "The current operation has gone through operational constraints and it is at the final stage for distributions in the targeted governorates. Household items have been distributed to 700 families in Aden and Lahj. Final distributions are prepared for the coming days in Hajjah and Saada. YRCS management and volunteers in both northern branches are ready for immediate distribution of the household items once delivered on site. This operation is closely coordinated with ICRC in facilitation of necessary customs clearance for the mobilization of the relief items.", "The present Operation Update plans an extended timeframe of two months to ensure the final implementation of household distributions in the targeted areas.", "https://reliefweb.int/report/yemen/yemen-floods-emergency-plan-action-epoa-operation-update-n-003-dref-n-mdrye007", "(* B H P)", "Film: The Women Fighting to Protect Yemen | VICE on HBO", "Yemen has been ripped apart by terrorism, civil war, and famine, leading to the worst humanitarian crisis in the world. Women and girls are bearing the brunt of the crisis, and there has been a dramatic rise in reported incidents of gender-based violence. In this report, Isobel Yeung follows resilient Yemeni women, who are finding sur", "https://www.youtube.com/watch?v=dbU37lo5fV4", "(B H)", "Film: Solar Power in Yemen | UNICEF", "This is how we’re harnessing the sun to power a brighter future for Yemen’s children.", "https://www.youtube.com/watch?v=032otsNRvog", "(* B H)", "She's only 12, but her father is already planning her wedding", "When Halima's father told her he was planning her wedding, the 12-year-old firmly refused.", "\"My father married off my sisters, and wants to marry me off by force, but I don't want to get married,\" said Halima, whose father asked CNN not to use his family's surname.", "Child marriage is entrenched in Yemen, a symptom of crippling poverty and a deeply conservative culture. It's a traditional practice preserved in proverbs like, \"Marry an 8-year-old girl, she's guaranteed\" -- an assurance of a child's virginity. And the country's three-year civil war has only exacerbated the problem. Today, more than two-thirds of Yemeni girls are married off before they reach 18, a staggering leap from half of all girls before the conflict.", "But Halima, with her quick laugh and infectious smile, is determined not to be a part of that mounting statistic.", "\"I'm in the fifth grade. I want to finish school. I want to become a doctor, God willing,\" Halima told CNN, still dressed in her school uniform -- a forest green abaya and white headscarf.", "\"Many of my friends in school have been married off.\"", "\"One of my friends dropped out and when I asked her why, she said, 'Because tomorrow is my wedding.'\" (with films)", "https://edition.cnn.com/2018/01/22/middleeast/yemen-child-marriage-asequals/index.html", "(A H)", "UNICEF-Frachtflugzeug kommt am internationalen Flughafen von Sanaa an", "https://www.saba.ye/de/news3086415.htm", "cp4 Flüchtlinge / Refugees", "(* B H)", "International Organization for Migration: Humanitarians Rush to Aid People Displaced by Fighting in Yemen", "The International Organization for Migration (IOM) and its partners are scaling up humanitarian assistance in Yemen where fighting has displaced over 14,000 people to Marib and Al Jawf governorates.", "More than 3,000 people have received emergency kits, containing food rations, clothing and solar lights, from IOM and its partners through the inter-agency Rapid Response Mechanism. Each of the 500 families is also receiving a one-time emergency cash transfer from IOM.", "At least 12,000 people of the total displaced have fled to Marib, a governorate hosting hundreds of thousands of internally displaced people, straining the capacity of the local government to respond.", "Families already living in displacement sites have been forced to move to new locations with fewer services. More than 1,250 displaced families are reported to have left Al-Khaniq camp alone.", "“We are suffering the bitterness of displacement for the second time,” says Milhah, a woman who lived in Al-Khaniq camp for four years before fleeing to Marib city with her entire family. “The situation here is awful. It is really difficult to find housing, it’s overcrowded everywhere.”", "Many people like Milhah’s family are sleeping in the open with no protection against winter conditions. Safe shelters, essential aid items, emergency health care, clean water and safe sanitation are among the other urgent and critical needs of the displaced community.", "The newly displaced families are dispersed across dozens of sites and temporary accommodation with host families. To help people shelter together and more easily receive critical and life-saving services, IOM is working with the local authorities to identify land for a new transit site while supporting the expansion and improvement of existing camps.", "https://www.iom.int/news/humanitarians-rush-aid-people-displaced-fighting-yemen", "and film: https://www.youtube.com/watch?v=iTQ1GdnJYx0", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Displacement in Marib, Sana’a and Al Jawf governorates - Situation Report No. 1, 2 February 2020", "Between 19 January and 2 February, humanitarian partners report that 3,825 families were displaced in Nihm District in Sana’a Governorate, Sirwah District in Marib Governorate and Al Maton in Al Jawf Governorate, following a rapid escalation of hostilities. With many internally displaced families scattered across three governorates, in hard-toreach areas, or seeking shelter with host communities, the total number of people displaced is likely to be higher than reported.", "On 26 January, artillery shelling hit AlKhaniq IDP site in Majzar District. No casualties were reported, however, most IDPs who were staying in the camp or in the vicinity, around 1,550 families, left for Medghal District or Marib City.", "As of 28 January, some 2,000 families (including from Khaniq IDP site) have been displaced within Marib Governorate, around 500 families were displaced within Nihm District in Sana’a Governorate, and 400 families were displaced within Al Jawf Governorate. In addition, partners in Sana’a Governorate registered and provided immediate life-saving support through the Rapid Response Mechanism (RRM) to 180 displaced families in Bani Hushaysh District.", "On 29 January, another 100 families were displaced from Sirwah District in Marib Governorate to Khawlan District in Sana’a Governorate.", "Many of those fleeing frontline areas are being displaced for the second time and have exhausted their social or financial assets. Many are reportedly sleeping on the streets or in crowded conditions in urgent need of emergency shelter and non-food items (NFIs) including warm items for winter and tents.", "Humanitarian partners are mobilizing resources in all three governorates.", "https://reliefweb.int/report/yemen/yemen-displacement-marib-sana-and-al-jawf-governorates-situation-report-no-1-2-february", "(B H)", "UN High Commissioner for Refugees : Registered Persons of Concern Refugees and Asylum Seekers in Jordan (excluding SYR and IRQ) (31 January 2020)", "From Yemen: 14,795", "https://reliefweb.int/report/jordan/registered-persons-concern-refugees-and-asylum-seekers-jordan-excluding-syr-and-irq-16", "(B H)", "UN High Commissioner for Refugees: Yemen: UNHCR Operational Update, 30 January 2020", "So far this winter, UNHCR Sub Office Aden has reached close to 5,500 families with extra winterization support in the colder areas of Taizz, Shabwah and Al Dhale’e governorates. Each family received around USD 230 cash transfer to help them prepare for the harsh weather.", "Ongoing fighting in Al Jawf governorate throughout 2019 resulted in the displacement of 550 families and loss of livelihoods. In Al Humidat district, west of Al Jawf governorate, UNHCR assessed the situation of three IDP sites where 73 families have sought shelter.", "UNHCR monitored the installation of solar panels for a water point with a 2,000-litre capacity for 35 IDP families at the Mathab Al Waghra IDP site", "In Hudaydah and Hajjah governorates, the plan to install 6,000 Tehama Emergency Shelter Kits (TESKs) is still in progress", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-30-january-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A K P)", "Houthis militia opens admission to military academy to recruit new fighters", "The Houthis militia opened admission to the military academy with no conditions for new entrants in an attempt to attract new fighters.", "The new entrants can spend only nine-month training to be a second lieutenant army officer, then he is moved into the fighting front for a monthly payment and monthly food basket.", "The entrant is promoted to a lieutenant colonel if he was killed while on duty which exceeds three military ranks in line to the effective Yemeni military- ranking promotion system.", "The spokesman of the Yemeni army, Abdo Mujali, said that the Houthis manipulate with the military system and that they will be legally punished to such acts.", "https://www.alsahwa-yemen.net/en/p-37682", "and", "(A K P)", "Yemen’s Houthis Accused of Manipulating Military Ranks", "[Hadi gov.] Yemeni Army spokesman Brigadier General Abdo Majli accused on Sunday Houthi militias of manipulating the military establishment, and amending its laws and regulations.", "“Militias have recently resorted to some tricks with an aim to encourage young men to enroll in the military, a step many Yemenis have already abandoned,” the spokesman said.", "He said Houthis opened the doors for applying to military academies without respecting the conditions for recruitment and training.", "Majli explained that the militias would move young recruits to the rank of Lieutenant in less than nine months, and then shove them to battlefronts in return for monthly salaries and food parcels.", "“Houthis would be held accountable for such violations because all measures taken by the militias since their coup on Sep. 21, 2014 ... lack any legal grounds, based on the decision of Yemeni President Abed Rabbo Mansour Hadi,” he said.", "https://aawsat.com/english/home/article/2112656/yemen%E2%80%99s-houthis-accused-manipulating-military-ranks", "My comment: This statement is rather odd as it is based on the Hadi government’s claim of sole legitimate representation, which is void since Feb. 2015.", "(* A P)", "Prozess gegen Trump und Führer der Aggressionskoalition beginnt mit dem Verbrechens auf Dahyan-Studentenbus", "Das Spezialisierte Strafgericht erster Instanz im Gouvernement Saada hat heute die erste Gerichtssitzung von 61 Personen eröffnet, die des Verbrechens beschuldigt werden, auf den Studentenbus auf dem Dahyan-Markt abgezielt zu haben. Dabei wurden 112 Menschen zwischen einem Märtyrer getötet und verletzt, darunter 74 Kinder, darunter 42 Märtyrer, darunter 34 Kinder Die Zahl der Verwundeten erreichte 70, darunter 40 Kinder.", "In der Sitzung unter dem Vorsitz von Richter Riyad al-Razami, dem Präsidenten des Gerichtshofs, baten die Bluteltern der Opfer in Anwesenheit des Generalstaatsanwalts Ibrahim Jahz um die Gelegenheit, ihre Ansprüche mit persönlichen und bürgerlichen Rechten in Verbindung zu bringen und die Vererbungssperrstellen zu vervollständigen.", "Danach genehmigte das Gericht die Richtigkeitserklärung der Angeklagten und verschob sie auf die Sitzung am nächsten Samstag, um die Gerichtsverfahren gemäß den gesetzlichen Bestimmungen abzuschließen.", "https://www.saba.ye/de/news3086648.htm", "(A P)", "Culture Minister opens first book fair in Sanaa", "https://www.saba.ye/en/news3086497.htm", "(A P)", "Al-Houthi: We are in Serious Days in Nation Fate and Everyone Is Responsible", "Member of the Supreme Political Council Mohammad Ali Al-Houthi said, Friday, that beloved Palestine was never far from our hearts and that the leader of the revolution, Sayyed Abdulmalik Al-Houthi has said that we will be on the side of the Palestinian people and fight with him.", "Al-Houthi added, \"We do not want thanks from the Palestinian people for our standing with Palestine issue. Our position represents a religious duty and we are proud that we stand on the side of the Palestinians, and that they stand on our side.", "Mohammad Al-Houthi stressed that who is unable to say \"No to Trump deal\" is unable to liberate Palestine", "https://english.almasirah.net/details.php?es_id=11013", "(A P)", "Tens of Thousands of Yemenis Protest Against Trump’s ’Deal of Century’", "Tens of thousands of Yemenis have taken to the streets in the northern city of Sa'ada, the capital Sana'a and elsewhere protest the so-called \"deal of century\" unveiled by US President Donald Trump this week.", "Yemen's al-Masirah television network said the demonstrators carried banners and slogans Friday, decrying the deal and pledging to support the Palestinian struggle against the Israeli occupation.", "https://english.almasirah.net/details.php?es_id=11012", "und", "(A P)", "Hundreds of thousands of Yemenis march for Palestine", "Palestinian Islamic Jihad Movement addresses Yemenis through video speech", "Hundreds of thousands of Yemeni people have gathered at the Airport Street in the capital city Sana’a on Friday to participate in a mass rally held to condemn and reject Trump’s plan, the so-called “Deal of the Century”, which aims to destroy Palestine.", "During the event, the protesters raised the Palestinian national flag and chanted slogans expressing the unity of the Yemeni and Palestinian cause, while at the same time denouncing the crimes and massacres committed by the Zionist aggression against the Resistance and the Palestinian people.", "https://www.uprising.today/hundreds-of-thousands-of-yemenis-march-for-palestine/", "Films: https://www.youtube.com/watch?v=htM6ApTOsBg", "https://www.youtube.com/watch?v=W3gUv1WGeRY", "https://www.youtube.com/watch?v=xMP1KEkbFdk"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["Siehe / Look at cp1", "(* B K P)", "Yemen: Why the Riyadh Agreement is collapsing", "The strategic ambitions of Saudi Arabia and the UAE have been diverging in Yemen – to the detriment of hopes for peace on the ground.", "After Hadi’s IRG was ousted by the Houthis in 2014, Saudi Arabia and the UAE became the two core decision-makers in a coalition of countries that sought to return Hadi to power. So how can it be that these countries could be suspected of carrying out the strike on his Presidential Guard?", "To understand how, it is important to consider the role of the Southern Transitional Council (STC), which demands secession for the south of Yemen. The 116 presidential guards had been training in Marib in anticipation of deployment to Aden, in Yemen’s south, under the auspices of the Riyadh Agreement.", "As little more than a government in exile, the IRG was now a serious problem for Saudi Arabia which, by that time, had effectively become the coalition’s sole decision-maker. For some time, Saudi Arabia’s and the UAE’s strategic ambitions – in the Gulf more broadly and in Yemen in particular – had already diverged.", "it comes as no surprise that it took three months from the initiation of negotiations by the Saudis for the Riyadh Agreement to be signed. And its unrealistic two-month timetable for full implementation was then promptly broken, and military confrontations between the STC and IRG forces continued for control of territory in Abyan and Shabwa governorates. In Aden, STC forces tried to prevent the Saudis from moving into certain sites.", "Since the signing of the Riyadh Agreement, the UAE has made no further assertions of support for the agreement; nor has there been any evidence of the UAE placing pressure on the STC to comply with its provisions. In this context, the list of potential perpetrators of the 18 January military camp mosque attack is longer than Hadi liked to make out when he pointed to the Houthis. Even the fact that it is credible that the UAE could have ordered the attack means that the Riyadh Agreement as a whole is under serious threat and, with it, the future of Saudi-UAE cooperation in Yemen and beyond – by Helen Lackner", "https://www.ecfr.eu/article/commentary_yemen_why_the_riyadh_agreement_is_collapsing", "(* A P)", "Saudi newspaper calls for replacing Hadi with new puppet ruler", "Saudi journalist condemns Hadi for inefficiency and disloyalty to Saudi-led coalition", "The Saudi newspaper Okaz has accused the exiled Hadi government of “colluding with the enemies of the coalition,” calling for an alternative puppet government to be set up instead.", "The official Saudi newspaper published an article by Saudi writer Hammoud Talib entitled “Can Yemen be saved by such a government?”", "In the article, Talib stressed that Hadi and his government are a “burden on the Yemeni cause and its supporters, and it is absurd to rely on its members, who are distributed between capitals, and conspire against the alliance from inside their luxury hotels.”", "The Saudi writer added that “what has happened recently does not forecast that this government deserves the great support it receives, financially, militarily and diplomatically, from the Arab alliance, and Saudi Arabia in particular.”", "Talib said that the “Hadi government living abroad is facing more resentment, caused bg its conditions, practices and mistakes, as well as different visions, orientations and loyalties of its members who are divided into different blocs.”", "https://www.uprising.today/saudi-newspaper-calls-for-replacing-hadi-with-new-puppet-ruler/", "My comment: No such article would have been published without consent by the state’s leadership.", "(A P)", "Residents hold Yemeni government and coalition fully responsible for disappearance of fishermen in #Ahwar", "The residents of coastal regions in Ahwar district of Abyan, held the Yemeni government and the Arab Coalition fully responsible for missing fishermen disappeared in the sea.", "The residents expressed their displeasure and strong condemnation due to the silence and negligence of the Yemeni government and the Arab coalition, which did not make a move for the three missing fishermen from Ahwar district who went on Sunday to hunt at sea and did not return until this moment.", "https://en.smanews.org/residents-hold-yemeni-government-and-coalition-fully-responsible-for-disappearance-of-fishermen-in-ahwar (A P)", "Shabwa .. Brotherhood militias arrest the son of tribal Sheikh Lahmar al-Awlaki", "A source said that the Qarn Al-Asoodah checkpoint, affiliated to the Brotherhood’s Special Forces, arrested the 13-year-old child", "https://en.smanews.org/shabwa-brotherhood-militias-arrest-the-son-of-tribal-sheikh-lahmar-al-awlaki", "and", "(A K P)", "Fierce fighting erupted in Shabwa following abduction of children", "Fierce fighting erupted in Shabwa province on Sunday, between the members of the southern resistance and the Muslim Brotherhood-linked militias following the abduction of two children from al-Arm area; Ahmed Abdullah (13 yrs) and his older brother Saeed Abdullah. Local sources and news websites said that the terrorist militias of the Muslim Brotherhood also arrested last Thursday, a number of children in Haban of Shabwa governorate with a view to blackmailing their parents and forcing them to stop anti-Muslim Brotherhood actions.", "http://en.adenpress.news/news/17363", "(* A E P)", "Mothers of Abductees Association holds vigil in front of judiciary in Aden", "Clutching photographs of their imprisoned children, the mothers demanded answers from the Saudi-led coalition and the Hadi government", "Yemen’s Association of Mothers of Abductees held a vigil in Aden in front of the interim capital’s judicial complex on Thursday morning to pressure authorities to release details of their kidnapped children’s whereabouts and bring their perpetrators to justice.", "Clutching photographs of their imprisoned children who have gone missing for nearly four years, the mothers and other family members shouted appeals to the Saudi-led coalition and the internationally recognized government, and denounced the silence of Yemen’s Interior Ministry and the judicial process.", "The mother of prisoner Mohammed Saeed was filled with anguish as she held photographs of her son before and after his detention.", "The association sent a memo to the Ali Nasser Salem, head of the Supreme Judicial Council, asking him to intervene by contacting the government-run Interior Ministry to find the missing children and refer those involved in their abductions.", "The vigil is one of many held every week in an attempt to secure the release of their children who have been missing for years.", "https://al-masdaronline.net/national/297", "(* A E P)", "In Aden, price controls on bread force some bakers to close, others to cheat", "The new rules were supposed to balance bakers staying in business with Adenis going hungry", "Bakeries in Yemen’s southern port city of Aden received some seemingly good news on Jan. 23, when the Ministry of Industry and Trade in the interim capital announced new requirements on the price and weight of a traditional bread known as rooti.", "In an update to 2018 regulations, which required bakeries to charge 20 Yemeni riyals for individual loaves of rooti weighing 57 grams, the government now allows bakers to sell smaller loaves (52 grams) for the same price.", "The new rules, designed to help bakers stay in business while making the staple affordable for families struggling to eat in Aden's economic crisis, have been met with mixed reactions.", "The owner of one bakery in Khormaksar district decided to close down because the government concessions weren’t enough to stay in business, according to a former employee. For many bakers, the rapid rise of commodity prices in Aden has made it almost impossible to adhere to the new", "https://al-masdaronline.net/national/298", "(* A P)", "Hundreds of travelers stranded in Abyan after being denied entry into Aden", "Only passengers born in Aden were allowed to pass through the checkpoint, highlighting north-south tensions in the interim capital", "A fleet of buses carrying hundreds of passengers to the southern port city of Aden have been held since Friday morning at the entrance of Abyan governorate’s capital Zinjibar.", "Saddam Al-A’awar, one of the passengers on the bus, told Almasdar Online that the soldiers at Shaqra checkpoint boarded his bus and scanned identity cards, only granting entry to passengers who were born in Aden. Of the 35 passengers, six were from Aden, he said.", "\"We tried to negotiate with them, but they were aggressive and they spoke as if they were following orders to prevent entry of the northerners,” Al-A’awar said, adding that he had been waiting at the same checkpoint for over 10 hours.", "It is unclear if the Security Belt Forces (SBF), the military wing of the pro-secession Southern Transitional Council (STC) who were carrying out the checks, were following a formal mandate or whether travelers were being screened at other ports of entry to Aden.", "Travelers on the route fear being segregated based on their origins as the SBF denies entry to northerners.", "https://al-masdaronline.net/national/299", "and also https://www.alsahwa-yemen.net/en/p-37667", "My comment: This is how fascism looks like.", "(A P)", "Fatah reiterates decentralization of WFP mission to avoid Houthi lootings", "The Chief of the National Supreme Committee for Relief Aid Abduraqeeb Fatah has reiterated the imperative of decentralizing the World Food Program’s mission to ensure food aid is not subject to Houthi looting in the militant-controlled areas.", "In a statement, Fatah called upon the Humanitarian Coordinator to take the necessary measures to prevent the repeat of aid looting and obstruction of WFP business by the rebel militias.", "http://en.26sepnews.net/2020/01/31/fatah-reiterates-decentralization-of-wfp-mission-to-avoid-houthi-lootings/", "My comment: The Hadi government tries to get this under control.", "(A P)", "Al-Jaadi reveals Islah's practices within Yemen's legitimacy", "Member of the presidency of the Southern Transitional Council, Fadl al-Jaadi unmasked the illegal practices committed by Islah Party, the Muslim Brotherhood within the Yemeni legitimacy. Al-Jaadi wrote on his official Twitter account that \"the Islah Party has tampered with the systems of the government and made it fragile, penetrable and vulnerable to corruption.\" He explained that the Yemeni legitimacy \"instead of excelling morally, politically and militarily at the Houthi militias, the tools of the Muslim Brotherhood dragged it into a gloomy failure and made it isolated from the people.\" Al-Jaadi confirmed that Yemen's legitimacy \"will not be able to stand again as long as those tools have a commanding influence on its decisions and institutions.\"", "http://en.adenpress.news/news/17354", "My comment: The separatists permanently blame Hadi government (wording: “legitimacy”) and Islah Party, which is supporting the Hadi government.", "(A)", "Unknown explosion rocks Aden", "No details about sudden explosion and shooting released so far", "https://www.uprising.today/unknown-explosion-rocks-aden/", "(A P)", "Dozens of passenger buses coming from Marib were blocked early this morning from going to Aden at checkpoint in Showra, Abyan. Only those who carry IDs that indicate they r from the south were allowed in.", "https://twitter.com/Ndawsari/status/1223233865298448384", "referring to https://twitter.com/SadamAladwar/status/1223179419981926401 (photos)", "My comment: This is how separatist fascism looks like.", "(A P)", "Hadi Holds Meeting at Joint Command HQ in Riyadh", "Yemeni President Abdrabbuh Mansur Hadi stressed Thursday the importance of continuing military operations against Houthi militias across the country. The President’s comments came during a visit to the headquarters of the Joint Command in the Saudi Ministry of Defense.", "https://aawsat.com/english/home/article/2108131/hadi-holds-meeting-joint-command-hq-riyadh"], "Fortsetzung / Sequel: cp7 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-621b-yemen-war-mosaic-621b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-620-yemen-war-mosaic-620"], "Jemenkrieg-Mosaik 1-629/ Yemen War Mosaic 1-620:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}