{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/inhalierte-geschichte", "query_keywords": ["haschisch", "legal", "cannabis"], "creation_date": "15.04.2016", "last_modified": "09.02.2018", "crawl_date": "25.02.2021", "author_person": ["Julia Seeliger"], "author_organization": [], "news_keywords": ["literatur", "bernd cailloux", "drogen", "kiffen", "hymne", "bernd cailloux", "surabaya gold", "haschischgeschichten", "kritik", "rezension", "marihuana", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Drogen II - Inhalierte Geschichte", "description": "Bernd Cailloux hat kleine Hymnen auf das Kiffen geschrieben – ganz legale Pieces eines klugen Alt-Achtundsechzigers!", "body": {"": ["Der Band Surabaya Gold ist im Laufe der Jahre entstanden. „Sammelbände wachsen nicht so schnell wie Gras, die einzelnen Erzählungen stammen aus den Baujahren 1985 über 2008 bis zu den jüngsten aus 2014, 2015“, meint der 1945 in Erfurt geborene, seit langem in Berlin–Schöneberg verwurzelte Autor, der namentlich mit seinem Roman Das Geschäftsjahr 68/69 zu einem Auf- und Verarbeiter der 68er Zeit wurde. „Alle Ideen kommen natürlich in der Badewanne.“", "Sieben Haschischgeschichten, dazwischen wie Stickies, wie zigarettenlange Minijoints bisweilen genannt werden, „Bits und Pieces“, noch kürzere Episoden aus der Haschischwelt. Für das Cover wurde Suhrkamp schon vor Erscheinen des Bandes in Blogs gelobt, und sogar an Pappen zum Ausschneiden, also an die so häufig fehlenden Jointfilter, wurde gedacht.", "Wenn Bernd Cailloux erzählt, steht er nebenbei, lässt sich nie reinziehen und kann so die Kleinigkeiten aus der Welt der veränderten Wahrnehmung so richtig zum Glühen bringen, um uns alle hernach in einem Haschischgeschichtennebel der Skurrilität glücklich zu machen. Die Kriminalisierung der Cannabis-Szene kommt dabei fast nebenbei vor, mehrere Charaktere werden zu hohen Gefängnisstrafen verurteilt, Gefängnisaufenthalte als lakonisch kommentierte Fußnoten der heutzutage lächerlich anmutenden Hasch-Kriminalisierung."], "Ist spannend, haut gut rein": ["Ganz zu Beginn die mit dem Titel verknüpfte Geschichte Charly, 1962: eine Jugendgang trennt sich nach langen Jahren, einer von ihnen fährt zur See, bis nach Surabaya, Indonesien, Blumenland in Südostasien. Man verliert sich aus den Augen und findet sich wieder, zufällig oder schicksalhaft zur gleichen Zeit erste Erfahrungen mit Cannabis – die runde Schmuggel-Geschichte mit spannendem Ausgang im Hamburger Hafen, haut gleich gut rein und macht zugleich neben der jugend- und popkulturellen auch die globalwirtschaftliche Dimension der Droge Cannabis klar.", "Trost bietet das Cannabis denjenigen, die sich sorgen. „Mein fünf Jahre älterer Bruder hat Alzheimer, mein fünf Jahre jüngerer Bruder hat auch Alzheimer. Familiär gesehen liege ich genau in der Mitte.“ „Haben Sie denn keine Angst, bei dieser genetischen Nähe, dass ...?“ „Nein, ... weil ich jeden Tag kiffe.“ Ein wunderschönes Finale ist dieser Dialog fast zum Ende einer Erzählung über einen LSD-Deal.", "Die Protagonisten in Surabaya Gold stehen sich in Geschäfts-, Liebes-, Gesprächsbeziehungen gegenüber, Freunde auf Zeit sitzen immer wieder in Kifferrunden zusammen, Katzen werden verschenkt, ein Paar trennt sich, Katzen werden zurückgegeben, die Polizei verpasst einen Drogenhändler, Berufsprofile für Dealer in den 70ern, Flugzeuge kreisen, Autos verunfallen, das Fliegen als Metapher.", "Hoch oben in der Luft: Der Mann kifft nicht, seine Frau schon, im Laufe der Zeit findet sich oft und öfter eine Kifferrunde im Hause ein. Alles toleriert der Mann: die Nebelwand aus Cannabisrauch, das Kiffer-Gequatsche, Einbruchspläne, sogar den Wunsch seiner Frau, das Fliegen zu erlernen. Als Kronzeugen gegen die Drogen hatte er der Runde noch Ernst Jünger angeführt, der „trotz zustimmender Annäherung“ zu dem Schluss käme, „dass keine drogengeleitete Acceleration in der Lage wäre, die Grundpotenz des Ichs zu steigern, und trüge sie dich zu den Sternen“. Er kann sich mit dieser Einschätzung aber nicht durchsetzen, was ihn am Ende seine Freiheit kosten wird. Cailloux zitiert auch den französischen Poststrukturalisten Gilles Deleuze, der zu Beginn des Kapitels warnt: „Und so lässt sich sagen, dass in jedem Fall die Droge das Problem der Wahrnehmung verändert hat – sogar für diejenigen, die keine Drogen nehmen.“ Ein Zitat aus „der berühmten Kippenberger-Merve-Zeitschrift, schlau sein, dabei sein“, erklärt Cailloux im Gespräch mit dem Freitag, „aber von Deleuze sicher auch woanders noch mal publiziert, eventuell im Essay Porcelaine et volcan, auch deutsch bei Suhrkamp ...“, und empfiehlt gleich als weitere Pflichtleküre zum Verhältnis von Schreiben und Drogen Fitzgerald und Lowry.", "Das Verflixte an dem Zitat von Deleuze ist, dass es kein Pro oder Contra Drogenkonsum enthält. In ihrem Band Tausend Plateaus – Kapitalismus und Schizophrenie 2 sollen sich Deleuze und der Psychiater Félix Guattari dem Drogenkonsum gegenüber sogar eher ablehnend geäußert haben. Zudem versteht auch Cailloux den Drogenbegriff weit. „Die Politiker hängen an der Droge Macht“, wenn’s stressig werde, da brauche es eben noch Amphetamine, sagt er. Dagegen stand Haschisch, es war (und ist es ein wenig gerade immer noch) die Droge der Gegenkultur: „Haschisch hat seine Riten und seine eigene, unberechenbare Aura“. Staatsfern und mit dem Thrill des Illegalen und „dem Gefühl einer trotz Verbot konspirativ begangenen Tat“. So lautet das Fazit in der von einer lässigen Episode aus dem Düsseldorfer Künstlerlokal Creamcheese eingeleiteten Nachbemerkung in Caillouxs schmalem Band."], "Vor der Mehrwertsteuer": ["Sie enthält einen Abriss der Cannabis-Politik des letzten Jahrhunderts, Verschärfung des Betäubungsmittelgesetzes 1929 und Leistungsgesellschaftsdebatten, Hippiekultur als Gegenkultur, Smoke-ins, Drogenverbot durch den SDS. Uschi Obermaier erklärt im Spiegel den Jointbau, Frank Zappa brüllt in der Essener Grugahalle „Freak Out“. „Zerebraler Schichtwechsel für das digital malträtierte Hirn“, „zwei, drei Millionen Konsumenten können nicht irren“. Cailloux zitiert Studien, nach denen die Zahl der Schizophrenien praktisch gleich bleiben würde.", "Aber vielleicht sind solche Studien schon bald einmal Material aus den Schlachten der Vergangenheit. Auf größerer Ebene tut sich was: „Als überzeugende Gegenbewegung tauchten anno 2014 mehrere Staaten und ein teilautonomer Berliner Stadtteil auf, die das Cannabis-Verbot de facto aufhoben.“ Genannt werden Uruguay, Colorado und Friedrichshain-Kreuzberg. Außerdem hebt Cailloux in der Nachbemerkung die Petition von 122 deutschen Strafrechtlern als politisch wirksam hervor. Diese Petition dränge auf nötige Gesetzesänderungen: „Damit Hinz und Kunz und ein paar clintonide Mitglieder der Jungen Union in Ruhe weiter kiffen können“. Vor dieser Perspektive wirkt der Band tatsächlich so, wie ihn der Verlag gewitzt angekündigt hat, als „vielleicht letzte Abfahrt vor der Legalisierung und der Mehrwertsteuerpflicht“. Und ganz zum Ende tritt noch einmal – Spoiler – Ernst Jünger auf und muss sich mit einem Joint auseinandersetzen. Es bleibt die Frage: Inhaliert er oder inhaliert er nicht?"]}}, "recommendations": []}