{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-617-yemen-war-mosaic-617", "query_keywords": ["thc", "legal"], "creation_date": "21.01.2020", "last_modified": "24.01.2020", "crawl_date": "25.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "salman", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "rüstungsexporte", "katar", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "naher osten", "huthis", "isis", "jemenkrieg", "terrorismus", "us", "war", "aerial war", "un", "al qaeda", "aden", "yemen", "khashoggi", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 617: - Jemenkrieg-Mosaik 617 - Yemen War Mosaic 617", "description": "21. Jan. 2019: Der Jemenkrieg ist ein Krieg gegen Kinder (auf Deutsch) – Leid der Zivilisten und örtliche Schutzmaßnahmen – Der „Krieg“ um Banknoten – 17 Ausgaben ...", "body": {"": ["Eingebetteter Medieninhalt", "... 17 Ausgaben des British-Yemeni Society Journal sind online – Dynamik des saudisch-iranischen Konflikts – Huthi-Angriff auf Militärlager tötet 116 – und mehr", "Jan. 21, 2019: The Yemen War is a war against children (in German) – Civilian Harm and Local Protection Measures in Yemen – The “war” over bank notes – British-Yemeni Society Journal, 17 back issues online – Conflict Dynamics between Saudi Arabia and Iran – Houthi attack at military camp kills 116 – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-617b-yemen-war-mosaic-617b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp1c Huthi-Angriff auf Marib tötet 116 Soldaten und andere / Houthi attack at Marib kills 116 soldiers and others": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen": ["cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a1 USA-Iran Krise: Wachsende Spannungen am Golf: Deutsch / US-Iran crisis: Mounting tensions at the Gulf: German", "cp9a2 USA-Iran Krise: Wachsende Spannungen am Golf: Englisch / US-Iran crisis: Mounting tensions at the Gulf: English", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms Trade", "cp13b Wirtschaft / Economy", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B K)", "Yemen, pounded by war for five years", "Impoverished Yemen has been mired in a devastating conflict since Iran-backed rebels seized the capital Sanaa five years ago.", "The war escalated in 2015 when a Saudi-led military coalition intervened in support of the embattled government, although Sanaa remains in rebel control.", "https://www.france24.com/en/20190810-yemen-pounded-war-five-years = https://news.yahoo.com/yemen-pounded-war-five-years-163421842.html", "(* B H K", "Film: The War in Yemen: Health Held Hostage", "Despite the widespread violence of the war in Yemen, most Yemenis are not dying of explosions or gunfire. They are dying due to a multi-faceted breakdown of the country’s entire medical system.", "https://www.youtube.com/watch?v=VNK51iANjLo", "cp1 Am wichtigsten / Most important", "(** B H K)", "Der Krieg gegen Jemens Kinder", "Drei von fünf Kriegstoten sind unter fünf Jahren", "Die Jemen-Berichterstattung in den deutschen Leitmedien hat neben analytischen Oberflächlichkeiten und gelegentlichem Splatter nichts Substanzielles anzubieten und vernachlässigt einen zentralen Aspekt des Krieges in Gänze. Dieser Text wird nachweisen, dass es sich im Jemen vordergründig nicht um einen Krieg gegen Soldaten oder Rebellen handelt, sondern in erster Linie um eines: um den Krieg gegen Jemens Kinder.", "Der Jemen ist komplett isoliert, über eine See-, Luft- und Landblockade ist das Land von der Größe Frankreichs hermetisch abgeriegelt. Was für die physische Versorgung mit Nahrung, Medikamenten und Hilfsgütern gilt, trifft ähnlich auch auf den Informationsfluss nach außen zu: Die Zahl jemenitischer Journalisten und Aktivist*innen, die gelegentlich auf Al Jazeera oder iranischen Medien auf Englisch über den Krieg berichten, kann ich ebenso wie die ausländischen Reporter*innen, die es irgendwie schaffen, ins Land zu kommen, an einer Hand abzählen. Lange Zeit geisterte die Zahl von 10.000 Kriegstoten durch die internationalen Medien. Nur geht diese Zahl auf eine UN-Schätzung aus dem Jahr 2016 zurück und wurde über Jahre nicht aktualisiert – was meiner Einschätzung nach ein wesentlicher Grund für das nicht vorhandene Medieninteresse am Krieg war, gab es doch etwa in Syrien mit seiner halben Million Toten wesentlich dramatischere Zahlen.", "Drei von fünf Kriegstoten im Jemen sind unter fünf Jahre alt – ich wüsste von keinem anderen Krieg, in dem es auch nur im Ansatz ein derart kinderfeindliches Missverhältnis gäbe. Doch was ist die Ursache für diesen im Grunde unfassbar hohen Anteil toter Kinder?", "Zur Erklärung des beschriebenen Missverhältnisses müssen wir uns die von der Denver University hinzugefügten Sekundärphänomene ansehen – den schleichenden Tod. Denn der auf jeden Krieg zutreffende Umstand, dass durch Waffengewalt getötete Menschen nur eine Fraktion der Kriegstoten ausmachen, wird im Jemen auf die Spitze getrieben. So wütet neben einer historischen Hungerkatastrophe – die UN warnte vor „der schlimmsten Hungersnot der Welt seit 100 Jahren“ – mit über 2,2 Millionen Infizierten die mit weitem Abstand größte jemals registrierte Choleraepidemie.", "Bill Chambers, Präsident der kanadischen NGO, kommentiert die Ergebnisse: „Für jedes Kind, das durch Bomben und Kugeln getötet wird, sterben Dutzende am Hunger.“", "Eine besonders perfide Kriegstaktik der Saudi-Emirate-Koalition ist auch die vollständige Schließung der Flughäfen. Allein über den Sana’a Airport reisten vor dem Krieg jedes Jahr Zehntausende Jemenit*innen zur ärztlichen Behandlung ins Ausland aus, die jetzt massenhaft buchstäblich zum Sterben im Land eingeschlossen sind.", "Dieses deprimierende Kapitel zusammenfassend, das katastrophale Résumé des jemenitischen Gesundheitsministers al-Mutawakel: „Im Jemen sterben jedes Jahr 100.000 Kinder am Krieg und der Belagerung, an Krankheiten und Epidemien.“", "Die Blutlinie zwischen zwei Völkermorden", "Neben dem unmittelbaren Tod jemenitischer Kinder bezeugen wir im Jemen einen weiteren Kriegsaspekt – bei all den Barbareien in all den Kriegen dieser Welt das wohl menschenverachtendste Phänomen überhaupt –, durch den Kinder nicht „nur“ physisch ausgelöscht werden, sondern der vielmehr die Vernichtung kindlichen Lebens selbst bedeutet, ein Angriff auf die kindliche Psyche, der ihnen jede Möglichkeit nimmt, jemals ein „normales“, erfülltes Leben führen zu können.", "Und so begann die Koalition recht schnell, ihren enormen Ölreichtum darauf zu verwenden, auf der ganzen Welt Söldner für ihren Krieg einzukaufen.", "Im Jemen führen die zumeist hochausgebildeten Einheiten taktische Operationen, komplexe Bombenanschläge oder Attentate auf Oppositionelle und Geistliche durch – für stupide Grabenkämpfe an der Front (13) sind diese Investments zu wertvoll, so muss auf dem globalisierten Söldnermarkt nach billigen Alternativen gesucht werden. Fündig wurden die Koalitionäre auf der anderen Seite des Roten Meers, im vom Darfur-Genozid ab 2003 noch immer kriegszerstörten Sudan – und niemand ist hier so billig wie Kinder.", "Rund 14.000 Söldner aus dem Sudan befinden sich zu jedem Zeitpunkt, angefangen wenige Monate nach Kriegsbeginn, im Jemen, erklären zurückgekehrte Kämpfer und sudanesische Politiker*innen, die diesem Spuk ein Ende setzen wollen, gegenüber der New York Times (14); manche Quellen sprechen von bis zu 30.000 Kämpfern. (15)", "Eine Entsendung läuft in der Regel ein halbes Jahr, weshalb davon ausgegangen werden kann, dass die Gesamtzahl sudanesischer Söldner, die im Jemen stationiert waren, in die Hunderttausende geht. Die Sudanesen werden in heftig umkämpften Regionen wie in der von den Houthis belagerten Metropole Ta’iz eingesetzt oder in der Schlacht um die wichtigste Hafenstadt des Landes, Hodeida. Sie sind oft ungeschützt und übernehmen die gefährlichsten Aufgaben. „Sie behandeln die Sudanesen wie ihr Feuerholz“, beschreibt der 25-jährige Ahmed treffend die Situation. Die rekrutierten sudanesischen Kinder und Jugendlichen sind zwischen 13 und 17 Jahre alt, sie machen zwischen 20 und 40 Prozent der sudanesischen Einheiten aus. Demnach sind zu jedem Zeitpunkt Tausende sudanesische Kindersöldner im Jemen stationiert, insgesamt geht ihre Zahl gewiss in die Zehntausende.", "Die Kindersöldner aus Darfur sind die Blutlinie, die den ersten Genozid im 21. Jahrhundert mit dem zweiten verbindet – von Jakob Reimann", "https://www.linksnet.de/artikel/47894 = https://www.freitag.de/autoren/jakob-reimann-justicenow/der-krieg-gegen-jemens-kinder = https://diefreiheitsliebe.de/politik/der-krieg-gegen-jemens-kinder/", "(** B H K)", "We Did Not Know if We Would Die from Bullets or Hunger: Civilian Harm and Local Protection Measures in Yemen", "Center for Civilians in Conflict (CIVIC) undertook research on the patterns of civilian harm, as described by civilians, by all parties to the conflict from 2017 to 2019 in Baydha, Hodeidah, Taiz, and Shabwa governorates, as well as from previously unreported cases in Baydha, from 2014.", "CIVIC’s report, “We Did Not Know if We Would Die from Bullets or Hunger: Civilian Harm and Local Protection Measures in Yemen,” provides Yemeni civilian perspectives on their losses and suffering. It also calls attention to emerging local self-protection solutions. As the war drags on, civilians have begun to undertake self-protection measures, including relying on the tribal system to reduce risk to civilians. Such locally based solutions need to be supported to further curtail the violence and suffering experienced by civilians while broader conflict resolution initiatives are underway.", "https://civiliansinconflict.org/publications/research/civilian-harm-and-local-protection-yemen/", "Executive Summary", "Civilians in Yemen have borne the brunt of armed conflict for over five years. As civilians struggle to survive, they face death, injury, homes that have been destroyed or damaged by airstrikes, shelling, sniper attacks, landmines, as well as enforced disappearances and torture. The war has also severely exacerbated economic hardship and humanitarian conditions in the country. The United Nations (UN) estimates that close to 80 percent of Yemenis in the country need assistance and protection, with two-thirds of the districts in Yemen already on the brink of famine. As of November 2019, an estimated 3.3 million people remain displaced. The Armed Conflict Location and Event Data Project (ACLED) reports 100,000 people have been killed due to direct violence since 2015.1 These do not include fatalities from indirect causes such as starvation or disease.", "Limited progress has been made on the December 2018 UN-brokered Stockholm Agreement to demilitarize the port city of Hodeidah, facilitate prisoner exchanges, and draft a statement of understanding on Taiz. The agreement, which called for an immediate ceasefire in Hodeidah city, has resulted in a 68 percent decrease in the number of security incidents in the city. Violence has, however, escalated in other parts of the country such as Taiz, Hajja, and Al-Dhalee, resulting in death, injuries, the destruction of homes, and displacement.", "Violence spread across Yemen when Houthis took over Sana’a, the capital, in September 2014 with the help of former President Ali Abdullah Saleh’s forces and expanded into the rest of the country. Fighting escalated when a coalition, led by Saudi Arabia and the United Arab Emirates (UAE), intervened militarily in March 2015 to reinstate the internationally recognized government of President Abdrabuh Mansoor Hadi. The situation remains a political and military stalemate with dozens of active frontlines across the country. The August 2019 clashes 1 Sam Jones and Mattias Sulz, “Press Release: Over 100,000 Reported Killed in Yemen War,” ACLED Data, November 7, 2019, https://www.acleddata.com/2019/10/31/press-release-over-100000-reported-killed-in-yemen-war/ 2 United Nations, United Nations Officials Urge Partiers in Yemen to Fulfil Stockholm, Hodeidah Agreements, amid Security Council Calls for Opening of Aid Corridors, June 17, 2019, https://www.un.org/press/en/2019/sc13845.doc.htm Ibid. 4 CIVIC interview with civilian, Shabwa, July 4, 2018. between pro-Hadi government forces and the UAEbacked Southern Transitional Council (STC) in the south have further complicated the conflict and put civilians at even greater risk.", "Center for Civilians in Conflict (CIVIC) undertook research on the patterns of civilian harm, as described by civilians, by all parties to the conflict from 2017 to 2019 in Baydha, Hodeidah, Taiz, and Shabwa governorates, as well as from previously unreported cases in Baydha, from 2014. All parties to the conflict in Yemen are responsible for extensive civilian harm and have failed to take the necessary precautions to minimize civilian harm when engaging military targets. In some cases, civilians have been deliberately targeted, forcibly disappeared, and tortured.", "Both Houthi and pro-government forces have used explosive weapons with wide-area effects. They have hit homes, medical facilities, schools, and other civilian infrastructure, causing many civilians in Taiz and Hodeidah to flee, and resulting in death and injuries.", "According to ACLED, the Saudi-Led Coalition (SLC) is responsible for 67 percent of civilian casualties in the country since 2015.3 A civilian from Shabwa who witnessed airstrikes in Hodeidah told CIVIC, “The airstrikes killed seven children and four women. The coalition bombed anything that moved.”4 Civilians in the outskirts of Hodeidah city told CIVIC that they were not warned far enough in advance of offensive operations by the SLC to allow them to seek safety, resulting in death and injuries. While the SLC continues to undertake investigations of civilian casualties, the UN Group of Experts has concluded that it is unclear what remedial measures are being taken to change guidance or targeting processes to reduce civilian casualties, and found that the publicly available investigation reports have insufficient analysis.", "Parties to the conflict, in contravention of international humanitarian law (IHL), have used civilian property including homes, hospitals, and schools for military purposes, putting civilians at greater risk. Civilians in Baydha, Shabwa, Al-Jawf, and Taiz have said that Houthis systematically stationed themselves and their artillery in and near civilian homes or infrastructure. In Taiz, armed groups affiliated with the Yemeni government used schools for military purposes. A presidential committee ordered them to evacuate these facilities in 2018, but some schools are still occupied by progovernment forces.", "https://civiliansinconflict.org/wp-content/uploads/2020/01/YEMEN_BulletsorHunger_FINAL_PROOF.pdf", "(** B E P)", "Yemen's rival powers battle over banknotes", "Yemen’s warring sides opened a new front in their five-year conflict on Saturday - a battle over old and new banknotes that threatens to create two economies in the same state.", "As of midnight, the Houthi movement which controls the capital Sanaa outlawed the use and possession of crisp new Yemeni riyal bills issued by its rivals in the internationally recognized government based in the southern port town of Aden.", "The Iran-allied Houthis, who say people should only use the old bills, have defended the ban as a move against inflation and what they call rampant money-printing by the government.", "The government has branded the ban an act of economic vandalism. And the population, as ever, have been left stuck in the crossfire.", "Yemenis from both sides told Reuters the ban had effectively created two currencies with diverging values, adding to the turmoil in a state already governed by two powers and brought to its knees by the war.", "In the one-month build up to the ban, people in Houthi-controled areas have been queuing to try to exchange their new riyal notes for old, turning the grubby and torn bills into a prized and relatively scarce commodity.", "The riyal stood at about 560 to the dollar across Yemen before the ban was announced in mid-December. The rate has since slipped a little in Houthi-controled areas to around 582, but slumped much further to 642 in the south, an area now awash with new bills.", "That relative strength might look like a boon for northerners, if only they could get hold of enough of the old notes in time to keep afloat in the largely cash-based economy.", "A few days before the ban came in, around 20 angry men and women were turned away from one exchange which said it had filled its quota for the day. Many had been coming there for three days in the hope of swapping their cash.", "North-south trade has become far more expensive as traders have to buy and sell two types of riyal - told apart by the state of the paper and the different sizes and designs.", "The Aden authorities have defended their decision to step up the printing of new money from 2017, saying it was an attempt to deal with a building cash crunch and pay public sector salaries.", "“The Houthis ... did not consider the economic cost to society,” Yousef Saeed Ahmad, adviser to the governor of Aden’s central bank, told Reuters there this week.", "“We hope the measures taken are short-term. They cannot be kept up because the economy is one, it is interrelated and commodities flow from Sanaa to Aden and vice versa. This measure will aggregate the living conditions of all Yemenis,” he said.", "The crackdown on new banknotes means many public sector workers in Houthi areas have stopped receiving salaries from the Aden government. The resumption of these salary payments across conflict lines had been a key bipartisan step to alleviate Yemen’s humanitarian crisis.", "The Houthis have defended their ban as a way of defending the value of the currency.", "“The Sanaa central bank had to take measures to stem the dangerous practices the Aden central bank was carrying out through their monetary policy,” said Sami al-Siyaghi, in charge of foreign banking operations at the Sanaa central bank.", "“The imposition of [Aden’s] monetary stance on us led to the collapse of the national currency against foreign currency ... With each new issuance you notice a commensurate collapse in the riyal against foreign currency,” Siyashi told Reuters.", "https://www.reuters.com/article/us-yemen-economy-currency/yemens-rival-powers-battle-over-banknotes-idUSKBN1ZH034", "and also https://www.thenational.ae/opinion/editorial/to-fail-the-economy-is-to-fail-the-people-1.966388", "(** B C K P)", "British-Yemeni Society Journal: Past Journals: Vol 9, 2001 – Vol. 26, 2018", "http://www.b-ys.org.uk/sites/default/files/documents/BYSJ%202018.pdf", "Vol, 26, 2018", "CONTENTS", "Chairman’s Report to the AGM Robert Wilson 2", "The Political situation in Yemen (August 2018) Noel Brehony 7", "Ali Abdullah Saleh. An assessment Robert Wilson 14", "His life and achievements Dr AbuBaker al Qirbi 16", "The Role of Music and Poetry in the Revolutionary Transformations and Political Mobilization in Yemen (2011–2015) Jean Lambert 20", "Humiliating Withdrawal or a Necessary Retreat? Reflections on Britain and South Arabia 50 years on Clive Jones 32", "The Nature of Britain’s Imperial Mission in South Arabia Joseph Higgins 45", "The Yemen Safe Passage Group James Firebrace 54", "Book Reviews 57", "http://www.b-ys.org.uk/sites/default/files/documents/BYSJ%202018.pdf", "Vol, 25, 2017", "CONTENTS", "From the Editor Helen Lackner 2", "Chairman’s Report Robert Wilson 3", "Yemen: Policy dilemmas for Britain, Annual Lecture Andrew Mitchell MP 9", "The Ras Morbat Clinic, Aden Venerable Bill Schwartz 15", "United States Foreign policy and the Islamic Awakening in Yemen since 2011 Ashwaq Shujaa Adeen 19", "Yemen’s Architectural Heritage Under Threat Trevor Marchand 26", "Book Reviews 35", "http://www.b-ys.org.uk/sites/default/files/documents/BYSJ%202017%20%28vol.%2025%29%20.pdf", "Vol. 24, 2016", "CONTENTS", "Chairman’s Report Robert Wilson 2", "The Year in Yemen Noel Brehony 7", "The Making of the Tribal Republic: North Yemen’s Tribes and Central Authority during the Civil War 1962–1970 Joshua Rogers 12", "The Italian Restoration Project of the Great Mosque in Sana‘a: Sensational Discoveries Werner Daum 19", "The Yemeni Community in Sheffield Abdul Galil Shaif 24", "Mudia Journal: Christmas 1951 Kay Clay 29", "Archduke Franz Ferdinand’s Impressions of Aden 1892 John Shipman 35", "Book Reviews 41", "http://www.b-ys.org.uk/sites/default/files/documents/BYSJ%202016%2CThe%20British%20Yemeni%20Society.pdf", "Vol. 23, 2015", "CONTENTS", "Chairman’s Report Noel Brehony 2", "The BYS Supports a Strategically Located Health Unit in Dhala’ Governorate Abdullah Al-Dukail 10", "The Fight for Stability and Hope Sir Alan Duncan 12", "The Origin of the Alphabet and the Origin of the South Arabian Civilisation Werner Daum 19", "Dr Marion Serjeant: Harvest of Memories John Shipman 39", "Women and Security. Sector Reform in Yemen Joana Cook 46", "Primary Education Under Pressure – the Promise of Community Participation Maria-Louise Clausen 51", "Book Reviews 56", "http://www.b-ys.org.uk/sites/default/files/documents/BYSJ%202015%2CThe%20British%20Yemeni%20Society%20copy.pdf", "(** B P)", "From 2019: Balance of Identity and Balance of Power: The Case of Conflict Dynamics between Saudi Arabia and Iran", "This thesis applies the concept of religious (national) identity to the cases of Saudi Arabia, Iran and their proxy allies-state and non-state actors-in Lebanon, Syria and Yemen. The aim was to show that in the Middle East, Sunni and Shiite affiliations matter in the relationship between the regional powers and respective proxies, as opposing to realist statement that alliances, conflicts and political developments are only governed by pragmatic power interests. Additionally, the work examines whether religious national identities have impact on the dynamics of proxy conflicts. Overall, the objective was to establish comprehensive image of how ideational/constructivist and pragmatic/realist factors work in combination to influence alliances, enmities and conflicts in the Middle East. Using qualitative methods of research, religious (national) identities of Saudi Arabia, Iran and their allies in Lebanon, Syria and Yemen were constructed so as to create ideational and realist points of departure, and then interlinked to show how convergence of religious identities helps in creating durable alliances if used in targeted manner as a strategic tool which can help safeguard national interests. The work shows notable differences in the use of this tool between Saudi Arabia and Iran, suggesting that it may influence foreign policy successes and failures. Additionally, support of religious convergence between Saudi Arabia, Iran and their respective proxies has direct impact on the dynamic of conflicts and political developments, as \"sectarianization\" affects formerly secular causes.", "3 .3 Yemen", "3.3.1 Iran and Houthi rebels", "All in all, since the beginning of the Houthi–Yemeni government conflict around 2012, we can observe intensification of sectarian hatred in the places and contexts where it was not originally present. However, unlike Lebanon and Syria, Yemen seems to be for Iran a small backyard battlefield that only serves the purpose of keeping Riyadh distracted militarily, politically and economically. Such Iranian strategy is reflected in dynamic of the conflict – support is just enough to keep the conflict going, yet the profound religious convergence seems to be lacking, which is indicative of the fact that for Iran, Yemen is not a place of strategic interest. In other words, Iranians are not trying to forge deeper ties with Houthis that would be based on common Shiite identity and mutual affinity, which could suggest plans for long-term engagement. Thus, the effort to reach religious convergence – or lack thereof – can serve as a clue indicating significance of Iranian strategic interest in the given area. Iran does not have influence over Houthi decision-making; Houthis are deciding about the next course of action on their own, which sometimes results into half-baked and reckless decisions. Apparently, Iranians are not willing to sink in the Yemeni quagmire like Saudis did. Direct vicinity of Yemen to SA makes it Saudi strategic interest, which implies any serious Iranian attempts to attack SA via Yemen could be extremely dangerous, as Riyadh would not tolerate Iranian influence on the Arabian Peninsula. Thus, Iran understands Houthi victory is not the goal, since presence inYemen is not considered Iranian strategic interest, but rather just a way to trouble Saudis.", "3.3.2 Saudi Arabia, Yemeni government and Yemeni Salafists", "To conclude, Saudi Arabia is in the case of war in Yemen trying to reinforce convergence of religious identity with Salafi and Islamist factions and corresponding segments of population, so as to secureSaudi influence in territory deemed strategically important. This is being done through financing of various religious establishments, charities and humanitarian organizations. Saudi humanitarian aid is often delivered with a religious message – the purpose of such action is to reinforce the aspect of help to “Sunni brothers” inYemen. However, the problem with export of Saudi religious identity to Yemen is twofold: first, support of radical Salafi groups can negatively interfere into any future political arrangement because with financial and military backing their real power increases and they may demand substantial share of political power without the need to compromise with other parties of the conflict. Second, there is no targeted strategy and little oversight – just like in Syria, it seems like Salafi militias and the affiliated tribes that commit to fighting the Houthis are given money, arms and supplies without requirement for assurances. This leads to ineffectiveness, infighting and risk of weapons ending up with radical Jihadi strands or AQAP that could threaten SA once again in the future. Therefore, even though SA is in this case trying to make use of strong religious convergence with Yemeni pro-government factions as a way to reinforce its foreign policy interests, it is disputable whether such actions will help retain stability and uphold Saudi position in Yemenin the long run – by Zuzana Kovacikova", "https://www.academia.edu/39894509/Balance_of_Identity_and_Balance_of_Power_The_Case_of_Conflict_Dynamics_between_Saudi_Arabia_and_Iran_MA_diss._Charles_University_2019_?email_work_card=view-paper", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "Erkundigung nach den Sümpfen und Mückenherden im Al-Hali District in Hodeidah", "Dr. Mohammed Al-Mansour, Unterstaatssekretär des [Sanaaer] Gesundheitsministeriums für den Pflegesektor, und Dr. Abdulrahman Jarallah, Direktor des Gesundheitsbüros im Gouvernement Al-Hodeidah, informierten über eine Reihe von Sümpfen, die Dengue und Malaria übertragen und brüten.", "Al-Mansour und Jarallah betonten, wie wichtig es sei, sich zusammenzuschließen, um den Mückenbrutkasten aus den Sümpfen zu entfernen und [Wachstum und Vermehrung der Mücken zu verhindern].", "https://www.saba.ye/de/news3085405.htm", "(* B H P)", "Mothers of Abductees Association warns of growing dengue fever outbreak in Aden’s Bir Ahmed prison", "Authorities have made no efforts to prevent the spread of the viral disease among the 57 prisoners, seven of whom have been infected, the mothers said", "Yemen’s Association of Mothers of Abductees conducted a two-day hunger strike that ran into Thursday morning to demand the release of their children held in the UAE-supported Bir Ahmed prison in Aden, where seven prisoners have been infected with mosquito-borne dengue fever.", "In a statement released on the association’s website, the mothers appealed to the International Committee of the Red Cross (ICRC) to intervene and hold the prison administration accountable for the abductees’ safety.", "The mothers are living in constant fear as the prison authorities have made no effort to prevent the spread of the viral disease among the facility’s 57 prisoners, according to the statement.", "The statement called on the ICRC to visit Bir Ahmed to carry out necessary inspections, cooperate with the official authorities and provide specialized health care for sick detainees.", "https://al-masdaronline.net/national/262", "and statement:", "(* B H P)", "Abductees Mothers Association rally statement in Aden by IRC office", "Abductees held at Be'er Ahmed Prison have continued their hunger strike for two days after the widespread of diseases as 7 abductees have been infected by Dengue Fever while prison administration ignores providing the vital healthcare to stop this widespread placing the lives of 57 abductees in danger.", "Mothers live in constant worries and fear. While great efforts are made to stop the spread of diseases around the country, abductees are not provided with any of that help. They are being inhumanly treated, and prevented from clean water and healthcare.", "We, at Abductees' Mothers Association, hold Be'er Ahmed Prison administration fully responsible for abductees' safety, and demand them to carry out the orders of general attorney by releasing the abductees.", "http://www.ama-ye.org/?no=1179&ln=En", "(* B H)", "Hundreds dead in Yemen as swine flu spreads", "According to the Health Ministry of the Houthi-aligned National Salvation Government based in Sanaa, an outbreak of swine flu has claimed more than 270 lives within the space of three months.", "The Health Ministry is reportedly introducing measures to counter the spread of the H1N1 virus across several governates, following outbreaks of dengue and malaria, prompting a state of emergency being declared by health minister, Taha Al-Mutawakkil.", "“The number of people infected with swine flu reached 6600 cases during 2019, including 1,600 cases during the past two months, while the number of deaths reached 43, among which eight cases were confirmed that they died from H1N1 virus,” Dr. Yusef Al-Hadhri, the ministry’s spokesman, informed Yemen Press Agency last month.", "“A bout of fast-spreading swine flu has killed 94 people in October alone, while thousands of reported cases have overwhelmed health care facilities, already crippled by constant violence,” stressed Mohammed Al-Mansour, a senior health official.", "The science news website SciDev.Net reported that the World Health Organisation’s (WHO) representative in Sanaa, Altaf Musani, confirmed that the number of cases had reached an all-time high since last October. He has tried to allay fears of a swine flu outbreak, by arguing that it was no more than a “seasonal flu” pattern that will continue until the spring.", "Al-Hadhri also cited the decrease in temperature during the winter season as a reason for the spread of the flu epidemic, but also cited the economic situation linked to the blockade and aggression against Yemen by the Saudi-led coalition, as a factor", "https://www.middleeastmonitor.com/20200116-hundreds-dead-in-yemen-as-swine-flu-spreads/ = http://www.asianews.it/news-en/After-cholera-and-dengue%2C-swine-flu-threatens-Yemen-49058.html", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Child killed, other injured in Houthi mine blast in Hodeidah", "http://en.adenpress.news/news/17289", "Film: https://www.youtube.com/watch?v=C1cVEzQgNIc = https://twitter.com/RepublicanYemen/status/1219311655764578304", "(A K pH)", "neue Verstöße gegen den Waffenstillstand von Hodeidah", "https://www.saba.ye/de/news3085375.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, January 19th, 2020", "https://english.almasirah.net/details.php?es_id=10828", "(A K pS)", "Houthis continue to flagrantly breach Hodeidah ceasefire", "http://en.adenpress.news/news/17280", "(* A K)", "Saudische Allianz bombardiert jemenitische Hafenstadt Hudaida", "Die von Saudi-Arabien angeführte Militärkoalition hat im Jemen rund um die umkämpfte Hafenstadt Hudaida mehrere Ziele der Huthi-Milizen angegriffen.", "Dabei seien in Morgengrauen vor allem Produktionsstätten von Sprengstoffbooten und Seeminen angegriffen worden, berichtete die saudische Agentur SPA. Zuvor sei ein ferngelenktes Sprengstoffboot zerstört worden, hieß es weiter ohne Ortsangabe. Die Boote und Minen stellten eine Bedrohung für die internationale Schifffahrt im südlichen Teil des Roten Meeres dar.", "https://www.dailysabah.com/deutsch/naher-osten/2019/09/20/saudische-allianz-bombardiert-jemenitische-hafenstadt-hudaida", "(A K pS)", "Houthis Target Al-Duraihimi and Hays Districts in Hodeidah", "http://en.adenpress.news/news/17278", "(A K pH)", "Militärische Quelle bestätigt die anhaltenden Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3085274.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, January 18th, 2020", "https://english.almasirah.net/details.php?es_id=10821", "(* A K pS)", "On Saturday, Houthi militia and government forces traded heavy volleys of artillery fire just south of the Hodeidah port, killing at least seven people, including two civilians, according to Wadah Dobish, a spokesman for government forces on Yemen's western coast.", "The statement said residential areas were caught in the crosshairs due to indiscriminate mortar fire.", "https://www.arabnews.com/node/1614991/middle-east", "(A K pS)", "Video: Civilian shot by Houthi bullet in Hodeidah", "http://en.adenpress.news/news/17270", "Film: https://www.youtube.com/watch?v=-4N8AhdR2hc", "(A K pS)", "Film: Houthi targeting of civilian homes in Hay and Al-Tahita continues", "https://www.youtube.com/watch?v=eaI_k2ei-Z4", "(A K pH)", "Saudi artillery and aerial bombing on Hodeidah continue", "Ceasefire violated yet again by Saudi invaders", "https://www.uprising.today/saudi-artillery-and-aerial-bombing-on-hodeidah-continue/", "(A K pH)", "House Burned by Mercenary’s Shelling in Hodeidah", "https://english.almasirah.net/details.php?es_id=10817", "(A K pS)", "Houthis target residential areas, military sites in Hodeidah", "http://en.adenpress.news/news/17263", "(A K pS)", "Film: the Houthi militia bombs the homes of civilians in Al Taita with artillery shells", "https://www.youtube.com/watch?v=GK_iq8oQSyg", "(* B K pS)", "Saudi help in mine clearance allows Yemenis to return home", "A large number of Yemeni civilians have returned to their houses in several Red Sea areas in the province of Taiz after the Saudi project for landmine clearance, known as Masam, declared them free from Houthi-laid landmines.", "The Saudi-funded project said in a statement on Thursday that its mine clearance teams have defused thousands of landmines laid by the Iranian-backed Houthi militia from 10 areas in Mocha, Mouza and Wazyia districts and is working on securing the remaining heavily mined parts of the districts, calling upon displaced residents to return to their houses.", "https://www.arabnews.com/node/1614646/middle-east", "(A K pH)", "Aggressionskräfte setzen ihre Verstöße in Hodeidah fort", "https://www.saba.ye/de/news3085078.htm", "cp1c Huthi-Angriff auf Marib tötet 116 Soldaten und andere / Houthi attack at Marib kills 116 soldiers and others", "(* A K P)", "Chief of 4th presidency protection brigade has urged to open a probe into Saturday attack on Gov't troops in Marib. Houthis or UAE was behind attack..100 troops killed. FIY, UAE struck troops of the brigade several times in south & Houthis like all attacks to be attributed to em!", "https://twitter.com/FuadRajeh/status/1219299875063586818", "(** A K)", "Iran-backed Houthi rebels slaughter 116 Yemeni troops in weekend missile strike on barracks mosque before Saudi Arabia blows a rocket out of the sky over its airspace", "Iran-backed Houthi rebels slaughtered 116 Yemeni troops in a missile strike on a barracks mosque during Saturday evening prayers.", "In one of the bloodiest assaults since the beginning of the civil war, ballistic missiles ripped through the holy building at a military training camp in the central province of Marib.", "Officials from the Saudi-backed Yemeni military announced today the death toll had risen to 116 with more than 60 other men wounded, it is expected to rise further.", "Yesterday a loud loud explosion was reported over the Saudi border city of Najran after another alleged Houthi missile was intercepted by Saudi air defences (photos)", "https://www.dailymail.co.uk/news/article-7908277/Iran-backed-Houthi-rebels-slaughter-116-Yemeni-troops-weekend-missile-strike-barracks-mosque.html", "More photos: https://twitter.com/narrabyee/status/1219262095205851137", "(* A K pS)", "The death toll increased to 116 and is expected to rise, military and medical sources told AFP on Monday.", "http://saudigazette.com.sa/article/587301/SAUDI-ARABIA/Saudi-Arabia-denounces-Houthi-terror-attack-in-Yemen", "(** A K pS)", "Yemen: Death Toll in Houthi Attack Rises to 111, Legitimacy [Hadi gov.] Steps up Combat Readiness", "More than 100 people were killed in the war crime committed by the Houthi militias after launching a double attack with missiles and drones on a Yemeni National Army camp in the city of Marib, officials confirmed. “The death toll rose to 111 people along with 66 injured,” Undersecretary of the Yemeni Health Ministry Abdul Raqib Haidari said Sunday. Dr. Mohammed Issa, assistant in the army’s medical and military services department, told Asharq Al-Awsat that there have been contacts with Saudi Arabia to secure the transfer of critical cases for treatment at specialized hospitals in the Kingdom. “Doctors operating at all Marib’s hospitals were able to care for dozens of injured people despite their limited medical resources,” Issa said. He explained that after the attack, medics were placed on high alert. “The doctors helped heal those with mild injuries,” the Yemeni official noted.", "Issa explained that the emergency rooms at Marib’s hospitals were filled with patients in critical conditions. Even the fridges at morgues in Hay’at and al-Kora hospitals were full. Issa urged international organizations to offer medical assistance, equip emergency rooms and send doctors specialized in neurology to save the lives of many of the injured, who remain in critical condition.", "https://aawsat.com/english/home/article/2090916/yemen-death-toll-houthi-attack-rises-111-legitimacy-steps-combat-readiness", "(** A K)", "Officials say Yemen missile, drone attack toll rises to more than 100 dead", "More than 100 people were killed and dozens wounded in a missile and drone attack blamed on Huthi rebels in central Yemen, officials said Sunday.", "The Huthis attacked a mosque in a military camp in the central province of Marib — about 170 kilometres (105 miles) east of the capital Sanaa — during evening prayers, military sources told AFP.", "“We strongly condemn the terrorist attack on a mosque by the Huthi militias… which left more than 100 dead and dozens injured,” the Yemeni foreign ministry said on Twitter.", "An army spokesman said that the dead included soldiers and civilians, and that the Huthis would face a “ruthless” retaliation to the strike.", "The victims were transported to a Marib city hospital, where a medical source earlier gave a toll of 83 dead and 148 injured.", "Saudi-owned Al-Hadath television broadcast a video that it said showed the gruesome aftermath of the attack.", "Body parts can be seen on the floor among shredded debris. Blood is pooled on the carpet and spattered against the walls.", "The drone and missile strike came a day after coalition-backed government forces launched a large-scale operation against the Huthis in the Nihm region, north of Sanaa.", "Fighting in Nihm was ongoing on Sunday, a military source said according to the official Saba news agency.", "“Dozens from the (Huthi) militia were killed and injured,” the source added.", "Yemeni President Abedrabbo Mansour Hadi denounced the “cowardly and terrorist” attack on the mosque, Saba reported.", "“The disgraceful actions of the Huthi militia without a doubt confirm its unwillingness to (achieve) peace, because it knows nothing but death and destruction and is a cheap Iranian tool in the region,” it quoted Hadi as saying.", "United Nations envoy Martin Griffiths condemned the aerial attack.", "https://news.yahoo.com/yemen-missile-drone-attack-kills-least-70-soldiers-081619341.html = https://www.msn.com/en-us/news/world/more-than-100-killed-in-yemen-missile-drone-attack/ar-BBZ6sOh = https://www.timesofisrael.com/officials-say-yemen-missile-drone-attack-toll-rises-to-more-than-100-dead/", "(* A K)", "Houthi attack on military camp in Yemen kills more than 100", "Reports on the number of casualties caused by an attack on a mosque in a military camp in the Yemeni central province of Marib vary widely. However one report claims more than 100 persons were killed and as many as 100 wounded.", "Antiwar.com claimed the attack was by a missile but others claimed there was a drone involved as well. The Houthis are known to have substantial missile capabilities that they have used throughout the war.", "The death toll estimate has doubled since the initial estimates and officials expected the number would continue to rise after the devastating strike.", "http://www.digitaljournal.com/news/world/op-ed-houthi-attack-on-military-camp-in-yemen-kills-more-than-100/article/565551", "(** A K)", "Film: Houthis blamed after scores of Yemen soldiers killed in attack", "More than 100 people, mostly government soldiers, have been killed in Yemen in a missile strike on a military camp. The government is blaming Houthi rebels for the attack but so far no one has claimed responsibility.", "https://www.youtube.com/watch?v=cQUIgPJZRyE", "More films: https://www.msn.com/tr-tr/video/unluler/yemende-askeri-kampa-d%C3%BCzenlenen-sald%C4%B1r%C4%B1da-%C3%B6l%C3%BC-say%C4%B1s%C4%B1-79a-y%C3%BCkseldi/vi-BBZ74WS", "(A K P)", "United Nations condemns attack on Yemen camp, says it threatens peace", "The United Nations said on Sunday that a missile attack on a government military camp in central Yemen which killed nearly 80 people could derail a fragile political process that aims to calm the almost five-year-old war.", "The United Nations envoy for Yemen, Martin Griffiths, condemned this incident and other stepped-up air strikes, missile and ground attacks around the country.", "“The hard–earned progress that Yemen has made on de-escalation is very fragile. Such actions can derail this progress”, Griffiths said", "https://www.reuters.com/article/us-yemen-security-camp/united-nations-condemns-attack-on-yemen-camp-says-it-threatens-peace-idUSKBN1ZI07C", "and also http://www.xinhuanet.com/english/2020-01/20/c_138718949.htm", "(A K P)", "Yemen: Statement by the [EU] Spokesperson on the deadly attack on government forces in Marib", "This act threatens the ongoing military de-escalation and undermines the UN-led process in the country. All parties should show restraint and engage constructively with the UN Special Envoy to end the conflict. Yemen has an opportunity to attain peace that should not be wasted.", "https://eeas.europa.eu/headquarters/headquarters-homepage/73198/yemen-statement-spokesperson-deadly-attack-government-forces-marib_en", "(** A K)", "Mehr als 80 Regierungssoldaten bei Raketenangriff im Jemen getötet", "Bei einem Raketenangriff im Jemen sind mehr als 80 Regierungssoldaten getötet worden. Die Rakete schlug nach Angaben aus Militärkreisen am Samstag während des Abendgebets in der Moschee eines Militärlagers in der Provinz Marib östlich von Sanaa ein. Nach Angaben aus Militär- und Ärztekreisen gab es zudem fast 150 Verletzte.", "Präsident Abd Rabbo Mansur Hadi machte die Houthi-Rebellen für den Angriff verantwortlich. Die Moschee in dem Militärlager in Marib, das rund 170 Kilometer östlich der Hauptstadt Sanaa liegt, wurde erst mit einer Rakete und dann von einer Drohne angegriffen, wie ein Militärvertreter am Sonntag sagte. Die Opfer wurden ins Krankenhaus der Provinzhauptstadt Marib eingeliefert. Bis Sonntag seien 83 Soldaten ihre schweren Verletzungen erlegen, sagte ein Krankenhausvertreter. 148 weitere Verletzte wurden demnach behandelt.", "https://www.diepresse.com/5754612/mehr-als-80-regierungssoldaten-bei-raketenangriff-im-jemen-getotet?from=rss", "(** A K)", "Mindestens 70 Regierungssoldaten im Jemen durch Rakete getötet", "Mindestens 70 Regierungssoldaten sind nach Angaben aus Militärkreisen im Jemen bei einem Raketenangriff getötet worden.", "Die vom Iran unterstützten Huthi-Rebellen bekannten sich bislang nicht zu der Tat. Die Rakete schlug nach Angaben aus Militärkreisen während der Abendgebete am Samstag in der Moschee eines Militärlagers in Marib, etwa 170 Kilometer östlich von Sanaa, ein.", "Präsident Hadi verurteilte den \"feigen und terroristischen\" Angriff, wie die staatliche Nachrichtenagentur Saba am Sonntag berichtete. Die \"schändliche Tat\" der Huthi-Rebellen bestätige \"zweifellos ihre mangelnde Bereitschaft\" zum Frieden, zitierte ihn die Nachrichtenagentur Saba. Die Huthi \"kennen nichts als Tod und Zerstörung\" und seien \"ein billiges Werkzeug\" des Iran in der Region, fügte er hinzu.", "https://www.volksblatt.li/nachrichten/International/Politik/sda/554499/mindestens-70-regierungssoldaten-im-jemen-durch-rakete-getotet = https://www.n-tv.de/politik/Dutzende-Soldaten-waehrend-Gebet-getoetet-article21518587.html = https://www.derstandard.at/story/2000113478186/militaerkreise-mindestens-70-regierungssoldaten-im-jemen-getoetet", "(** A K)", "TV: 60 Tote bei Huthi-Angriff im Jemen", "Bei einem Angriff vermutlich von Huthi-Rebellen auf ein militärisches Trainingscamp in der jemenitischen Stadt Marib sind 60 Menschen getötet und Dutzende verletzt worden, wie das saudi-arabische Staatsfernsehen berichtete.", "Beim Angriff seien Raketen und Drohnen eingesetzt worden. Unter den Toten seien zahlreiche Regierungssoldaten, verlautete am Samstag aus Militärkreisen. Niemand bekannte sich zunächst zu dem Angriff. Eine Rakete sei in einem Ausbildungslager in der Provinz Marib eingeschlagen.", "Die Soldaten waren gerade in der Moschee des Lagers beim Gebet, wie der von Saudi-Arabien finanzierte Nachrichtenkanal Al-Arabija unter Berufung auf Militärs und medizinisches Personal berichtete.", "https://www.blick.ch/news/jemen-tv-60-tote-bei-huthi-angriff-im-jemen-id15709534.html = https://www.watson.ch/!231545565 = https://www.swissinfo.ch/ger/tv--60-tote-bei-huthi-angriff-im-jemen/45502548 = https://www.volksblatt.li/nachrichten/International/Politik/sda/554499/tv-60-tote-bei-huthi-angriff-im-jemen", "(A K P)", "Yemen [the Hadi government] says Houthi attack is revenge for Soleimani, calls on UN to condemn", "Yemeni Minister of Information Moammar al-Eryani says the Houthi missile and drone attack on a military camp in Marib is an act of revenge for Iran’s Qassem Soleimani’s killing, calling on the UN to condemn the attack.", "“The attack by Iran’s mercenaries, “the Houthi militia”, with Iranian missiles … as an act of revenge for the killing of Soleimani is a terrorist crime,” al-Eryani said in a tweet on Sunday.", "The minister condemned the UN’s silence after the attack and the Iranian escalation of the conflict in Yemen, “which threatens to destroy efforts of ending the war.”", "“We call on the UN special envoy Martin Griffiths to take a position and condemn this savage attack … because silence gives green light for more crimes,” the Yemeni minister added.", "https://english.alarabiya.net/en/News/gulf/2020/01/19/Yemen-says-Houthi-attack-is-revenge-for-Soleimani-killing-calls-on-UN-to-condemn.html", "My comment: This is odd propaganda, trying to connect Yemeni affairs to the great international game. For reasons of propaganda, a connection is claimed where actually isn’t any. And: It’s war, and soldiers are a military target. It could be doubtful attacking them during prayer in a mosque. Nevertheless, even from the point of the Houthi’s own interest, this attack must be seen as a very stupid action. Violence in Yemen was declining, so it’s foolish to willingly inflate it again. Apart from any such deliberations, the human losses are horrific anyway.", "(A K P)", "Blood of army martyrs will not go in vain, [Hadi government] Army Spokesman says", "Army Spokesman Brig. Abdu Mujali has said blood of the martyrs, fell in the Iran-backed Houthi militia’s treacherous attack, will not go in vain and the army forces will retaliate strongly to the Houthi criminal militia on different warfronts.", "http://en.26sepnews.net/2020/01/19/blood-of-army-martyrs-will-not-go-in-vain-army-spokesman-says/", "and also https://www.alsahwa-yemen.net/en/p-37405", "(A K)", "A journalist who worked for the army mouthpiece newspaper, 26th September, was among those killed in the attack on a government military camp in #Marib on Saturday.", "https://twitter.com/FuadRajeh/status/1218891186267656192", "(A K P)", "KSA strongly condemns and denounces terrorist attack by Houthi militia on a mosque in Ma'rib Governorate, Yemen", "The Ministry of Foreign Affairs has expressed in the strongest terms the Kingdom of Saudi Arabia’s condemnation and denunciation of the sinful terrorist attack carried out by the Houthi militia on a mosque in the Ma’rib Governorate, in which dozens were killed and injured. The Ministry affirmed that this terrorist attack, which did not take into account anything but targeting and violating the places of worship and shedding the blood of Yemenis, reflects the militia's disregard for sanctities and Yemeni blood.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2024230", "(A P)", "UAE strongly condemns Houthi mosque attack", "http://www.wam.ae/en/details/1395302817560", "Bahrain Condemns Terrorist Attack on a Mosque in Ma'rib Governorate, Yemen", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2024442", "Arab Parliament President Condemns Terrorist Attack by Houthi Militia on a Mosque in Ma’rib Governorate, Yemen", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2024468", "Egypt condemns attack on Yemeni army camp in Ma'arab province", "http://english.ahram.org.eg/NewsContent/1/64/359900/-.aspx", "(A K P)", "Turkey condemns deadly Houthi attack in Yemen", "https://www.aa.com.tr/en/middle-east/turkey-condemns-deadly-houthi-attack-in-yemen/1707558", "and the press release: http://www.mfa.gov.tr/no_21_-yemen-de-bir-askeri-kampa-duzenlenen-saldiri-hk.en.mfa", "(** A K)", "More than 80 soldiers killed in Yemen missile, drone attack", "More than 80 Yemeni soldiers have been killed and scores injured in a missile and drone attack blamed on Huthi rebels in central Yemen, medical and military sources said Sunday.", "Saturday's strike follows months of relative calm in the war between the Iran-backed Huthis and Yemen's internationally recognised government, which is backed by a Saudi-led military coalition.", "The Huthis attacked a mosque in a military camp in the central province of Marib -- about 170 kilometres (105 miles) east of the capital Sanaa -- during evening prayers, military sources told AFP.", "A medical source at a Marib city hospital, where the casualties were transported, said that 83 soldiers were killed and 148 injured in the strike.", "https://www.dailymail.co.uk/wires/afp/article-7904185/Yemen-missile-drone-attack-kills-70-soldiers.html", "and also https://www.middleeasteye.net/news/missile-and-drone-attacks-kill-scores-yemeni-soldiers", "(** A K)", "Houthi rebels kill at least 70 Yemeni soldiers in missile attack on mosque", "Military sources say the attack came during evening prayers at a military base in Yemen’s Marib province", "Houthi rebels have killed at least 70 Yemeni soldiers in a missile attack on a mosque in the central province of Marib, according to medical and military sources.", "The Houthis attacked a mosque in a military camp in Marib – about 170km (105 miles) east of Sanaa – during evening prayers on Saturday, military sources said.", "A medical source at a Marib city hospital, where casualties were transported, said that at least 70 soldiers were killed in the strike.", "Yemeni president Abd Rabbu Mansour Hadi condemned the “cowardly and terrorist” attack, according to the official Saba news agency. The report did not give a death toll.", "“The disgraceful actions of the Houthi militia without a doubt confirm its unwillingness to (achieve) peace, because it knows nothing but death and destruction and is a cheap Iranian tool in the region,” it quoted Hadi as saying.", "https://www.theguardian.com/world/2020/jan/19/houthi-rebels-kill-at-least-70-yemeni-soldiers-in-missile-attack-on-mosque", "(* A K P)", "Yemen's president says military needs to be on high alert following attack", "Yemen’s president told the military on Sunday it needs to be on high alert and ready for battle following an attack on Saturday by Iran-aligned Houthis on a military training camp in the city of Marib.", "The attack “confirms without doubt that the Houthis have no desire for peace”,", "https://www.reuters.com/article/us-yemen-security-camp/yemens-president-says-military-needs-to-be-on-high-alert-following-attack-idUSKBN1ZI07C", "and also https://apnews.com/41754a33fe7aec37dd3aadf628a366f2", "(* A K pS)", "Yemen's Houthi rebels kill dozens in attack on military base in Marib", "Medical officials appealed for blood donations for the injured soldiers, who were being treated at a military hospital and a public hospital in Marib city.", "“The hospital is packed with the injured brought by ambulances from the base,\" a source at the military hospital said.", "\"Many died as soon as they arrived in the emergency room, while some of the injured are in a stable condition.", "“Some soldiers arrived in critical condition with heavy loss of blood.\"", "Another military source said 80 per cent of the victims were from the southern provinces of Abyan and Lahj. Their brigade was pushed out of the port city of Aden during clashes between government troops and forces allied to the Southern Transitional Council in August last year.", "https://www.thenational.ae/world/mena/yemen-s-houthi-rebels-kill-dozens-in-attack-on-military-base-in-marib-1.966192", "(* A K)", "Sixty killed in Houthi attack on camp in Yemen's Marib", "Iran-aligned Houthis attacked a military training camp in the Yemeni city of Marib on Saturday, killing 60 military personnel and wounding dozens others, Saudi state television said on Saturday evening.", "Al Ekhbariya television quoted sources as saying the attack was carried out with ballistic missiles and drones.", "https://www.reuters.com/article/us-yemen-security-camp/sixty-killed-in-houthi-attack-on-camp-in-yemens-marib-idUSKBN1ZH0L6", "and also https://www.aljazeera.com/news/2020/01/sixty-killed-houthi-attack-military-camp-yemen-200119020923723.html", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JANUARY 20, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-january-20-2020-map-update/", "MILITARY SITUATION IN YEMEN ON JANUARY 19, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-january-19-2020-map-update/", "MILITARY SITUATION IN YEMEN ON JANUARY 18, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-january-18-2020-map-update/", "(* B H K)", "LEAVING YOUR LEGS IN YEMEN", "As told by Yemeni soldier Mansour Ali", "I was flat on the ground, confused, screaming in pain and choking for breath. I saw my friends, soldiers like me, walking toward me. Walking slowly and really cautiously. They looked strange. Then it dawned on me: They were trying to avoid stepping on a land mine.", "Another land mine. Then I remembered: I had stepped on a land mine.", "I come from a family of farmers in Hodeidah, a district in northwest Yemen. My father, my four brothers and I worked on our small farm until 2017, when my father, who was an imam (prayer leader) as well, was kidnapped by the Houthis, an Islamic tribe. They also planted land mines in our fields. So my brothers and I joined the army to fight them. My father was released a year later, but we remained soldiers.", "And on a night in September 2018, during a patrol in Hodeidah, I stepped on a land mine. After that, they moved me to a vehicle, and then to a hospital two hours from the blast site. I was bleeding and losing consciousness. The pain was excruciating.", "When I woke up several hours later, they told me I’d lost both legs. I couldn’t believe it. A friend had to repeat it several times before it sank in. Then I started crying.", "https://www.ozy.com/true-and-stories/leaving-your-legs-in-yemen/264910/", "(* B P)", "From 2018: Religion and Geopolitics in Iranian Foreign Policy", "Saudi Arabia and Iran: The Struggle to Shape the Middle East, 2018", "This report examines the impact of the increasingly fractious rivalry between Saudi Arabia and Iran upon politics across the Middle East, focussing upon Bahrain, Iraq, Lebanon, Syria and Yemen. It documents the devastating impact of the rivalry and the mechanisms in which Riyadh and Tehran have become involved in, what have become viewed as ‘proxy arenas’. Since the Iranian revolution in 1979, the two states have become embroiled in an increasingly vitriolic rivalry that is shaped by geopolitical aspirations but given existential importance by claims to Islamic legitimacy, with repercussions felt across Muslim communities worldwide.", "As the rivalry took on a sectarian dimension it began to play out in divided societies such as those covered in this report, where domestic politics took place within the context of broader geopolitical events. The presence of allies and proxies across the region, often along sect-based lines, provided Riyadh and Tehran with the means of shaping political life and countering the influence of their rival.", "Regimes across the region have used sectarian language as a means of maintaining power, entrenching divisions within society. Political, social and economic life quickly became viewed through the prism of sectarian difference, deepening divisions and creating opportunities for grassroots ‘sectarian entrepreneurs’ to capitalize on such conditions.", "Whilst there are links between sectarian groups and their kin in the Gulf, it is important to recognise that many of these groups exercise their own agency independent of Saudi Arabia or Iran. The report argues that whilst the rivalry between Riyadh and Tehran plays a prominent role in shaping regional politics, we must not ignore domestic forces that find traction within the fallout from the struggle between the two states.", "As life in Syria and Yemen – in particular – worsens, leaving millions in need of humanitarian assistance,facilitating dialogue and ultimately rapprochement between Saudi Arabia and Iran is a necessity .", "p. 19: The Yemen war: a proxy sectarian war?, by Dr May Darwich", "The recent crisis in Yemen can be viewed as a civil war between groups in a political struggle, and with international interference. Although sectarianism is alien to Yemeni religious culture, several observers have noticed a growing sectarian polarization in Yemen that relies on borrowing sectarian slurs from the conflicts in Iraq, Syria and Lebanon. The Houthi movement is often called as ‘Twelver Shiites’, ‘the new Hizballah of the Arabian Peninsula’ or an ‘Iranian puppet’. The Houthis have also used sectarian terms to refer to their opponents, such as takfiris and daeshites.", "Iran’s ambitions in Yemen are limited and do not wish to escalate the conflict with Saudi Arabia. Yet, local actors involved in the conflict have an interest in borrowing sectarian narratives to mobilize international support and resources by situating their struggle in the regional meta-narrative. President Hadi has adopted an anti-Shiite narrative in his confrontation with the Houthis to maintain the support from Gulf countries, who perceive the Iranian expansion in the region as the most dangerous threat. The Houthis would like more support from Iran by adopting slurs from the ‘’Twelver Shiite’’ vocabulary and using famous historical symbols,such as the name of Hussein. The Saudi Kingdom is also interested in providing legitimacy for its military operation, especially at home, and sectarianism provides a wide support for the operation. In short, sectarianism in Yemen remains alien to the local culture but has grown as a strategic war narrative used by local and international actors.", "Although Yemen lacks the sharp sectarian divides found in Iraq, Bahrain, and Syria, the sectarianisation of the political transition in Yemen generates distinct junctures, which are likely to have long-lasting implications onYemen and the region. First, this venom of sectarian hatred that speeded into the Yemen conflict has destroyed centuries of tolerance between the Islamic schools in Yemen, which might take decades to rebuild. Furthermore, the sectarian violence in Yemen made the conflict less localized and increasingly internationalised, which renders the conflict resolution more difficult.", "https://www.academia.edu/40137457/Religion_and_Geopolitics_in_Iranian_Foreign_Policy?auto=bookmark", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "\"Mittlerweile brauchen alle im Jemen Hilfe\"", "Die Ärztin Ashwaq Moharram kämpft im kriegsgebeutelten Jemen auf eigene Faust gegen Krankheiten und Hunger.", "\"Wiener Zeitung\": Sie leisten seit 13 Jahren humanitäre Hilfe in der Stadt Hodeydah. Mitunter machen Sie Ihr Auto zur mobilen Klinik. Erzählen Sie von Ihrer Arbeit.", "Ashwaq Moharram: Ich habe im Jahr 2000 angefangen, als Ärztin in Gesundheitszentren zu arbeiten. Die Armut in Hodeydah ist groß. Das Bildungsniveau ist gering. Ich war Freiwillige bei der International Planned Parenthood Federation (IPPF), die mobile Kliniken in der Region hatte. Damals bekam ich eine Vorstellung davon, was die Menschen brauchen. Gab es ein Problem, war jemand krank, wandten sie sich an mich. Das IPPF-Programm war 2003 vorüber, doch ich konnte Hilfsbedürftige nicht abweisen, also machte ich mit meinem eigenen Auto weiter. Schließlich wusste ich, was die Menschen benötigen. Ich brachte ihnen Medikamente und Nahrung. Ich hatte eine Hebamme dabei, manchmal einen Fahrer, oder ich fuhr selbst. Unterernährung, Dehydrierung und Malaria waren ein Problem. Wenn die Menschen ins Spital mussten, brachte ich sie mit meinem Auto.", "Mittlerweile herrscht Krieg, eine von Saudi-Arabien angeführte Militärallianz kämpft seit 2015 gegen die Houthi-Rebellen. Was hat sich seither verändert?", "Früher brauchten von hundert Menschen 10 oder 15 meine Hilfe. Mit dem Krieg sind alle auf Hilfe angewiesen. Die meisten Menschen in Hodeydah lebten von der Fischerei. Sie haben ihre Lebensgrundlage verloren. Die von Saudi-Arabien angeführte Militärallianz fliegt Luftanschläge und verhindert, dass die Fischer hinausfahren können.", "https://www.wienerzeitung.at/nachrichten/politik/welt/2046377-Mittlerweile-brauchen-alle-im-Jemen-Hilfe.html", "(B H)", "International Committee of the Red Cross: Yemen ICRC Activities: August - September 2019", "In August and September, the International Committee of the Red Cross maintained the implementation of its various activities in the realm of healthcare, physical rehabilitation, economic security, detention, water provision and protection of the civilian population. Acting as a neutral intermediary, the ICRC facilitated the unilateral release of 290 detainees by the National Committee for Prisoner’s Affairs in Sana’a.", "261,852 patients benefitted from the healthcare and medical facilities services provided & supported by ICRC.", "118,741 individuals received relief assistance.", "+2.2 M Yemenis benefitted from water and sanitation services.", "https://reliefweb.int/report/yemen/yemen-icrc-activities-august-september-2019", "(B H)", "Relief and Development Peer Foundation: Yemen: Monthly Situation Report No. 12 (December 2019)", "OUR IMPACT AT A GLANCE", "Supporting 476 CU5 and PLW with TSFP services through 9 targeted health facilities in As Silw and Sama districts of Taizz Governorate.", "98,341 CU2 and PLW are provided with BSFP in 7 districts", "https://reliefweb.int/report/yemen/yemen-monthly-situation-report-no-12-december-2019", "(B H)", "Film: Radhia, 11 years-old, a Yemeni girl suffers from malnutrition, causing her brain atrophy. Her father takes her to the hospital in Sana'a to save her life, however, the hospital also lacks the basic necessities.", "https://twitter.com/BelqeesRights/status/1218631250803556358", "(A H)", "Two children, 13 and 14, have gone missing in Yemen's #Taiz province, a day after a 8-year girl was found at a waste bin in #Sanaa with her tongue cut and body burned. Lujain was abducted on 11 Jan. Rising child disappearances add to war-caused tragedies haunting #Yemen children", "https://twitter.com/FuadRajeh/status/1218445496513126400", "cp4 Flüchtlinge / Refugees", "(B H)", "Registered Persons of Concern Refugees and Asylum Seekers in Jordan (excluding SYR and IRQ) (15 January 2020)", "From Yemen: 14,783", "https://reliefweb.int/report/jordan/registered-persons-concern-refugees-and-asylum-seekers-jordan-excluding-syr-and-irq-14", "(A H P)", "Yemen: UN Refugee Agency jailed a Somali Refugee after Protest against discrimination of African Refugees", "The United Nations Refugee Agency jailed a Somali Refugee who participated in protests against the discrimination of the African refugees living in Sana’a, Yemen’s Capital.", "UNHCR’s Gwendoline Mensah asked the local Houthi authorities to arrest Abdulkader Ahmed Hassan, a community leader and activist for the rights of hundreds of refugees last March.", "Dozens of women and children living in Sana’a peacefully demonstrated in front of the UNHCR’s Administration and Accommodation Compound at Algerian Street for several months, demanding improvement for their difficult conditions and an end to all forms of discrimination at the UN-Sponsored medical and community centers.", "https://ahmedabdicomments.wordpress.com/2020/01/17/yemen-un-refugee-agency-jailed-a-somali-refugee-after-protest-against-discrimination-of-african-refugees/", "(B H)", "Winter, lack of food, deterioration of health and sanitation facilities are exacerbating the suffering of the internally displaced people in Khamer camp, close to Sana'a governorate. Those who flee their homes lack food, blankets, shelter, and clothes.", "https://twitter.com/BelqeesRights/status/1218982236780974081", "(B H)", "Flow Monitoring Points - Migrant Arrivals and Yemeni Returns from Saudi Arabia in 2019", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-2019", "(B H)", "Flow Monitoring Points - Migrant Arrivals and Yemeni Returns from Saudi Arabia in December 2019", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-december-2019", "(* B H)", "Rotes Kreuz meldet Horror-Lage im Jemen: Drei Millionen Vertriebene im Land", "Das Internationale Komitee vom Roten Kreuz (IKRK) hat am Samstag drei Millionen Vertriebene infolge des andauernden Krieges im Jemen gemeldet.", "„Der Krieg im Jemen hat mehr als drei Millionen Menschen obdachlos gemacht. 83 Prozent von ihnen sind Frauen und Kinder“, schrieb die Organisation auf Twitter.", "Zuvor hatte das Komitee berichtet, dass acht von zehn Bürgern des Jemen auf Hilfe angewiesen seien, um ihre Grundbedürfnisse zu befriedigen. Sieben von zehn Menschen im Jemen hätten keinen Zugang zu medizinischer Hilfe. Dabei hätten 17,8 Millionen Bürger keinen Zugang zu Trinkwasser.", "https://de.sputniknews.com/politik/20200118326349690-jemen-drei-millionen-vertriebene-im-land/", "My comment: Horrific, but this is no news.", "(A)", "Krawalle im Flüchtlingslager auf Lesbos", "Im und um das Flüchtlingslager Moria auf Lesbos ist es am Freitag zu Ausschreitungen zwischen afrikanischen und afghanischen Migranten gekommen. Grund war der Tod eines 20 Jahre alten Mannes aus dem Jemen, der am Donnerstagabend erstochen worden war.", "https://www.tagesspiegel.de/politik/nach-toedlicher-messerattacke-krawalle-im-fluechtlingslager-auf-lesbos/25447166.html", "(A)", "Chaos in Greek Island of Lesbos over Killing of a 20-Year-Old Man from Yemen", "https://www.thenationalherald.com/280635/chaos-in-greek-island-of-lesbos-over-killing-of-20-year-old-man-from-yemen/", "(B H)", "UN High Commissioner for Refugees: Yemen: UNHCR Operational Update, 16 January 2020", "A total of USD 41 M was delivered directly to IDP families in Yemen in 2019. Most of the families received cash for their basic needs such as Protection services (47 per cent) and rental subsidies (33 per cent). The rest (20 per cent) was for winter assistance.", "This year, UNHCR plans to target 345,000 families, out of which some 201,650 families will be prioritized for cash assistance. Field offices began verifying data collected in the fourth quarter of 2019 in order to draw the first cash beneficiary list for this year.", "Distributions continued in areas under the territory of the Government of Yemen, in the south", "The installation of 6,000 weather-adjusted Tehama Emergency Shelters Kits (TESKs) is ongoing.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-16-january-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(* A E P)", "Finance Ministry working on reviving Yemen’s economy", "Electronic payment systems to be implemented in revival plan", "A senior financial official in the National Salvation Government in the capital Sana’a has said that reviving the domestic economy is the key step in reducing dependence and the urgent demand for hard currency.", "The move came during an interview with Al Masirah Channel TV on Sunday.", "Deputy Minister of Finance, Dr. Ahmed Hajar, added that the Saudi decision to move the Central Bank from Sana’a to Aden was aimed at harming monetary policy.", "He indicated that the enemy “adopts a long-term policy of harming the currency by printing illegal money.”", "https://www.uprising.today/finance-ministry-working-on-reviving-yemens-economy/", "(A P)", "Jemenitische Botschafter in Teheran besucht die Familie des Märtyrers General Qassem Soleimani", "https://www.saba.ye/de/news3085452.htm", "(A)", "Yemen police find kidnapped 9-year-old girl with severed tongue", "https://www.middleeastmonitor.com/20200120-yemen-police-find-kidnapped-9-year-old-girl-with-severed-tongue/", "(B P)", "#Poetry, #Politics & #War: Fascinating article on the news site of #Yemen's Houthis today on #Arabic zamil poetry as a weapon of psychological & cultural war. Describes poetry as \"the most important soldier\" & \"a fully fledged mujahid professor in countering...[western] soft war\"", "https://twitter.com/Dr_E_Kendall/status/1219224695419129856", "referring to https://www.almasirah.net/post/148043/ (in Arabic)", "(A P)", "Security frees 22 deceived men in Bayda", "The Yemeni security forces on Sunday released 22 people deceived by the Saudi-led aggression coalition in Bayda province, according to a security official.", "The official affirmed that the move came to carry out the general amnesty decision that issued by the Supreme Political Council.", "https://www.saba.ye/en/news3085342.htm", "(* A H P)", "Houthis curb contraception over alleged cultural invasion", "Yemen’s Iran-aligned Al Houthi militia has recently curbed access to contraceptives, putting the lives of thousands of women in peril, medical sources in the rebel-controlled capital Sana’a have said. Hospitals and health care centres in Sana’a have received orders from the militia banning the use of contraceptives for women wishing to delay pregnancies due to health problems, the sources told Saudi newspaper Asharq Al Awsat. Al Houthis have attributed the ban to abort what it called “foreign cultural and social invasion” of war-torn Yemen. “The militias have recently issued unannounced decisions to departments and centres in charge of reproductive health and family planning in Sana’a,” the sources added.", "http://en.adenpress.news/news/17274", "My comment: The “Wahabization” of the Houthis is proceeding.", "(A K P)", "Dhamar tribes send food convoy to back army in fronts", "https://www.saba.ye/en/news3085141.htm", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "Siehe / Look at cp1a, cp1c", "(A)", "Commander of the 1st brigade assassinated in al-Dhale", "http://en.adenpress.news/news/17290", "(* A E P)", "UAE triggering manmade fuel shortage in Socotra", "Emiratis plot to force locals to buy Emirati oil, further increasing dependence on UAE", "Since the beginning of this week, UAE militias have started to close fuel stations in the Socotra archipelago, thus triggering a major fuel crisis, local media reported on Sunday.", "Al-Mahrah News quoted local residents as saying that UAE tools prevented residents of the province from obtaining oil derivatives, and spread rumors among citizens that the crisis was caused by the Hadi government.", "The site pointed out that this inflammatory campaign is aimed at imposing Abu Dhabi’s plans to take over the sale of oil derivatives on the island.", "https://www.uprising.today/uae-triggering-manmade-fuel-shortage-in-socotra/", "(* A K P)", "Film: Arab coalition strengthens Riyadh agreement with new military vehicles", "Military vehicles of the Arab Coalition Forces arrived at their camp located in the Brega District, in the Yemeni interim capital, Aden. Official sources showed that these military vehicles are a part of the arrangements to support the Riyadh agreement and prepare to rearrange the Yemeni armed forces, pointing that the power received from Saudi Arabia does not contain any manpower, but only vehicles.", "https://www.youtube.com/watch?v=T6kIucqbhWg", "(A P)", "For the 4th consecutive day .. Security Belt #Abyan continues its security campaign in Zanzibar", "The security belt forces in Abyan continue for the 4th consecutive day their security campaign in the city of Zanzibar and adjacent areas to seize unknown motorcycles and cars and prevent unlicensed weapons from being carried", "https://en.smanews.org/for-the-4th-consecutive-day-security-belt-abyan-continues-its-security-campaign-in-zanzibar", "My comment: The separatists praise their militia as a force of law and order. But, this “Security Belt” is feared for its human rights violations.", "(A P)", "A protest implemented by teachers in front of Ministry of Education", "Dozens of teachers implemented a protest in front of the Ministry of Education in the temporary capital, Aden, southern Yemen, and that’s in order to demand the fulfilment of their demands of an annual bonus and a new structure for teachers ’salaries and install employees in 2", "https://www.youtube.com/watch?v=IIgB5VFMrFA", "(A P)", "STC General Secretariat Blames Govt for Delaying Riyadh Deal", "The Secretary General called on the Saudi-led Arab Coalition forces to exercise more pressure on the Yemeni government to implement the signed agreement.", "http://en.adenpress.news/news/17284", "(* A P)", "Al Zubaidi to Fajr: The southern issue is the key to the Yemeni issue, if it is solved all the problems in Yemen will be solved", "The third and final part of the Egyptian Fajr interview with President of the Southern Transitional Council, Aidroos Al Zubaidi. Fajr: Have elements from the Brotherhood betrayed you in favor of the Houthis. Is that why you are not using air raids in your operations ? Al Zubaidi: Yes, the Brotherhood handed several positions to the Houthis and leaked several misleading coordinates, as result of that many civilians were victims of those raids specially in Sanaa. The Muslim Brotherhood betray their homeland and they export terrorism. Fajr: The Houthis targeted the Baha’is. How will you preserve the rights of the minorities in the future southern state? Al Zubaidi: In the southern state those minorities had rights and were able to practice their lives and their religions freely including the Hindus, they were all able to practice their religious sermons freely. Their places of worship still exist till this day. Law protects all. Fajr: What is your response to the humanitarian organisation that accuse the STC of deporting the northerners ? Al Zubaidi: Our problem is with those who are loyal to the Muslim Brotherhood, they continuously accuse the STC ,while they carry on importing terrorism through Al-Qaeda and Isis. Fajr: What are the difficulties you face ? Al Zubaidi: The key difficulty I face is fulfilling the southern peoples’ dream and to reinstate the southern state with its own flag as well as our return to the Security Council and the Arab League . Fajr: Where do you place the southern women and their rights in the future southern state? Al Zubaidi: In the Presidency of the STC there are three females Niran, Suhair and Muna in addition to females in the administrations at the STC. We believe that the women are half of the society. Fajr: What is your message to the legitimacy [Hadi government]? Al Zubaidi: We do not trust it, we consider it a corrupt government. Fajr: What is Your Message to the southern people ? Al Zubaidi: We promise the people that we will secure the route to an independent state with Aden its capital. Fajr: What is your message to the International community ? Al Zubaidi: The southern issue is the key to the Yemeni issue, if it is solved then all the problems in Yemen will be solved.", "http://en.adenpress.news/news/17281", "(A P)", "Security source: 180 million riyals deducted from the salaries of public security in Abyan", "The rampant corruption in the security system of the government, led by the Minister of Interior Ahmed bin Ahmed Al-Maisary, has been revealed with the theft of one billion and 300 million riyals per month, according to what was stated by the Yemeni Prime Minister Moeen Abdul Malik. However, the Ministry of Interior still insists on continuing the corruption, even after it was exposed by the Prime Minister in all media outlets. In continuation of that approach, a security source in Abyan governorate confirmed that the deductions affected the salaries of security personnel in the governorate for the salary of the month of October 2019 spent for security employees on Tuesday, amounted to one hundred and eighty million riyals", "https://en.smanews.org/security-source-180-million-riyals-deducted-from-the-salaries-of-public-security-in-abyan", "My comment: The separatists campaign against the corruption of the Hadi government and its affiliates, and here:", "(A P)", "Brotherhood Authority in Shabwa deducts millions of riyals from salaries of public security personnel", "Security source in Shabwa governorate said that the security director, Awadh Al-Dahboul, insisted last week that the salaries of the staff of the Ministry of Interior to be handed over to delegates through whom salaries would be paid instead of being paid through the Al-Karimi Exchange Company.", "The salaries of the employees of the Ministry of Interior in Shabwa started to be paid just on Thursday, as per the desire of the Brotherhood Authority in Shabwa and its director of security after a long time of delay. It is worth noting that many individuals have expressed their discontent and indignation over the corruption of the Brotherhood Authority after the very large amount of deductions in their salaries.", "https://en.smanews.org/brotherhood-authority-in-shabwa-deducts-millions-of-riyals-from-salaries-of-public-security-personnel", "(A P)", "Leader in Aden Syndicate calls on relevant authorities to hold accountable those responsible for shooting teachers’ demonstration", "Head of media and cultural department in Aden Syndicate, Rahma Aidaroos, called on to all concerned parties to protect the southern teachers from the government’s oppression. Aidaroos added, “We request the Arab Coalition forces in Aden to start an investigation into the incident of shooting live bullets on peaceful teachers demanding their rights during their protest, which was carried out on Thursday, January 16, 2020 in front of the presidential palace gate to demand the government to release their stolen rights”.", "https://en.smanews.org/leader-in-aden-syndicate-calls-on-relevant-authorities-to-hold-accountable-those-responsible-for-shooting-teachers-demonstration", "(A K P)", "Photos: Arab Coalition Sends Military Forces to Aden", "Columns of military vehicles of the Saudi-led Arab Coalition forces arrived on Saturday night, in Aden governorate coming from Shabwa province, to reinforce the Saudi forces deployed in the capital. Observers said that the arrival of the military reinforcement is part of the Saudi efforts to fully implement the terms of the Riyadh Agreement signed between the STC and Yemen's government", "http://en.adenpress.news/news/17277", "(A K P)", "Joint military committee ends heavy weapons counting in Aden", "A joint military committee, led by Saudi officers in Yemen, will on Sunday finish counting medium and heavy weapons inside bases belonging to the government and Southern Transitional Council in Yemen’s port city of Aden, a committee member told Arab News. The process is part of the security and military arrangements included in the Riyadh Agreement that eased tensions between the internationally recognized government and the pro-independence Southern Transitional Council.", "http://en.adenpress.news/news/17276", "(A K P)", "Al-Jaadi: Brotherhood has no courage to respond", "Member of the presidency of the Southern Transitional Council and assistant secretary general, Fadl al-Jaadi launched a scathing attack on the Islah Party, the Yemeni arm of Muslim Brotherhood within the legitimate government. Al-Jaadi wrote on his official Twitter account that \"the pro-Iran Houthis kill them in Marib as they are actively engaged in planning for invading Aden.\"", "http://en.adenpress.news/news/17279", "(A T)", "Islah militias attack Taiz hospital", "In a phenomenon that has become sadly familiar to many in Yemen, gunmen belonging to the Islah party have on Monday evening stormed the al-Thawra hospital in Taiz city, killing one of the wounded.", "Local sources in Taiz told the Yemeni Press Agency that seven gunmen arrived on board of a military pickup entered the ambulance room in the hospital and opened fire on the wounded Mohammed Saeed Naji.", "https://www.uprising.today/islah-militias-attack-taiz-hospital/", "(* A E P)", "STC threatens replacement of YR with foreign currency", "Chief of the United Arab Emirates (UAE) –backed Southern Transitional Council (STC), Aidaroos Al-Zabeedi, threatened using a foreign currency in place of the Yemeni Rial (YR).", "Al-Zabeedi voiced his threats in a press interview with the Agence-France-Presse (AFP) where he indicated that the transition from the national currency use to the use of the Saudi Riyal or the US dollar might begin in few months in south Yemen.", "The Yemeni banking sector is divided at present by two dual conflicting management of the Central Bank of Yemen (CBY), one in the Houthis-controlled Sana’a and the other is in Aden, an interim base of the internationally recognized government led by President Abd Rabo Mansour Hadi.", "https://www.alsahwa-yemen.net/en/p-37387", "(A P)", "Love and Loyalty for Aden Festival to Kick off on February 14", "The president of Love and Loyalty for Aden foundation (LLA), Mrs. Sahar Noman told the press that the annual festival is an opportunity for Adenis to express their love for their city, wishing the interaction of everyone who wants to contribute and participate in the event, adding that LLA foundation needs the enthusiasm and energy of all the lovers of Aden.", "http://en.adenpress.news/news/17268", "(* B P)", "[Separatist leader] Al Zubaidi to Fajr: Legitimacy [Hadi government] doesn't want partnership", "In an interview with the President of the Southern Transitional Council Aidros Al Zubaidi with ‘AlFajr’ in the interview Al Zubaidi gave answers and clarified a number on the Jeddah talks and implementing the outcomes of the Riyadh agreement here is part one of the interview Fajr: Did the southern dream come true ? Al Zubaidi: Following the Riyadh agreement, the international legitimate acknowledgement of the southern issue and the dream to have an independent southern state became a reality. We are on the ground and we are awaiting international and regional recognition form international organisations like the Arab league, Arab states and the united nations . In pre 1990 we had an independent seat at the United Nations and the Arab League we are awaiting to re-instate them. Fajr: Why don’t you announce the south as an independent state ? Al Zubaidi: If we do that we will put our selves in a hole. We chose another route unlike Sudan and the Kurds; we were an independent state before 1990 and we will regain it by reinstating the public services, ministries and institutions and when we are stronger and the time is right we will forcefully announce our independence.", "Fajr: What are your options if the legitimacy does not comply with he terms of the agreement? Al Zubaidi: The Riyadh agreement will be implemented because they are already implementing parts of it . Fajr: Is the military action on the table if the brotherhood militias do not withdraw? Al Zubaidi: For us the military option is the last option but it still remains an option if they do not comply with the agreement and withdraw from Shabwa.", "http://en.adenpress.news/news/17266", "and in short:", "Highly revealing interview by #Yemen's STC leader. Claims to stand by #RiyadhAgreement but independence is goal -Strong no to separate east region -Conflict in South is over resources not politics -Islah harbours #ISIS & #AQAP -Message to gov \"We don't trust it & deem it corrupt\"", "https://twitter.com/Dr_E_Kendall/status/1218508480048484354", "(A K P)", "Security Belt forces remove two security checkpoints near Aden airport", "Soldiers at the two security checkpoints were seen leaving in military vehicles towards the Security Belt forces camp in Al-Buraiqa district", "UAE-backed Security Belt forces on Thursday removed two checkpoints in Al-Arish neighborhood and at the intersection of the international airport road, east of the port city of Aden in southern Yemen.", "https://al-masdaronline.net/local/264", "(A P T)", "Several people have asked why I haven't posted these photos of #AQAP ops against #Shabwah Elite Force that circulated this week. It's because they are not recent. That op was 10 Jan 2018. Be careful of actors trying to pin recent clashes in Shabwah on #alQaeda in #Yemen", "https://twitter.com/Dr_E_Kendall/status/1218255228774027265", "(A P)", "Yemeni Teachers Syndicate said the Ministry of Education intended to starve thousands of teachers and their families after they fled their homes and left everything behind.", "The syndicate attributes full responsibility to the Ministry for not paying the salaries of the internally displaced teachers and threatens to escalate the protest.", "https://twitter.com/BelqeesRights/status/1218271426114916354", "(A P)", "[Separatist leader] President Al-Zubaidi meets detainees released from the prisons of Muslim Brotherhood", "https://en.smanews.org/president-al-zubaidi-meets-detainees-released-from-the-prisons-of-muslim-brotherhood-3", "(A P)", "The European Union praises the Transitional Council way of dealing with Riyadh agreemen", "https://en.smanews.org/the-european-union-praises-the-transitional-council-way-of-dealing-with-riyadh-agreement", "My remark: As claimed by the separatists.", "(A P)", "Coalition determined to fully implement Riyadh Agreement", "The commander of the Saudi-led coalition forces, Brig. Gen. Mujahid Al-Otaibi, on Thursday said the coalition is determined to implement the Riyadh Agreement, adding that it will set the stage for peace and security throughout Yemen. He briefed reporters about the significance of the deal, and the coalition’s role in pushing back Houthi rebels and bringing stability to liberated areas.", "http://en.adenpress.news/news/17262", "(A P)", "In presence of [Separatist] President Al-Zubaidi The third session of the [Separatist] National Assembly concluded with important statement", "https://en.smanews.org/in-presence-of-president-al-zubaidi-the-third-session-of-the-national-assembly-concluded-with-important-statement", "(* A P)", "[Separatist] President Al-Zubaidi inaugurates the third session of the National Assembly", "President Al-Zubaidi addressed the members of the National Assembly, saying that the aspirations of this people, and their freedom, could not be achieved without vision, will and action, therefore, the national responsibility makes it incumbent upon you today in the National Assembly – as representatives of the southern people’s voice and aspirations – to continue with all the legitimate ways to express the southerners desire, needs, and ambitions. In his speech, President Al-Zubaidi indicated that there are sources that made terrorism an effective political tool in the hands of our opponents, the enemies of our cause and our people, led by some parties, starting with the Houthi militias, and ending with the Muslim Brotherhood, that is unfortunately under the legitimacy, we confirm that we will not fail to combat and fight them. About the Riyadh Agreement, President Al-Zubaidi said that we signed the Riyadh Agreement, which exposed the false descriptions stated against the people of the south and their Transitional council, we signed the agreement and returned to our land with different political situation, we returned with honorable terms of the Riyadh Agreement, through which we demonstrated our ability to make peace, and our seriousness in protecting the security of the region and building its secure future. President Al-Zubaidi stressed on the preservation of the principles on which the Southern Transitional Council was based, through the Riyadh Agreement, which brought the international and regional legitimacy to the Transitional Council.", "https://en.smanews.org/president-al-zubaidi-inagurates-the-third-session-of-the-national-assembly"], "Fortsetzung / Sequel: cp7 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-617b-yemen-war-mosaic-617b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-616-yemen-war-mosaic-616"], "Jemenkrieg-Mosaik 1-616 / Yemen War Mosaic 1-616:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}