{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/konstantin-nowotny/us-wahl", "query_keywords": ["legal", "cannabis"], "creation_date": "07.11.2016", "last_modified": "11.02.2018", "crawl_date": "26.02.2021", "author_person": ["Konstantin Nowotny"], "author_organization": [], "news_keywords": ["a-z", "usa", "präsidentschaftswahl", "swing states", "gerrymandering", "lexikon", "super-pac", "maschine", "tv-duell", "wahlmänner", "caucus", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "A–Z - US-Wahl", "description": "Am 8. November entscheidet sich, wer neue US-Präsidentin wird. Aber was sind Swing States noch mal und wieso dürfen fast sechs Millionen US-Bürger gar nicht abstimmen?", "body": {"": [], "A": ["Außenseiter Die diesjährige US-Wahl wird aus vielen Gründen in die Geschichte eingehen. Auch deshalb, weil viele Amerikaner mit beiden Kandidaten so unzufrieden sind wie noch nie. Knapp ein Drittel der jungen Wähler zieht laut ➝ Umfragen ein Votum für einen Drittkandidaten in Betracht. Diese sind in der Regel chancenlos. Noch nie in der über zweihundertjährigen Geschichte der USA hat eine Drittpartei den Präsidenten gestellt.", "Dennoch stehen sie 2016 zur Wahl: Etwa der libertäre Gary Johnson, der Aleppo für ein Akronym hielt, oder die grüne Jill Stein, die einen Schuldenschnitt für Studienkredite und die Legalisierung von Cannabis fordert. Der konservative Ex-CIA-Agent Evan McMullin könnte indes nicht nur in Utah gewinnen, sondern es – rein theoretisch – sogar ins Weiße Haus schaffen. Gäbe es ein Patt zwischen Trump und Clinton, würde nämlich das Repräsentantenhaus entscheiden – und die dort dominierenden Republikaner gelten als äußerst Trump-kritisch."], "C": ["Caucus Stehen Präsidentschaftswahlen an, sind die Themen der US-Medien im Prinzip schon für das gesamte Jahr gesichert. Monate vor dem Wahltag legen die Parteien bei den Vorwahlen, den sogenannten Caucuses und Primaries, ihre Nominierten fest. Bei einer Primary bestimmen die Wähler Delegierte, die dann beim nationalen Parteikongress ihren Präsidentschaftskandidaten nominieren. Bei dem aufwendigeren Caucus werden Delegierte auf lokaler Ebene bestimmt, die dann in mehreren Runden erneut Delegierte für den Parteitag wählen. Die Vorwahlen sind ein wichtiges Stimmungsbarometer für das Land. Ein Wahlgeheimnis (➝ Registrierung) gibt es übrigens nicht immer. Bei manchen Caucuses der Demokraten wird öffentlich abgestimmt und dann Kopf für Kopf durchgezählt. Damit weiß dann auch die gesamte Nachbarschaft, wo man sein Kreuz machen will."], "F": ["Finanzierung In den Vereinigten Staaten ist Geld mehr als nur Geld. Bisweilen ist es sogar eine Meinung. Zumindest hat so 2010 der Oberste US-Gerichtshof entschieden. Die Meinungsfreiheit beträfe demnach auch Unternehmen und Verbände – und Spenden an diese fallen ebenfalls darunter. Mit dem Urteil konnten die Super-PACs (Political Action Committees) entstehen. Das sind Lobbyverbände, die Wahlkampfspenden sammeln. Normale PACs unterliegen strengen Restriktionen, dürfen etwa nicht mehr als 5.000 Dollar pro Kandidat und Wahl spenden.", "Super-PACs, wie etwa das der Waffenlobby, bedienen sich der durch den Gerichtshof geöffneten Hintertür und können fast grenzenlos finanziellen Einfluss auf Wahlen nehmen. Ihre einzige Bedingung: Sie dürfen nicht explizit an einen Kandidaten (➝ Außenseiter) geknüpft sein. 2012 machte Comedian Stephen Colbert auf die Absurdität dieser Richtlinie aufmerksam, indem er zur Wahl antrat und sein PAC „Das definitiv nicht mit Stephen Colbert zusammenarbeitende Super-PAC“ nannte, um das Spendenlimit aufzuheben. Das Kalkül ging auf: Colbert sammelte legal über eine Million Dollar."], "G": ["Gerrymandering Halbe Sachen machen Amerikaner nur ungern. Ein Sieg ist ein Sieg und kein „Teilerfolg“. Das Winner-Takes-It-All-Prinzip hat beim Wahlsystem aber seine Schattenseiten, das zeigt sich am Fall des gerrymandering, der „Wahlkreisschiebung“. Vor dem Hintergrund des Mehrheitswahlrechts lassen sich Wahlergebnisse durch den konkreten Zuschnitt der Wahlkreise nämlich mitunter beeinflussen. Denn alle zehn Jahre wird deren Geometrie der Bevölkerungsentwicklung angepasst. Je nachdem, welche Partei regiert, zieht diese die Grenzen anders. Das System wird genau berechnet, weswegen nur rund sieben Prozent der Sitze im Repräsentantenhaus wirklich umkämpft sind (➝ Swing States)."], "M": ["Maschine Am 19. Oktober startete US-Astronaut Shane Kimbrough für eine viermonatige (➝ Zeit) Expedition ins All. Das ist keine Entschuldigung fürs Nichtwählen. In Amerika darf elektronisch abgestimmt werden, vor Ort an der Wahlmaschine oder über das Internet. In Texas gilt das sogar für Astronauten, da diese üblicherweise vom Stützpunkt in Houston starten. Die Technik hat in den vergangenen Jahren jedoch zu Problemen geführt, von ausfallenden Maschinen bis hin zu verlorenen Stimmen. An der geringen Wahlbeteiligung hat sich derweil kaum etwas geändert. Seit Jahrzehnten gibt nur etwa jeder zweite wahlberechtigte Amerikaner seine Stimme ab."], "R": ["Registrierung Ein Grund für die geringe Wahlbeteiligung ist mitunter auch der notwendige Registrierungsprozess. Wahlberechtigt sind alle US-Staatsbürger ab 18 Jahren. Ausgenommen sind Gefängnisinsassen und aktuell oder ehemals Verurteilte, denen das Wahlrecht entzogen wurde – laut OSZE momentan insgesamt fast sechs Millionen Menschen. Um tatsächlich seine Stimmen abzugeben, muss sich jeder Wähler noch in seinem Bundesstaat (➝ Wahlmänner) zur Wahl anmelden.", "Identifiziert werden die Wähler per Lichtbild, manchmal auch per Sozialversicherungsnummer. Bei einer Abfrage der Kreditwürdigkeit durch Banken oder potenzielle Arbeitgeber kann so eingesehen werden, ob eine Person zur Wahl registriert ist oder war. Welche Partei gewählt wurde, ist nicht festgehalten – zumindest nicht zwingend. Zwar kann man sich bei der Registrierung auch einer Partei zuordnen lassen, diese dann auch zu wählen, ist aber nicht verpflichtend."], "S": ["Swing States Weil das komplexe US-Wahlsystem in vielerlei Hinsicht dazu beiträgt, das Zweiparteien-Dogma zu begünstigen, gilt ein Teil der Wahl bereits als vorentschieden. Die Republikaner gewinnen in der Regel den konservativen Süden und einige Staaten im mittleren Westen, während die Demokraten meist die dicht besiedelten West- und Ostküstengebiete für sich entscheiden. Eigentlich umkämpft sind nur die sogenannten Swing States, bei denen jedes Wahljahr aufs Neue unklar ist, wie sie wählen werden.", "Elf Staaten gelten bei der Wahl 2016 als Swing States. Das Bewusstsein über die Pendelstaaten hat übrigens einen soziologischen Effekt: In Staaten, die keine Swing States sind, gehen generell weniger Amerikaner zur Wahl, weil sie ihrer Stimme dank des Winner-Takes-It-All-Prinzips (➝ Gerrymandering) keine Bedeutung beimessen. Oder wie es Homer Simpson jüngst ausdrückt: „Meine Stimme ist mehr wert als die von einer Million Kalifornier, wir sind ein Swing State!“"], "T": ["TV-Duell 1960 fand die erste TV-Debatte der US-Präsidentschaftskandidaten statt, damals zwischen Richard Nixon und John F. Kennedy (➝ Wahlkampf). 70 Millionen Menschen sahen einen gut vorbereiteten Kennedy gegen einen blassen und trägen Nixon, der sich gerade erst von einem Krankenhausaufenthalt erholt hatte. Nixon verzichtete auf Make-up, weswegen viele Zuschauer außerdem sein Schwitzen im Gesicht bemerkten. Angeblich rief nach dem Auftritt seine Mutter an und fragte, ob er krank sei. Nach der Debatte stiegen die Umfragewerte für Kennedy, schließlich gewann dieser die Wahl. Spätestens seitdem wird den TV-Debatten eine enorme Bedeutung beigemessen und jeder Schweißtropfen kann tendenziell wahlentscheidend sein."], "U": ["Umfragen Die Meinung vieler Medien ignorierend, fand Donald Trump am Tag nach dem ➝ TV-Duell etliche (nicht repräsentative) Umfragen, die einen deutlichen Vorsprung für ihn feststellten. Wahlumfragen werden in Amerika vor allem von TV-Sendern durchgeführt. Je nach Stichprobe sind die Ergebnisse dementsprechend unterschiedlich. Darüber hinaus ist nicht die Popular Vote, also der landesweite Stimmenanteil eines Kandidaten entscheident, sondern das Wahlmännergremium, das vom prozentualen Mehrheitswillen der Gesamtbevölkerung abweichen kann. Bisher kam es vier Mal zu einem Unterschied zwischen Bevölkerungs- und Wahlmännerstimmen – zuletzt als George W. Bush im Jahr 2000 gegen Al Gore gewann, obwohl Letzterer insgesamt eine halbe Million Stimmen mehr erzielte."], "W": ["Wahlkampf Kein US-Wahlkampf ohne markige Sprüche. Schon Abraham Lincoln begeisterte 1860 seine Anhänger mit dem Slogan „Vote Yourself a Farm“ („Wähle dir einen Bauernhof“). Seine Partei befürwortete ein Gesetz, welches Siedlern, die in den Westen auswanderten, ein frei bestimmbares Stück Land zusprach. Lincoln ließ sogar einen Song für seine Wahlkampagne schreiben („Lincoln and Liberty“), der bis heute eine gewisse Bekanntheit in den USA genießt.", "Weniger Glück hatte damit Ronald Reagan. Er wollte 1982 Bruce Springsteens Hymne Born in the U.S.A. zum Wahlkampf-Hit machen, hatte die Rechnung (➝ Finanzierung) aber ohne den Boss gemacht: Springsteen klärte Reagan auf, dass es sich eigentlich um ein kritisches Lied handelt. Er tadelt darin etwa den schlechten Umgang der Regierung mit Vietnam-Veteranen. Ein Aufführungsverbot für den Song erhielt Reagan von Springsteen dann höchstpersönlich.", "Wahlmänner Ein Grund für die Komplexität (➝ Caucus) des US-Wahlsystems ist sein Alter. Im Kern wählen die Amerikaner noch immer nach dem Wahlrecht von 1789. Damals war das Wählen eines Präsidenten unglaublich schwierig, denn Informationen gab es nur per Postkutsche – und die brauchte zum Teil Monate, um die riesigen Distanzen zu überbrücken. So war es unmöglich, zu einem annähernd gleichen Zeitpunkt überall den gleichen Informationsstand zu erreichen.", "Die Bevölkerung der Bundesstaaten schickte deshalb Wahlmänner in die Hauptstadt, die sich zum Austausch trafen und dann entschieden. Das erklärt auch, warum die Wahlmänner in ihrer Entscheidung unabhängig waren und es zum Teil noch heute sind – sie sollten bestimmen, nachdem sie sich umfassend informieren konnten. In einigen Staaten ist die Bindung der Wahlmänner heute vorgeschrieben. Weichen sie dennoch davon ab, gelten sie als Verräter („faithless“). Bis heute wurde jedoch noch kein faithless elector strafrechtlich verfolgt."], "Z": ["Zeit In über der Hälfte aller Staaten kann und wird bereits lange vor dem Election Day am 8. November gewählt werden. Bis zu 50 Tage vor der eigentlichen Wahl können dort geneigte Wähler ohne Angabe von Gründen ihre Entscheidung treffen. In den letzten Jahren hat der Anteil der Frühwähler stetig zugenommen, 2012 war es fast ein Drittel aller zur Wahl registrierten US-Bürger. Obwohl die diesjährige Wahl wohl eine der schnelllebigsten überhaupt sein dürfte – mit skandalösen Enthüllungen, zum Teil von Tag zu Tag –, wird dieser Anteil weiter steigen. Umsonst jauchzten daher einige voreilige Demokraten, als sie glaubten, man könnte Donald Trump nach Bekanntwerden seiner sexistischen Kommentare vom Wahlzettel streichen – da waren die ersten Stimmen bereits abgegeben. Ab diesem Zeitpunkt trennen einen Kandidaten vom Wahlzettel (➝ Maschine) nur noch Rücktritt oder Tod."]}}, "recommendations": []}