{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-190-yemen-war-mosaic-190", "query_keywords": ["thc", "legal"], "creation_date": "27.08.2016", "last_modified": "08.02.2018", "crawl_date": "26.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["taiz", "is", "isis", "jemen", "yemen", "propaganda", "flüchtlinge", "iran", "pakistan", "pentagon", "russland", "erdöl", "kriegsverbrechen", "luftkrieg", "menschenrechte", "sanaa", "aden", "saudis", "saudi-arabien", "huthis", "huthi-rebellen", "terrorismus", "isis", "großbritannien", "islamischer staat", "un", "uno", "al qaida", "al kaida", "salman", "hadi", "obama", "amnesty international", "vereinigte arabische emirate", "streubomben", "drohnen", "wahabismus", "drohnenkrieg", "menschenrechte", "kriegsverbrechen", "waffenexporte", "ärzte ohne grenzen", "marib", "waffenhandel", "bahrain", "ägypten", "syrien", "oxfam", "unicef", "kanada", "kuwait", "11. september 2001", "9/11", "mukallah", "bahrain", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 190: - Jemenkrieg-Mosaik 190 - Yemen War Mosaic 190", "description": "UN-Menschenrechtsbericht – USA als Mediator unglaubwürdig - USA, GB entscheidend für Ende des Jemenkriegs - Jemen: Falle des endlosen Krieges – USA: Doppelspiel im Jemen", "body": {"": ["UN Human Rights report – US no credible mediator - US, Britain key to ending Yemen war horror - Yemen: Trap of endless war – US double game in Yemen – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "cp1 Am wichtigsten / Most important": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms trade", "cp13b Flüchtlinge / Refugees", "cp13c Zentralbank / Central Bank", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "26.9.2016 – KALW (** B K P)", "Audio: Your Call: The war on Yemen; think tanks and corporate America", "On the August 26th edition of Your Call, it’s our Friday media roundtable. This week, we’ll discuss coverage of the United States’ role in Saudi Arabia’s yearlong war on Yemen.", "We’ll also discuss a New York Times investigation about how think tanks have become vehicles for corporate influence. The report exposes how the Brookings Institution promoted Lennar Corporation’s $8 billion San Francisco Shipyard project while receiving some $400,000 from the company. Join the conversation on the next Your Call with Rose Aguilar, and you.", "Guests:", "Andrew Cockburn, Washington editor for Harper’s magazine.", "Tim Redmond, founder and editor of 48 Hill, an online non-profit San Francisco Progressive source for local news and culture", "David Sirota, award-winning journalist, television commentator, and the senior editor for Investigations at The International Business Times", "http://kalw.org/post/your-call-war-yemen-think-tanks-and-corporate-america#stream/0", "25.8.2016 – UN Human Rights Council (**A H)", "Report of the United Nations High Commissioner for Human Rights: Situation of human rights in Yemen, Advanced Edited Version (A/HRC/33/38)", "The present report is submitted pursuant to Human Rights Council resolution 30/18. In the report, the United Nations High Commissioner for Human Rights provides an overview of the extent and quality of the cooperation between the national commission of inquiry and the Office of the United Nations High Commissioner for Human Rights. He also describes alleged violations and abuses of international human rights law and alleged violations of international humanitarian law by parties to the ongoing conflict. The High Commissioner concludes the report with recommendations for the parties to the conflict in Yemen.", "VII. Conclusions and recommendations", "67. The perpetuation of the conflict and its consequences on the population in Yemen are devastating. Almost 3,600 civilians have been killed and more than 6,000 injured. The humanitarian crisis has deepened, with at least 7.6 million people, including 3 million women and children, currently suffering from malnutrition according to the Office for the Coordination of Humanitarian Affairs. At least 2.8 million people, more than 400,000 families, have been forced to flee their homes in search of safety as their homes and livelihoods were being destroyed.", "68. The conflict has given rise to a growing number of allegations of violations and abuses of international human rights law and violations of international humanitarian law. The degeneration of the overall security situation has created security vacuums that are increasingly being exploited by armed groups, including groups pledging allegiance to Al-Qaida and ISIL. There has also been a disturbing increase in the divisive rhetoric of certain political and religious leaders, which risks aggravating sectarian, regional divisions within Yemen and undermining the social fabric of Yemeni society.", "69. The prolonged duration of the conflict has strongly heightened the disastrous risk of a systemic collapse of Yemen. The resilience of the Yemeni people has been stretched beyond human limits. The international community, in its full range of political, legal and civil forces, has a legal and moral duty to take urgent steps to alleviate the appalling levels of human despair, protect the people in Yemen, allow and facilitate rapid and unimpeded passage of humanitarian relief for civilians in need, promote measures to find a durable political solution, and ensure accountability for violations and abuses of international human rights law and violations of international humanitarian law.", "70. The High Commissioner is aware that the national commission of inquiry has documented some violations and abuses; however, at the time of the drafting of the present report, OHCHR has not received any concrete information on those findings or on the general progress made by the national commission in carrying out comprehensive and impartial inquiries.", "http://reliefweb.int/sites/reliefweb.int/files/resources/OHCHRYemen_report2016_EN.pdf", "26.8.2016 – The American Conservative (** B K P)", "Yemen Needs Peace, But the U.S. Isn’t a Credible Mediator", "Yemen does desperately need peace, but it is unlikely to get it from the process Kerry is proposing. For one thing, the U.S. is now badly compromised as a mediator in any diplomatic process because of the extensive and continuing support that the U.S. provides to the coalition. The U.S. is and is perceived to be on one side of the war, and so any arrangement that our government favors is bound to be viewed with suspicion by the Houthis and Saleh as well as millions of Yemenis. It isn’t possible for the U.S. to be a credible broker between the warring parties when Washington has thrown its weight firmly behind the Saudis and their allies. Thatincludes the backing the U.S. has given the Saudis at the U.N. when they have stymied all efforts to have an independent investigation of war crimes by all parties to the conflict. Kerry is personally a terrible messenger because of his repeated public statements in support of the coalition. He was also reportedly the strongest advocate inside the administration for backing the Saudi-led war.", "Given all this, whatever plan the U.S. devises along with Britain, the Saudis, and the UAE won’t be acceptable to Yemenis that have been living with the dire consequences of the Saudi-led, U.S.-backed intervention.", "If the U.S. and Britain were willing to pressure the coalition to halt or at least scale back their campaign, that might create an opening for a political compromise, but the administration has shown no desire to do this. That could change, but the damage has already been done – by Daniel Larison", "http://www.theamericanconservative.com/larison/yemen-needs-peace-but-the-u-s-isnt-a-credible-mediator/", "26.8.2016- CNN (** A K P)", "Why US, Britain are key to ending Yemen horror", "Unfortunately, the talks between the self-described \"quad\" of the US, UK, UAE and Saudi Arabia, are more likely to be an exercise in public hand-wringing than a serious effort to end the war and prevent further loss of life.", "It's doubtful, for example, that they addressed the recent decision by Medicins Sans Frontieres (MSF) to withdraw its staff from hospitals in northern Yemen after a series of broken promises from Riyadh that the medical facilities it operates and supports would be protected from airstrikes. And the framework for peace will be issued not by neutral parties but four of the foreign countries most deeply entangled in the conflict, along with the UN's top diplomat working in Yemen.", "The meeting in Saudi Arabia could have ended differently, however. The US and UK might take a stand and reclaim some of the moral authority and independence they have lost through unconditional support for the Saudi-led aerial campaign. The alternative is more bloodshed -- and further loss of faith in the commitment of two founder members of the UN Security Council to International Humanitarian Law.", "For all that they would have us believe otherwise UK and US are not mere bystanders in this. Both countries have sold Saudi Arabia billions of dollars of weapons for use in Yemen since the war began. The US helps the Saudis plan air strikes and provides air traffic control and aerial refueling services to Royal Saudi Air Force (RSAF) jets taking part in the campaign. London and Washington have also provided the Kingdom with political cover both at home and at the UN.", "The Houthis and Saleh, it needs to be repeated, are almost certainly committing war crimes in Yemen, according to human rights groups. With this in mind the Saudis, Yemenis opposed to the coup, and indeed Western officials, find it difficult to understand why so much attention is being paid to the Saudis' worst excesses. They aren't the bad guys, the argument goes. But this attitude contains a serious moral hazard: why should rogue states and rebel groups like the Houthis feel accountable for their actions if an ally of two of the UN's most influential member states is not also held to account for its actions or at least reined in? - by Peter Salisbury", "http://edition.cnn.com/2016/08/26/opinions/yemen-war-kerry/", "25.8.2016 – The National Interest (** B K P)", "Can Saudi Arabia Escape the Trap of Endless War in Yemen?", "What do the Saudis and their coalition partners hope to gain from this latest escalation of an increasingly pointless conflict? They find themselves locked into a war with no realistic military objective and no achievable definition of victory—a war that is costing them billions of dollars that they don’t have in this time of low oil prices, and which by UN estimates is inflicting an average of 113 civilian casualties per day.", "If the Saudis are having second thoughts or reevaluating its strategy, there is no sign of it.", "When the Saudis began the bombing campaign more than a year ago, their stated objective was the restoration to power in Sanaa of what they called the “legitimate government”.", "The problem the Saudis face is that those objectives are not achievable by bombing, and they are probably not achievable at all. Yemen has always been difficult to govern, and now it is effectively partitioned.", "Adding to the policy confusion, when the Saudi defense minister, Prince Mohammed bin Salman, was in Washington in June, one of his closest advisers told guests at a dinner that the Saudi objective was not to restore Hadi’s government or fight Al Qaeda, but simply to prevent the emergence in Yemen of “another Libya”—a violent, ungoverned expanse where militias rule in different areas – by Thomas W. Lippman", "http://nationalinterest.org/feature/can-saudi-arabia-escape-the-trap-endless-war-yemen-17477", "23.8.2016 – Near Eastern Outlook (** A K P)", "The US double game in Yemen reaches its peak", "Were we to simply follow the U.S.' official narrative that Saudi Arabia was playing an anchor role in 'war on terror' in the Middle East, we would certainly end up believing that the global terror groups have no connection with Wahhabism and its jihadi ideology, which the repeatedly demonstrate in their brutal acts of killings.  Even if we stretch ourselves to limits and say that Saudi Arabia is fighting these \"terror groups\", the war in Yemen is certainly not about fighting \"terrorism.\" This is a war against the Houthis of Yemen who had been side-lined and excluded from the structures of economic and political power for decades and who have been now forced into raising an armed resistance against the atrocities they had been subjected to. The House of Saud is far from fighting A-Qaeda or any other real \"terror group\", it is fighting the people of Yemen and has killed thousands of civilians.  The Saudis are at war with the so-called Houthis. They're not going after Al-Qaeda despite the fact that the group Al-Qaeda in the Arabian Peninsula, AQAP, was, for a long time considered the most dangerous and most likely to launch an international attack.  There is, therefore, a glaring double game the U.S. is playing in Yemen. Not only does it not have actually \"pulled out\" of Yemen, but also has not put any pressure on Saudi Arabia to either fight real terror groups or stop bombing innocent civilians. The news of \"pull out\" of U.S. personnel from Yemen, therefore, carries little to no significance in that it does not, in any way, signify a change in the U.S.' strategic orientation vis-à-vis Saudi Arabia. If it is anything at all, it is only a change of tactics the U.S. has been following, allowing it to switch from direct to indirect, yet lethal and deadly, military support – by Salman Rfi Sheikh", "http://journal-neo.org/2016/08/23/the-u-s-double-game-in-yemen-reaches-its-peak/ = https://www.sott.net/article/326387-The-US-double-game-in-Yemen-reaches-its-peak", "cp2 Allgemein / General", "26.8.2016 – Truthdig (* A K P)", "Mainstream Media Are Ignoring U.S. Accountability in Saudi Arabia’s Destruction of Yemen", "[Again hinting to Andrew Cockburn’s important contributions on Yemen]", "http://www.truthdig.com/avbooth/item/mainstream_media_ignoring_us_accountability_saudi_arabia_yemen_20160826", "26.8.2016 – Democracy Now (* A K P)", "Yemen & Palestine: Vijay Prashad on the Two \"Ruthless\" Bombing Campaigns", "The question of an Arab Spring is a misnomer, because this was really a spring in some Arab countries. You know, it’s interesting that most of the countries that were Arab nationalist regimes, you know, relatively secular regimes, experienced the depth of the Arab Spring, not the monarchies.", "And in that sense, we need to understand that this was less an Arab Spring and more the opening of an Arab civil war. You know, this civil war has been going on since the 1950s between Arab nationalist governments and the monarchies. And the weakness of the Arab nationalist governments, their own weakness, their own use of brutal means against the people, their own economic collapse, had weakened them to such a point that when the uprisings began, the monarchies took advantage of it, and they entered to—in a sense, I would say, to destroy the capacity of ordinary people to build their own society. So, it’s less an Arab Spring, more an Arab civil war, that the monarchies seem to have won.", "http://www.democracynow.org/2016/8/26/yemen_palestine_vijay_prashad_on_the and https://www.youtube.com/watch?v=m9npeT_jYxo", "26.8.2016 – Human Rights Watch (* A K P)", "UN: Create International Inquiry on Yemen", "The United Nations Human Rights Council should immediately create an international investigation into abuses in Yemen. The UN high commissioner for human rights also called for a halt to arming the parties to the conflict in a report released in Geneva on August 25, 2016. He called the impact of the conflict on Yemen’s civilians “devastating.”", "The high commissioner’s report details numerous violations of international humanitarian and human rights law between July 1, 2015 and June 30, 2016, by both sides to the conflict.", "Nongovernmental organizations, including Human Rights Watch, have repeatedly called on the Human Rights Council to create an international mechanism to investigate alleged serious violations of international humanitarian law and violations and abuses of international human rights law by all parties to the conflict in Yemen.", "Over the course of the conflict, the council has missed critical opportunities to address alleged violations in Yemen, Human Rights Watch said", "https://www.hrw.org/news/2016/08/26/un-create-international-inquiry-yemen = http://reliefweb.int/report/yemen/un-create-international-inquiry-yemen", "26.8.2016 – Amnesty International (* B K P)", "Yemen's horror exposes the deadly hypocrisy of arms exporters like the UK and the USA", "UK and US delegates were preparing to attend the second Conference of States Parties to the Arms Trade Treaty (ATT), which wraps up in Geneva today. The ATT sets out prohibitions on transfers of weapons where it is known that they would be used in war crimes – for example in indiscriminate or direct attacks against civilians. The UK has ratified the treaty, so it is bound by its rules; as a signatory, the USA must not take any action to undermine its object and purpose.", "In light of extensive knowledge about how the Saudi Arabia-led coalition is using certain weapons to carry out indiscriminate and direct attacks on hospitals and other civilian targets, they should not be authorizing any transfers of arms to the coalition for use in the Yemen conflict. This is precisely why we have repeatedly called for a comprehensive embargo on arms transfers that could be used by any of the warring parties in Yemen.", "In a statement to the conference on 23 August, the UK delegation urged other States Parties to 'redress practices that fall short of the treaty's ideals' and to be willing to accept criticism of their conduct. The hypocrisy of this call is astounding, coming after nearly three weeks of renewed horror for Yemeni civilians, again the victims of indiscriminate attacks by a Saudi Arabia-led coalition which is replete with UK-made weapons, including munitions and military aircraft.", "Silence on civilian casualties in Yemen is undermining one of the international community's most important tools for protecting civilians caught up in wars - by Rasha Mohamed, Yemen Researcher at Amnesty International and Rasha Abdul Rahim, Arms Control Campaigner at Amnesty International", "https://www.amnesty.org/en/latest/news/2016/08/yemens-horror-exposes-the-deadly-hypocrisy-of-arms-exporters-including-britain-and-the-u/ = http://www.ibtimes.co.uk/yemens-horror-exposes-deadly-hypocrisy-arms-exporters-including-britain-us-1578164", "26.8.2016 – Sputnik News (* B K P)", "Saudi Arabia „too arrogant to accept defeat“ in Yemen", "The founder of the UK-based Islamic Human Rights Commission, Massoud Shadjareh, spoke with Radio Sputnik about Western involvement and possible outcomes of the war.", "Framing the violence in Yemen as a proxy war involving Iran is flat-out wrong, in the words of Shadjareh, who was interviewed by Brian Becker on Radio Sputnik’s Loud & Clear program. Iran, accused by the Saudis of supporting the Houthi political opposition faction throughout the war, hasn’t got any influence on conflict in Yemen, he said. “There’s a total blockade of sea, and [Iranian] weapons cannot get through, personnel cannot get through. Iran has no air forces involved,” Shadjareh noted, offering that the real driving force of the hostilities in Yemen is Saudi Arabia that has been shelling the country since March 2015.", "To justify its attempted invasion, the Saudis used the pretext of spreading democracy, which is patently absurd, given that Saudi Arabia is a monarchy, and it practices executions and widely oppresses women, Shadjareh said. The Saudi’s real goal in sending troops Yemen, he said, is to place a puppet president in power who will obey Riyadh.", "http://sputniknews.com/middleeast/20160826/1044652525/saudi-arabia-loses-yemen.html", "25.8.2016 – Lobelog (* B K P)", "The International Community’s Failure in Yemen", "Caught between Saudi Arabia and Iran, Yemen factors into the Riyadh-Tehran competition for regional hegemony, which has fueled the impoverished and beleaguered country’s cycle of violence as it does elsewhere, most notably in Syria. As a geopolitical tragedy, the international community appears powerless to bring peace to Yemen.", "Ultimately, foreign powers will need to compromise their own positions, sacrificing some degree of self-interest, to find a peaceful solution to the Yemeni crisis.", "Unquestionably, Saudi Arabia’s intervention had a lot to do with perceptions of ties between the Houthis and Iran, Saudi Arabia’s regional geopolitical foe. Saudi concerns about Iranian involvement in Yemen predate the Houthi rebellion and the Arab Spring, but took on new weight in light of the unrest and of the successfully concluded nuclear deal between Iran and the international community.", "This intervention has been a disaster for both Saudi Arabia and Yemen.", "Saudi Arabia’s intervention has thus deepened and prolonged the crisis by bolstering support for the Houthi forces and their ally, Saleh.", "The actions of the United States and Iran have also contributed to Yemen’s plethora of problems. Not only has the U.S. supplied arms to the Saudi-led coalition and helped them coordinate their campaign, but it has also failed to push Saudi Arabia to pursue a peaceful solution, seeing the Houthis as an Iran-backed enemy.", "It is time for the international community to once again pursue a healthy dialogue between all parties in Yemen.", "Clearly, foreign intervention in Yemen and support for the war-torn country’s various actors have escalated and prolonged the conflict. These actions only serve the geopolitical strategic interests of foreign powers and have prolonged the devastating civil war that has cost the lives of thousands because, with backing from outside powers, the various sides make strategic calculations to continue fighting based on this external support. Secretary Kerry’s meeting in Riyadh this week hopefully demonstrates a willingness on behalf of key international actors to pursue a new path. – by Joseph Cozza", "https://lobelog.com/the-international-communitys-failure-in-yemen/", "Comment: The main fault of this article: Why should Iran have played the Saudis' and the West's game and should have asked the Houthis to surrender?? Why the author does not want to realise that any peaceful solution will presume that all parties are treated equal, that means that taking for granted that the Houthis should surrender (that's what means to hand over their heavy weapons and withdraw from the ciries they occupied) is senseless, even is an obstacle to peace? The author is caught in Western mainstream thinking. - And: No, Kerry's meetings in Riyadh do not mean anything for peace, and his “peace proposal” is really nothing new.", "25.8.2016 – US Department of State (A P)", "Press Availability With Saudi Foreign Minister Adel al-Jubeir", "Statements by Saudi foreign minister Al-Jubeir and US secretary of state John Kerry", "http://www.state.gov/secretary/remarks/2016/08/261273.htm", "and", "25.8.2016 – RT (A P)", "US, Saudi Arabia reveal new plan to end Yemen conflict", "Secretary of State John Kerry has revealed a plan to restart talks to end the ongoing civil war in Yemen with help from Saudi Arabia.", "\"We agreed on a renewed approach to negotiations with both a security and political track simultaneously working in order to provide a comprehensive settlement,\" Kerry said during a press conference.\"The final agreement... would include in the first phase a swift formation of a new national unity government, the withdrawal of forces from Sanaa and other areas and the transfer of all heavy weapons including ballistic missiles, from the Houthis and forces aligned to them to a third party.\"", "During the press conference, however, Kerry did not mention those concerns. Instead, he called on the Houthis to stop shelling Saudi Arabia, pull back from Sanaa and transfer their weapons to a third party in exchange for their inclusion in a unity government. However, Kerry stopped short of asking the rebels to meet those requirements before the formation of the new government, a key demand of the exiled politicians.", "\"This leaves nothing for future speculation,\" Kerry said. \"This has a clarity to it about how confidence can be built, what the end game looks like, and how the parties get there.\"", "The secretary of state also criticized the international response to the crisis in Yemen.", "“I have to say that, to date, the international response to this crisis has fallen short of filling the gap between the supplies that are available and those that are required,” Kerry said before announcing nearly $189 million in additional humanitarian assistance.", "https://www.rt.com/usa/357229-kerry-yemen-peace-aid/ and report by Press TV Iran: http://presstv.com/Detail/2016/08/25/481703/John-Kerry-Saudi-war-Yemen", "Comment: See also cp9 USA. - Anyway, that's US partisanship, not peace brokering. And the Houthis still are asked: „Capitulate first, for the rest we will look later (or not)“.", "Comment by Khalid Ahmed Alrhadii: #Yemen Sanaa is now receiving #USA \"peace initiative\"through US made war jets & high explosive war missiles with #Saudi flag painted on them", "https://twitter.com/alradhi_/status/768918777710907392", "Comment by Judith Brown: Russia's version of the latest peace proposals. I must add one thing. The fact that Saleh is Zaidi is neither here nor there. He was the arch enemy of the Bakil tribe - who happen to be mostly Zaidi - and conducted genicidal wars against them between 2004-2009. The allegiances in Yemen have traditionally been more likely to be associated with tribe rather than religion - and Saleh was from a branch of the Hashid tribe. The alliance between the Houthis and Saleh has been a tense one and without the interference of foreign forces it is unlikely that the alliance between them would have lasted - it was survival in the face of what they see as a military invasion and occupation that has kept them together.", "https://www.facebook.com/judith.brown.794628/posts/10154649337718641", "And the same by Asharq Al-Awsat Saudi media:", "26.8.2016 – Asharq Al-Awsat (A P)", "Two-Track Jeddah Agreement on Yemen: Handing over Weapons and Forming Unity Government", "U.S. Secretary of State John Kerry announced on Thursday a new solution on Yemen based on a political and security track during a press conference with his Saudi counterpart Adel al-Jubeir in Jeddah.", "GCC states reached a final agreement on the initiative which calls for Houthi militias to hand over their heavy arms including ballistic missiles to a third party, in addition to the formation of a new national unity government, and the respect of the sovereignty of neighboring countries and the international water passages.", "Kerry said participants were able to come out with a vision regarding the roadmap on Yemen.", "“We agreed on a renewed approach to negotiations with both a security and political track simultaneously working in order to provide a comprehensive settlement,” Kerry said during the press conference.", "Kerry called on Houthi militias and their allies to back the new initiative.", "Commenting on the new agreement, Jubeir said: “There is no argument for any party to say that the proposed formula now is incomplete, therefore, Houthis and Saleh must seize the opportunity to reach a peaceful solution.”", "He added: “We also discussed ideas to refute the arguments of Houthi militias and Saleh to derail the consultations.” – by Asma Al-Ghabiri", "http://english.aawsat.com/2016/08/article55357132/two-track-jeddah-agreement-yemen-handing-weapons-forming-unity-government", "Comment: Still, Kerry does not treat both sides of the conflict equal. You cannot ask one side to surrender arms – while in t.he same time you staple arms on the other side. That simple does not work.", "26.8.2016 – Janes (A K P)", "Stalemate likely to prevail in Yemen in three-month outlook despite US and Saudi efforts to restart negotiations", "[client login only]", "http://www.janes.com/article/63268/stalemate-likely-to-prevail-in-yemen-in-three-month-outlook-despite-us-and-saudi-efforts-to-restart-negotiations", "25.8.2016 – Saudi Arabia War Crimes (* A P)", "On the „International Conference to support the Yemeni people“ at London (see images)", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/photos/pcb.1575142779448377/1575142546115067/?type=3&theater", "25.8.2016 – Al Araby (* B K P)", "Bombs, airstrikes, clashes: The horror that haunts Yemen's civilians", "Despite international condemnation, Saudi-led coalition airstrikes, Houthi clashes and al-Qaeda bombings continue to rip through much of Yemen, with no group taking accountability for the mounting civilian death toll – by Sana Uqba", "https://www.alaraby.co.uk/english/indepth/2016/8/25/bombs-airstrikes-clashes-the-horror-that-haunts-yemens-civilians", "Comment: Overview article, based on UN Human Rights report (see cp1)", "25.8.2016 – Albawaba (* B K)", "UN: Saudi cluster bombs Yemen's residential areas", "The UN human rights office says the Saudi military is using cluster bombs against residential areas in Yemen in violation of international law, blaming the Riyadh regime for most of the civilian casualties in its impoverished southern neighbor.", "http://www.albawaba.com/news/un-saudi-cluster-bombs-yemens-residential-areas-876962", "Comment: Cluster bombs, based on UN Human Rights report (see cp1)", "cp3 Humanitäre Lage / Humanitarian situation", "26.8.2016 - Agency for Technical Cooperation and Development (A H)", "ACTED supports Yemeni families with livestock distribution", "In hopes of breathing life into an economy stagnated by conflict, ACTED relaunches livestock distribution activities in Al Hudaydah and Raymah Governorate.", "In Yemen’s rural western governorates of Al Hudaydah and Raymah, families depend on livestock as an important secondary source of income for households in most communities. However, as the economy across Yemen took a downward turn, so did the livestock industry. Recurrent flooding in the region, which resulted in the death of some animals, only made the situation worse. To support these communities, ACTED, with funding from OFDA, is once again distributing livestock, this time to 1,020 vulnerable households across both governorates. On Sunday, over 80 families in Hudaydah gathered to receive their two sheep (one male and one female) each from ACTED. Some members of the communities will also be receiving training on veterinary care in order to support the community as the herds naturally expand. As one of the first of more distributions to come, ACTED is optimistic that these sheep will offer a sustainable livelihood strategy for the affected peoples in Raymah and Hudaydah.", "http://www.acted.org/en/acted-supports-yemeni-families-livestock-distribution = http://reliefweb.int/report/yemen/acted-supports-yemeni-families-livestock-distribution", "26.8.2016 - Agency for Technical Cooperation and Development (A H)", "A glimpse of ACTED's work with Yemeni coffee farmers in the mountains of Raymah", "The governorate of Raymah, in western central Yemen, remains a place of relative calm. Farmers in Raymah continue their long tradition of coffee harvesting and pruning the coffee fruit as the summer seasons comes to an end. Due to the high altitudes of the mountains, farmers are able to produce very a very distinctive type of coffee, for which they are able to demand the highest price on the international market. However, these farmers are poor and their coffee yields remain low. ACTED has been working in Raymah since 2013, in cooperation with EuropeAid, in an effort to unlock the industry’s potential and improve the living conditions of these farmers who make it all possible. Up to a 1,600 farmers continue to benefit from ACTED’s coffee production and water conservation techniques training this month.", "http://www.acted.org/en/glimpse-acteds-work-yemeni-coffee-farmers-mountains-raymah = http://reliefweb.int/report/yemen/glimpse-acteds-work-yemeni-coffee-farmers-mountains-raymah", "26.8.2016 – World Food Programme (A H)", "Infographic: UNHRD Operations Update - Response to the Crisis in Yemen, as of 25 August 2016", "http://www.unhrd.org/sites/default/files/yemen_snapshot_as_at_25.08.2016.pdf = http://reliefweb.int/sites/reliefweb.int/files/resources/yemen_snapshot_as_at_25082016_0.pdf", "8.2016 – Safer World (* B H)", "Rebuilding health in Yemen after conflict: Engaging Yemeni diaspora in conversations on health system reconstruction", "This report summarises key findings from a workshop with Yemeni diaspora held in Liverpool in June 2016, focusing on rehabilitating and reconstructing Yemen’s health system once the conflict subsides. The workshop – supported by Saferworld - focused on identifying priority actions to support health system reconstruction.", "Evidence from other countries suggests that starting reconstruction discussions early – no matter how difficult that may be in the midst of conflict – has a critical bearing on the success of future health system reconstruction work.", "Musāhamatna - a UK-based network of volunteers and organisations formed in November 2015 - is engaging with Yemeni diaspora and other interested people to consider evidence on the impact of the conflict on Yemen’s health system.", "In this briefing, Musāhamatna identifies some priority actions to strengthen Yemen’s health system when the fighting calms. Musāhamatna - as a network of diaspora communities, who often remain closely engaged with their countries of origin - have a key role to play in post-conflict peacebuilding and development efforts.", "http://www.saferworld.org.uk/resources/view-resource/1086-rebuilding-health-in-yemen-after-conflict", "25.8.2016 – The Intercept (* A H)", "The Death Toll in Yemen Is So High the Red Cross Has Started Donating Morgues to Hospitals", "“The hospitals were not able to cope,” said Rima Kamal, a Yemen-based spokesperson for the Red Cross. “You could have more than 20 dead people brought into one hospital on one single day. The morgue capacity at a regular hospital is not equipped to handle this influx of dead bodies.”", "“At times several dead bodies had to be stored on one shelf to avoid further decomposition,” Kamal continued. “The situation was not sustainable.”", "he Red Cross has donated body bags and refrigerated storage machines to three hospitals – two in the capital of Sana’a, and one in Dhamar, in southwestern Yemen. “More are in the pipeline,” said Kamal.", "Aid workers also train hospital staff in the forensics of identifying bodies – by Alex Emmons", "https://theintercept.com/2016/08/25/the-death-toll-in-yemen-is-so-high-the-red-cross-has-started-donating-morgues-to-hospitals/", "Comment by Judith Brown: The death toll in Yemen has been seriously under reported. They have not counted the people who died of starvation due to the Saudi led embargo, nor the people who died from easily treatable diseases where no medicines were available. The only bodies counted are those that are taken to medical establishments and they are few and far between - so many have been destroyed by the Saudi led coalition, including four run by MSF who have now pulled out of Yemen. Most people cannot get their dead to a hospital to be registered - and many are in shreds or have totally disappeared due to the ferocity of the bombs that have been dropped on this poor country and its wonderful, resilient and courageous people. Long live Yemen. And now this. Not enough morgues.", "https://www.facebook.com/judith.brown.794628/posts/10154646255438641", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "26.8.2016 – Der Standard (A K P)", "Iran dementiert Waffenlieferung an Huthi-Rebellen im Jemen", "Irans Außenminister Mohammed Javad Zarif hat die Lieferung von Waffen an die Huthi-Rebellen in Jemen dementiert. US-Außenminister John Kerry hatte am Donnerstag gewarnt, dass die iranischen Waffenlieferungen an die Huthi-Rebellen nicht nur eine Bedrohung für Saudi-Arabien, sondern auch die USA darstellen. Die Unterstellungen bezeichnete Zarif am Freitag als grundlos.", "Die Saudis hätten laut Zarif stets alle diplomatische Bemühungen für eine friedliche Lösung im Jemen-Konflikt scheitern lassen.", "http://derstandard.at/2000043410257/Iran-dementiert-Waffenlieferung-an-Huthi-Rebellen-im-Jemen", "Kommentar: Auch wenn tatsächlich einige wenige und leichtere (mehr war wegen der Blockade nie möglich) Waffen vom Iran an die Huthis geliefert wurden, ist die Aussage, das sei eine Bedrohung für die USA, nur lächerlich.", "26.8.2016 – Press TV Iran (A K P)", "Zarif rejects US claim of Iran arms shipment to Yemen", "Iran’s foreign minister has categorically denied the US claims that Tehran ships arms to Yemen, saying Washington itself knows better which international parties spread terrorism throughout the world.", "Mohammad Javad Zarif was reacting to comments by US Secretary of State John Kerry who accusedTehran on Thursday of transferring “missiles and other sophisticated weapons” to “rebels” in Yemen.", "“By such statements, the US administration has implicated itself in the Saudi regime’s war crimes and inhumane and infanticidal atrocities against the innocent and oppressed Yemeni people. It should undoubtedly accept responsibility and be answerable for all the inhuman crimes,” Zarif said.", "http://www.presstv.ir/Detail/2016/08/26/481741/Iran-US-Yemen-Saudi-Arabia", "Comment by Judith Brown: Well I guess they would say that, wouldn't they? But I hear from Yemen that one of the main suppliers of arms to the Houthi-Saleh alliance are Yemeni soldiers officially employed by the army loyal to Hadi paid and armed by Saudi Arabia. They sell arms to the other 'side' because it helps them support their suffering families. Such is the corruption of war.", "https://www.facebook.com/judith.brown.794628/posts/10154649358768641", "and", "26.8.2016 – AP (A K P)", "Iran denies Saudi allegations it gave Yemen rebels missiles", "Iran's foreign minister is rejecting claims from Saudi Arabia that his country supplied the Shiite rebels in Yemen with missiles.", "The official IRNA news agency quotes Mohammad Javad Zarif on Friday as saying these are \"baseless accusations.\"", "http://www.foxnews.com/world/2016/08/26/iran-denies-saudi-allegations-it-gave-yemen-rebels-missiles.html", "26.8.2016 – Nasser Arrabyee (A P)", "Yemen parliament called in official letter parliaments of the world to stop US-backed Saudi war crimes", "https://twitter.com/narrabyee/status/769088785321717760", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "26.8.2016 – Anadolu (A T)", "Yemen army takes last Qaeda stronghold in Abyan", "Yemeni army forces and allied fighters seized the last al-Qaeda stronghold in the southern Abyan province late Thursday, according to a local military source.", "The source told Anadolu Agency that army forces seized control of the center of al-Mahfad district, the last stronghold of al-Qaeda group in Abyan.", "“Our soldiers were deployed at the entries and exits of the area without resistance,” he said anonymously due to restrictions on speaking to media.", "According to the source, Saudi-led warplanes carried out airstrikes against al-Qaeda positions in al-Mahfad.", "http://aa.com.tr/en/middle-east/yemen-army-takes-last-qaeda-stronghold-in-abyan/635793", "26.8.2016 – Living in Yemen on the edge (A T)", "Arabic media: #Aden Security counter terrorism unit arrest 3 Al-Qaeda senior operatives in an assassination cabal in Lahj capital.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1093759427343753", "26.8.2016 – Shapban (A)", "#UAE-backed Security Belt chief in Aden accuses Aden Sec. Chief of carrying out assassinations", "https://twitter.com/shapban/status/769076325223108608", "25.8.2016 – Living in Yemen on th Edge (A T)", "Explosion at 103 Brigade (Hadi loyalists) in #Mareb / Casualties reported http://hournews.net/news-63298.htm", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1093169234069439"], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp13a Waffenhandel / Arms trade": [], "cp13b Flüchtlinge / Refugees": [], "cp13c Zentralbank / Central Bank": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "26.9.2016 – KALW (** B K P)", "Audio: Your Call: The war on Yemen; think tanks and corporate America", "On the August 26th edition of Your Call, it’s our Friday media roundtable. This week, we’ll discuss coverage of the United States’ role in Saudi Arabia’s yearlong war on Yemen.", "We’ll also discuss a New York Times investigation about how think tanks have become vehicles for corporate influence. The report exposes how the Brookings Institution promoted Lennar Corporation’s $8 billion San Francisco Shipyard project while receiving some $400,000 from the company. Join the conversation on the next Your Call with Rose Aguilar, and you.", "Guests:", "Andrew Cockburn, Washington editor for Harper’s magazine.", "Tim Redmond, founder and editor of 48 Hill, an online non-profit San Francisco Progressive source for local news and culture", "David Sirota, award-winning journalist, television commentator, and the senior editor for Investigations at The International Business Times", "http://kalw.org/post/your-call-war-yemen-think-tanks-and-corporate-america#stream/0", "25.8.2016 – UN Human Rights Council (**A H)", "Report of the United Nations High Commissioner for Human Rights: Situation of human rights in Yemen, Advanced Edited Version (A/HRC/33/38)", "The present report is submitted pursuant to Human Rights Council resolution 30/18. In the report, the United Nations High Commissioner for Human Rights provides an overview of the extent and quality of the cooperation between the national commission of inquiry and the Office of the United Nations High Commissioner for Human Rights. He also describes alleged violations and abuses of international human rights law and alleged violations of international humanitarian law by parties to the ongoing conflict. The High Commissioner concludes the report with recommendations for the parties to the conflict in Yemen.", "VII. Conclusions and recommendations", "67. The perpetuation of the conflict and its consequences on the population in Yemen are devastating. Almost 3,600 civilians have been killed and more than 6,000 injured. The humanitarian crisis has deepened, with at least 7.6 million people, including 3 million women and children, currently suffering from malnutrition according to the Office for the Coordination of Humanitarian Affairs. At least 2.8 million people, more than 400,000 families, have been forced to flee their homes in search of safety as their homes and livelihoods were being destroyed.", "68. The conflict has given rise to a growing number of allegations of violations and abuses of international human rights law and violations of international humanitarian law. The degeneration of the overall security situation has created security vacuums that are increasingly being exploited by armed groups, including groups pledging allegiance to Al-Qaida and ISIL. There has also been a disturbing increase in the divisive rhetoric of certain political and religious leaders, which risks aggravating sectarian, regional divisions within Yemen and undermining the social fabric of Yemeni society.", "69. The prolonged duration of the conflict has strongly heightened the disastrous risk of a systemic collapse of Yemen. The resilience of the Yemeni people has been stretched beyond human limits. The international community, in its full range of political, legal and civil forces, has a legal and moral duty to take urgent steps to alleviate the appalling levels of human despair, protect the people in Yemen, allow and facilitate rapid and unimpeded passage of humanitarian relief for civilians in need, promote measures to find a durable political solution, and ensure accountability for violations and abuses of international human rights law and violations of international humanitarian law.", "70. The High Commissioner is aware that the national commission of inquiry has documented some violations and abuses; however, at the time of the drafting of the present report, OHCHR has not received any concrete information on those findings or on the general progress made by the national commission in carrying out comprehensive and impartial inquiries.", "http://reliefweb.int/sites/reliefweb.int/files/resources/OHCHRYemen_report2016_EN.pdf", "26.8.2016 – The American Conservative (** B K P)", "Yemen Needs Peace, But the U.S. Isn’t a Credible Mediator", "Yemen does desperately need peace, but it is unlikely to get it from the process Kerry is proposing. For one thing, the U.S. is now badly compromised as a mediator in any diplomatic process because of the extensive and continuing support that the U.S. provides to the coalition. The U.S. is and is perceived to be on one side of the war, and so any arrangement that our government favors is bound to be viewed with suspicion by the Houthis and Saleh as well as millions of Yemenis. It isn’t possible for the U.S. to be a credible broker between the warring parties when Washington has thrown its weight firmly behind the Saudis and their allies. Thatincludes the backing the U.S. has given the Saudis at the U.N. when they have stymied all efforts to have an independent investigation of war crimes by all parties to the conflict. Kerry is personally a terrible messenger because of his repeated public statements in support of the coalition. He was also reportedly the strongest advocate inside the administration for backing the Saudi-led war.", "Given all this, whatever plan the U.S. devises along with Britain, the Saudis, and the UAE won’t be acceptable to Yemenis that have been living with the dire consequences of the Saudi-led, U.S.-backed intervention.", "If the U.S. and Britain were willing to pressure the coalition to halt or at least scale back their campaign, that might create an opening for a political compromise, but the administration has shown no desire to do this. That could change, but the damage has already been done – by Daniel Larison", "http://www.theamericanconservative.com/larison/yemen-needs-peace-but-the-u-s-isnt-a-credible-mediator/", "26.8.2016- CNN (** A K P)", "Why US, Britain are key to ending Yemen horror", "Unfortunately, the talks between the self-described \"quad\" of the US, UK, UAE and Saudi Arabia, are more likely to be an exercise in public hand-wringing than a serious effort to end the war and prevent further loss of life.", "It's doubtful, for example, that they addressed the recent decision by Medicins Sans Frontieres (MSF) to withdraw its staff from hospitals in northern Yemen after a series of broken promises from Riyadh that the medical facilities it operates and supports would be protected from airstrikes. And the framework for peace will be issued not by neutral parties but four of the foreign countries most deeply entangled in the conflict, along with the UN's top diplomat working in Yemen.", "The meeting in Saudi Arabia could have ended differently, however. The US and UK might take a stand and reclaim some of the moral authority and independence they have lost through unconditional support for the Saudi-led aerial campaign. The alternative is more bloodshed -- and further loss of faith in the commitment of two founder members of the UN Security Council to International Humanitarian Law.", "For all that they would have us believe otherwise UK and US are not mere bystanders in this. Both countries have sold Saudi Arabia billions of dollars of weapons for use in Yemen since the war began. The US helps the Saudis plan air strikes and provides air traffic control and aerial refueling services to Royal Saudi Air Force (RSAF) jets taking part in the campaign. London and Washington have also provided the Kingdom with political cover both at home and at the UN.", "The Houthis and Saleh, it needs to be repeated, are almost certainly committing war crimes in Yemen, according to human rights groups. With this in mind the Saudis, Yemenis opposed to the coup, and indeed Western officials, find it difficult to understand why so much attention is being paid to the Saudis' worst excesses. They aren't the bad guys, the argument goes. But this attitude contains a serious moral hazard: why should rogue states and rebel groups like the Houthis feel accountable for their actions if an ally of two of the UN's most influential member states is not also held to account for its actions or at least reined in? - by Peter Salisbury", "http://edition.cnn.com/2016/08/26/opinions/yemen-war-kerry/", "25.8.2016 – The National Interest (** B K P)", "Can Saudi Arabia Escape the Trap of Endless War in Yemen?", "What do the Saudis and their coalition partners hope to gain from this latest escalation of an increasingly pointless conflict? They find themselves locked into a war with no realistic military objective and no achievable definition of victory—a war that is costing them billions of dollars that they don’t have in this time of low oil prices, and which by UN estimates is inflicting an average of 113 civilian casualties per day.", "If the Saudis are having second thoughts or reevaluating its strategy, there is no sign of it.", "When the Saudis began the bombing campaign more than a year ago, their stated objective was the restoration to power in Sanaa of what they called the “legitimate government”.", "The problem the Saudis face is that those objectives are not achievable by bombing, and they are probably not achievable at all. Yemen has always been difficult to govern, and now it is effectively partitioned.", "Adding to the policy confusion, when the Saudi defense minister, Prince Mohammed bin Salman, was in Washington in June, one of his closest advisers told guests at a dinner that the Saudi objective was not to restore Hadi’s government or fight Al Qaeda, but simply to prevent the emergence in Yemen of “another Libya”—a violent, ungoverned expanse where militias rule in different areas – by Thomas W. Lippman", "http://nationalinterest.org/feature/can-saudi-arabia-escape-the-trap-endless-war-yemen-17477", "23.8.2016 – Near Eastern Outlook (** A K P)", "The US double game in Yemen reaches its peak", "Were we to simply follow the U.S.' official narrative that Saudi Arabia was playing an anchor role in 'war on terror' in the Middle East, we would certainly end up believing that the global terror groups have no connection with Wahhabism and its jihadi ideology, which the repeatedly demonstrate in their brutal acts of killings.  Even if we stretch ourselves to limits and say that Saudi Arabia is fighting these \"terror groups\", the war in Yemen is certainly not about fighting \"terrorism.\" This is a war against the Houthis of Yemen who had been side-lined and excluded from the structures of economic and political power for decades and who have been now forced into raising an armed resistance against the atrocities they had been subjected to. The House of Saud is far from fighting A-Qaeda or any other real \"terror group\", it is fighting the people of Yemen and has killed thousands of civilians.  The Saudis are at war with the so-called Houthis. They're not going after Al-Qaeda despite the fact that the group Al-Qaeda in the Arabian Peninsula, AQAP, was, for a long time considered the most dangerous and most likely to launch an international attack.  There is, therefore, a glaring double game the U.S. is playing in Yemen. Not only does it not have actually \"pulled out\" of Yemen, but also has not put any pressure on Saudi Arabia to either fight real terror groups or stop bombing innocent civilians. The news of \"pull out\" of U.S. personnel from Yemen, therefore, carries little to no significance in that it does not, in any way, signify a change in the U.S.' strategic orientation vis-à-vis Saudi Arabia. If it is anything at all, it is only a change of tactics the U.S. has been following, allowing it to switch from direct to indirect, yet lethal and deadly, military support – by Salman Rfi Sheikh", "http://journal-neo.org/2016/08/23/the-u-s-double-game-in-yemen-reaches-its-peak/ = https://www.sott.net/article/326387-The-US-double-game-in-Yemen-reaches-its-peak", "cp2 Allgemein / General", "26.8.2016 – Truthdig (* A K P)", "Mainstream Media Are Ignoring U.S. Accountability in Saudi Arabia’s Destruction of Yemen", "[Again hinting to Andrew Cockburn’s important contributions on Yemen]", "http://www.truthdig.com/avbooth/item/mainstream_media_ignoring_us_accountability_saudi_arabia_yemen_20160826", "26.8.2016 – Democracy Now (* A K P)", "Yemen & Palestine: Vijay Prashad on the Two \"Ruthless\" Bombing Campaigns", "The question of an Arab Spring is a misnomer, because this was really a spring in some Arab countries. You know, it’s interesting that most of the countries that were Arab nationalist regimes, you know, relatively secular regimes, experienced the depth of the Arab Spring, not the monarchies.", "And in that sense, we need to understand that this was less an Arab Spring and more the opening of an Arab civil war. You know, this civil war has been going on since the 1950s between Arab nationalist governments and the monarchies. And the weakness of the Arab nationalist governments, their own weakness, their own use of brutal means against the people, their own economic collapse, had weakened them to such a point that when the uprisings began, the monarchies took advantage of it, and they entered to—in a sense, I would say, to destroy the capacity of ordinary people to build their own society. So, it’s less an Arab Spring, more an Arab civil war, that the monarchies seem to have won.", "http://www.democracynow.org/2016/8/26/yemen_palestine_vijay_prashad_on_the and https://www.youtube.com/watch?v=m9npeT_jYxo", "26.8.2016 – Human Rights Watch (* A K P)", "UN: Create International Inquiry on Yemen", "The United Nations Human Rights Council should immediately create an international investigation into abuses in Yemen. The UN high commissioner for human rights also called for a halt to arming the parties to the conflict in a report released in Geneva on August 25, 2016. He called the impact of the conflict on Yemen’s civilians “devastating.”", "The high commissioner’s report details numerous violations of international humanitarian and human rights law between July 1, 2015 and June 30, 2016, by both sides to the conflict.", "Nongovernmental organizations, including Human Rights Watch, have repeatedly called on the Human Rights Council to create an international mechanism to investigate alleged serious violations of international humanitarian law and violations and abuses of international human rights law by all parties to the conflict in Yemen.", "Over the course of the conflict, the council has missed critical opportunities to address alleged violations in Yemen, Human Rights Watch said", "https://www.hrw.org/news/2016/08/26/un-create-international-inquiry-yemen = http://reliefweb.int/report/yemen/un-create-international-inquiry-yemen", "26.8.2016 – Amnesty International (* B K P)", "Yemen's horror exposes the deadly hypocrisy of arms exporters like the UK and the USA", "UK and US delegates were preparing to attend the second Conference of States Parties to the Arms Trade Treaty (ATT), which wraps up in Geneva today. The ATT sets out prohibitions on transfers of weapons where it is known that they would be used in war crimes – for example in indiscriminate or direct attacks against civilians. The UK has ratified the treaty, so it is bound by its rules; as a signatory, the USA must not take any action to undermine its object and purpose.", "In light of extensive knowledge about how the Saudi Arabia-led coalition is using certain weapons to carry out indiscriminate and direct attacks on hospitals and other civilian targets, they should not be authorizing any transfers of arms to the coalition for use in the Yemen conflict. This is precisely why we have repeatedly called for a comprehensive embargo on arms transfers that could be used by any of the warring parties in Yemen.", "In a statement to the conference on 23 August, the UK delegation urged other States Parties to 'redress practices that fall short of the treaty's ideals' and to be willing to accept criticism of their conduct. The hypocrisy of this call is astounding, coming after nearly three weeks of renewed horror for Yemeni civilians, again the victims of indiscriminate attacks by a Saudi Arabia-led coalition which is replete with UK-made weapons, including munitions and military aircraft.", "Silence on civilian casualties in Yemen is undermining one of the international community's most important tools for protecting civilians caught up in wars - by Rasha Mohamed, Yemen Researcher at Amnesty International and Rasha Abdul Rahim, Arms Control Campaigner at Amnesty International", "https://www.amnesty.org/en/latest/news/2016/08/yemens-horror-exposes-the-deadly-hypocrisy-of-arms-exporters-including-britain-and-the-u/ = http://www.ibtimes.co.uk/yemens-horror-exposes-deadly-hypocrisy-arms-exporters-including-britain-us-1578164", "26.8.2016 – Sputnik News (* B K P)", "Saudi Arabia „too arrogant to accept defeat“ in Yemen", "The founder of the UK-based Islamic Human Rights Commission, Massoud Shadjareh, spoke with Radio Sputnik about Western involvement and possible outcomes of the war.", "Framing the violence in Yemen as a proxy war involving Iran is flat-out wrong, in the words of Shadjareh, who was interviewed by Brian Becker on Radio Sputnik’s Loud & Clear program. Iran, accused by the Saudis of supporting the Houthi political opposition faction throughout the war, hasn’t got any influence on conflict in Yemen, he said. “There’s a total blockade of sea, and [Iranian] weapons cannot get through, personnel cannot get through. Iran has no air forces involved,” Shadjareh noted, offering that the real driving force of the hostilities in Yemen is Saudi Arabia that has been shelling the country since March 2015.", "To justify its attempted invasion, the Saudis used the pretext of spreading democracy, which is patently absurd, given that Saudi Arabia is a monarchy, and it practices executions and widely oppresses women, Shadjareh said. The Saudi’s real goal in sending troops Yemen, he said, is to place a puppet president in power who will obey Riyadh.", "http://sputniknews.com/middleeast/20160826/1044652525/saudi-arabia-loses-yemen.html", "25.8.2016 – Lobelog (* B K P)", "The International Community’s Failure in Yemen", "Caught between Saudi Arabia and Iran, Yemen factors into the Riyadh-Tehran competition for regional hegemony, which has fueled the impoverished and beleaguered country’s cycle of violence as it does elsewhere, most notably in Syria. As a geopolitical tragedy, the international community appears powerless to bring peace to Yemen.", "Ultimately, foreign powers will need to compromise their own positions, sacrificing some degree of self-interest, to find a peaceful solution to the Yemeni crisis.", "Unquestionably, Saudi Arabia’s intervention had a lot to do with perceptions of ties between the Houthis and Iran, Saudi Arabia’s regional geopolitical foe. Saudi concerns about Iranian involvement in Yemen predate the Houthi rebellion and the Arab Spring, but took on new weight in light of the unrest and of the successfully concluded nuclear deal between Iran and the international community.", "This intervention has been a disaster for both Saudi Arabia and Yemen.", "Saudi Arabia’s intervention has thus deepened and prolonged the crisis by bolstering support for the Houthi forces and their ally, Saleh.", "The actions of the United States and Iran have also contributed to Yemen’s plethora of problems. Not only has the U.S. supplied arms to the Saudi-led coalition and helped them coordinate their campaign, but it has also failed to push Saudi Arabia to pursue a peaceful solution, seeing the Houthis as an Iran-backed enemy.", "It is time for the international community to once again pursue a healthy dialogue between all parties in Yemen.", "Clearly, foreign intervention in Yemen and support for the war-torn country’s various actors have escalated and prolonged the conflict. These actions only serve the geopolitical strategic interests of foreign powers and have prolonged the devastating civil war that has cost the lives of thousands because, with backing from outside powers, the various sides make strategic calculations to continue fighting based on this external support. Secretary Kerry’s meeting in Riyadh this week hopefully demonstrates a willingness on behalf of key international actors to pursue a new path. – by Joseph Cozza", "https://lobelog.com/the-international-communitys-failure-in-yemen/", "Comment: The main fault of this article: Why should Iran have played the Saudis' and the West's game and should have asked the Houthis to surrender?? Why the author does not want to realise that any peaceful solution will presume that all parties are treated equal, that means that taking for granted that the Houthis should surrender (that's what means to hand over their heavy weapons and withdraw from the ciries they occupied) is senseless, even is an obstacle to peace? The author is caught in Western mainstream thinking. - And: No, Kerry's meetings in Riyadh do not mean anything for peace, and his “peace proposal” is really nothing new.", "25.8.2016 – US Department of State (A P)", "Press Availability With Saudi Foreign Minister Adel al-Jubeir", "Statements by Saudi foreign minister Al-Jubeir and US secretary of state John Kerry", "http://www.state.gov/secretary/remarks/2016/08/261273.htm", "and", "25.8.2016 – RT (A P)", "US, Saudi Arabia reveal new plan to end Yemen conflict", "Secretary of State John Kerry has revealed a plan to restart talks to end the ongoing civil war in Yemen with help from Saudi Arabia.", "\"We agreed on a renewed approach to negotiations with both a security and political track simultaneously working in order to provide a comprehensive settlement,\" Kerry said during a press conference.\"The final agreement... would include in the first phase a swift formation of a new national unity government, the withdrawal of forces from Sanaa and other areas and the transfer of all heavy weapons including ballistic missiles, from the Houthis and forces aligned to them to a third party.\"", "During the press conference, however, Kerry did not mention those concerns. Instead, he called on the Houthis to stop shelling Saudi Arabia, pull back from Sanaa and transfer their weapons to a third party in exchange for their inclusion in a unity government. However, Kerry stopped short of asking the rebels to meet those requirements before the formation of the new government, a key demand of the exiled politicians.", "\"This leaves nothing for future speculation,\" Kerry said. \"This has a clarity to it about how confidence can be built, what the end game looks like, and how the parties get there.\"", "The secretary of state also criticized the international response to the crisis in Yemen.", "“I have to say that, to date, the international response to this crisis has fallen short of filling the gap between the supplies that are available and those that are required,” Kerry said before announcing nearly $189 million in additional humanitarian assistance.", "https://www.rt.com/usa/357229-kerry-yemen-peace-aid/ and report by Press TV Iran: http://presstv.com/Detail/2016/08/25/481703/John-Kerry-Saudi-war-Yemen", "Comment: See also cp9 USA. - Anyway, that's US partisanship, not peace brokering. And the Houthis still are asked: „Capitulate first, for the rest we will look later (or not)“.", "Comment by Khalid Ahmed Alrhadii: #Yemen Sanaa is now receiving #USA \"peace initiative\"through US made war jets & high explosive war missiles with #Saudi flag painted on them", "https://twitter.com/alradhi_/status/768918777710907392", "Comment by Judith Brown: Russia's version of the latest peace proposals. I must add one thing. The fact that Saleh is Zaidi is neither here nor there. He was the arch enemy of the Bakil tribe - who happen to be mostly Zaidi - and conducted genicidal wars against them between 2004-2009. The allegiances in Yemen have traditionally been more likely to be associated with tribe rather than religion - and Saleh was from a branch of the Hashid tribe. The alliance between the Houthis and Saleh has been a tense one and without the interference of foreign forces it is unlikely that the alliance between them would have lasted - it was survival in the face of what they see as a military invasion and occupation that has kept them together.", "https://www.facebook.com/judith.brown.794628/posts/10154649337718641", "And the same by Asharq Al-Awsat Saudi media:", "26.8.2016 – Asharq Al-Awsat (A P)", "Two-Track Jeddah Agreement on Yemen: Handing over Weapons and Forming Unity Government", "U.S. Secretary of State John Kerry announced on Thursday a new solution on Yemen based on a political and security track during a press conference with his Saudi counterpart Adel al-Jubeir in Jeddah.", "GCC states reached a final agreement on the initiative which calls for Houthi militias to hand over their heavy arms including ballistic missiles to a third party, in addition to the formation of a new national unity government, and the respect of the sovereignty of neighboring countries and the international water passages.", "Kerry said participants were able to come out with a vision regarding the roadmap on Yemen.", "“We agreed on a renewed approach to negotiations with both a security and political track simultaneously working in order to provide a comprehensive settlement,” Kerry said during the press conference.", "Kerry called on Houthi militias and their allies to back the new initiative.", "Commenting on the new agreement, Jubeir said: “There is no argument for any party to say that the proposed formula now is incomplete, therefore, Houthis and Saleh must seize the opportunity to reach a peaceful solution.”", "He added: “We also discussed ideas to refute the arguments of Houthi militias and Saleh to derail the consultations.” – by Asma Al-Ghabiri", "http://english.aawsat.com/2016/08/article55357132/two-track-jeddah-agreement-yemen-handing-weapons-forming-unity-government", "Comment: Still, Kerry does not treat both sides of the conflict equal. You cannot ask one side to surrender arms – while in t.he same time you staple arms on the other side. That simple does not work.", "26.8.2016 – Janes (A K P)", "Stalemate likely to prevail in Yemen in three-month outlook despite US and Saudi efforts to restart negotiations", "[client login only]", "http://www.janes.com/article/63268/stalemate-likely-to-prevail-in-yemen-in-three-month-outlook-despite-us-and-saudi-efforts-to-restart-negotiations", "25.8.2016 – Saudi Arabia War Crimes (* A P)", "On the „International Conference to support the Yemeni people“ at London (see images)", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/photos/pcb.1575142779448377/1575142546115067/?type=3&theater", "25.8.2016 – Al Araby (* B K P)", "Bombs, airstrikes, clashes: The horror that haunts Yemen's civilians", "Despite international condemnation, Saudi-led coalition airstrikes, Houthi clashes and al-Qaeda bombings continue to rip through much of Yemen, with no group taking accountability for the mounting civilian death toll – by Sana Uqba", "https://www.alaraby.co.uk/english/indepth/2016/8/25/bombs-airstrikes-clashes-the-horror-that-haunts-yemens-civilians", "Comment: Overview article, based on UN Human Rights report (see cp1)", "25.8.2016 – Albawaba (* B K)", "UN: Saudi cluster bombs Yemen's residential areas", "The UN human rights office says the Saudi military is using cluster bombs against residential areas in Yemen in violation of international law, blaming the Riyadh regime for most of the civilian casualties in its impoverished southern neighbor.", "http://www.albawaba.com/news/un-saudi-cluster-bombs-yemens-residential-areas-876962", "Comment: Cluster bombs, based on UN Human Rights report (see cp1)", "cp3 Humanitäre Lage / Humanitarian situation", "26.8.2016 - Agency for Technical Cooperation and Development (A H)", "ACTED supports Yemeni families with livestock distribution", "In hopes of breathing life into an economy stagnated by conflict, ACTED relaunches livestock distribution activities in Al Hudaydah and Raymah Governorate.", "In Yemen’s rural western governorates of Al Hudaydah and Raymah, families depend on livestock as an important secondary source of income for households in most communities. However, as the economy across Yemen took a downward turn, so did the livestock industry. Recurrent flooding in the region, which resulted in the death of some animals, only made the situation worse. To support these communities, ACTED, with funding from OFDA, is once again distributing livestock, this time to 1,020 vulnerable households across both governorates. On Sunday, over 80 families in Hudaydah gathered to receive their two sheep (one male and one female) each from ACTED. Some members of the communities will also be receiving training on veterinary care in order to support the community as the herds naturally expand. As one of the first of more distributions to come, ACTED is optimistic that these sheep will offer a sustainable livelihood strategy for the affected peoples in Raymah and Hudaydah.", "http://www.acted.org/en/acted-supports-yemeni-families-livestock-distribution = http://reliefweb.int/report/yemen/acted-supports-yemeni-families-livestock-distribution", "26.8.2016 - Agency for Technical Cooperation and Development (A H)", "A glimpse of ACTED's work with Yemeni coffee farmers in the mountains of Raymah", "The governorate of Raymah, in western central Yemen, remains a place of relative calm. Farmers in Raymah continue their long tradition of coffee harvesting and pruning the coffee fruit as the summer seasons comes to an end. Due to the high altitudes of the mountains, farmers are able to produce very a very distinctive type of coffee, for which they are able to demand the highest price on the international market. However, these farmers are poor and their coffee yields remain low. ACTED has been working in Raymah since 2013, in cooperation with EuropeAid, in an effort to unlock the industry’s potential and improve the living conditions of these farmers who make it all possible. Up to a 1,600 farmers continue to benefit from ACTED’s coffee production and water conservation techniques training this month.", "http://www.acted.org/en/glimpse-acteds-work-yemeni-coffee-farmers-mountains-raymah = http://reliefweb.int/report/yemen/glimpse-acteds-work-yemeni-coffee-farmers-mountains-raymah", "26.8.2016 – World Food Programme (A H)", "Infographic: UNHRD Operations Update - Response to the Crisis in Yemen, as of 25 August 2016", "http://www.unhrd.org/sites/default/files/yemen_snapshot_as_at_25.08.2016.pdf = http://reliefweb.int/sites/reliefweb.int/files/resources/yemen_snapshot_as_at_25082016_0.pdf", "8.2016 – Safer World (* B H)", "Rebuilding health in Yemen after conflict: Engaging Yemeni diaspora in conversations on health system reconstruction", "This report summarises key findings from a workshop with Yemeni diaspora held in Liverpool in June 2016, focusing on rehabilitating and reconstructing Yemen’s health system once the conflict subsides. The workshop – supported by Saferworld - focused on identifying priority actions to support health system reconstruction.", "Evidence from other countries suggests that starting reconstruction discussions early – no matter how difficult that may be in the midst of conflict – has a critical bearing on the success of future health system reconstruction work.", "Musāhamatna - a UK-based network of volunteers and organisations formed in November 2015 - is engaging with Yemeni diaspora and other interested people to consider evidence on the impact of the conflict on Yemen’s health system.", "In this briefing, Musāhamatna identifies some priority actions to strengthen Yemen’s health system when the fighting calms. Musāhamatna - as a network of diaspora communities, who often remain closely engaged with their countries of origin - have a key role to play in post-conflict peacebuilding and development efforts.", "http://www.saferworld.org.uk/resources/view-resource/1086-rebuilding-health-in-yemen-after-conflict", "25.8.2016 – The Intercept (* A H)", "The Death Toll in Yemen Is So High the Red Cross Has Started Donating Morgues to Hospitals", "“The hospitals were not able to cope,” said Rima Kamal, a Yemen-based spokesperson for the Red Cross. “You could have more than 20 dead people brought into one hospital on one single day. The morgue capacity at a regular hospital is not equipped to handle this influx of dead bodies.”", "“At times several dead bodies had to be stored on one shelf to avoid further decomposition,” Kamal continued. “The situation was not sustainable.”", "he Red Cross has donated body bags and refrigerated storage machines to three hospitals – two in the capital of Sana’a, and one in Dhamar, in southwestern Yemen. “More are in the pipeline,” said Kamal.", "Aid workers also train hospital staff in the forensics of identifying bodies – by Alex Emmons", "https://theintercept.com/2016/08/25/the-death-toll-in-yemen-is-so-high-the-red-cross-has-started-donating-morgues-to-hospitals/", "Comment by Judith Brown: The death toll in Yemen has been seriously under reported. They have not counted the people who died of starvation due to the Saudi led embargo, nor the people who died from easily treatable diseases where no medicines were available. The only bodies counted are those that are taken to medical establishments and they are few and far between - so many have been destroyed by the Saudi led coalition, including four run by MSF who have now pulled out of Yemen. Most people cannot get their dead to a hospital to be registered - and many are in shreds or have totally disappeared due to the ferocity of the bombs that have been dropped on this poor country and its wonderful, resilient and courageous people. Long live Yemen. And now this. Not enough morgues.", "https://www.facebook.com/judith.brown.794628/posts/10154646255438641", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "26.8.2016 – Der Standard (A K P)", "Iran dementiert Waffenlieferung an Huthi-Rebellen im Jemen", "Irans Außenminister Mohammed Javad Zarif hat die Lieferung von Waffen an die Huthi-Rebellen in Jemen dementiert. US-Außenminister John Kerry hatte am Donnerstag gewarnt, dass die iranischen Waffenlieferungen an die Huthi-Rebellen nicht nur eine Bedrohung für Saudi-Arabien, sondern auch die USA darstellen. Die Unterstellungen bezeichnete Zarif am Freitag als grundlos.", "Die Saudis hätten laut Zarif stets alle diplomatische Bemühungen für eine friedliche Lösung im Jemen-Konflikt scheitern lassen.", "http://derstandard.at/2000043410257/Iran-dementiert-Waffenlieferung-an-Huthi-Rebellen-im-Jemen", "Kommentar: Auch wenn tatsächlich einige wenige und leichtere (mehr war wegen der Blockade nie möglich) Waffen vom Iran an die Huthis geliefert wurden, ist die Aussage, das sei eine Bedrohung für die USA, nur lächerlich.", "26.8.2016 – Press TV Iran (A K P)", "Zarif rejects US claim of Iran arms shipment to Yemen", "Iran’s foreign minister has categorically denied the US claims that Tehran ships arms to Yemen, saying Washington itself knows better which international parties spread terrorism throughout the world.", "Mohammad Javad Zarif was reacting to comments by US Secretary of State John Kerry who accusedTehran on Thursday of transferring “missiles and other sophisticated weapons” to “rebels” in Yemen.", "“By such statements, the US administration has implicated itself in the Saudi regime’s war crimes and inhumane and infanticidal atrocities against the innocent and oppressed Yemeni people. It should undoubtedly accept responsibility and be answerable for all the inhuman crimes,” Zarif said.", "http://www.presstv.ir/Detail/2016/08/26/481741/Iran-US-Yemen-Saudi-Arabia", "Comment by Judith Brown: Well I guess they would say that, wouldn't they? But I hear from Yemen that one of the main suppliers of arms to the Houthi-Saleh alliance are Yemeni soldiers officially employed by the army loyal to Hadi paid and armed by Saudi Arabia. They sell arms to the other 'side' because it helps them support their suffering families. Such is the corruption of war.", "https://www.facebook.com/judith.brown.794628/posts/10154649358768641", "and", "26.8.2016 – AP (A K P)", "Iran denies Saudi allegations it gave Yemen rebels missiles", "Iran's foreign minister is rejecting claims from Saudi Arabia that his country supplied the Shiite rebels in Yemen with missiles.", "The official IRNA news agency quotes Mohammad Javad Zarif on Friday as saying these are \"baseless accusations.\"", "http://www.foxnews.com/world/2016/08/26/iran-denies-saudi-allegations-it-gave-yemen-rebels-missiles.html", "26.8.2016 – Nasser Arrabyee (A P)", "Yemen parliament called in official letter parliaments of the world to stop US-backed Saudi war crimes", "https://twitter.com/narrabyee/status/769088785321717760", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "26.8.2016 – Anadolu (A T)", "Yemen army takes last Qaeda stronghold in Abyan", "Yemeni army forces and allied fighters seized the last al-Qaeda stronghold in the southern Abyan province late Thursday, according to a local military source.", "The source told Anadolu Agency that army forces seized control of the center of al-Mahfad district, the last stronghold of al-Qaeda group in Abyan.", "“Our soldiers were deployed at the entries and exits of the area without resistance,” he said anonymously due to restrictions on speaking to media.", "According to the source, Saudi-led warplanes carried out airstrikes against al-Qaeda positions in al-Mahfad.", "http://aa.com.tr/en/middle-east/yemen-army-takes-last-qaeda-stronghold-in-abyan/635793", "26.8.2016 – Living in Yemen on the edge (A T)", "Arabic media: #Aden Security counter terrorism unit arrest 3 Al-Qaeda senior operatives in an assassination cabal in Lahj capital.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1093759427343753", "26.8.2016 – Shapban (A)", "#UAE-backed Security Belt chief in Aden accuses Aden Sec. Chief of carrying out assassinations", "https://twitter.com/shapban/status/769076325223108608", "25.8.2016 – Living in Yemen on th Edge (A T)", "Explosion at 103 Brigade (Hadi loyalists) in #Mareb / Casualties reported http://hournews.net/news-63298.htm", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1093169234069439", "cp8 Saudi-Arabien / Saudi Arabia", "25.8.2016 – Business Insider (*A E P)", "Saudi Arabia is facing a 'squeeze'", "Saudi Arabia has a new problem to worry about: borrowing costs.", "A bunch of ugly warning signshave been bubbling up in Saudi Arabia lately.", "The Saudi economy grew at just a 1.5% clip in the first quarter, its slowest rate in 13 years. The non-oil private sector was up 0.2% year-over-year — its smallest increase in about 25 years.", "Output in the construction sectorshrank by 1.9% year-over-year, and the weakness has begun to spill over into other parts of the economy. Things have gotten so bad that Saudi Arabia is thinking about tapping the international bond market for the first time.", "Even more worrying for the kingdom is that all of this comes at a time when it is trying to diversify its economy away from oil – by Jonatahn Garber", "http://uk.businessinsider.com/saudi-arabia-is-facing-a-squeeze-2016-8?r=US&IR=T", "25.8.2016 – Shapban (A P)", "#Saudi academic commenting on #Kerry's plan on #Yemen: waste of time & he's trying to save #Houthis", "https://twitter.com/shapban/status/768887303544668160", "cp9 USA", "Siehe / See cp 1, cp2", "26.8.2016 – Nina Illingworth (* B K P)", "Observations from Outside the Death Star: August", "3. Saudi Arabia, Yemen & Obama’s Secondhand Atrocity", "Look, you can dress up the Saudi invasion of Yemen in as much noble language about stopping a civil war,fighting terrorism and coalition-building as you like; it still won’t change the fact that this has always been the Obama administration’s secondhand war – good journalists and human rights watchdogs have been reportingon America’s heavy (albeit, once-removed) involvement in the carnage for literally over a year now. It’s only now that public outrage has tepidly broken out in America.", "It is both utterly ridiculous and insultingly dishonest for Washington to pretend that removing some military advisors and sending John Kerry in to hug shit out somehow absolves the government of their complicity in Saudi Arabia’s open slaughter of Yemeni civilians. This idea is especially goddamn ridiculous when the Obama administration has made billions selling the sophisticated weapons the Saudis are using to murder innocent Yemenis – some of which are so bloody complicated, that they literally cannot be operated without our assistance and parts!", "In short, Saudi Arabia remains one of America’s closest allies and greatest business opportunities; no number of dead Yemeni bodies or human rights loving pacifists are going to interfere with US military-industrial profits. This particular conflict may well end, but the American war machine has a vested interest in helping Saudi Arabia drops bombs on countries we don’t like; if only so US contractors can sell replacement bombs afterwards – by Nina Illingworth", "http://www.ninaillingworth.com/2016/08/26/observations-from-outside-the-death-star-august/", "25.8.2016 – Zeit Online (** B P)", "Millionen für ein paar Minuten?", "Die Familienstiftung der Clintons ist ein globales Elitennetzwerk. Neue E-Mail-Leaks zeigen: Hillary Clinton traf sich als Außenministerin mehrfach mit reichen Spendern.", "Aus der Korrespondenz geht hervor, dass zahlreiche wohlhabende Geldgeber Clinton während ihrer Zeit als US-Außenministerin um persönliche Treffen oder politische Gefälligkeiten gebeten haben. Die Stiftung wirkt in den Mails wie ein Einfallstor in den innersten Zirkel der Macht. Im Mittelpunkt der Affäre steht nun die Frage: Hat Hillary Clinton sich je bei ihren Spendern revanchiert?", "Seit der Gründung der Stiftung haben die Clintons stolze zwei Milliarden Dollar an Spenden eingesammelt. Dass Politiker nach ihrem Ausscheiden aus dem Amt ihre Kontakte in die Wirtschaft spielen lassen, um damit wohltätige Projekte zu finanzieren, ist in den USA durchaus üblich.", "Problematisch werden für Hillary Clinton im Wahlkampf derzeit jedoch vor allem die Spenden aus Staaten, die das US-Außenministerium vor und sogar während ihrer Zeit im Amt für die Missachtung von Menschenrechten kritisiert hatte. Besonders die Riesenspende der Regierung von Saudi-Arabien in Höhe von über zehn Millionen Dollar halten Kritiker ihr im Wahlkampf immer wieder vor. Auch aus Katar, Kuwait, Oman, Algerien und den Vereinigten Arabischen Emiraten war Geld in die Kassen der Clintons geflossen. Politische Zugeständnisse von Seiten der Clintons lassen sich allerdings auch hier nicht belegen – von Paul Middelhoff", "http://www.zeit.de/politik/ausland/2016-08/hillary-clinton-e-mails-leaks-stiftung-spender", "25.8.2016 – Der Standard (*A K P)", "Kerry verteidigt Saudi-Arabiens Krieg im Jemen", "Trotz vieler toter Zivilisten bei Luftangriffen im Jemen haben die USA ihre Unterstützung des Kurses Saudi-Arabiens in dem Bürgerkriegsland bekräftigt. Das militärische Vorgehen des Königreiches sei auch eine Antwort auf die Gewalt aus dem bitterarmen Nachbarland, sagte US-Außenminister John Kerry am Donnerstag im saudischen Jeddah. \"Wir verstehen, dass das Königreich Saudi-Arabien auf sehr reale Bedrohungen an seiner Grenze antwortet\", sagte Kerry. Von jemenitischem Gebiet aus abgefeuerte Raketen töteten Bürger des Landes.", "Kerry äußerte sich besorgt über Berichte zu einer Vielzahl ziviler Opfer bei Luftangriffen der saudisch geführten Allianz. \"Die Regierung [Saudi-Arabiens] hat sich bereit erklärt, die beunruhigenden Berichte zu prüfen, die wir alle sehen, um weitere Tragödien in Zukunft zu vermeiden.\" Kerrys saudischer Amtskollege Adel al-Jubeir betonte, dass Saudi-Arabien bei seinen Luftangriffen \"extrem vorsichtig\" vorgehe und jeder Bericht zu zivilen Opfern geprüft werde. - derstandard.at/2000043366585/Kerry-verteidigtSaudi-Arabiens-Jrieg-im-Jemen", "http://derstandard.at/2000043366585/Kerry-verteidigtSaudi-Arabiens-Jrieg-im-Jemen", "Kommentar: LOL.", "25.8.2016 – STOL (* A P)", "US-Außenminister Kerry für Regierung der nationalen Einheit im Jemen", "John Kerry hat sich für die Bildung einer Einheitsregierung im Jemen ausgesprochen. Dies müsse Teil einer Vereinbarung zur Beendigung der Kämpfe in dem Land sein, hat Kerry am Donnerstag in der saudi-arabischen Hafenstadt Jeddah gesagt.", "Er habe mit den arabischen Golfstaaten und den Vereinten Nationen eine Wiederbelebung der Friedensgespräche mit dem Ziel vereinbart, eine Einheitsregierung in Jemen zu schaffen.", "Kerry forderte von den Houthis, sie müssten den Beschuss Saudi-Arabiens einstellen, ihre Truppen aus der Hauptstadt Sanaa abziehen, ihre schweren Waffen abgeben und sich an einer Regierung der nationalen Einheit mit ihren politischen Gegnern beteiligen.", "Die von den Houthis gestürzte Regierung bestand bisher darauf, dass die Rebellen vor einer Teilnahme an einer Regierung alle anderen Forderungen erfüllt haben müssen. Kerry schlug nun vor, dass die Schritte parallel erfolgen könnten: „Wir sind übereingekommen, neu an die Verhandlungen heranzugehen, indem zweigleisig Sicherheits- und politische Fragen geklärt werden, um eine umfassende Lösung zu erreichen.“", "http://www.stol.it/Artikel/Politik-im-Ueberblick/Politik/US-Aussenminister-Kerry-fuer-Regierung-der-nationalen-Einheit-im-Jemen", "Kommentar: Die Huthis hatten immer die Einheitsregierung gefordert, die Seite von Präsident Hadi hatte abgelehnt, wollte die Macht für sich allein. Kerry ist einseitig, unrealistisch: Forderungen an die Huthis, einschließlich Selbstaufgabe. Forderungen an die Saudis, vor allem Einstellung der mörderischen Luftangriffe: schweigen. Die USA ist Kriegspartei, als Friedensmakler vollkommen ungeeignet.", "26.8.2016 – Morning Star (A P)", "US Secretary of State John Kerry met Saudi King Salman yesterday to discuss wars in Yemen and Syria.", "After the meeting, Kerry tweeted that they had discussed the “need to reach a political solution (and) address the humanitarian crisis in Yemen.”", "https://www.morningstaronline.co.uk/a-35c9-Kerry-meets-king-over-Yemen-war#.V8AG8ZiLS00", "26.8.2016 – Antiwar (* A K P)", "US Doubles Down On Saudi Support, Demands Yemen’s Houthis Surrender And Disarm", "In the course of Kerry’s comments, he quickly shifted focus away from Yemen and angrily condemning Iran as a “threat to the United States,” comments which always play well to a Saudi audience – by Jason Ditz", "https://www.mintpressnews.com/us-doubles-saudi-support-demands-yemens-houthis-surrender-disarm/219846/", "25.8.2016 – Reuters (A K P)", "U.S. urges all sides in Yemen war to avoid civilian casualties: White House", "The United States has called on all sides in the war in Yemen to avoid civilian casualties, the White House said on Thursday, after the U.N. human rights office said air strikes by the Saudi-led coalition in Yemen are responsible for the largest part of the 3,799 civilians killed in the conflict so far.", "\"We have been concerned for quite some time about the degree to which civilians in Yemen have been caught in the crossfire in that conflict,\" White House spokesman Josh Earnest said at a news briefing. \"We have encouraged all sides in that conflict to be mindful of the responsibilities that they have to avoid civilian casualties.\"", "http://www.reuters.com/article/us-yemen-security-usa-idUSKCN1101XO", "Comment: Hypocrisy at it's best – by the greatest supporter of this slaughter.", "25.8.2016 – Reuters (A P)", "Kerry calls for unity government in Yemen to end war", "U.S. Secretary of State John Kerry said on Thursday he had agreed in talks with Gulf Arab states and the United Nations in Saudi Arabia on a plan to restart peace talks Yemen with a goal of forming a unity government.", "Speaking at a press conference with his Saudi counterpart Adel al-Jubeir in the Saudi city of Jeddah, Kerry said the conflict in which the kingdom has launched thousands of air strikes in favor of the exiled government had gone on too long and needed to end.", "Kerry said the Houthis must cease shelling across the border with Saudi Arabia, pull back from the capital Sanaa which they took control of two years ago, cede their weapons and enter into a unity government with their domestic foes.", "http://www.reuters.com/article/us-usa-kerry-saudi-idUSKCN10Z2XS", "Comment: Hpocrisy at it's best. The US is partisan in this war and totally unable to be a peace broker. Why the Houthis should withdraw and cede weapons, thus getting totally dependent on the mercy of their foes? The idea of unity government had been rejected by the Hadi / Saudi side.", "25.8.2016 – Belfast Telegraph (*A P)", "Senators mull plan to block US arms deal with Saudi Arabia as death toll grows in Yemen", "Rand Paul and Chris Murphy have criticised US foreign policy in Yemen and the human rights record of Saudi Arabia", "Republican senator Rand Paul is considering trying to block a US arms sales agreement with Saudi Arabia after labeling the country an \"unreliable ally\" and questioning its human rights record.", "http://www.belfasttelegraph.co.uk/news/world-news/senators-mull-plan-to-block-us-arms-deal-with-saudi-arabia-as-death-toll-grows-in-yemen-34995378.html", "Comment by Judith Brown: What is there to mull? Their policy of putting profits before lives? Of supporting Saudi Arabia as it works alongside Al Qaeda in Yemen or not?", "https://www.facebook.com/judith.brown.794628/posts/10154645427348641", "cp10 Großbritannien / Great Britain", "26.8.2016 – The Telegraph (** A E K P)", "BAE shares climb on hopes of landing Saudi jet deal 'within six months'", "BAE Systems will soon land a long-awaited order for Typhoon jet fighters, according to Berenberg, a verdict which has sent the defence giant’s shares climbing.", "Saudi Arabia will sign a £4bn deal for 48 of the aircraft within the next six months, say analysts in a bold call that is part of a wide-ranging note on the blue-chip company.", "“Saudi Arabia is fighting a war in Yemen and the utilisation rate of its Typhoon and Tornado fighters points to an order,” said analysts Charlotte Keyworth. “There are also a lot of other indicators, such as moves to a renewal of BAE’s five-year support contract for Saudi and a ramping of its activity there.", "BAE has been tightlipped about negotiations with Saudi Arabia, but Ms Keyworth said the company was in “advanced discussions” with leaders from the Gulf nation. However, she cautioned: “We just don’t know what the cash profile of the orders will be, it’s a very opaque procurement process and it’s hard to say with exactly when things will happen with any confidence.” ­ By Alan Tovey", "http://www.telegraph.co.uk/business/2016/08/26/bae-shares-climb-on-hopes-of-landing-saudi-jet-deal-within-six-m/", "Comment It is just perverse.", "cp11 Deutschland / Germany", "25.8.2016 – Kress.de (* B P)", "Buchautor Ulrich Teusch: „Medien werden Glaubwürdigkeit nicht zurückgewinnen“  Ein Buch über Manipulationen der Leitmedien hat der Journalist Prof. Dr. Ulrich Teusch geschrieben. In „Lückenpresse“ unterstellt der 57-Jährige den „Mainstreammedien“, bewusst Informationen zu unterdrücken, einseitig zu berichten und mit zweierlei Maß zu messen. Der Träger des Roman-Herzog-Medienpreises appelliert an die Leser, der Branche – auch sich selbst – mit Skepsis zu begegnen und spricht in dem Band, der am 1. September erscheint, vom „Ende des Journalismus, wie wir ihn kannten“. Der Medienkritiker aus den Medien stellte sich dem Gespräch mit kress.de.", "http://kress.de/news/detail/beitrag/135760-ard-mann-ulrich-teusch-medien-werden-glaubwuerdigkeit-nicht-zurueckgewinnen.html?xing_", "cp12 Andere Länder / Other countries", "26.8.2016 – The Globe and the Mail (* A K P)", "Yemen: The war Canada can’t afford to ignore", "This brutal conflict should be in the spotlight, especially in countries that supply arms to Saudi Arabia, which leads the coalition accused of causing most of the civilian deaths. Countries such as Canada.", "This year, the Liberal government approved $15-billion in sales of light-armoured vehicles (LAVs) to the Saudi kingdom, a sale that gave this country the dubious honour of being the second-greatest exporter of arms to the Middle East", "The Canadian government has diluted the language around arms-export controls to make them less sensitive to human-rights concerns and more attuned to commercial interests.", "All of this should raise alarm bells, or at least spark interest in knowing more about this country’s arms-export deals. Unfortunately, the war in Yemen is grinding and complicated and far, far away. An entire population will pay the price for the world looking the other way – by Elizabeth Renzetti", "http://www.theglobeandmail.com/opinion/yemen-the-war-canada-cant-afford-to-ignore/article31567236/", "Comment: With a broader overview on the Yemen war.", "Comment: It is not ignored with a 15bilion dollars sale of LAVs to #Canada..", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1093787400674289", "cp13a Waffenhandel / Arms trade", "Siehe / See cp10", "26.8.2016 – Swissinfo (* A K P)", "Die Kunst, den Vertrag über Waffenhandel zu umschiffen", "Das Waffenhandels-Abkommen ist eine gute Sache. Nun sollte es nur noch eingehalten werden. Für Amnesty International ignorieren zu viele Unterzeichnerstaaten die Regeln, mit denen \"Millionen von Menschenleben gerettet\" werden sollten. Die Menschenrechts-Organisation hat in Genf am Rande der 2. Konferenz der Vertragsstaaten des Internationalen Vertrags über Waffenhandel (ATT) daran erinnert – von Kessava Packiry", "http://www.swissinfo.ch/ger/kriegsmaterial-exporte_die-kunst--den-vertrag-ueber-waffenhandel-zu-umschiffen/42401150", "26.8.2016 – Huffington Post (* B K)", "From Iraq to Egypt to Yemen, Growing Dangers of Runaway U.S. Arms Trafficking", "The AOAV report, followed by an excellent recent piece on the subject by the New York Times, underscores the dangers of runaway arms trafficking, much of which has been facilitated and financed by the U.S. government with little attention to where these weapons end up. As a result, U.S.-supplied weapons are now in the hands of groups like ISIS and the Taliban, as well as with jihadist groups in Libya and Syria. It is a disgraceful record that reveals the troubling underside of the U.S. role as the world’s leading arms supplier.", "U.S.-supplied rifles are now a staple of arms bazaars in Iraq, and have even been offered up for sale on Facebook. In response to Chivers’ reporting on the issue, Facebook has shut down some of the arms trafficking sites that are offering U.S. guns for sale in Libya, Iraq, Syria, and Yemen, but closing them all has proven difficult.", "How did this happen? Part of the answer appears to be that the Pentagon just didn’t care.", "Most troubling of all are the cases where the U.S. government knows that its weaponry is being used to devastating effect and is continuing to facilitate those actions. This is the case with respect to the current Saudi-led bombing campaign in Yemen – by William Hartung", "http://www.huffingtonpost.com/william-hartung/from-iraq-to-egypt-to-yem_b_11723370.html", "cp13b Flüchtlinge / Refugees", "26.8.2016 - UN High Commissioner for Refugees (A H)", "2016 Yemen Situation - Regional Refugee and Migrant Response Plan - Funding snapshot as at 15 August 2016", "http://reliefweb.int/sites/reliefweb.int/files/resources/2016-08-15YemenRMRP2016-Fundingtrackingallagencies.pdf", "26.8.2016 - UN High Commissioner for Refugees (A H)", "Djibouti: Inter-agency update for the response to the Yemeni situation #46 (1 – 15 August 2016)", "According to the latest available statistics from IOM and the Government of Djibouti, a total of 36,162 persons of mixed nationalities have arrived in Djibouti as of end of July 2016 (since 26 March 2015). Of those, 19,636 persons (54 per cent) are Yemeni nationals, 14,562 (40 per cent) are transiting migrants and 1,964 persons (6 per cent) are Djiboutian returnees.", "As at 15 August 2016, there are 3,618 refugees currently in Djibouti (pending forthcoming verification exercises in Obock town and Djibouti city). Markazi camp hosts over 1,400 refugees.", "http://reliefweb.int/report/djibouti/djibouti-inter-agency-update-response-yemeni-situation-46-1-15-august-2016 and in full: http://reporting.unhcr.org/sites/default/files/regionalupdates/Djibouti%20Inter-Agency%20update%20for%20Yemen%20Situation%20-%201-15AUG16.pdf = http://reliefweb.int/sites/reliefweb.int/files/resources/Djibouti%20Inter-Agency%20update%20for%20Yemen%20Situation%20-%201-15AUG16.pdf", "cp13c Zentralbank / Central Bank", "25.8.2016 – Shapban (A P)", "#Yemen Central Bank Governor: Targeting the Central Bank aims at splitting the country", "https://twitter.com/shapban/status/768886441787199488", "cp14 Terrorismus / Terrorism", "Siehe / See cp6.", "cp15 Propaganda", "26.8.2016 – WAM (A P)", "President of Yemen, Governor of Socotra review UAE humanitarian and service projects", "The Governor of Socotra extended his thanks to the Arab coalition states for their support to the legitimacy in Yemen, and their endeavour to restore the security, stability and lasting peace in accordance with the GCC initiative and its mechanisms, and the resolutions of the comprehensive national dialogue, as well as implementation of UN Security Council Resolutions, especially Resolution Number 2216.", "https://www.wam.ae/en/news/emirates-international/1395299183510.html", "Comment: Propaganda as usual. Puppet president Hadi had rented Socotra island to the UAE for 99 years.", "26.8.2016 – Haykal Bafana (A P)", "Houthi TV channel @MasirahTV says Saudi Arabia jamming its broadcast. Retransmits on new frequency on Russia satellite Express AM44.", "https://twitter.com/BaFana3/status/769261467510145025", "26.8.2016 – Nasser Arrabyee (A P)", "US-backed Saudis blocked2day YemenTV of Al Masirah from NileSat while showing these Yemen fighters defeating Saudis", "https://twitter.com/narrabyee/status/769188141739671552 and also https://www.facebook.com/Classy.Yemeni/posts/885066631623519", "cp16 Saudische Luftangriffe / Saudi air raids", "27.8.2016 – Fatma Uqba (A K)", "1:08am #Saudi airjets hovering #sana #Yemen. This is our life for 18months.", "https://twitter.com/FatmaUqba/status/769296284784140288", "26.8.2016 – AP (A K)", "Elf Zivilisten bei Luftangriffen getötet", "Bei Luftangriffen der von Saudi-Arabien angeführten Koalition gegen die schiitischen Huthi-Rebellen im Jemen sind laut einem Medienbericht elf Zivilisten getötet und weitere verletzt worden. Wie die unter der Kontrolle der Rebellen stehende Nachrichtenagentur Saba am Freitag weiter meldete, wurden bei dem Luftangriff zwei Häuser in der Huthi-Hochburg Saada im Norden Jemens zerstört. Unter den Toten seien Frauen und Kinder. Anschliessend seien die Rettungsarbeiten durch weitere Überflüge behindert worden.", "Einige der Verletzten befänden sich in einem kritischen Zustand. Deshalb werde damit gerechnet, dass die Zahl der Toten noch steigen könne.", "http://www.nzz.ch/international/nahost-und-afrika/buergerkrieg-in-jemen-elf-zivilisten-bei-luftangriffen-getoetet-ld.113229 und von Deutschlandfunk: http://www.deutschlandfunk.de/jemen-tote-bei-angriff-auf-saada.447.de.html?drn:news_id=649512", "Kommentar: Es geht wohl um den Angriff auf Baqim in der Provinz Saada. Dazu weiter unten (Englisch).", "26.8.2016 – Legal Center (* A K PH)", "25-8-2016 Targeting and bombing civilians by the warplanes of Saudi Arabia and its alliance", "Casualties and damages (complete list):", "https://www.facebook.com/permalink.php?story_fbid=680337548783280&id=551288185021551", "26.8.2016 – Yemen TV Today (A K PH)", "Saudi air raid at Abs, Hajjah province (film)", "https://www.youtube.com/watch?v=GMu3iKO6YyE", "26.8.2016 – Ahmad Alghobary (A K)", "4 hours ago , #Saudi targeted a road in my village Alhada and wounded 7 people", "https://twitter.com/AhmadAlgohbary/status/769182301573873666", "25.8.2016 – Tweets zu Sanaa, Nacht und Morgen (A K)", "It's 2:42 am sanaa time & #Saudi jets resumed bombing sanaa with #US made bombs 200+ airstrikes in the last 24 hrs,well done #Kerry", "https://twitter.com/HamedGhaleb/status/768957235875704832", "just hours after kerry press conference in #saudi , #US made jets continue dropping 10s of bombs on 3 millions residents #Sanaa city", "https://twitter.com/HamedGhaleb/status/768900614671572993", "What is going on in Sanaa, is something crazy, #Saudi jets hitting Sanaa intensively tonight, 3 massive explosions in just 3 minutes.", "https://twitter.com/Fatikr/status/768900000462041089", "Make that 5. 5 bombs dropped by fighter jets so far on Sana'a now.", "https://twitter.com/omeisy/status/768901703034961920", "one of #Saudi's raids tonight hit the house of exiled president Hadi in #Yemen's capital.", "https://twitter.com/shapban/status/768911868475744256", "massive explosion in #Yemen now as #Saudi warplanes begin bombing the city. appears 1st brigade camp is the target.", "https://twitter.com/shapban/status/768897480129818624", "Good morning & Saudi aircrafts flying over Sanaa sky right now and so loud...", "https://twitter.com/A7medJa7af/status/769067556607057920", "#saudi jets flying over the sky of #sanaa now 10:30PM", "https://twitter.com/hashemalameer/status/769075579232591872", "25.8.2016 – Ahmad Alghobary (A K)", "7 #Saudi air strikes on Bani Alharth farm #Sanaa", "https://twitter.com/AhmadAlgohbary/status/768909154014593024", "25.8.2016 – Yemen Post (A K)", "New MASSACRE: 7 civilians killed by Saudi airstrike on public area in #Yemen region Saada & 90 airstrikes in 24 hrs.", "https://twitter.com/YemenPostNews/status/768840626163113984", "25.8.2016 – Fatik Al-Rodaini (A K)", "Pics of Al-Saddah bridge after and before being completly destroyed by KSA jets.. #Ibb (photos)", "https://twitter.com/Fatikr/status/768872496678469633", "25.8.2016 – Saba Net (A K PH)", "Saudi jets launch raids on the Capital", "The air raids caused huge damage to public and private properties and citizens' houses in the targeted areas", "http://www.sabanews.net/en/news438122.htm", "25.8.2016 – Saba Net (A K PH)", "Saudi raids kill three in Hamdan", "At least three people were injured on Thursday in Saudi air raids on Hamdan district of Sana'a province, a local official said.  The official added the raids targeted a petrol station in the district, killing the three people, the official added.", "http://www.sabanews.net/en/news438125.htm", "25.8.2016 – Saba Net (A K PH)", "Saudi war jets launch raids on al-Ghail", "http://www.sabanews.net/en/news438136.htm", "25.8.2016 – Saba Net (A K PH)", "Saudi aggression launch raid on Serwah", "http://www.sabanews.net/en/news438132.htm", "26.8.2016 – Nasser Arrabyee (A K PH)", "11 Yemeni women&children of Zamah family killed by US-backed Saudi jets N Bakem Saada where20killed Thur in market.", "https://twitter.com/narrabyee/status/769185454331658242", "25.8.2016 – Fatik Al-Rodaini (A K)", "Death toll rises to 8ppl while7others wounded due2 an attack by KSA jets on a local market in Baqim of Saada", "https://twitter.com/Fatikr/status/768904579643834369", "25.8.2016 – Saba Net (A K PH)", "Saudi raids kill five in Baqem", "Around five people were killed on Thursday in Saudi raids on Baqem intersection of Sa'ada province, a local official said. The Saudi warplanes launched two air raids on a Souk in Baqem in Sa'ada, the official said, adding the raids also injured six other people.", "http://www.sabanews.net/en/news438129.htm", "and", "25.8.2016 – Ahmad Alghobary (A K)", "#Breaking : 7 ppl killed and 10 injured by #Saudi air strike on a market in Baqem #Sadaa", "https://twitter.com/AhmadAlgohbary/status/768809864965582848 and images: https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/1575115132784475 and https://www.facebook.com/permalink.php?story_fbid=1083365041754134&id=881240811966559 =", "https://twitter.com/alezzisa/status/768880566318006272 and https://twitter.com/narrabyee/status/768872154834300928 and films: https://www.youtube.com/watch?v=_fj44dpkBtE and https://www.youtube.com/watch?v=JB2_2jW5QFc", "26.8.2016 – Ahmad Alghobary (A K)", "New photo of Baqem market in #Sadaa after #Saudi bombardment Update of casualties: 7 ppl killed 11 injured 25\\8\\2016", "https://twitter.com/AhmadAlgohbary/status/768827951693586432", "cp17 Kriegsereignisse / Theater of War", "26.8.2016 – Press TV Iran ( K PH)", "Yemen missiles hit facilities of Saudi oil giant Aramco", "Yemeni forces have fired ballistic missiles at the facilities belonging to the Saudi state oil giant Aramco in the kingdom’s southwest.", "The retaliatory attack took place on Friday, hitting targets in Saudi Arabia’s Jizan region and causing considerable damage to the Aramco facilities there, Yemen’s al-Masirah television reported.", "http://www.presstv.us/Detail/2016/08/26/481761/Yemen-Saudi-Arabia-Aramco", "and by Oil Price: http://oilprice.com/Energy/Crude-Oil/Yemens-Houthi-Forces-Claim-Missile-Hit-on-Saudi-Aramco-Oil-Facilities.html", "and", "26.8.2016 – Reuters (A K PS)", "Saudi Aramco says all facilities in the kingdom operating normally", "Saudi Aramco said on Friday that all of its facilities in the kingdom were operating normally, following a report by an Iranian television station, citing the Yemeni al-Masirah TV, that a facility had been hit by a Yemeni missile.", "Aramco has no oil facilities in southern Saudi Arabia, near the border with Yemen, apart from a bulk plant in Jazan province for distributing oil products.", "http://www.reuters.com/article/us-yemen-security-saudi-aramco-idUSKCN1111X4", "and", "26.8.2016 – Middle East Eye (A K)", "Saudi power station hit by rockets fired from Yemen", "Rocket fire from Yemen struck a power station in southern Saudi Arabia on Friday, emergency workers said, a day after US Secretary of State John Kerry announced a new peace initiative.", "The strike on the transformer in Najran which lies just across the Yemen border, marked a rare hit on Saudi Arabia's infrastructure despite months of periodic bombardment of the area.", "Attacks have intensified since the suspension in early August of United Nations-brokered peace talks between the Houthi rebels and their allies, and Yemen's internationally-recognised government.", "The civil defence agency in Najran said it had responded to a rocket strike from Yemen on an electrical station, which caused no injuries, and that the blaze was extinguished.", "Purported video of the incident circulating on social media showed heavy black smoke rising behind white storage tanks licked by orange flames.", "http://www.middleeasteye.net/news/saudi-power-station-hit-rockets-fired-yemen-627989514", "and", "26.8.2016 – Ahmad Alghobary (A K PH)", "Photos : fire breacks out at #Najran power station in #Saudi after #Houthis rocket hit it", "https://twitter.com/AhmadAlgohbary/status/769196372268580864", "and", "26.8.2016 – Afrah (A K PH)", "Another video for the Saudi Aramco oil company at #Najran city under huge fire after the Yemeni ballistic missile \"Zelzal-3\" attacked the Oil Tanks at the company, today Friday 26-8-2016.", "https://www.facebook.com/Classy.Yemeni/posts/885089344954581", "26.8.2016 – Afrah (A K PH)", "The Yemeni army and popular committees break through \"Qulal Shaibany\" at the borders with Asir, and defeat the...", "https://twitter.com/Lady_Afrah/status/769180019889496064 linking to film: https://www.youtube.com/watch?time_continue=1&v=KY1MGLIWKiQ", "New scenes from Najran, by the grace of Allah, the Yemeni army and popular committees break through \"Shabaka\"...", "https://twitter.com/Lady_Afrah/status/769186349861761024 linking to film: https://www.youtube.com/watch?time_continue=32&v=ExYxBLtaNA4", "26.8.2016 – Hussain Albukhaiti (A K PH)", "#Houthi-s seizd severl #Saudi posts n #Asir killin&inj dozens #KSA soldier 4th show use of whit phosphorus (images)", "https://twitter.com/HussainBukhaiti/status/769199928765779968", "26.8.2016 – Fars News (A K PH)", "Yemeni Army, Popular Forces Seize US-Made Arms in Ma'rib, Continue to Advance in Najran", "The Yemeni army and popular forces discovered an arms depot of pro-Saudi forces in Ma'rib province which contained weapons and ammunition made in the US as Ansarullah fighters continued to gain more military grounds in the kingdom's Najran and Jizan provinces.", "The Yemeni forces seized a weapons depot of the Saudi-led forces in Ma'rib province which was packed with the US-made arms and dispatched from Saudi Arabia to the Yemeni province.", "The Yemeni army and Ansarullah fighters also seized the military positions of the Saudi army in Najran province.", "Score of pro-Saudi forces were killed and wounded in fierce clashes with the Yemeni army and Ansarullah fighters in the region.", "http://en.farsnews.com/newstext.aspx?nn=13950605000419", "26.8.2016 – Almasdar ( K PH)", "Houthi rockets pound the Saudi Army in Jizan", "The Houthi forces fired a significant number of rockets into the Jizan Region of Saudi Arabia on Friday, destroying several armored vehicles that belonged to the Saudi Royal Army.", "According to the Yemen-based “Al-Masirah News Agency,” the Houthi rockets struck a Saudi military installation inside the Al-Souda Center of the Jizan Region, causing significant damage to the infrastructure.", "https://www.almasdarnews.com/article/houthi-rockets-pound-saudi-army-jizan/", "26.8.2016 – Live Leak (A K PH)", "More footage of Saudis getting wrecked in Yemen", "http://www.liveleak.com/view?i=0d3_1472225026", "25.8.2016 – Saba Net (A K PH)", "The Riyadh's hirelings pounded houses and farms in areas in al-Matar, Nushor and Hialan areas in the province", "http://www.sabanews.net/en/news438132.htm", "cp18 Sonstiges / Other", "25.8.2016 – The Talking of the Soul (* B H)", "Ahmed Nusfaleal: Sanaa through my eyes, for you", "Our friend Ahmed Nusfaleal travelled more than 10 hours to reach Sanaa.One hundred and fifty km, in times of war and road blocks, check-points and madness of these days, meant a detour of additional, tiring hours. With no certainty to reach, safely, the Capital. Literally, a trip into the unknown.", "Still, when Ahmed reached Sanaa, he took these pictures to share with the world.", "He invites everyone to see Sanaa through his eyes: the people, the Old City, the markets, the sellers, the smiles. The herbs, the flowers, goat milk, As-Saylah (the wadi which – in monsoon season becomes a river), the centuries old architecture, people getting ready to celebrate weddings and that strong, unbeatable will to accept anything which happens and might come with dignity and strength (photos)", "https://thetalkingofthesoul.wordpress.com/2016/08/25/ahmed-nusfaleal-sanaa-through-my-eyes-for-you/", "16.8.2016 – TED X (**)", "Fossil Hunting in the Yemen: Archaeologists Without Borders", "In this hilarious and thought-provoking talk, National Geographic Explorer and stand­up comic Ella Al-Shamahi explains why a huge part of the planet's potential contribution to science is being overlooked. She also shares stories from her dangerous adventures fossil hunting in hostile, unstable regions of the world. Ella is currently piecing together a groundbreaking theory that early humans may have migrated out of Africa via land bridges between East Africa and Yemen. National Geographic Explorer and stand­up comic Ella Al-Shamahi is a hilarious paleoanthropologist who specializes in Neanderthals. Much of her work involves fossil hunting in caves in dangerous locations such as Yemen. Ella uses comedy as both a coping strategy for the darker side of her work as well as to communicate science to people in engaging, unexpected ways.", "https://www.youtube.com/watch?v=0E-jN5r0bRk", "Comment by Judith Brown: Really funny and deadly serious at the same time. Please take 15 minutes to watch and be entertained and informed about Yemen today.", "https://www.facebook.com/judith.brown.794628/posts/10154649683053641"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-189-yemen-war-mosaic-189"], "Jemenkrieg-Mosaik 1-189: / Yemen War Mosaic 1-189:": ["https://www.freitag.de/autoren/dklose oder / or", "http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm und / andhttp://yemenwarcrimes.blogspot.de/"]}}, "recommendations": []}