{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-238-yemen-war-mosaic-238/", "query_keywords": ["thc", "legal"], "creation_date": "10.12.2016", "last_modified": "08.02.2018", "crawl_date": "26.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["taiz", "is", "isis", "jemen", "yemen", "propaganda", "flüchtlinge", "iran", "pakistan", "pentagon", "russland", "erdöl", "kriegsverbrechen", "luftkrieg", "menschenrechte", "sanaa", "aden", "saudis", "saudi-arabien", "huthis", "huthi-rebellen", "terrorismus", "isis", "großbritannien", "islamischer staat", "un", "uno", "al qaida", "al kaida", "salman", "hadi", "obama", "amnesty international", "vereinigte arabische emirate", "streubomben", "drohnen", "wahabismus", "drohnenkrieg", "menschenrechte", "kriegsverbrechen", "waffenexporte", "ärzte ohne grenzen", "marib", "waffenhandel", "bahrain", "ägypten", "syrien", "oxfam", "unicef", "kanada", "kuwait", "11. september 2001", "9/11", "mukallah", "bahrain", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 238: - Jemenkrieg-Mosaik 238 - Yemen War Mosaic 238", "description": "Saudis und Iran–Jemen wird ausgehungert – Besuch in Saada–Der Krieg auf saudischer Seite–HRW widerspricht Saudis bei Klink-Bombardement–Der Westen und Jemen–Jemen im Nov.", "body": {"": ["Eingebetteter Medieninhalt", "Saudi Arabia and Iran – Yemen is systematically starved out – Visiting Saada – The war from the Saudi side – HRW refuses Saudi excuses for hospital bombing – The West and Yemen – Yemen in November – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "cp1 Am wichtigsten / Most important": [], "cp2 Allgemein / General": ["cp3 Humanitäre Lage / Humanitarian situation"], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["cp7 UNO und Friedensgespräche/ UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms trade", "cp13b Mercenaries / Söldner", "cp13c Flüchtlinge / Refugees", "cp13d Finanzen / Finances", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "10.12.2016 – RT (**)", "Generalizing a Sunni-Shia divide as the crux of the destabilization, crisis and conflict that has engulfed the region is false and bespeaks intellectual laziness. It is not a Sunni-Shia divide; it is a sectarian versus non-sectarian divide that describes the various ongoing conflicts across the Middle East. And in this regard there is no comparison to be made between Iran and Saudi Arabia.", "Tehran’s support for the Palestinians, who are predominately Sunni, is a matter of record, as is its participation in the conflict in Syria on the side of the country’s non-sectarian government. Iran, indeed, is self-evidently not the sectarian state that Boris Johnson describes and despite the continuing attempts of its detractors and enemies to paint it as one.", "Saudi Arabia, on the other hand, is the very definition of a sectarian state. Indeed, not only is it sectarian it is medieval in the barbarous treatment of its own people and the human rights abuses that are its credo, proselytizing an extreme variant of Sunni Islam, Wahhabism, that is near-indistinguishable from the variant proffered by ISIS. Putting it even more graphically, the similarities between Saudi Arabia and ISIS are such it would be accurate to characterize both together as ‘headchoppers of the world unite’. – by John Wight", "https://www.rt.com/op-edge/369868-mayday-uk-cozying-saudi-arabia/", "8.12.2016 – Mintpress (** B H K)", "Die Hungersnot und der vergessene Krieg. Die Unterernährungsrate bei Kindern stieg seit 2014 um 200% an", "„Man lässt den Jemen langsam verhungern“, erklärte ein Vertreter des Entwicklungshilfevereins OxFam. „Und es geschieht nicht zufällig, sondern systematisch.“", "Während die Welt auf den Syrienkonflikt sieht, setzt eine von den US-unterstützte, von Saudi Arabien angeführte Koalition, ihren Krieg gegen den Jemen fort. Sie trifft die Zivilbevölkerung, indem sie diese verhungern lässt und lebenswichtige Infrastrukturen zerbombt.", "Mindestens 10.000 Menschen haben in diesem Konflikt ihr Leben gelassen. Die meisten von ihnen sind Zivilisten, aber eine sich bedrohlich abzeichnende Hungersnot könnte diese Zahl noch mehr in die Höhe treiben.", "„Eine ganze Generation könnte durch Hunger kaputtgehen“, erklärte Torben Due, der Leiter des Welternährungsprogramms im Jemen in einem Bericht vom 25. Oktober aus dem UN-Nachrichtendienst.", "Einer WFP-Recherche über die Hungersnot vom Juni zufolge leiden 14,1 Millionen Jemeniten, d.h. 51% der Bevölkerung, unter unsicheren Ernährungsbedingungen. Und die meisten von ihnen sind Kinder. Der WFP zufolge brauchen ungefähr 700.000 Kinder unter fünf, schwangere Frauen und stillende Mütter Nahrung, um zu vermeiden, „dass sie unter einer mittelmäßigen bis akuten Unterernährung leiden“. Diese Situation bezeichnet man auch als Auszehrung. Sie kann schwerwiegende, langfristige Auswirkungen auf die kognitive und körperliche Entwicklung der Kinder haben.", "Die Krise im Jemen hat, einher mit den Konflikten in Syrien, im Irak, in Nigeria, im Südsudan und woanders, die Vereinten Nationen dazu veranlasst, die Rekordforderung von $22,2 Milliarden humanitärer Hilfe für 2017 zu stellen,  wie der UN-Nachrichtendienst am Montag berichtete.", "Jim Clarken, Geschäftsführer der humanitären Organisation Oxfam in Irland, warf der von Saudi Arabien angeführten Koalition vor, die Zivilbevölkerung bewusst aushungern zu lassen. In einem am Mittwoch veröffentlichten Bericht erklärte Clarken die Lage, indem er sich an das irische Nachrichtenportal BreakingNews.ie wendete:", "„Der Jemen wird langsam dem Hungertod geweiht. Das Ganze begann mit den Importeinschränkungen – auch im Bereich der Grundnahrungsmittel – aber als die Lage sich zum Teil verbesserte, wurden die Hafenkräne bombardiert, dann die Lagerhäuser, und dann die Straßen und die Brücken. Das ist kein Zufall, das ist ein systematischer Plan.“", "Fergal Keane, BBC-Reporter im Nordjemen, berichtete am Dienstag, dass die Zahl der unterernährten Kinder seit dem Ausbruch des Konfliktes mit den Houthis im Jahre 2014 um 200% gestiegen ist. UN-Daten zufolge wurden 3,3 Millionen Menschen innerhalb des Landes durch die Kämpfe vertrieben. 19,4 Millionen fehlt der Zugang zu sauberem Trinkwasser oder zu sanitären Anlagen.", "„Hauptstraßen und Brücken werden häufig angegriffen. Dies gestaltet die Lieferung von Hilfsgütern noch schwieriger“, so Keane.", "Ungefähr 51% der Krankenhäuser und andere medizinische Einrichtungen sind auch wegen des Krieges außer Betrieb. Am Mittwoch sprach die Weltgesundheitsorganisation von einem kritischen Mangel an Ärzten im Lande (ungefähr 40%). Von 276 jemenitischen Bezirken, die von der WHO in einer Umfrage erfasst wurden, hatten 49 gar keinen Arzt.", "https://promosaik.blogspot.de/2016/12/die-hungersnot-und-der-vergessene-krieg.html", "and English version:", "8.12.2016 – Mint Press (** B H K)", "Starvation & The Forgotten War: Child Malnutrition Rates Up 200% In Yemen Since 2014", "‘Yemen is being slowly starved to death,’ declared a representative of the humanitarian NGO OxFam. ‘This is not by accident – it is systematic.’", "As the world focuses on the crisis in Syria, a U.S.-backed, Saudi-led coalition continues its war on Yemen, targeting the civilian population with starvation and the destruction of infrastructure crucial for survival.", "At least 10,000 people have died in the conflict, mostly civilians, but a looming hunger crisis could drive that toll far higher.", "“An entire generation could be crippled by hunger,” declared Torben Due, country director for the World Food Program, in a Oct. 25 report from the U.N. News Service.", "According to a WFP investigation into hunger carried out in June, some 14.1 million Yemeni, or 51 percent of the population, are food insecure, many of them children. The WFP estimates it will need to care for about 700,000 children under five, pregnant women, and nursing mothers in order to prevent “moderate acute malnutrition.” Also known as wasting, this condition can cause severe, long-lasting effects on children’s cognitive and physical development.", "The crisis in Yemen, along with conflicts in Syria, Iraq, Nigeria, South Sudan and elsewhere, has prompted theUnited Nations to request a record-breaking $22.2 billion in humanitarian aid for 2017, the news service reported on Monday.", "Jim Clarken, the chief executive of the humanitarian NGO Oxfam in Ireland, accused the Saudi-led coalition of deliberately targeting the civilian population through starvation. In a report published Wednesday, Clarken explained the situation to the Irish news website BreakingNews.ie:", "“Yemen is being slowly starved to death. First there were restrictions on imports – including much need food – but when this was partially eased the cranes in the ports were bombed, then the warehouses, then the roads and the bridges. This is not by accident – it is systematic.”", "Fergal Keane, a BBC reporter in northern Yemen, reported on Tuesday that child malnutrition rates have increased 200 percent since the conflict with the Houthis broke out in 2014. According to U.N. data, 3.3 million people have been internally displaced by fighting and 19.4 million lack access to clean drinking water or sanitation.", "“Key roads and bridges are frequently attacked, making the delivery of assistance even more difficult,” Keane wrote.", "Some 51 percent of hospitals and other medical facilities have also been rendered inoperable by the war. On Wednesday, the World Health Organization reported that there are critical shortages of doctors in about 40 percent of the country. Of 276 districts in Yemen surveyed by the WHO, 49 had no doctors available at all.", "https://www.mintpressnews.com/child-malnutrition-rates-up-200-in-yemen-since-2014/222954/", "9.12.2016 – The Guardian (*** B H K)", "'Everything is over now': the last survivors in Yemen's ground zero", "Ghaith Abdul-Ahad visits Houthi-held areas of Yemen being bombed out of existence by Saudi warplanes", "The ruins carpeted the city market, rippling outwards in waves of destruction. Broken beams, collapsed roofs, exploded metal shutters and fossilised merchandise crumbled underfoot.", "In one of the burnt-out shells of the shops where raisins, nuts, fabrics, incense and stone pots were traded for hundreds of years, all that was to be found was a box of coke bottles, a sofa and a child nailing wooden sticks together.", "This is Sa’ada, ground zero of the 20-month Saudi campaign in Yemen", "“Why would the Saudis bomb old houses and the market that sold raisins?” asked Sheikh Ahmad, a member of Sa’ada city council. “They hit us with such hatred.”", "Ahmad was standing on the edge of a crater inspecting the panorama of rubble, a scarecrow of a man in a threadbare coat and white dishdasha. On mounds stood the ruins of the 400-year-old houses of Sa’ada, known for their stunning, unique architectural style: high tapered mud walls decorated in gingerbread and white with arched windows. Ahmad’s job was to preserve them.", "“We used to go after people who tried to use new material on their houses,” he said. “Each one was a unique historical masterpiece. They were our history, our fathers’ and grandfathers’ history, our tradition. If you lose your history your present becomes meaningless.”", "The mountainous frontlines that separate the Houthi forces from Saudi-backed tribesmen have changed little in almost two years of fighting, but the same cannot be said of the cemetery, one of many scattered all over the city.", "The number of graves, adorned with photographs and plastic flowers, has quadrupled, filling up with fighters and civilian victims of the conflict.", "The cemetery", "The room", "“The war is hard but it’s the economy that is destroying the Houthis, and making them willing to end this war in any way,” said one observer in the capital. “Their military strength is still solid and they are not losing but they think the economy will cost them ruling this country.", "“The governor of Marib demands cash payment to send gas … at this rate cash will be depleted in few months.”", "The economic siege conditions provide the perfect opportunity for a black market and entrepreneurial types work the frontline assiduously. Warlords and businessmen flourish, while millions go hungry. On the coastal plains in Tuhama, the number of children suffering from malnutrition has tripled since the start of the war.", "The hospital", "According to the UN, there are 1.5 million malnourished children under five in Yemen, of whom 370,000 suffer from severe malnourishment.", "One after the other, the mothers lay their children on the desk among piles of papers and a scale and the young doctor calmly examined them.", "“We are all in a state of depression,” Eyman said. “You see the children and you can’t do anything to save them. You have to just pretend to keep things going.” – by Ghaith Abdul-Ahad", "https://www.theguardian.com/world/2016/dec/09/everything-is-over-now-the-last-survivors-in-yemens-ground-zero", "9.12.2016 – BBC (*** B K)", "Yemen conflict: The view from the Saudi side", "Saudi Arabia is at war.", "You wouldn't know it on the peaceful streets of its capital, Riyadh, but hundreds of miles to the south the civil war that has torn apart neighbouring Yemen is spilling over the border into Saudi towns and villages.", "Saudi officials say more than 500 of their citizens have been killed by the Yemen war, a number dwarfed by the thousands killed in Yemen itself, but still a shock for this otherwise tranquil kingdom that is home to the holiest sites in Islam and is also the world's biggest oil producer.", "We visited the ruins of a girls' elementary school in the village of Khawber, hit by a Houthi missile in the middle of the night.", "In the shattered classroom the school clock lay on the floor, its hands stopped at the moment the missile exploded.", "We met badly injured villagers, maimed by flying shrapnel when a Houthi rocket struck their mosque, and we were given rare access to a Saudi army Patriot anti-missile battery, placed in the desert facing Yemen, that has been intercepting ballistic missiles fired at Saudi Arabia's southern towns.", "These Soviet-era missiles are aimed at the towns of Najran, Abha, Gizan, Khamis Mushayt and even, according to the Saudis, at the holy city of Mecca.", "The weapons include Scud B missiles with a payload of nearly one tonne of high explosives, and the smaller Tochka with a payload of 482kg of explosives.", "Saudi officers showed us the remnants of a downed Tochka, still bearing Cyrillic writing on its fuselage.", "Between 6 June 2015 and 26 November 2016 the Saudi authorities have recorded 37 ballistic missiles fired from Yemen across the border into Saudi airspace.", "Yet the damage to Saudi Arabia pales before the destruction next door in Yemen.", "These ageing but still deadly Russian-made missiles belong to a stockpile amassed by the Yemeni army over the years and now taken over by the Houthis.", "Coalition's 'war room'", "In a guest palace in Riyadh, where exiled members of the Yemeni government gather, I met Rajhi Badi, their spokesman. He was unequivocal as to where the blame lies.", "\"There's only one reason for the destruction in Yemen. It's the Houthis and the forces of ex-President Saleh.", "\"They seized the government's weapons and are using them against Yemeni civilians in built-up areas,\" Mr Badi said.", "But to hear first-hand how the Saudis account for so many civilian deaths, I went to the coalition headquarters in Riyadh to question the Saudi-led command on how they choose their targets, and - more importantly - what measures they take to avoid those civilian casualties.", "In a large chamber called the \"War Room\" a digital chart details the line-up of inbound combat aircraft heading for Yemen.", "This is the daily \"Air Tasking Order Schedule\". It shows which aircraft are in the air, from which country, their callsigns, and their intended targets (e.g. Egypt - F16 - Callsign Viper - Time on target 1600 - Killbox grid etc.).", "Senior Saudi officers inside the command and control centre insist that when choosing targets in Yemen the coalition abides by the Law of Armed Conflict (LOAC) and that every precaution is taken to avoid civilian casualties.", "I put it to Maj Gen Ahmed Al-Assiri, the coalition spokesman, that both international aid organisations and the UN blame air strikes for 60% of civilian casualties.", "He responded by accusing the UN of being effectively spoon-fed false statistics by the Houthi rebels.", "\"I think it is a wrong number or it is an exaggerated number when they say 60% of the casualties in Yemen are due to the air strikes.", "\"They are not on the ground, they are just in Sanaa and they write a report which the Houthis are giving to them.\"", "The Saudi officers went to great lengths to insist they comply with international Rules of Engagement (ROE) and the LOAC.", "They showed me their \"No-Strike List\" (NSL) which includes more than 30,000 sites all over Yemen, including refugee camps and hospitals.", "They also explained their \"Targeting Cycle\", a circular chart detailing how air strikes are planned and executed, including a sign-off by a lawyer for every target chosen by the intelligence cell.", "\"If we plan a target,\" a senior Saudi intelligence officer told me, \"it's going to go through this cycle. If it's close to a mosque or a hospital then we don't hit it.\"", "Britain's position", "Whitehall says RAF personnel placed inside coalition HQ are not involved in the targeting, that they are there to report back as well as to pass on to the Saudi-led coalition their expertise about best practice in avoiding civilian casualties.", "The Saudis told me that their air force \"takes its Paveway 4 Collateral Damage Chart from the UK'.", "This is an interactive diagram composed of a series of questions that help planners decide whether or not a target is at risk of collateral damage (i.e. hitting civilians).", "From my several recent visits to Saudi Arabia I get the strong impression that the Saudis never expected the Houthis to hold out as long as they have.", "By now, they expected them to have effectively sued for peace, accepted a purely political role in a future Yemeni government and handed over their heavy weapons to the UN.", "That still hasn't happened, and for the Saudis this is a red line.", "Time and again they have said they will not allow an armed militia, backed by their rival Iran, to hold onto power illegally in Yemen.", "Until one side or the other backs down, this war shows no sign of ending – by Frank Gardner", "http://www.bbc.com/news/world-middle-east-38239782 and films: https://www.youtube.com/watch?v=_rZzdSBYmZY", "9.12.2016 – Doctors Without Borders (** A K)", "Yemen: Saudi-led airstrike on Abs hospital cannot be justified as \"unintentional error\"", "Médecins Sans Frontières (MSF) is extremely concerned about the recent declaration made by the official spokesperson of the Joint Incidents Assessment Team (JIAT) on Yemen, Mansour Ahmad Al-Mansour, about the bombing of Abs hospital, in Hajjah governorate, on 15 August 2016. This public declaration does not reflect the conversations MSF had in Saudi Arabia with the JIAT and military forces after the attack. MSF also conducted its own investigation into the incident, which has been shared with the Saudi authorities.", "Following JIAT declarations, MSF would like to stress the following:", "Firstly, Abs hospital was identified by a large logo (2m x 5m) painted on its roof, and the hospital was functional and its location well known. Secondly, the car that was targeted was already inside the hospital compound when it was bombed. In fact, the car – carrying at least one injured patient – had travelled through unpopulated areas for more than 10 kilometres before arriving at the hospital, where it was parked at the entrance of the emergency room for several minutes before being targeted. So there is no possibility that the car was \"shelled immediately\" after the first attack, as claimed in the public declaration. Thirdly, the JIAT statement refers to seven fatalities. In fact, 19 people died in the incident, including one MSF hospital worker, while another 24 were injured. Fourthly, the GPS coordinates of Abs hospital had been shared with the Saudi-led coalition at least every three months since July 2015. Most recently, the GPS coordinates for all MSF operations in Yemen, including Abs hospital, were shared on 10 August, just five days before the incident. We do not consider this incident an “error”, but a consequence of conducting hostilities with disregard for the protected nature of hospitals and civilian structures. Warring parties should verify surroundings before engaging in airstrikes on moving targets, and should take all precautionary measures to avoid civilian deaths and damage to hospitals. The airstrike on Abs hospital showed a significant and unacceptable disregard for these measures.  The airstrike on Abs hospital by Saudi Arabian warplanes is totally unjustifiable, and MSF strongly rejects the public justification of this attack by JIAT. Its declaration shows, once again, that potential violations of International Humanitarian Law should be investigated by independent bodies.", "http://www.msf.org/en/article/yemen-saudi-led-airstrike-abs-hospital-cannot-be-justified-unintentional-error = http://reliefweb.int/report/yemen/yemen-saudi-led-airstrike-abs-hospital-yemen-cannot-be-justified-unintentional-error and this is the Doctors Without Borders report from Sept. 27 about this raid: http://www.doctorswithoutborders.org/sites/usa/files/yemen_abs_investigation_summary_final.pdf", "and this is the \"JIAT\" statement by Saudi Press Agency: http://spa.gov.sa/1567351?lang=en&newsid=1567351", "My comment: On the Saudi-self-whitewashing “Joint Incidents Assessment Team (JIAT)” statement on the hospital attack, see YPR 237, cp1. Yes, MSF confirms that the Saudi self-investigations are worth nothing. Everybody should have known that from the very beginning. But the “West” up to now pretended Saudi self-investigations could be serious. Be honest, giving the Saudis such a possibility to slip of responsibility is assistance in more killing.", "Comment by Haykal Bafana: This is why legal systems do not let criminals investigate their own crimes. An independent inquiry is needed on the Saudi war on Yemen.", "https://twitter.com/BaFana3/status/807271246673092608", "Comment by Judith Brown: The disgusting report by the Saudi investigation team. If this is the standard of investigation that KSA is capable of, why is Teresa May stating that Saudi Arabia is 'best placed' to investigate allegations that they have committed war crimes???", "https://www.facebook.com/judith.brown.794628/posts/10154996537903641", "8.12.2016 – Financial Times (** B H K)", "Audio: On the front lines in Yemen", "Dr Natalie Roberts has spent several years on the front lines of conflict zones as an emergency doctor for Médecins Sans Frontières, providing medical care to critically injured and malnourished patients. She talks to the FT's Maggie Fick about her time working for the humanitarian organisation in war-torn Yemen. To read more about MSF and the FT Seasonal Appeal visit FT.com/appeal.", "https://www.ft.com/content/4efdf782-9593-42ef-8c5e-f238ecf417ad", "9.12.2016 – Fars News (** B K P)", "Meaningless Twaddle: The West Should Stop Supporting Saudis with Arms and Tacit Consent", "Human Rights Watch is wasting its time to call for an arms embargo on Saudi Arabia over its atrocious aerial bombardment campaign against Yemen. The West won't terminate its alliance with the most prolific arms buyer.", "It is meaningless twaddle too when the HRW says the United States could be held accountable for atrocities being perpetrated against war-stricken Yemenis by providing munitions to Saudi Arabia, Jordan, Bahrain, the United Arab Emirates, Kuwait and Qatar. For obvious reasons, the war criminals will never be held to account in The Hague:", "What is happening in Yemen is backed by the United States and a host of other Western governments. They are forever linked to the Saudi atrocities as they supply arms to the Kingdom of Terror irrespective of the fact that it violates International Law and International Arms Treaty. They even sell banned weapons such as cluster bombs, white phosphorous munitions, and CBU-105 Sensor Fuzed Weapons - as reported numerous times by the Arms Division of Human Rights Watch and the International Cluster Munition Coalition.", "There is no question that the US-supported and Saudi-led war on Yemen is a blatant act of illegal aggression. It is indefensible and there is a Western imprint on every civilian life lost in that poor nation. The United States and NATO allies bear the heaviest responsibility for inflaming the conflict and compounding existing tensions and violence in the crisis-ridden state – not to mention for playing a leading role in almost every anti-democratic development in the Middle East.", "The regime changers support the military campaign without formal authorization from the United Nations. They sell the Saudis even more weapons ($110 billion so far) in part to protect Israel, and because of the politics. They are complicit in Saudi war crimes because they also supply the coalition such indispensable assistance as intelligence, in-flight refueling of aircraft, and help in identifying targets.", "Under these appalling circumstances, the suffering in Yemen will not stop because the West will not stop supporting Saudi Arabia with arms and tacit consent. This entire war has gone by without much comment. In fact, the opposite has happened as Saudi Arabia’s depleted stores of munitions have been hastily replenished by Canada, the UK and the US - despite evidence that these weapons have been used to massacre civilians and that Riyadh has made no strategic gains.", "What’s more, calls for a ceasefire will go nowhere at the UN Security Council since the West provides diplomatic cover to Saudi Arabia. It has even offered a seat to the Kingdom of Terror at the Human Rights Council and currently is in talks with the regime to sign more arms deals.", "No doubt an arms embargo would be beneficial for the ongoing humanitarian crisis, which is one of the worst in the world. But this is simply not going to happen. Exiting this intractable war is not going to be easy either. The Saudis and their Western allies will never agree to give Yemen anything. They want the appearance of victory, but they cannot win – even if the West continues to fuel the war with more weaponry.", "http://en.farsnews.com/newstext.aspx?nn=13950919000953", "My comment: This is an Iranian source, and you might think Iranian sources only would spread the propaganda of the Iranian regime. Yes, they do. But in the case of Yemen, just the truth and the simple facts would be the best propaganda – as the enemies of Iran just pile up war crimes, lies and hypocrisy there every day. This text in short sums up the Western involvement in the Yemen war – and it’s just right. There is no author stated.", "2.12.2016 – Deep Root (** B K P)", "The Yemen Trend - November 2016 Issue", "The Yemen Trend is a monthly digest that highlights Yemen’s key economic and humanitarian trends and political and military developments, providing context and analysis where necessary in order to facilitate informed discussion deeply rooted in the facts. To read all the details, download the full November 2016 issue of The Yemen Trend by clicking on the PDF icon below", "Executive Overview", "Timeline", "Humanitarian and Economic Trends", "Political Developments", "Military and Security developments", "Recommended reading & viewing: – by Brett Scott", "http://www.deeproot.consulting/single-post/2016/12/02/The-Yemen-Trend---November-2016-Issue and full PDF: http://media.wix.com/ugd/df2b40_8a0fe8558f934d80bb39e2c757788fe6.pdf", "My comment: A large overview on November, somewhat Saudi-Hadi sided, on a first look.", "cp2 Allgemein / General", "Eingebetteter Medieninhalt", "8.12.2016 – ARWA Rights (A H)", "ARWA launches #UN Complaint program Tahqeeq. #YEMEN civilians can contact ARWA directly at tahqeeq@arwarights.org to share their grievances", "https://twitter.com/arwa_rights/status/806954992309596160", "9.12.2016 – TRT (* B K P)", "Film: The Newsmakers: Who's who in Yemen's war?", "We look at the different sides fighting in Yemen, as the UN's path to peace hits a roadblock.", "https://www.youtube.com/watch?v=jiyQH0rxG9k", "9.12.2016 – TRT (* B K P)", "Film: The Newsmakers: Yemen's road to peace", "As the UN's path to peace in Yemen hits a roadblock, we ask what needs to be done to end the nation's conflict.", "https://www.youtube.com/watch?v=uXeORc4-ohA", "9.12.2016 – Critical threats (*A K P)", "Gulf of Aden Security Review", "[Events day by day, from Dec. 9 backwards]", "http://www.criticalthreats.org/yemen/gulf-aden-security-review", "9.12.2016 – Rotes Kreuz (* B K)", "Angriffe auf Spitäler sind Todesurteile", "Zum internationalen Tag der Menschenrechte am 10. Dezember erinnert das Rote Kreuz im Verband mit anderen Hilfsorganisationen an das Recht verletzter und kranker Menschen, vor Kriegshandlungen geschützt zu werden. Die Initiative „Health Care in Danger“ fordert den Schutz von medizinischem Personal, Gesundheitseinrichtungen und der medizinischen Versorgung von Verletzten und Kranken.", "Im Jemen gabe es seit Beginn des Konflikts 2015 über 160 Angriffe auf Spitäler und medizinisches Personal. Weniger als die Hälfte der medizinischen Einrichtungen sind noch in Betrieb. Durschnittlich 20 Menschen sterben dort jeden Tag an Verletzungen und Krankheiten, die unter normalen Umständen heilbar wären.", "https://www.roteskreuz.at/news/datum/2016/12/09/angriffe-auf-spitaeler-sind-todesurteile/", "9.12.2016 – Christian Today (B H K)", "Hospitals Destroyed And Millions Starving: The Crisis In Yemen Is Worsening", "As the worst humanitarian crisis in the world continues to rage in Yemen, Christian aid organisation Tearfund today launched an appeal to help the more than 18 million people continuing to suffer.", "Nearly three quarters of Yemen's population is is urgent need of humanitarian assistance as a result of the crisis which has been brewing since the start of the Arab Spring in 2011.", "\"Yemen is being slowly starved to death,\" said Mark Goldring, chief executive of Oxfam GB.", "Tearfund is therefore working through partners on the ground to provide basic necessities.", "Teams are distributing hygiene and sanitation packs to alleviate the risk of deadly disease and prevent its spread, and Tearfund will train local people as first aid responders.", "Guy Calvert-Lee, deputy lead of Eurasia, Latin America and the Caribbean, said: ''The situation in Yemen is serious, and has been worsening over some time. Massive destruction of medical care facilities, such as hospitals and clinics, has meant there are no hospitals to go to, and millions of people are extremely ill, with recent outbreaks of cholera, dengue and scabies affecting thousands of children.", "\"Tearfund partners are providing hygiene kits to some of the most vulnerable families to prevent the further spread of disease.\" – by Carey Lodge", "http://www.christiantoday.com/article/hospitals.destroyed.and.millions.starving.the.crisis.in.yemen.is.worsening/102835.htm and also http://www.premierchristianradio.com/News/World/Yemen-Christians-urged-to-help-appeal-for-19-million-facing-starvation", "and", "9.12.2016 – Tearfund (** A H)", "YEMEN CRISIS APPEAL", "18.8 million people urgently need humanitarian assistance in Yemen – over three quarters of the population.", "Civil war has left thousands of innocent civilians dead. Meanwhile three quarters of Yemenis don’t have access to safe water, food, healthcare or sanitation.", "Conditions have been worsened by flooding and landslides since July, with many people losing their homes.", "Tearfund is currently working to provide basic hygiene and sanitation packs for some of the most vulnerable people. These will alleviate the risk of deadly disease and prevent its spread.", "Please give and pray now for people suffering in Yemen.", "In the unlikely event that we raise more than is needed to support our partners, your gift will be spent where the need is greatest.", "http://www.tearfund.org/en/give/yemen/ and (for donating) http://www.tearfund.org/en/latest/yemen/ and on Tearfund: https://en.wikipedia.org/wiki/Tearfund", "Tearfund’s partners are currently working to provide basic hygiene and sanitation packs for some of the most vulnerable people.", "One woman explains how she was forced to flee from the bombings in Sa’ada, and was helped by a Tearfund partner:", "‘I ran out of the house with nothing in my hands except my children. I could not take any clothes or possessions as there was no place in the truck. We had no cover from the burning sun as we travelled to Sana'a. Air strikes usually target any moving vehicles along the road between Sa'ada and Sana'a. I had to use some pieces of a comic to keep the strong sun away of my children's faces. We arrived to Sana'a, we were taken to a centre to receive emergency water and sanitation assistance.’", "http://www.tearfund.org/en/2016/12/on_our_knees_for_yemen/", "YEMEN: THE WORLD’S WORST HUMANITARIAN CRISIS", "According to data from monitoring group ACAPS the world’s worst humanitarian crisis today is in Yemen. It’s a truly shocking statistic and an even worse crisis. And yet it has not had a great deal of coverage in the mainstream media. To find out why this is and more on what can be done, I spoke with Tearfund’s Humanitarian Support Officer, Clare Third:", "What’s happening in Yemen, who's fighting who, and how long has it been going on?", "You mentioned the humanitarian crisis. What form is that taking?", "It’s taking almost every form you can think of – a food crisis, water crisis, health crisis. There are 18.8 million people in need of humanitarian assistance of some form.", "The need has been exacerbated because the environment of Yemen is very unforgiving to agriculture – it's a very dry climate. Yemen historically imported about 90 per cent of its core food types, and some of the infrastructure hit by airstrikes were ports that were critically important for food imports. One port which imported 70 per cent of this food was destroyed by the bombing. This very real crisis has brought the country to the edge of famine.", "With 19.7 million people without access to safe water and sanitation facilities, good hygiene practices are also really low. This isn’t helped by the fact that Yemen has very sporadic rainfall, which has made successful agriculture even more difficult. Some leading academics have estimated that in two generations, due to environmental and conflict factors, the majority of Yemen will be completely uninhabitable.", "Hospitals have been bombed, killing doctors and nurses and devastating the health infrastructure. Added to all this, an outbreak of cholera across the country is becoming very serious.", "What needs to happen to resolve this crisis?", "What’s Tearfund’s involvement in Yemen?", "What could we do with more funding?", "How important is it to get wide coverage in the media?", "What would your message be to Tearfund supporters today?", "Any closing thoughts?", "What really strikes me is the sheer lack of choice that people have in this conflict. This is a totally man-made conflict.", "In the midst of that, innocent people have been caught and robbed of their personal autonomy and capacity to control their own lives. Parents can't move their children out of areas that are being bombed, and parents don't have the choice to feed their children. A lot of families are living on just a diet of flour and that's it. That's all they have to eat: flour.", "It’s just utterly broken my heart that the majority of the international community is so blind and have turned away from Yemen.", "http://www.tearfund.org/en/2016/11/why_my_heart_is_broken_for_yemen/", "9.12.2016 – The Courier (B H K)", "Dealing with the humanitarian disaster is what really matters in Yemen", "McGoldrick said: “The world has turned a blind eye to what’s happening in Yemen… right now we are so under-resourced for this crisis, it’s extraordinary. The humanity doesn’t work anymore here.”", "The Irishman goes on to say that Yemenis “are just not able to feed their families” or “treat their kids who are sick.”", "Yemen is a complex conflict, which is often over-simplified into a proxy war between Saudi Arabia and Iran, or lazily seen as a Sunni Islam versus Shia Islam battle.", "[short overview article]", "https://www.thecourier.co.uk/fp/opinion/325590/dealing-humanitarian-disaster-really-matters-yemen/", "9.12.2016 – Press TV Iran (* B K)", "West enabling Saudi Arabia to obliterate Yemen: Analyst", "Catherine Shakdam, the director of the Shafaqna Institute for Middle Eastern Studies, believes the West has been helping the Saudis to \"obliterate\" Yemen since the very beginning of this war of aggression.", "“Yemen has really suffered tremendously. The obliteration, the disappearing of an entire nation is happening before our eyes and nobody seems to care. All Western capitals seem to care about is making more money and securing more contracts and making billions of dollars on the blood of the innocent,” the analyst told Press TV in an interview on Friday.", "She also stated the media is trying to rationalize this war narrative by saying that Yemen's Houthi Ansarullah movement is not legitimate, and spinning so many other lies and fabrication.", "Shakdam further noted the Western governments are serving corporations and corporate interests rather than serving people, even though they might claim that they represent the people as they are elected.", "She also said imperial powers neither want to see democracy rise up in the Middle East, nor do they want to see nations affirm their right to political self-determination and their right to rise against tyranny.", "http://www.presstv.com/Detail/2016/12/09/497160/Yemen-Saudi-Arabia-war-Houthis-US- and interview in film: https://www.youtube.com/watch?v=cVDGzR9ED7o&feature=youtu.be", "9.12.2016 – Mohammed Al Qadhi (B K)", "Pictures showing terrible damage left by fighting in #Taiz, #Yemen", "https://twitter.com/mohammedalqadhi/status/807285788891369472 and https://twitter.com/mohammedalqadhi/status/807287695965908994", "Comment by Judith Brown: Another seriously damaged city, this time mostly by ground war where the Houthi-Saleh militias are fighting Islah militias, Abu Abbas brigades, and the new Sa'alik Brigades. And oh yes, Al Qaeda.", "https://www.facebook.com/judith.brown.794628/posts/10154992424133641", "8.12.2016 – Human Rights Watch (* B K)", "Film: US sells #Saudi arms despite #Yemen war crimes evidence-->US weapon made in Oct-15 used in possible Sep-16 war crime", "https://twitter.com/hrw/status/806969607118430208", "15.11.2016 – Helene Aecherli (* B H K)", "\"Why I went back to a war zone\"", "Layla M. Asda (26) and her family wanted to escape the war in Yemen. They wanted to live in safety. So they said goodbye to their country and went to Malaysia. But in Kuala Lumpur they just lived the war from abroad, which was even worse as they were safe while their loved ones were not. And then their longing for their country, their people, their house and the smell of the earth in Sana'a after the rain became overwhelming. \"I discovered that there is a stronger feeling than fear\", says Layla. \"It's the urge to get the feeling of belonging back.\" After eight months in safety they returned to Yemen. They went home to a war zone. Here Layla gives a gripping account of their journey.", "I have lived through the war for seven months, and life was unbearable. Death is all you see and fear is all you feel. Horror instead of blood runs through your veins, because the blood is frozen in agony. We often played with the thought of fleeing the war and its horrible reality, we just wanted to feel safe. But never have I imagined that the day would come on which we leave our dear country. I have always pushed this thought away. It was too painful.", "But what when you take the decision to leave?", "I will never forget this moment. And now I ask myself: Did we have a choice? It’s either or. Either you stay in the war zone or you abandon everything for the sake of safety of which you believe is your most precious treasure.", "And so the day that I always feared came, and I left without my soul and said goodbye to my life, my loved ones, and my country. And I found myself watching my country disappear through a window of the plane.", "When the war in Yemen started on the 26th of March 2015, the first thing that was destroyed was the airport. There were no flights anymore, and a blockade was imposed on us.", "Now it’s five months since we came back. I have resumed my studies to finish my master’s degree in International Development. Life was calm for a while as the bombings in Sana’a decreased and I was anticipating that life would be back to normal again as peace negotiations in Kuwait were going on. People hoped that the war would be over soon. We even made a campaign that we called “Don’t return to Yemen without peace”.", "But peace seemed to fly away once again when the negotiations failed miserably.  Now we are back to square one with zero improvements. Intensive airstrikes are back committing horrible massacres. In just one week a hospital run by “Doctors Without Borders”, a children’s school and a food factory have been bombed. All military fronts are on fire and the internal fighting has intensified as well.", "Facing all this I ask myself: “Do I regret coming back?” And my answer is: “No! Of course not!” We were hoping that the situation will change and we still keep this glimpse of hope that we will live peacefully one day. The war has been going on for over a year and I fear to count more years of war. This is ENOUGH! Stop the war! We need peace and stability more than anything else. Are we going to have peace any time soon? I will keep shouting out the question till peace has come. Because we just deserve to live! – by Layla M. Asda (with photos)", "http://www.helene-aecherli.ch/blog/item/why-i-went-back-to-a-war-zone", "7.12.2016 – Haykal Bafana (A K P)", "I'm very tired of urgent pleas & missives for help from Taiz, Yemen or Aleppo, Syria from people who accept or condone Al Qaeda as allies.", "https://twitter.com/bafana3/status/806639929677713408", "Comment by Judith Brown: This is a highly relevant statement. And I agree.", "https://www.facebook.com/judith.brown.794628/posts/10154985721763641 https://twitter.com/carvajalf/status/806328995381846016days after ISIS posts pictures of camp in al-Baydha, Ansar Sharia (Baydha) uploads videoThis is a highly relevant statement. And I agree.", "https://www.facebook.com/judith.brown.794628/posts/10154985721763641I'm very tired of urgent pleas & missives for help from Taiz, Yemen or Aleppo, Syria from people who accept or condone Al Qaeda as allies. https://twitter.com/bafana3/status/806639929677713408", "cp3 Humanitäre Lage / Humanitarian situation", "10.12.2016 – Press TV Iran (* A H)", "Film: Yemeni hospital affected by Saudi war", "Many public and private healthcare centers in Yemen have been negatively affected by Saudi Arabia’s war and tightening blockade on the war-torn country. Now, Yemen's Ministry of Public Health has warned that a large hospital in Ibb, which is the sole center for kidney treatment in the province, is about to shut down due to lack of medical supplies. Press TV’s Mohamed al-Attab has a report from Ibb.", "http://presstv.com/Detail/2016/12/10/497188/Yemeni-hospital-Saudi-war", "9.12.2016 – WHO (B H)", "One of the leading causes of civilian deaths in #Yemen’s conflict is not trauma injuries, but the lack of routine #health services.", "https://twitter.com/whoyemen/status/807269498910691329", "9.12.2016 – WHO / hisham Al-Omeisy (B H)", "WHO: 43,888 Casualties reported by #Yemen health facilities since begin of war. Not all casualties reported. Actual figure much higher (infographic)", "9.12.2016 – Mohammed Al-asaadi (A H)", "Photos: Very uplifting pictures for Taiz Univeristy students returning back to classes despite the massive damage caused by the war.", "https://twitter.com/alasaadim/status/806968317286187010", "8.12.2016 – UN Office for the Coordination of Humanitarian Affairs (A H)", "UN OCHA allocates $58 million to support 3 million people with life-saving assistance in Yemen", "The United Nations Office for the Coordination of Humanitarian Affairs (OCHA) has allocated a total of $58 million through the Humanitarian Pooled Fund for life-saving activities across Yemen.", "With a staggering 18.8 million people in need of humanitarian assistance, including 10.3 million in acute need, the people of Yemen continue to suffer as a result of 19 months of conflict. More than three million people have been displaced and basic service provision is collapsing. Only 45 per cent of health facilities are currently functioning, and hunger is gripping over 14 million people, half of whom do not know where their next meal will come from. Malnutrition has soared by over 60 percent since late 2015, affecting over three million people, including 460,000 severely malnourished children under five.", "The Humanitarian Pooled Fund will help address this devastating situation through the financing of 31 projects in the sectors of nutrition, food, water, sanitation, and health targeting a total of 3 million people. The projects target the most vulnerable people in need of assistance in 15 priority governorates across the country, including under-served governorates such as Shabwah, Dhamar, Al-Jawf and Marib.", "https://www.humanitarianresponse.info/en/node/137087 = http://reliefweb.int/report/yemen/un-ocha-allocates-58-million-support-3-million-people-life-saving-assistance-yemen-enar = http://reliefweb.int/sites/reliefweb.int/files/resources/ocha_allocates_58_million_yemen-_8_dec.pdf", "My comment: Just somewhat less than 1/2000 of the costs of Saudi Arabias bombing war against Yemen. That simply shows the priorities of “the world”.", "8.12.2016 – US Agency for International Development (A H)", "Yemen Complex Emergency Fact Sheet #3 Fiscal Year (FY) 2017", "[Overview on the events in Yemen and USAID funding]", "http://reliefweb.int/report/yemen/yemen-complex-emergency-fact-sheet-3-fiscal-year-fy-2017 and in full: http://reliefweb.int/sites/reliefweb.int/files/resources/12.08.16%20-%20USG%20Yemen%20Complex%20Emergency%20Fact%20Sheet%20%233.pdf and map http://reliefweb.int/map/yemen/yemen-active-usg-programs-yemen-response = http://reliefweb.int/sites/reliefweb.int/files/resources/12.08.16%20-%20USG%20Yemen%20Complex%20Emergency%20Program%20Map.pdf and USAID: https://www.usaid.gov/crisis/yemen", "My comment: be aware that USAID is not just a humanitarian organization but also a US regime change supporter.", "8.12.2016 – News.co (* A H)", "Yemen is being starved to death", "Since violence has impacted Yemen’s agriculture, any food the country did produce has been put in jeopardy. The people already relied on imports for 90% of their food. Dependence on help from the outside has only increased since war broke out. – by Serina Sandhu", "https://inews.co.uk/essentials/news/world/yemen-starved-death-civil-war-continues/", "My comment: A short and good overview.", "8.12.2016 – Living in Yemen on the edge (A H)", "Message received (contact details clicking on the picture)", "'Please share to help people in #Taiz - #Yemen  This is a queue for water - people who take water from a tanker paid by charity can take 5litres a day and this is for everything - washing, cleaning, laundry, cooking and of course drinking. It is the only way poor people can get water. Water is no longer pumped direct to homes but those with money can have a tanker deliver to their own individual water tank but it is very expensive indeed now. To help those people in Taiz - Yemen by providing them water' (photo)", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1194510253935336", "8.12.2016 – Nadwa (A H)", "Saadah kids express their experience, fears & hopes through drawing. Project implemented by @UNICEF_Yemen", "https://twitter.com/Ndawsari/status/806890214421569536", "8.12.2016 – Red Cross (A H)", "“I am still young & enjoy life. Keep working to help people.” Saeed, 60, lost his leg & work at the Physical Rehab Center (photo)", "https://twitter.com/icrc_ye/status/806884293838569472", "6.12.2016 – Oxfam (* A H)", "Yemen: a few months away from running out of food", "Vital food imports have plunged below half the level the country's needs.", "Yemen's population is at risk of catastrophic hunger as food imports continue to plunge and on current trends the war torn country will effectively run out of things to eat in a few months, Oxfam warned today.", "The international agency said that in August, the amount of food imported into Yemen fell below half the level needed to feed the country's people and remained below that ever since. A 20 month long war, waged between a Saudi-led coalition of Gulf countries and the Government of Yemen against the Houthis, has killed and injured over 11,000 civilians, forced more than 3 million people to flee their homes and brought the economy to near collapse. Oxfam is calling on the Saudi-led coalition to lift shipping restrictions to allow food and other vital imports to increase, and on all parties in the conflict to allow food to move freely around the country and agree a meaningful ceasefire and restart peace talks. It is also calling for rich countries to increase support to the UN aid effort which is currently only 58 per cent funded and short of over $686 million (£540m). Mark Goldring, Oxfam GB Chief Executive, said: \"Yemen is being slowly starved to death. First there were restrictions on imports - including much need food - when this was partially eased the cranes in the ports were bombed, then the warehouses, then the roads and the bridges. This is not by accident - it is systematic. \"The country's economy, its institutions, its ability to feed and care for its people are all on the brink of collapse. \"There is still time to pull it back before we see chronic hunger becoming widespread starvation. The fighting needs to stop and the ports should be fully opened to vital supplies of food, fuel and medicine. As one of the principle backers of this brutal war Britain needs to end its arms sales and military support to the Saudis and", "http://www.oxfam.org.uk/media-centre/press-releases/2016/12/yemen-running-out-of-food#Ly4cPK0CYRR3jOuq.01", "30.11.2016 – World Food Programme (* A H)", "Yemen mVAM Bulletin #16 - November 2016: Concerns over worsening levels of food security and unpaid salaries", "Food consumption levels have been deteriorating since September 2016 across Yemen: 58 percent of all respondents are currently food insecure", "· Food security indicators signal a worrying level of vulnerability among IDPs", "· Households report serious concerns over unpaid salaries", "In November 2016, mVAM conducted the 16th round of household food security monitoring in Yemen,using live telephone interviews.The data was collected during the first two weeks of November. Responses are likely to be biased towards younger, somewhat better-off households who live in urban areas and have better access to electricity and phone-charging services. In March, a question on the number of active mobile phone owners per household was introduced to the questionnaire to adjust for the fact that households with more phones are more likely to be selected.", "The findings in this report are weighted by the number of SIM cards held by households and the population estimates for IDPs and non IDPs. Details on methodology and aggregate data tables are available online (http://vam.wfp.org/sites/mvam_monitoring/read_me_yemen.pdf).", "http://reliefweb.int/report/yemen/yemen-mvam-bulletin-16-november-2016-concerns-over-worsening-levels-food-security-and and http://documents.wfp.org/stellent/groups/public/documents/ena/wfp289278.pdf = http://reliefweb.int/sites/reliefweb.int/files/resources/wfp289278%20%281%29.pdf", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "10.12.2016 – Nasser Arrabyee (A P)", "Yemen Parliament Gives confidence to government For confronting & defeating US-backed Saudi aggression (photo)", "https://twitter.com/narrabyee/status/807477093869256704", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "10.12.2016 – Deutschlandfunk (A T)", "Selbstmordanschlag mit vielen Toten", "Im Jemen hat ein Selbstmordattentäter mindestens zwölf Soldaten mit in den Tod gerissen.", "Wie die Behörden des Landes mitteilten, wurden außerdem etwa 20 Personen verletzt. Der Angriff zielte auf Armeeangehörige, die gerade ihr Gehalt ausbezahlt bekamen. Der Vorfall ereignete sich in der Hafenstadt Aden", "http://www.deutschlandfunk.de/jemen-selbstmordanschlag-mit-vielen-toten.447.de.html?drn:news_id=687225 und Bild: https://twitter.com/adenalghad/status/807577394492166144", "Anmerkung: Reuters meldete zuletzt 50 Tote, s. folgend:", "10.12.2016 – Reuters (* A T)", "Suicide bomber kills at least 50 Yemeni troops in Aden", "A suicide bomber killed at least 50 Yemeni soldiers at a base in the city of Aden, a local security official said, in another major attack claimed by Islamic State on forces allied to a Saudi-led military coalition.", "The attacker blew himself up as the troops were waiting to collect their salaries, the government sources added, wounding around 70 others as they lined up to collect salaries at the entrance to the Sawlaban base on the outskirts of the city.", "Islamic State claimed responsibility for the attack in a message posted online", "http://www.reuters.com/article/us-yemen-security-idUSKBN13Z0HS and photo https://twitter.com/adenalghad/status/807577394492166144"], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp13c Flüchtlinge / Refugees": [], "cp13d Finanzen / Finances": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "Eingebetteter Medieninhalt", "10.12.2016 – RT (**)", "Generalizing a Sunni-Shia divide as the crux of the destabilization, crisis and conflict that has engulfed the region is false and bespeaks intellectual laziness. It is not a Sunni-Shia divide; it is a sectarian versus non-sectarian divide that describes the various ongoing conflicts across the Middle East. And in this regard there is no comparison to be made between Iran and Saudi Arabia.", "Tehran’s support for the Palestinians, who are predominately Sunni, is a matter of record, as is its participation in the conflict in Syria on the side of the country’s non-sectarian government. Iran, indeed, is self-evidently not the sectarian state that Boris Johnson describes and despite the continuing attempts of its detractors and enemies to paint it as one.", "Saudi Arabia, on the other hand, is the very definition of a sectarian state. Indeed, not only is it sectarian it is medieval in the barbarous treatment of its own people and the human rights abuses that are its credo, proselytizing an extreme variant of Sunni Islam, Wahhabism, that is near-indistinguishable from the variant proffered by ISIS. Putting it even more graphically, the similarities between Saudi Arabia and ISIS are such it would be accurate to characterize both together as ‘headchoppers of the world unite’. – by John Wight", "https://www.rt.com/op-edge/369868-mayday-uk-cozying-saudi-arabia/", "8.12.2016 – Mintpress (** B H K)", "Die Hungersnot und der vergessene Krieg. Die Unterernährungsrate bei Kindern stieg seit 2014 um 200% an", "„Man lässt den Jemen langsam verhungern“, erklärte ein Vertreter des Entwicklungshilfevereins OxFam. „Und es geschieht nicht zufällig, sondern systematisch.“", "Während die Welt auf den Syrienkonflikt sieht, setzt eine von den US-unterstützte, von Saudi Arabien angeführte Koalition, ihren Krieg gegen den Jemen fort. Sie trifft die Zivilbevölkerung, indem sie diese verhungern lässt und lebenswichtige Infrastrukturen zerbombt.", "Mindestens 10.000 Menschen haben in diesem Konflikt ihr Leben gelassen. Die meisten von ihnen sind Zivilisten, aber eine sich bedrohlich abzeichnende Hungersnot könnte diese Zahl noch mehr in die Höhe treiben.", "„Eine ganze Generation könnte durch Hunger kaputtgehen“, erklärte Torben Due, der Leiter des Welternährungsprogramms im Jemen in einem Bericht vom 25. Oktober aus dem UN-Nachrichtendienst.", "Einer WFP-Recherche über die Hungersnot vom Juni zufolge leiden 14,1 Millionen Jemeniten, d.h. 51% der Bevölkerung, unter unsicheren Ernährungsbedingungen. Und die meisten von ihnen sind Kinder. Der WFP zufolge brauchen ungefähr 700.000 Kinder unter fünf, schwangere Frauen und stillende Mütter Nahrung, um zu vermeiden, „dass sie unter einer mittelmäßigen bis akuten Unterernährung leiden“. Diese Situation bezeichnet man auch als Auszehrung. Sie kann schwerwiegende, langfristige Auswirkungen auf die kognitive und körperliche Entwicklung der Kinder haben.", "Die Krise im Jemen hat, einher mit den Konflikten in Syrien, im Irak, in Nigeria, im Südsudan und woanders, die Vereinten Nationen dazu veranlasst, die Rekordforderung von $22,2 Milliarden humanitärer Hilfe für 2017 zu stellen,  wie der UN-Nachrichtendienst am Montag berichtete.", "Jim Clarken, Geschäftsführer der humanitären Organisation Oxfam in Irland, warf der von Saudi Arabien angeführten Koalition vor, die Zivilbevölkerung bewusst aushungern zu lassen. In einem am Mittwoch veröffentlichten Bericht erklärte Clarken die Lage, indem er sich an das irische Nachrichtenportal BreakingNews.ie wendete:", "„Der Jemen wird langsam dem Hungertod geweiht. Das Ganze begann mit den Importeinschränkungen – auch im Bereich der Grundnahrungsmittel – aber als die Lage sich zum Teil verbesserte, wurden die Hafenkräne bombardiert, dann die Lagerhäuser, und dann die Straßen und die Brücken. Das ist kein Zufall, das ist ein systematischer Plan.“", "Fergal Keane, BBC-Reporter im Nordjemen, berichtete am Dienstag, dass die Zahl der unterernährten Kinder seit dem Ausbruch des Konfliktes mit den Houthis im Jahre 2014 um 200% gestiegen ist. UN-Daten zufolge wurden 3,3 Millionen Menschen innerhalb des Landes durch die Kämpfe vertrieben. 19,4 Millionen fehlt der Zugang zu sauberem Trinkwasser oder zu sanitären Anlagen.", "„Hauptstraßen und Brücken werden häufig angegriffen. Dies gestaltet die Lieferung von Hilfsgütern noch schwieriger“, so Keane.", "Ungefähr 51% der Krankenhäuser und andere medizinische Einrichtungen sind auch wegen des Krieges außer Betrieb. Am Mittwoch sprach die Weltgesundheitsorganisation von einem kritischen Mangel an Ärzten im Lande (ungefähr 40%). Von 276 jemenitischen Bezirken, die von der WHO in einer Umfrage erfasst wurden, hatten 49 gar keinen Arzt.", "https://promosaik.blogspot.de/2016/12/die-hungersnot-und-der-vergessene-krieg.html", "and English version:", "8.12.2016 – Mint Press (** B H K)", "Starvation & The Forgotten War: Child Malnutrition Rates Up 200% In Yemen Since 2014", "‘Yemen is being slowly starved to death,’ declared a representative of the humanitarian NGO OxFam. ‘This is not by accident – it is systematic.’", "As the world focuses on the crisis in Syria, a U.S.-backed, Saudi-led coalition continues its war on Yemen, targeting the civilian population with starvation and the destruction of infrastructure crucial for survival.", "At least 10,000 people have died in the conflict, mostly civilians, but a looming hunger crisis could drive that toll far higher.", "“An entire generation could be crippled by hunger,” declared Torben Due, country director for the World Food Program, in a Oct. 25 report from the U.N. News Service.", "According to a WFP investigation into hunger carried out in June, some 14.1 million Yemeni, or 51 percent of the population, are food insecure, many of them children. The WFP estimates it will need to care for about 700,000 children under five, pregnant women, and nursing mothers in order to prevent “moderate acute malnutrition.” Also known as wasting, this condition can cause severe, long-lasting effects on children’s cognitive and physical development.", "The crisis in Yemen, along with conflicts in Syria, Iraq, Nigeria, South Sudan and elsewhere, has prompted theUnited Nations to request a record-breaking $22.2 billion in humanitarian aid for 2017, the news service reported on Monday.", "Jim Clarken, the chief executive of the humanitarian NGO Oxfam in Ireland, accused the Saudi-led coalition of deliberately targeting the civilian population through starvation. In a report published Wednesday, Clarken explained the situation to the Irish news website BreakingNews.ie:", "“Yemen is being slowly starved to death. First there were restrictions on imports – including much need food – but when this was partially eased the cranes in the ports were bombed, then the warehouses, then the roads and the bridges. This is not by accident – it is systematic.”", "Fergal Keane, a BBC reporter in northern Yemen, reported on Tuesday that child malnutrition rates have increased 200 percent since the conflict with the Houthis broke out in 2014. According to U.N. data, 3.3 million people have been internally displaced by fighting and 19.4 million lack access to clean drinking water or sanitation.", "“Key roads and bridges are frequently attacked, making the delivery of assistance even more difficult,” Keane wrote.", "Some 51 percent of hospitals and other medical facilities have also been rendered inoperable by the war. On Wednesday, the World Health Organization reported that there are critical shortages of doctors in about 40 percent of the country. Of 276 districts in Yemen surveyed by the WHO, 49 had no doctors available at all.", "https://www.mintpressnews.com/child-malnutrition-rates-up-200-in-yemen-since-2014/222954/", "9.12.2016 – The Guardian (*** B H K)", "'Everything is over now': the last survivors in Yemen's ground zero", "Ghaith Abdul-Ahad visits Houthi-held areas of Yemen being bombed out of existence by Saudi warplanes", "The ruins carpeted the city market, rippling outwards in waves of destruction. Broken beams, collapsed roofs, exploded metal shutters and fossilised merchandise crumbled underfoot.", "In one of the burnt-out shells of the shops where raisins, nuts, fabrics, incense and stone pots were traded for hundreds of years, all that was to be found was a box of coke bottles, a sofa and a child nailing wooden sticks together.", "This is Sa’ada, ground zero of the 20-month Saudi campaign in Yemen", "“Why would the Saudis bomb old houses and the market that sold raisins?” asked Sheikh Ahmad, a member of Sa’ada city council. “They hit us with such hatred.”", "Ahmad was standing on the edge of a crater inspecting the panorama of rubble, a scarecrow of a man in a threadbare coat and white dishdasha. On mounds stood the ruins of the 400-year-old houses of Sa’ada, known for their stunning, unique architectural style: high tapered mud walls decorated in gingerbread and white with arched windows. Ahmad’s job was to preserve them.", "“We used to go after people who tried to use new material on their houses,” he said. “Each one was a unique historical masterpiece. They were our history, our fathers’ and grandfathers’ history, our tradition. If you lose your history your present becomes meaningless.”", "The mountainous frontlines that separate the Houthi forces from Saudi-backed tribesmen have changed little in almost two years of fighting, but the same cannot be said of the cemetery, one of many scattered all over the city.", "The number of graves, adorned with photographs and plastic flowers, has quadrupled, filling up with fighters and civilian victims of the conflict.", "The cemetery", "The room", "“The war is hard but it’s the economy that is destroying the Houthis, and making them willing to end this war in any way,” said one observer in the capital. “Their military strength is still solid and they are not losing but they think the economy will cost them ruling this country.", "“The governor of Marib demands cash payment to send gas … at this rate cash will be depleted in few months.”", "The economic siege conditions provide the perfect opportunity for a black market and entrepreneurial types work the frontline assiduously. Warlords and businessmen flourish, while millions go hungry. On the coastal plains in Tuhama, the number of children suffering from malnutrition has tripled since the start of the war.", "The hospital", "According to the UN, there are 1.5 million malnourished children under five in Yemen, of whom 370,000 suffer from severe malnourishment.", "One after the other, the mothers lay their children on the desk among piles of papers and a scale and the young doctor calmly examined them.", "“We are all in a state of depression,” Eyman said. “You see the children and you can’t do anything to save them. You have to just pretend to keep things going.” – by Ghaith Abdul-Ahad", "https://www.theguardian.com/world/2016/dec/09/everything-is-over-now-the-last-survivors-in-yemens-ground-zero", "9.12.2016 – BBC (*** B K)", "Yemen conflict: The view from the Saudi side", "Saudi Arabia is at war.", "You wouldn't know it on the peaceful streets of its capital, Riyadh, but hundreds of miles to the south the civil war that has torn apart neighbouring Yemen is spilling over the border into Saudi towns and villages.", "Saudi officials say more than 500 of their citizens have been killed by the Yemen war, a number dwarfed by the thousands killed in Yemen itself, but still a shock for this otherwise tranquil kingdom that is home to the holiest sites in Islam and is also the world's biggest oil producer.", "We visited the ruins of a girls' elementary school in the village of Khawber, hit by a Houthi missile in the middle of the night.", "In the shattered classroom the school clock lay on the floor, its hands stopped at the moment the missile exploded.", "We met badly injured villagers, maimed by flying shrapnel when a Houthi rocket struck their mosque, and we were given rare access to a Saudi army Patriot anti-missile battery, placed in the desert facing Yemen, that has been intercepting ballistic missiles fired at Saudi Arabia's southern towns.", "These Soviet-era missiles are aimed at the towns of Najran, Abha, Gizan, Khamis Mushayt and even, according to the Saudis, at the holy city of Mecca.", "The weapons include Scud B missiles with a payload of nearly one tonne of high explosives, and the smaller Tochka with a payload of 482kg of explosives.", "Saudi officers showed us the remnants of a downed Tochka, still bearing Cyrillic writing on its fuselage.", "Between 6 June 2015 and 26 November 2016 the Saudi authorities have recorded 37 ballistic missiles fired from Yemen across the border into Saudi airspace.", "Yet the damage to Saudi Arabia pales before the destruction next door in Yemen.", "These ageing but still deadly Russian-made missiles belong to a stockpile amassed by the Yemeni army over the years and now taken over by the Houthis.", "Coalition's 'war room'", "In a guest palace in Riyadh, where exiled members of the Yemeni government gather, I met Rajhi Badi, their spokesman. He was unequivocal as to where the blame lies.", "\"There's only one reason for the destruction in Yemen. It's the Houthis and the forces of ex-President Saleh.", "\"They seized the government's weapons and are using them against Yemeni civilians in built-up areas,\" Mr Badi said.", "But to hear first-hand how the Saudis account for so many civilian deaths, I went to the coalition headquarters in Riyadh to question the Saudi-led command on how they choose their targets, and - more importantly - what measures they take to avoid those civilian casualties.", "In a large chamber called the \"War Room\" a digital chart details the line-up of inbound combat aircraft heading for Yemen.", "This is the daily \"Air Tasking Order Schedule\". It shows which aircraft are in the air, from which country, their callsigns, and their intended targets (e.g. Egypt - F16 - Callsign Viper - Time on target 1600 - Killbox grid etc.).", "Senior Saudi officers inside the command and control centre insist that when choosing targets in Yemen the coalition abides by the Law of Armed Conflict (LOAC) and that every precaution is taken to avoid civilian casualties.", "I put it to Maj Gen Ahmed Al-Assiri, the coalition spokesman, that both international aid organisations and the UN blame air strikes for 60% of civilian casualties.", "He responded by accusing the UN of being effectively spoon-fed false statistics by the Houthi rebels.", "\"I think it is a wrong number or it is an exaggerated number when they say 60% of the casualties in Yemen are due to the air strikes.", "\"They are not on the ground, they are just in Sanaa and they write a report which the Houthis are giving to them.\"", "The Saudi officers went to great lengths to insist they comply with international Rules of Engagement (ROE) and the LOAC.", "They showed me their \"No-Strike List\" (NSL) which includes more than 30,000 sites all over Yemen, including refugee camps and hospitals.", "They also explained their \"Targeting Cycle\", a circular chart detailing how air strikes are planned and executed, including a sign-off by a lawyer for every target chosen by the intelligence cell.", "\"If we plan a target,\" a senior Saudi intelligence officer told me, \"it's going to go through this cycle. If it's close to a mosque or a hospital then we don't hit it.\"", "Britain's position", "Whitehall says RAF personnel placed inside coalition HQ are not involved in the targeting, that they are there to report back as well as to pass on to the Saudi-led coalition their expertise about best practice in avoiding civilian casualties.", "The Saudis told me that their air force \"takes its Paveway 4 Collateral Damage Chart from the UK'.", "This is an interactive diagram composed of a series of questions that help planners decide whether or not a target is at risk of collateral damage (i.e. hitting civilians).", "From my several recent visits to Saudi Arabia I get the strong impression that the Saudis never expected the Houthis to hold out as long as they have.", "By now, they expected them to have effectively sued for peace, accepted a purely political role in a future Yemeni government and handed over their heavy weapons to the UN.", "That still hasn't happened, and for the Saudis this is a red line.", "Time and again they have said they will not allow an armed militia, backed by their rival Iran, to hold onto power illegally in Yemen.", "Until one side or the other backs down, this war shows no sign of ending – by Frank Gardner", "http://www.bbc.com/news/world-middle-east-38239782 and films: https://www.youtube.com/watch?v=_rZzdSBYmZY", "9.12.2016 – Doctors Without Borders (** A K)", "Yemen: Saudi-led airstrike on Abs hospital cannot be justified as \"unintentional error\"", "Médecins Sans Frontières (MSF) is extremely concerned about the recent declaration made by the official spokesperson of the Joint Incidents Assessment Team (JIAT) on Yemen, Mansour Ahmad Al-Mansour, about the bombing of Abs hospital, in Hajjah governorate, on 15 August 2016. This public declaration does not reflect the conversations MSF had in Saudi Arabia with the JIAT and military forces after the attack. MSF also conducted its own investigation into the incident, which has been shared with the Saudi authorities.", "Following JIAT declarations, MSF would like to stress the following:", "Firstly, Abs hospital was identified by a large logo (2m x 5m) painted on its roof, and the hospital was functional and its location well known. Secondly, the car that was targeted was already inside the hospital compound when it was bombed. In fact, the car – carrying at least one injured patient – had travelled through unpopulated areas for more than 10 kilometres before arriving at the hospital, where it was parked at the entrance of the emergency room for several minutes before being targeted. So there is no possibility that the car was \"shelled immediately\" after the first attack, as claimed in the public declaration. Thirdly, the JIAT statement refers to seven fatalities. In fact, 19 people died in the incident, including one MSF hospital worker, while another 24 were injured. Fourthly, the GPS coordinates of Abs hospital had been shared with the Saudi-led coalition at least every three months since July 2015. Most recently, the GPS coordinates for all MSF operations in Yemen, including Abs hospital, were shared on 10 August, just five days before the incident. We do not consider this incident an “error”, but a consequence of conducting hostilities with disregard for the protected nature of hospitals and civilian structures. Warring parties should verify surroundings before engaging in airstrikes on moving targets, and should take all precautionary measures to avoid civilian deaths and damage to hospitals. The airstrike on Abs hospital showed a significant and unacceptable disregard for these measures.  The airstrike on Abs hospital by Saudi Arabian warplanes is totally unjustifiable, and MSF strongly rejects the public justification of this attack by JIAT. Its declaration shows, once again, that potential violations of International Humanitarian Law should be investigated by independent bodies.", "http://www.msf.org/en/article/yemen-saudi-led-airstrike-abs-hospital-cannot-be-justified-unintentional-error = http://reliefweb.int/report/yemen/yemen-saudi-led-airstrike-abs-hospital-yemen-cannot-be-justified-unintentional-error and this is the Doctors Without Borders report from Sept. 27 about this raid: http://www.doctorswithoutborders.org/sites/usa/files/yemen_abs_investigation_summary_final.pdf", "and this is the \"JIAT\" statement by Saudi Press Agency: http://spa.gov.sa/1567351?lang=en&newsid=1567351", "My comment: On the Saudi-self-whitewashing “Joint Incidents Assessment Team (JIAT)” statement on the hospital attack, see YPR 237, cp1. Yes, MSF confirms that the Saudi self-investigations are worth nothing. Everybody should have known that from the very beginning. But the “West” up to now pretended Saudi self-investigations could be serious. Be honest, giving the Saudis such a possibility to slip of responsibility is assistance in more killing.", "Comment by Haykal Bafana: This is why legal systems do not let criminals investigate their own crimes. An independent inquiry is needed on the Saudi war on Yemen.", "https://twitter.com/BaFana3/status/807271246673092608", "Comment by Judith Brown: The disgusting report by the Saudi investigation team. If this is the standard of investigation that KSA is capable of, why is Teresa May stating that Saudi Arabia is 'best placed' to investigate allegations that they have committed war crimes???", "https://www.facebook.com/judith.brown.794628/posts/10154996537903641", "8.12.2016 – Financial Times (** B H K)", "Audio: On the front lines in Yemen", "Dr Natalie Roberts has spent several years on the front lines of conflict zones as an emergency doctor for Médecins Sans Frontières, providing medical care to critically injured and malnourished patients. She talks to the FT's Maggie Fick about her time working for the humanitarian organisation in war-torn Yemen. To read more about MSF and the FT Seasonal Appeal visit FT.com/appeal.", "https://www.ft.com/content/4efdf782-9593-42ef-8c5e-f238ecf417ad", "9.12.2016 – Fars News (** B K P)", "Meaningless Twaddle: The West Should Stop Supporting Saudis with Arms and Tacit Consent", "Human Rights Watch is wasting its time to call for an arms embargo on Saudi Arabia over its atrocious aerial bombardment campaign against Yemen. The West won't terminate its alliance with the most prolific arms buyer.", "It is meaningless twaddle too when the HRW says the United States could be held accountable for atrocities being perpetrated against war-stricken Yemenis by providing munitions to Saudi Arabia, Jordan, Bahrain, the United Arab Emirates, Kuwait and Qatar. For obvious reasons, the war criminals will never be held to account in The Hague:", "What is happening in Yemen is backed by the United States and a host of other Western governments. They are forever linked to the Saudi atrocities as they supply arms to the Kingdom of Terror irrespective of the fact that it violates International Law and International Arms Treaty. They even sell banned weapons such as cluster bombs, white phosphorous munitions, and CBU-105 Sensor Fuzed Weapons - as reported numerous times by the Arms Division of Human Rights Watch and the International Cluster Munition Coalition.", "There is no question that the US-supported and Saudi-led war on Yemen is a blatant act of illegal aggression. It is indefensible and there is a Western imprint on every civilian life lost in that poor nation. The United States and NATO allies bear the heaviest responsibility for inflaming the conflict and compounding existing tensions and violence in the crisis-ridden state – not to mention for playing a leading role in almost every anti-democratic development in the Middle East.", "The regime changers support the military campaign without formal authorization from the United Nations. They sell the Saudis even more weapons ($110 billion so far) in part to protect Israel, and because of the politics. They are complicit in Saudi war crimes because they also supply the coalition such indispensable assistance as intelligence, in-flight refueling of aircraft, and help in identifying targets.", "Under these appalling circumstances, the suffering in Yemen will not stop because the West will not stop supporting Saudi Arabia with arms and tacit consent. This entire war has gone by without much comment. In fact, the opposite has happened as Saudi Arabia’s depleted stores of munitions have been hastily replenished by Canada, the UK and the US - despite evidence that these weapons have been used to massacre civilians and that Riyadh has made no strategic gains.", "What’s more, calls for a ceasefire will go nowhere at the UN Security Council since the West provides diplomatic cover to Saudi Arabia. It has even offered a seat to the Kingdom of Terror at the Human Rights Council and currently is in talks with the regime to sign more arms deals.", "No doubt an arms embargo would be beneficial for the ongoing humanitarian crisis, which is one of the worst in the world. But this is simply not going to happen. Exiting this intractable war is not going to be easy either. The Saudis and their Western allies will never agree to give Yemen anything. They want the appearance of victory, but they cannot win – even if the West continues to fuel the war with more weaponry.", "http://en.farsnews.com/newstext.aspx?nn=13950919000953", "My comment: This is an Iranian source, and you might think Iranian sources only would spread the propaganda of the Iranian regime. Yes, they do. But in the case of Yemen, just the truth and the simple facts would be the best propaganda – as the enemies of Iran just pile up war crimes, lies and hypocrisy there every day. This text in short sums up the Western involvement in the Yemen war – and it’s just right. There is no author stated.", "2.12.2016 – Deep Root (** B K P)", "The Yemen Trend - November 2016 Issue", "The Yemen Trend is a monthly digest that highlights Yemen’s key economic and humanitarian trends and political and military developments, providing context and analysis where necessary in order to facilitate informed discussion deeply rooted in the facts. To read all the details, download the full November 2016 issue of The Yemen Trend by clicking on the PDF icon below", "Executive Overview", "Timeline", "Humanitarian and Economic Trends", "Political Developments", "Military and Security developments", "Recommended reading & viewing: – by Brett Scott", "http://www.deeproot.consulting/single-post/2016/12/02/The-Yemen-Trend---November-2016-Issue and full PDF: http://media.wix.com/ugd/df2b40_8a0fe8558f934d80bb39e2c757788fe6.pdf", "My comment: A large overview on November, somewhat Saudi-Hadi sided, on a first look.", "cp2 Allgemein / General", "Eingebetteter Medieninhalt", "8.12.2016 – ARWA Rights (A H)", "ARWA launches #UN Complaint program Tahqeeq. #YEMEN civilians can contact ARWA directly at tahqeeq@arwarights.org to share their grievances", "https://twitter.com/arwa_rights/status/806954992309596160", "9.12.2016 – TRT (* B K P)", "Film: The Newsmakers: Who's who in Yemen's war?", "We look at the different sides fighting in Yemen, as the UN's path to peace hits a roadblock.", "https://www.youtube.com/watch?v=jiyQH0rxG9k", "9.12.2016 – TRT (* B K P)", "Film: The Newsmakers: Yemen's road to peace", "As the UN's path to peace in Yemen hits a roadblock, we ask what needs to be done to end the nation's conflict.", "https://www.youtube.com/watch?v=uXeORc4-ohA", "9.12.2016 – Critical threats (*A K P)", "Gulf of Aden Security Review", "[Events day by day, from Dec. 9 backwards]", "http://www.criticalthreats.org/yemen/gulf-aden-security-review", "9.12.2016 – Rotes Kreuz (* B K)", "Angriffe auf Spitäler sind Todesurteile", "Zum internationalen Tag der Menschenrechte am 10. Dezember erinnert das Rote Kreuz im Verband mit anderen Hilfsorganisationen an das Recht verletzter und kranker Menschen, vor Kriegshandlungen geschützt zu werden. Die Initiative „Health Care in Danger“ fordert den Schutz von medizinischem Personal, Gesundheitseinrichtungen und der medizinischen Versorgung von Verletzten und Kranken.", "Im Jemen gabe es seit Beginn des Konflikts 2015 über 160 Angriffe auf Spitäler und medizinisches Personal. Weniger als die Hälfte der medizinischen Einrichtungen sind noch in Betrieb. Durschnittlich 20 Menschen sterben dort jeden Tag an Verletzungen und Krankheiten, die unter normalen Umständen heilbar wären.", "https://www.roteskreuz.at/news/datum/2016/12/09/angriffe-auf-spitaeler-sind-todesurteile/", "9.12.2016 – Christian Today (B H K)", "Hospitals Destroyed And Millions Starving: The Crisis In Yemen Is Worsening", "As the worst humanitarian crisis in the world continues to rage in Yemen, Christian aid organisation Tearfund today launched an appeal to help the more than 18 million people continuing to suffer.", "Nearly three quarters of Yemen's population is is urgent need of humanitarian assistance as a result of the crisis which has been brewing since the start of the Arab Spring in 2011.", "\"Yemen is being slowly starved to death,\" said Mark Goldring, chief executive of Oxfam GB.", "Tearfund is therefore working through partners on the ground to provide basic necessities.", "Teams are distributing hygiene and sanitation packs to alleviate the risk of deadly disease and prevent its spread, and Tearfund will train local people as first aid responders.", "Guy Calvert-Lee, deputy lead of Eurasia, Latin America and the Caribbean, said: ''The situation in Yemen is serious, and has been worsening over some time. Massive destruction of medical care facilities, such as hospitals and clinics, has meant there are no hospitals to go to, and millions of people are extremely ill, with recent outbreaks of cholera, dengue and scabies affecting thousands of children.", "\"Tearfund partners are providing hygiene kits to some of the most vulnerable families to prevent the further spread of disease.\" – by Carey Lodge", "http://www.christiantoday.com/article/hospitals.destroyed.and.millions.starving.the.crisis.in.yemen.is.worsening/102835.htm and also http://www.premierchristianradio.com/News/World/Yemen-Christians-urged-to-help-appeal-for-19-million-facing-starvation", "and", "9.12.2016 – Tearfund (** A H)", "YEMEN CRISIS APPEAL", "18.8 million people urgently need humanitarian assistance in Yemen – over three quarters of the population.", "Civil war has left thousands of innocent civilians dead. Meanwhile three quarters of Yemenis don’t have access to safe water, food, healthcare or sanitation.", "Conditions have been worsened by flooding and landslides since July, with many people losing their homes.", "Tearfund is currently working to provide basic hygiene and sanitation packs for some of the most vulnerable people. These will alleviate the risk of deadly disease and prevent its spread.", "Please give and pray now for people suffering in Yemen.", "In the unlikely event that we raise more than is needed to support our partners, your gift will be spent where the need is greatest.", "http://www.tearfund.org/en/give/yemen/ and (for donating) http://www.tearfund.org/en/latest/yemen/ and on Tearfund: https://en.wikipedia.org/wiki/Tearfund", "Tearfund’s partners are currently working to provide basic hygiene and sanitation packs for some of the most vulnerable people.", "One woman explains how she was forced to flee from the bombings in Sa’ada, and was helped by a Tearfund partner:", "‘I ran out of the house with nothing in my hands except my children. I could not take any clothes or possessions as there was no place in the truck. We had no cover from the burning sun as we travelled to Sana'a. Air strikes usually target any moving vehicles along the road between Sa'ada and Sana'a. I had to use some pieces of a comic to keep the strong sun away of my children's faces. We arrived to Sana'a, we were taken to a centre to receive emergency water and sanitation assistance.’", "http://www.tearfund.org/en/2016/12/on_our_knees_for_yemen/", "YEMEN: THE WORLD’S WORST HUMANITARIAN CRISIS", "According to data from monitoring group ACAPS the world’s worst humanitarian crisis today is in Yemen. It’s a truly shocking statistic and an even worse crisis. And yet it has not had a great deal of coverage in the mainstream media. To find out why this is and more on what can be done, I spoke with Tearfund’s Humanitarian Support Officer, Clare Third:", "What’s happening in Yemen, who's fighting who, and how long has it been going on?", "You mentioned the humanitarian crisis. What form is that taking?", "It’s taking almost every form you can think of – a food crisis, water crisis, health crisis. There are 18.8 million people in need of humanitarian assistance of some form.", "The need has been exacerbated because the environment of Yemen is very unforgiving to agriculture – it's a very dry climate. Yemen historically imported about 90 per cent of its core food types, and some of the infrastructure hit by airstrikes were ports that were critically important for food imports. One port which imported 70 per cent of this food was destroyed by the bombing. This very real crisis has brought the country to the edge of famine.", "With 19.7 million people without access to safe water and sanitation facilities, good hygiene practices are also really low. This isn’t helped by the fact that Yemen has very sporadic rainfall, which has made successful agriculture even more difficult. Some leading academics have estimated that in two generations, due to environmental and conflict factors, the majority of Yemen will be completely uninhabitable.", "Hospitals have been bombed, killing doctors and nurses and devastating the health infrastructure. Added to all this, an outbreak of cholera across the country is becoming very serious.", "What needs to happen to resolve this crisis?", "What’s Tearfund’s involvement in Yemen?", "What could we do with more funding?", "How important is it to get wide coverage in the media?", "What would your message be to Tearfund supporters today?", "Any closing thoughts?", "What really strikes me is the sheer lack of choice that people have in this conflict. This is a totally man-made conflict.", "In the midst of that, innocent people have been caught and robbed of their personal autonomy and capacity to control their own lives. Parents can't move their children out of areas that are being bombed, and parents don't have the choice to feed their children. A lot of families are living on just a diet of flour and that's it. That's all they have to eat: flour.", "It’s just utterly broken my heart that the majority of the international community is so blind and have turned away from Yemen.", "http://www.tearfund.org/en/2016/11/why_my_heart_is_broken_for_yemen/", "9.12.2016 – The Courier (B H K)", "Dealing with the humanitarian disaster is what really matters in Yemen", "McGoldrick said: “The world has turned a blind eye to what’s happening in Yemen… right now we are so under-resourced for this crisis, it’s extraordinary. The humanity doesn’t work anymore here.”", "The Irishman goes on to say that Yemenis “are just not able to feed their families” or “treat their kids who are sick.”", "Yemen is a complex conflict, which is often over-simplified into a proxy war between Saudi Arabia and Iran, or lazily seen as a Sunni Islam versus Shia Islam battle.", "[short overview article]", "https://www.thecourier.co.uk/fp/opinion/325590/dealing-humanitarian-disaster-really-matters-yemen/", "9.12.2016 – Press TV Iran (* B K)", "West enabling Saudi Arabia to obliterate Yemen: Analyst", "Catherine Shakdam, the director of the Shafaqna Institute for Middle Eastern Studies, believes the West has been helping the Saudis to \"obliterate\" Yemen since the very beginning of this war of aggression.", "“Yemen has really suffered tremendously. The obliteration, the disappearing of an entire nation is happening before our eyes and nobody seems to care. All Western capitals seem to care about is making more money and securing more contracts and making billions of dollars on the blood of the innocent,” the analyst told Press TV in an interview on Friday.", "She also stated the media is trying to rationalize this war narrative by saying that Yemen's Houthi Ansarullah movement is not legitimate, and spinning so many other lies and fabrication.", "Shakdam further noted the Western governments are serving corporations and corporate interests rather than serving people, even though they might claim that they represent the people as they are elected.", "She also said imperial powers neither want to see democracy rise up in the Middle East, nor do they want to see nations affirm their right to political self-determination and their right to rise against tyranny.", "http://www.presstv.com/Detail/2016/12/09/497160/Yemen-Saudi-Arabia-war-Houthis-US- and interview in film: https://www.youtube.com/watch?v=cVDGzR9ED7o&feature=youtu.be", "9.12.2016 – Mohammed Al Qadhi (B K)", "Pictures showing terrible damage left by fighting in #Taiz, #Yemen", "https://twitter.com/mohammedalqadhi/status/807285788891369472 and https://twitter.com/mohammedalqadhi/status/807287695965908994", "Comment by Judith Brown: Another seriously damaged city, this time mostly by ground war where the Houthi-Saleh militias are fighting Islah militias, Abu Abbas brigades, and the new Sa'alik Brigades. And oh yes, Al Qaeda.", "https://www.facebook.com/judith.brown.794628/posts/10154992424133641", "8.12.2016 – Human Rights Watch (* B K)", "Film: US sells #Saudi arms despite #Yemen war crimes evidence-->US weapon made in Oct-15 used in possible Sep-16 war crime", "https://twitter.com/hrw/status/806969607118430208", "15.11.2016 – Helene Aecherli (* B H K)", "\"Why I went back to a war zone\"", "Layla M. Asda (26) and her family wanted to escape the war in Yemen. They wanted to live in safety. So they said goodbye to their country and went to Malaysia. But in Kuala Lumpur they just lived the war from abroad, which was even worse as they were safe while their loved ones were not. And then their longing for their country, their people, their house and the smell of the earth in Sana'a after the rain became overwhelming. \"I discovered that there is a stronger feeling than fear\", says Layla. \"It's the urge to get the feeling of belonging back.\" After eight months in safety they returned to Yemen. They went home to a war zone. Here Layla gives a gripping account of their journey.", "I have lived through the war for seven months, and life was unbearable. Death is all you see and fear is all you feel. Horror instead of blood runs through your veins, because the blood is frozen in agony. We often played with the thought of fleeing the war and its horrible reality, we just wanted to feel safe. But never have I imagined that the day would come on which we leave our dear country. I have always pushed this thought away. It was too painful.", "But what when you take the decision to leave?", "I will never forget this moment. And now I ask myself: Did we have a choice? It’s either or. Either you stay in the war zone or you abandon everything for the sake of safety of which you believe is your most precious treasure.", "And so the day that I always feared came, and I left without my soul and said goodbye to my life, my loved ones, and my country. And I found myself watching my country disappear through a window of the plane.", "When the war in Yemen started on the 26th of March 2015, the first thing that was destroyed was the airport. There were no flights anymore, and a blockade was imposed on us.", "Now it’s five months since we came back. I have resumed my studies to finish my master’s degree in International Development. Life was calm for a while as the bombings in Sana’a decreased and I was anticipating that life would be back to normal again as peace negotiations in Kuwait were going on. People hoped that the war would be over soon. We even made a campaign that we called “Don’t return to Yemen without peace”.", "But peace seemed to fly away once again when the negotiations failed miserably.  Now we are back to square one with zero improvements. Intensive airstrikes are back committing horrible massacres. In just one week a hospital run by “Doctors Without Borders”, a children’s school and a food factory have been bombed. All military fronts are on fire and the internal fighting has intensified as well.", "Facing all this I ask myself: “Do I regret coming back?” And my answer is: “No! Of course not!” We were hoping that the situation will change and we still keep this glimpse of hope that we will live peacefully one day. The war has been going on for over a year and I fear to count more years of war. This is ENOUGH! Stop the war! We need peace and stability more than anything else. Are we going to have peace any time soon? I will keep shouting out the question till peace has come. Because we just deserve to live! – by Layla M. Asda (with photos)", "http://www.helene-aecherli.ch/blog/item/why-i-went-back-to-a-war-zone", "7.12.2016 – Haykal Bafana (A K P)", "I'm very tired of urgent pleas & missives for help from Taiz, Yemen or Aleppo, Syria from people who accept or condone Al Qaeda as allies.", "https://twitter.com/bafana3/status/806639929677713408", "Comment by Judith Brown: This is a highly relevant statement. And I agree.", "https://www.facebook.com/judith.brown.794628/posts/10154985721763641 https://twitter.com/carvajalf/status/806328995381846016days after ISIS posts pictures of camp in al-Baydha, Ansar Sharia (Baydha) uploads videoThis is a highly relevant statement. And I agree.", "https://www.facebook.com/judith.brown.794628/posts/10154985721763641I'm very tired of urgent pleas & missives for help from Taiz, Yemen or Aleppo, Syria from people who accept or condone Al Qaeda as allies. https://twitter.com/bafana3/status/806639929677713408", "cp3 Humanitäre Lage / Humanitarian situation", "10.12.2016 – Press TV Iran (* A H)", "Film: Yemeni hospital affected by Saudi war", "Many public and private healthcare centers in Yemen have been negatively affected by Saudi Arabia’s war and tightening blockade on the war-torn country. Now, Yemen's Ministry of Public Health has warned that a large hospital in Ibb, which is the sole center for kidney treatment in the province, is about to shut down due to lack of medical supplies. Press TV’s Mohamed al-Attab has a report from Ibb.", "http://presstv.com/Detail/2016/12/10/497188/Yemeni-hospital-Saudi-war", "9.12.2016 – WHO (B H)", "One of the leading causes of civilian deaths in #Yemen’s conflict is not trauma injuries, but the lack of routine #health services.", "https://twitter.com/whoyemen/status/807269498910691329", "9.12.2016 – WHO / hisham Al-Omeisy (B H)", "WHO: 43,888 Casualties reported by #Yemen health facilities since begin of war. Not all casualties reported. Actual figure much higher (infographic)", "9.12.2016 – Mohammed Al-asaadi (A H)", "Photos: Very uplifting pictures for Taiz Univeristy students returning back to classes despite the massive damage caused by the war.", "https://twitter.com/alasaadim/status/806968317286187010", "8.12.2016 – UN Office for the Coordination of Humanitarian Affairs (A H)", "UN OCHA allocates $58 million to support 3 million people with life-saving assistance in Yemen", "The United Nations Office for the Coordination of Humanitarian Affairs (OCHA) has allocated a total of $58 million through the Humanitarian Pooled Fund for life-saving activities across Yemen.", "With a staggering 18.8 million people in need of humanitarian assistance, including 10.3 million in acute need, the people of Yemen continue to suffer as a result of 19 months of conflict. More than three million people have been displaced and basic service provision is collapsing. Only 45 per cent of health facilities are currently functioning, and hunger is gripping over 14 million people, half of whom do not know where their next meal will come from. Malnutrition has soared by over 60 percent since late 2015, affecting over three million people, including 460,000 severely malnourished children under five.", "The Humanitarian Pooled Fund will help address this devastating situation through the financing of 31 projects in the sectors of nutrition, food, water, sanitation, and health targeting a total of 3 million people. The projects target the most vulnerable people in need of assistance in 15 priority governorates across the country, including under-served governorates such as Shabwah, Dhamar, Al-Jawf and Marib.", "https://www.humanitarianresponse.info/en/node/137087 = http://reliefweb.int/report/yemen/un-ocha-allocates-58-million-support-3-million-people-life-saving-assistance-yemen-enar = http://reliefweb.int/sites/reliefweb.int/files/resources/ocha_allocates_58_million_yemen-_8_dec.pdf", "My comment: Just somewhat less than 1/2000 of the costs of Saudi Arabias bombing war against Yemen. That simply shows the priorities of “the world”.", "8.12.2016 – US Agency for International Development (A H)", "Yemen Complex Emergency Fact Sheet #3 Fiscal Year (FY) 2017", "[Overview on the events in Yemen and USAID funding]", "http://reliefweb.int/report/yemen/yemen-complex-emergency-fact-sheet-3-fiscal-year-fy-2017 and in full: http://reliefweb.int/sites/reliefweb.int/files/resources/12.08.16%20-%20USG%20Yemen%20Complex%20Emergency%20Fact%20Sheet%20%233.pdf and map http://reliefweb.int/map/yemen/yemen-active-usg-programs-yemen-response = http://reliefweb.int/sites/reliefweb.int/files/resources/12.08.16%20-%20USG%20Yemen%20Complex%20Emergency%20Program%20Map.pdf and USAID: https://www.usaid.gov/crisis/yemen", "My comment: be aware that USAID is not just a humanitarian organization but also a US regime change supporter.", "8.12.2016 – News.co (* A H)", "Yemen is being starved to death", "Since violence has impacted Yemen’s agriculture, any food the country did produce has been put in jeopardy. The people already relied on imports for 90% of their food. Dependence on help from the outside has only increased since war broke out. – by Serina Sandhu", "https://inews.co.uk/essentials/news/world/yemen-starved-death-civil-war-continues/", "My comment: A short and good overview.", "8.12.2016 – Living in Yemen on the edge (A H)", "Message received (contact details clicking on the picture)", "'Please share to help people in #Taiz - #Yemen  This is a queue for water - people who take water from a tanker paid by charity can take 5litres a day and this is for everything - washing, cleaning, laundry, cooking and of course drinking. It is the only way poor people can get water. Water is no longer pumped direct to homes but those with money can have a tanker deliver to their own individual water tank but it is very expensive indeed now. To help those people in Taiz - Yemen by providing them water' (photo)", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1194510253935336", "8.12.2016 – Nadwa (A H)", "Saadah kids express their experience, fears & hopes through drawing. Project implemented by @UNICEF_Yemen", "https://twitter.com/Ndawsari/status/806890214421569536", "8.12.2016 – Red Cross (A H)", "“I am still young & enjoy life. Keep working to help people.” Saeed, 60, lost his leg & work at the Physical Rehab Center (photo)", "https://twitter.com/icrc_ye/status/806884293838569472", "6.12.2016 – Oxfam (* A H)", "Yemen: a few months away from running out of food", "Vital food imports have plunged below half the level the country's needs.", "Yemen's population is at risk of catastrophic hunger as food imports continue to plunge and on current trends the war torn country will effectively run out of things to eat in a few months, Oxfam warned today.", "The international agency said that in August, the amount of food imported into Yemen fell below half the level needed to feed the country's people and remained below that ever since. A 20 month long war, waged between a Saudi-led coalition of Gulf countries and the Government of Yemen against the Houthis, has killed and injured over 11,000 civilians, forced more than 3 million people to flee their homes and brought the economy to near collapse. Oxfam is calling on the Saudi-led coalition to lift shipping restrictions to allow food and other vital imports to increase, and on all parties in the conflict to allow food to move freely around the country and agree a meaningful ceasefire and restart peace talks. It is also calling for rich countries to increase support to the UN aid effort which is currently only 58 per cent funded and short of over $686 million (£540m). Mark Goldring, Oxfam GB Chief Executive, said: \"Yemen is being slowly starved to death. First there were restrictions on imports - including much need food - when this was partially eased the cranes in the ports were bombed, then the warehouses, then the roads and the bridges. This is not by accident - it is systematic. \"The country's economy, its institutions, its ability to feed and care for its people are all on the brink of collapse. \"There is still time to pull it back before we see chronic hunger becoming widespread starvation. The fighting needs to stop and the ports should be fully opened to vital supplies of food, fuel and medicine. As one of the principle backers of this brutal war Britain needs to end its arms sales and military support to the Saudis and", "http://www.oxfam.org.uk/media-centre/press-releases/2016/12/yemen-running-out-of-food#Ly4cPK0CYRR3jOuq.01", "30.11.2016 – World Food Programme (* A H)", "Yemen mVAM Bulletin #16 - November 2016: Concerns over worsening levels of food security and unpaid salaries", "Food consumption levels have been deteriorating since September 2016 across Yemen: 58 percent of all respondents are currently food insecure", "· Food security indicators signal a worrying level of vulnerability among IDPs", "· Households report serious concerns over unpaid salaries", "In November 2016, mVAM conducted the 16th round of household food security monitoring in Yemen,using live telephone interviews.The data was collected during the first two weeks of November. Responses are likely to be biased towards younger, somewhat better-off households who live in urban areas and have better access to electricity and phone-charging services. In March, a question on the number of active mobile phone owners per household was introduced to the questionnaire to adjust for the fact that households with more phones are more likely to be selected.", "The findings in this report are weighted by the number of SIM cards held by households and the population estimates for IDPs and non IDPs. Details on methodology and aggregate data tables are available online (http://vam.wfp.org/sites/mvam_monitoring/read_me_yemen.pdf).", "http://reliefweb.int/report/yemen/yemen-mvam-bulletin-16-november-2016-concerns-over-worsening-levels-food-security-and and http://documents.wfp.org/stellent/groups/public/documents/ena/wfp289278.pdf = http://reliefweb.int/sites/reliefweb.int/files/resources/wfp289278%20%281%29.pdf", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "10.12.2016 – Nasser Arrabyee (A P)", "Yemen Parliament Gives confidence to government For confronting & defeating US-backed Saudi aggression (photo)", "https://twitter.com/narrabyee/status/807477093869256704", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "10.12.2016 – Deutschlandfunk (A T)", "Selbstmordanschlag mit vielen Toten", "Im Jemen hat ein Selbstmordattentäter mindestens zwölf Soldaten mit in den Tod gerissen.", "Wie die Behörden des Landes mitteilten, wurden außerdem etwa 20 Personen verletzt. Der Angriff zielte auf Armeeangehörige, die gerade ihr Gehalt ausbezahlt bekamen. Der Vorfall ereignete sich in der Hafenstadt Aden", "http://www.deutschlandfunk.de/jemen-selbstmordanschlag-mit-vielen-toten.447.de.html?drn:news_id=687225 und Bild: https://twitter.com/adenalghad/status/807577394492166144", "Anmerkung: Reuters meldete zuletzt 50 Tote, s. folgend:", "10.12.2016 – Reuters (* A T)", "Suicide bomber kills at least 50 Yemeni troops in Aden", "A suicide bomber killed at least 50 Yemeni soldiers at a base in the city of Aden, a local security official said, in another major attack claimed by Islamic State on forces allied to a Saudi-led military coalition.", "The attacker blew himself up as the troops were waiting to collect their salaries, the government sources added, wounding around 70 others as they lined up to collect salaries at the entrance to the Sawlaban base on the outskirts of the city.", "Islamic State claimed responsibility for the attack in a message posted online", "http://www.reuters.com/article/us-yemen-security-idUSKBN13Z0HS and photo https://twitter.com/adenalghad/status/807577394492166144", "cp7 UNO und Friedensgespräche / UN and peace talks", "9.12.2016 – Middle East Monitor (A P)", "UK, GCC endorse controversial Yemen peace plan", "In a joint statement, the Gulf Cooperation Council (GCC) and the UK have emphasised the need to resolve the Yemen conflict, through dialogue and in accordance of UN Security Council Resolution 2216.", "They also endorsed the UN envoy to Yemen’s roadmap to peace, which only a month ago, Yemeni President Abd Rabbuh Mansur Hadi branded as a “betrayal of martyrs”.", "The joint statement, which was issued after UK Prime Minister Theresa May gave her speech at this year’s GCC summit, pledged “continued support for the UN Special Envoy and the UN-led peace process, and endorse the road map presented by the UN Special Envoy to the Yemeni parties, which sets out clearly the path to a comprehensive agreement including sequencing of security and political steps that must be taken.”", "The statement continued: “We urge the Yemeni parties to engage with the UN in good faith and to adhere to the UN-proposed Cessation of Hostilities under the same terms and conditions entered into on April 10, 2016. We reject the unilateral actions by the parties in Sana’a around the formulation of a political council and a government, which undermine the UN-facilitated peace efforts.”", "https://www.middleeastmonitor.com/20161208-uk-gcc-endorse-controversial-yemen-peace-plan/", "My comment: And now, how to go on? UK and GCC both are warring parties in Yemen.", "9.12.2016 – Asharq Al-Awsat (A P)", "Yemen’s Ambassador to Washington: Recent U.N. Roadmap Creates New Crises", "Yemen’s Ambassador to Washington, Dr. Ahmed Awad bin Mubarak, said that the new peace roadmap, which was presented by the U.N. Special Envoy to Yemen, “contains several details that were not approved” by the country’s different political factions.", "In an interview with Asharq al-Awsat newspaper, the ambassador said that the new roadmap did not offer any solutions to the Yemeni problems, but instead, would “generate more crises and further conflicts”.", "He added that while his government was committed to the establishment of peace, it would not tolerate any “formal” solution that neither resolves the core problem nor guarantees the withdrawal of militias from the cities and the release of prisoners and detainees.", "“We believe that there are many details that have been overlooked in the current peace roadmap,” the Yemeni ambassador said.", "“There is no use to hold new negotiations without the unconditional commitment to the outcome of national dialogue, the GCC Initiative and above all the U.N. Security Council Resolution 2216,” he stated.", "Asked about Washington’s position towards latest developments, the Yemeni ambassador said that the U.S. “clearly supports the legitimate government and works closely with it and with the international partners to bolster the efforts of the U.N. envoy to establish sustainable peace the war-torn country.”", "http://english.aawsat.com/2016/12/article55363592/yemens-ambassador-washington-recent-u-n-roadmap-creates-new-crises and by Middle East Monitor: https://www.middleeastmonitor.com/20161210-yemen-ambassador-to-washington-denounces-un-peace-plan/", "My comment: See below.", "8.12.2016 – Pakistan Observer (A P)", "Yemen to UN: ‘The road map is a dangerous step’", "The Yemeni mission to the United Nations refused on Tuesday the road map proposed by the special envoy Ould Cheikh Ahmed, aimed at ending the war. The mission stated that his plan would be set a “dangerous international precedent” as it would legitimize the rebel-led coup against the internationally recognized government of Yemen. The Yemeni mission addressed a letter to the UN Security Council, describing the plan as an incitement to legitimize the rebellion and the rebels’ agenda. The letter included a list of the steps required before any political solution could be reached, including the abstention from involving the ousted Saleh and leader of Houthi militias, Abdulmalik al-Houthi in Yemen’s political arena.", "http://pakobserver.net/yemen-to-un-the-road-map-is-a-dangerous-step/", "My comment: “Yemen” is only the Hadi “government” in Riyadh. Hadi simply tells he does not want to make peace (which means powersharing) with any of his opponents. The Hadi “government” is just willing to make peace with – itself.", "cp8 Saudi-Arabien / Saudi Arabia", "10.12.2016 – Spiegel Online (* B E P)", "Saudi-ArabienZukunft ohne Öl gesucht", "Wegen des Ölpreisverfalls leidet Saudi-Arabien unter einer schweren Wirtschaftskrise. Jetzt soll der Lieblingssohn des Monarchen das Land radikal modernisieren - ohne die Herrschaft der Königsfamilie zu gefährden.", "Modern heißt in Riad etwas anderes als in Berlin oder London. Und der saudische Chefmodernisierer würde im Westen kaum als Hoffnungsträger durchgehen. Mohammed bin Salman al-Saud ist ein großer, bulliger Mann, der mit seinen 31 Jahren eine beispiellose Machtfülle angesammelt hat. Die macht ihn zum gefährlichsten Rivalen seines Vetters, des Kronprinzen. Salman al-Saud ist sein Stellvertreter, als Verteidigungsminister verantwortet er die saudische Intervention im Jemen, er kontrolliert den staatlichen Ölriesen Aramco, und sein Vater hat ihn zum Chef des neuen Rates für Wirtschaft und Entwicklung ernannt, der die Modernisierung des Landes vorantreiben soll.", "Freiwillig geschieht das nicht. Der Absturz des Ölpreises und der teure Feldzug im Jemen haben das konservativ-islamische Königreich tief in die roten Zahlen gedrückt. Noch verfügt der Ölstaat über gewaltige Devisenvermögen, aber in den letzten zwei Jahren musste Riad 250 Milliarden aus den Reserven zubuttern, um den Haushalt auszugleichen. Die Regierung strich teure Bauvorhaben drastisch zusammen, viele Firmen konnten ihre Arbeiter nicht mehr bezahlen, die Arbeitslosigkeit schnellte auf über zwölf Prozent hoch.", "Prinz Salman al-Saud ließ sich von westlichen Beratungsfirmen ein ehrgeiziges Modernisierungsprogramm ausarbeiten. Die \"Vision 2030\" soll das Land unabhängiger vom Öl machen, die Privatwirtschaft stärken, Privilegien der öffentlich Bediensteten zusammenstreichen und neue Jobs schaffen. Über die Hälfte der Bevölkerung ist unter 25, jedes Jahr drängen 300.000 junge Menschen auf den Arbeitsmarkt, darunter viele Frauen.", "Ohne eine wirtschaftliche und teilweise gesellschaftliche Öffnung werden die riesigen Probleme des Landes nicht gelöst werden können, das weiß auch der Lieblingssohn des Königs, aber an der Macht der königlichen Familie darf nicht gerüttelt werden. Ähnlich wie in Singapur soll der Staat offenbar wie eine effiziente Firma geführt werden, mit dem König als absolut regierendem Vorstandschef an der Spitze – Von Konstantin von Hammerstein", "http://www.spiegel.de/politik/ausland/reformen-in-saudi-arabien-was-heisst-hier-modern-a-1125313.html", "8.12.2016 – Ali AlAmed (A P9", "#Saudi min of education slams door 4 girls physical education. Female sport ban is supported by bigoted @Olympics", "https://twitter.com/AliAlAhmed_en/status/807085231031406592 referring to. http://www.okaz.com.sa/article/1513658/%D9%85%D8%AD%D9%84%D9%8A%D8%A7%D8%AA/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D9%84%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D8%A7%D8%AA", "My comment: One consequence of “Womans’ Lib” Saudi style: Osteoporosis rate at 80 % among Saudi women.", "8.12.2016 – The Daily Star (* A E P)", "Saudi arms industry may take years, chief says", "Saudi Arabia is striving to develop a homegrown defense industry but cutting reliance on foreign equipment will take years, the head of a major military development firm said Thursday.", "The kingdom is the world's third-biggest defense spender, but only two percent of that outlay is local.", "Riyadh targets 50 percent domestic defense content by 2030, under a wide-ranging vision to diversify the oil-dependent economy.", "\"It's going to take some time to put it into practice. You're talking about a few years down the road,\" Mohamed Al-Mady, governor of the kingdom's Military Industries Corporation, told AFP when asked how soon products could be available.", "It is too early to say what type of gear the kingdom could manufacture because a \"final strategy\" is still being developed, he said.", "http://www.dailystar.com.lb/News/Middle-East/2016/Dec-08/384618-saudi-arms-industry-may-take-years-chief-says.ashx", "8.12.2016 – The Economist (* B P)", "After a year of boldness, Saudi Arabia is in retreat", "The kingdom has experienced diplomatic reverses on all fronts", "But at the end of the year the kingdom finds itself in retreat on all fronts. Its ambassador has pulled out of Iraq, fleeing a torrent of abuse from Shia politicians who look towards Iran. Pounded by Iranian, Russian and Syrian government forces, the rebels in Aleppo are on the verge of defeat. The Saudis have bowed to Iran’s preference for Lebanon’s president. And at an OPEC meeting on November 30th, they agreed to shoulder the largest share of a production cut in a bid to restore prices, while letting Iran raise its production to pre-sanctions levels.", "As relations fray in the broader region, the prince is trying to strengthen ties with the principalities in his back yard. King Salman, his father, made a rare foreign trip to four Gulf states in early December. A summit in Bahrain’s capital, Manama, which ended on December 7th, aimed to advance plans to turn the Gulf Cooperation Council into a Gulf Union with tighter defence co-ordination. But there, too, not all are convinced. “There’s a latent fear of Saudi hegemony,” says Becca Wasser, who monitors the Gulf for RAND Corporation, an American think-tank. Oman, in particular, prefers to be semi-detached.", "The coming of Donald Trump in America is a further reason for restraint.", "http://www.economist.com/news/middle-east-and-africa/21711529-kingdom-has-experienced-diplomatic-reverses-all-fronts-after-year", "8.12.2016 – Architect Magazine (A)", "Saudi Arabia's First UNESCO Site to Get a Hotel", "Designed by Phoenix-based firm Wendell Burnette Architects, the new building will reflect the surrounding area's natural topography.", "n the middle of a basalt plateau in the Al Madinah region of Saudi Arabia resides the new home for the country's first UNESCO World Heritage Site. Wendell Burnette Architects, based out of Phoenix, will design the Mada’in Saleh Hotel that will dwell among the Jabal Ithlib rock formations and the ancient city of Hegra. The site is home to Saudi Arabia's first UNESCO site, the Mada'in Saleh, a natural rock formation featuring architectural façades carved out by Nabataean masons, which dates back to the first century B.C.. The project is approved by the Saudi Commission for Tourism & National Heritage – by Victoria Carodine (photo)", "http://www.architectmagazine.com/design/saudi-arabias-first-unesco-site-to-get-a-hotel_o", "1.12.2016 – Detail-Online (A)", "Culture centre by Snøhetta for the Kingdom of Saudi Arabia", "Following the competition win for the King Abdulaziz Centre for World Culture in Dhahran, Saudi Arabia, the gigantic complex is now – ten years later – nearing completion, with the actual date envisaged for 2017.", "The King Abdulaziz Centre for World Culture is an initiative by the Saudi Aramco Oil Company to provide an appropriate venue for cultural development in Saudi Arabia. The cultural facility located in the country's Eastern Province is to become a cultural lodestar on the regional, national and global horizon and offer a wide range of activities for both the Saudi population and visitors.  When completed, the project will feature various cultural facilities, including an auditorium, cinema, library, exhibition hall, museum and archive on approx. 100,000 square metres of space – by Nina Shell (photos)", "http://www.detail-online.com/blog-article/culture-centre-by-snoehetta-for-the-kingdom-of-saudi-arabia-29107/", "My comment: While destructing cultural heritage in Yemen.", "cp9 USA", "9.12.2016 – BBC / Rep. Ted Lieu (* A P)", "Film: ICYMI: My interview with BBC World News America @KattyKayBBC, talking about my opposition to the U.S. involvement in #Yemen.", "REP. LIEU INTERVIEW WITH BBC ON U.S. INVOLVEMENT IN YEMEN", "\"I don't have a philosophical objection for the United States to help allies such as Saudi Arabia. I have a huge objection when that ally is committing war crimes in countries such as Yemen\"", "https://twitter.com/RepTedLieu/status/807309868952526848", "9.12.2016 – AP (A E P)", "BREAKING: Trump has shut down four of his companies connected to possible Saudi Arabia business venture.", "https://twitter.com/AP/status/807361480375013376", "9.12.2016 – Tulsi Gabbard (A T)", "It’s illegal for any American to provide support to terrorist groups — yet the gov has been doing just that for years.", "https://twitter.com/TulsiGabbard/status/807265295362572290", "9.12.2016 – Qantara (* A P)", "Rückkehr der Diktatoren", "Wie die Nahostpolitik von Trumps Administration im Detail aussehen wird ist noch nicht abzusehen. Doch soviel steht bereits fest: Seine Nichteinmischungspolitik und \"pragmatischen\" Bündnisse mit autoritären Herrschern drohen die Rückkehr von repressiven Diktaturen zu bestärken und sie als vermeintliche Garanten von Sicherheit wieder salonfähig zu machen. Von René Wildangel", "Donald Trump wird zu einem Zeitpunkt als amerikanischer Präsident antreten, in dem die Lage im Nahen und Mittleren Osten katastrophaler nicht sein könnte. Zerstörerische Gewalt, zerfallende Staaten, ethnische und religiöse Konflikte und als vermeintliches Heilmittel eine Rückkehr zur Autokratie: Das ist die Lage vor dem Wechsel im Weißen Haus.", "Die Bilanz seiner beiden Vorgänger ist ernüchternd", "Jüngste Wikileaks-Enthüllungen zeigen zum Beispiel das Ausmaß des militärischen Engagements im Jemen-Krieg. Der US-Thinktank POMED sieht anhand der drastisch gesunken Ausgaben für Demokratisierungsmaßnahmen und Rekord-Waffenlieferungen von 100 Milliarden Dollar nach Nahost am Ende der Obama-Ära einen Trend zu \"engen Verbindungen mit repressiven Regierungen und noch weitergehender Militärhilfe.\"", "In einem Interview mit der New York Times macht Trump deutlich, dass er weder Interventionen noch \"Nation-Building\" als Aufgabe der USA ansieht.", "Er tendiert zu einer unilateralen, isolationistischen Politik, die sich stärker an amerikanischen und auch seinen ganz persönlichen Interessen ausrichten wird, aber keinen Anspruch an die USA mehr als Ordnungsmacht und globalen multilateralen Gestalter erhebt.", "An Arrangements mit Diktatoren stört sich Trump nicht – solange man mit ihnen Geschäfte machen kann oder sie durch Geheimdienstapparate und Repressionen vermeintliche Sicherheit schaffen.", "Wie die Nahostpolitik von Trumps Administration im Detail aussehen wird ist noch nicht abzusehen.", "Trumps Nichteinmischungspolitik und \"pragmatische\" Bündnisse mit autoritären Herrschern drohen die Rückkehr von repressiven Diktaturen zu bestärken, sie als vermeintliche Garanten von Sicherheit wieder salonfähig zu machen. Aber das derzeitige Chaos in der Region ist Folge ebendieses Paradigmas. So wird Trumps Rückzug höchstens eine temporäre Scheinstabilität schaffen. Derweil werden sich die sozialen, religiösen und ethnischen Gräben weiter vertiefen. Darunter leiden werden die Zivilgesellschaften und all jene demokratisch gesinnten Menschen in der Region, die noch immer auf einen Neuanfang hoffen – von René Wildangel", "https://de.qantara.de/inhalt/us-nahostpolitik-unter-donald-trump-rueckkehr-der-diktatoren", "Mein Kommentar: Das Bündnis und die Unterstützung für Diktatoren im Nahen Osten wäre wirklich nichts Neues bei Trump. Die ganze Ära Obama ist davon gekennzeichnet: Ein enges Bündnis mit Saudi-Arabien und den Golfstaaten, trotz einzelner Dissonanzen. Mehr „Diktatur“ geht wohl kaum.", "cp10 Großbritannien / Great Britain", "10.12.2016 – Huffington Post (* A P)", "Jeremy Corbyn Accuses Theresa May Of Sacrificing Human Rights To Sell Weapons To Saudi Arabia", "Labour leader also challenges Boris Johnson over Middle East comments", "Jeremy Corbyn has accused Theresa May of sacrificing human rights “on the altar of the arms trade”.", "In a speech to mark International Human Rights Day tomorrow, the Labour leader will also challenge Boris Johnson to be “brave” and back his demand that the UK halt arms sales to Saudi Arabia.", "Yesterday Downing Street slapped down the foreign secretary after he was revealed to have criticised Saudi Arabia for being behind “proxy wars”.", "There have been suggestions that the prime minister should move Johnson out of the Foreign Office to another cabinet job.", "Corbyn will accused Saudi Arabia of “committing what have all the hallmarks of crimes against humanity in its war in Yemen”.", "“This week, the Prime Minister chose to travel to the Gulf to hold talks on security and negotiate arms sales to the dictatorial regimes of Saudi Arabia and Bahrain,” he will say.", "“Both countries are known for their abysmal human rights records: shutting down newspapers and TV stations that criticise the Government; using torture in response to protests; imposing the death penalty or prison sentences on gay people; and crushing the rights of women.", "“Saudi-led coalition bombing backed by the British government and UK military advisers has left thousands dead, 21 million people in need of humanitarian assistance and three million refugees uprooted from their homes.", "“This week in Bahrain, we have seen the Prime Minister sacrifice human rights on the altar of the arms trade.” – by Ned Simons", "http://www.huffingtonpost.co.uk/entry/jeremy-corbyn-accuses-theresa-may-of-sacrificing-human-rights-to-sell-weapons-to-saudi-arabia_uk_584ad43be4b0b7ff851cf979", "10.12.2016 – Tobias Ellwood (A P)", "Excited to visit HMS Jufair in #Bahrain - Britain committed to strengthening our defence presence in the Gulf (photo)", "Comment by Ali AlAhmed: #UK govt is clearly supporting despotic Gulf monarchies & all their crimes & terrorism. @Tobias_Ellwood says so", "https://twitter.com/AliAlAhmed_en/status/807530031799037952", "10.12.2016 – RT (* A P)", "Mayday! UK cozying up to Saudia Arabia, major human rights offender", "Britain’s relationship with the Saudis rubbishes London’s claim to be a pillar of democracy and human rights. Regardless, an ignoble arms trade continues to flow between the UK and this Wahhabi kleptocracy despite the slaughter of civilians in Yemen.", "Boris Johnson, Britain’s current foreign secretary and former mayor of London, is about as gaffe prone a politician as you will find. Such is the Old Etonian’s propensity for ‘putting his foot in it’, you could be forgiven that British Prime Minister, Theresa May, appointed him to such high political office as some kind of practical joke.", "Johnson’s latest gaffe, however, has come in the form of words of rare truth being spoken by a member of Her Majesty’s Government in relation to the country’s longstanding and egregious alliance with Saudi Arabia. In a statement during a conference in Rome, Johnson, referring to events in the Middle East, is reported to have said: “There are not enough big characters, big people, men or women, who are willing to reach out beyond their Sunni or Shia or whatever group to the other side and bring people together and to develop a national story again. That is what's lacking.” He then reportedly continued: “That's why you've got the Saudis, Iran, everybody, moving in and puppeteering and playing proxy wars.”", "Let us take a moment to unpack this.", "First, generalizing a Sunni-Shia divide as the crux of the destabilization, crisis and conflict that has engulfed the region is false and bespeaks intellectual laziness [ for the following look at cp1]. – by John Wight", "https://www.rt.com/op-edge/369868-mayday-uk-cozying-saudi-arabia/", "9.12.2016 – Middle East Eye (** A P)", "Bahrain and the IISS: The questions that need to be answered", "Uncertainty hangs over the funding of the International Institute for Strategic Studies and the depths of its links with Bahrain", "We are accustomed to speakers of a high calibre appearing at the Manama Dialogue in Bahrain, which is organised by the British think tank the International Institute for Strategic Studies.", "The Manama Dialogue has established itself as an annual meeting place in the Middle East, where diplomats, businessmen and potentates linger to discuss their strategic interests.", "IISS is one of four major British think tanks specialising in foreign affairs. It started life during the Cold War in 1958 and now claims to be a \"primary source of accurate, objective information on international strategic issues for politicians and diplomats, foreign affairs analysts, international business, economists, the military, defence commentators, journalists, academics and the informed public\".", "IISS also asserts that it \"owes no allegiance to any government, or to any political or other organisation\". Nobody I have spoken to disputes that IISS produces first-class research.", "But is it quite as independent as it claims?", "What we don't know about the IISS", "An investigation published earlier this week by Rob Evans, the formidable Guardian investigative journalist, casts an element of doubt on this claim. Evans, who worked in partnership with the pro-democracy organisation Bahrain Watch, has seen leaked documents which show that IISS has \"secretly received £25m from the Bahraini royal family\" which equates to $31.5m. This, said the Guardian, is one quarter of IISS's total income.", "Bahrain Watch is emphatic that this scale of funding creates a conflict of interest. It states that \"any organisation should be concerned about receiving donations of such a large sum from a single donor\".", "For the past few weeks, Middle East Eye has been carrying out its own investigation into IISS finances, independently of The Guardian and Bahrain Watch. We believe that IISS's financial dependence on Bahrain may actually be significantly greater than The Guardian suggested.", "Let's have a look at the latest available set of IISS accounts, for the year to 30 September 2015: – by Peter Oborne.", "http://www.middleeasteye.net/columns/bahrain-and-iiss-questions-need-be-answered-446353297", "My comment: See earlier reporting, YPR 237.", "9.12.2016 – DPA (A P)", "Krieg im Jemen: Boris Johnson äußert Verständnis für saudische Luftangriffe", "Nach seinem brisanten \"Stellvertreterkrieg\"-Vorwurf gegen Saudi-Arabien ist Boris Johnson nun um moderate Töne bemüht: \"Ich verstehe die saudischen Sicherheitsbedenken im Jemen\", sagte der britische Außenminister.", "Der britische Außenminister Boris Johnson hat zu stärkeren Bemühungen um eine politische Lösung des Jemen-Konflikts aufgerufen. \"Gewalt alleine wird nicht zu einem stabilen Jemen führen\", sagte er am Freitagabend in seiner Eröffnungsrede auf einer Sicherheitskonferenz im Golfstaat Bahrain. Seinen umstrittenen Vorwurf an den Iran und vor allem an das Partnerland Saudi-Arabien, einen Stellvertreterkrieg zu führen, wiederholte er nicht.", "Er äußerte stattdessen gewisses Verständnis für die Luftangriffe Saudi-Arabiens gegen die schiitischen Huthi-Rebellen im Jemen. \"Wenn man sich anschaut, was im Jemen passiert, wo die Hand des Iran klar sichtbar ist, verstehe ich natürlich die saudischen Sicherheitsbedenken, und wie immens wichtig es für Saudi-Arabien ist, sich selbst vor Bombardements der Huthis zu schützen.\"", "http://www.spiegel.de/politik/ausland/jemen-boris-johnson-aeussert-verstaendnis-fuer-saudische-luftangriffe-a-1125305.html = https://www.greenpeace-magazin.de/tickerarchiv/johnson-aeussert-verstaendnis-fuer-saudische-luftangriffe-im-jemen", "Mein Kommentar: Bitte lesen sie die englischen berichte hierzu (s. unten). Im Vergleich sieht man, wie schräg die deutsche Berichterstattung einmal wieder ist. Johnson hat bewusst vermieden, irgendwelche seiner früheren Aussagen zurückzunehmen, und seine Sorge um die Leiden der jemenitischen Zivilbevölkerung bekräftigt. Ja, das, was dpa hier als einziges berichtet, hat er auch gesagt, aber eben nicht nur. Im Zusammenhang – der von dpa einfach weggelassen wird, sieht das Ganze schon etwas anders aus. Die britischen Medien setzen den Fokus ganz anders.", "Damit eignet sich die dpa-Version bestens für die saudische Propaganda: die saudische Nachrichtenagentur bezieht sich bei ihrer Meldung über den britischen Außenminister ausgerechnet auf die Deutsche Presseagentur: http://www.spa.gov.sa/viewstory.php?lang=en&newsid=1568463", "and English version:", "9.12.2016 – DPA (A P)", "Britain's Johnson expresses understanding for Saudi strikes in Yemen", "Greater efforts need to be made to find a political solution to the conflict in Yemen, British Foreign Minister Boris Johnson said on Friday at a security conference in the Gulf state of Bahrain.", "However, Johnson, while maintaining that violence alone was not enough to stabilize Yemen, did express understanding for Saudi Arabia's airstrikes against Houthi rebels in Yemen, who are backed by regional rival Iran.", "The statements come a day after Johnson was shown criticizing both Saudi Arabia and Iran for \"proxy wars.\"", "https://eblnews.com/news/world/britains-johnson-expresses-understanding-saudi-strikes-yemen-47787", "My comment: The focus is quite different from British reports, putting the emphasize on this “understanding”. It is evident that DPA (German Press Agency) simply adopted the Saudi press Agency report: http://www.spa.gov.sa/viewstory.php?lang=en&newsid=1568463. Why the hell they do that??", "Comment from Yemen: Smoothing up his tones, already, and following the line that Houthis are backed by Iran. Disappointing.", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515.1073741828.961126490607048/1196870937032601/?type=3", "My comment to comment: In this way not true, don’t be catched up by Saudi propaganda.", "10.12.2016 – The Guardian (* A P)", "For Boris Johnson it’s hypocrisy day, not Human Rights Day", "The Tories treat Saudi Arabia’s rights record as an inconvenience – yet trade should not come at the expense of our traditions of justice", "It is only five years since the then foreign secretary William Hague declared that there would be “no downgrading of human rights under this government”. Pursuing a foreign policy with a conscience was, he argued, in our “long-term enlightened national interest”.", "Yet as we mark International Human Rights Day it is striking how far the Tories have strayed from this commitment, not least as their emphasis on “commercial diplomacy” has grown. Human rights concerns are now of secondary importanceto trade.", "That much is increasingly clear from the government’s approach to a number of international relationships, from China and Turkey to Egypt and the Gulf states.", "In Saudi Arabia, whether it was the UK’s proposed prison training contract – cancelled only after overwhelming pressure – or the timid Foreign Office response to the mass executions carried out in the kingdom in January, the Tory government treats Riyadh’s human rights record as an inconvenient embarrassment, rather than a cause of serious concern.", "Take the conflict in Yemen.", "If this were just evidence of a government with its head in the sand on human rights, that would be bad enough.", "But Boris Johnson’s remarks in Rome, revealed by the Guardian this week, indicate something far worse. The foreign secretary is all too aware that Saudi Arabia and other countries are fighting proxy wars in the Middle East, with millions of civilians trapped in the crossfire, and yet he continues to sell Riyadh the arms to wage those wars. It is hypocrisy of the highest order.", "And fresh from his latest slapping-down by Theresa May, he will spend today – International Human Rights Day – not raising these concerns openly and forcibly with our Saudi allies, but preparing to fly out to Riyadh and clarify his remarks – by Emily Thornberry", "https://www.theguardian.com/commentisfree/2016/dec/10/britain-reputation-boris-johnson-hypocrisy-saudi-arabia-human-rights-day-tories-trade", "My comment: The author is evidently right. Yes, that’s a grotesque hypocrisy by Johnson. At least, he should have realized the problem. I could sleep no more well in his place. And until now, he seems not to have apologized and not to have let the Saudis from the hook. At least, better as expected.", "9.12.2016 – The Guardian (* A P)", "A defiant Boris Johnson told friends he had no intention of apologising for his outspoken comments about Saudi Arabia during a trip to the Gulf and hit out at party critics who said he might be better suited to another job in government.", "The foreign secretary delivered a carefully crafted speech in Bahrain on Friday evening, playing up the economic and strategic links between London and the Gulf States, while allies said he would be “open, honest and moral in his approach” regarding political issues in the region.", "While Johnson set off with intentions of striking a diplomatic note on his visit to the Manama Dialogue event in Bahrain and Saudi Arabia this weekend, his backers hit out at Sir Malcolm Rifkind, who had suggested the gaffe-prone foreign secretary should shift ministerial jobs. May’s tough initial stance against Johnson prompted disquiet among some Conservative MPs and others close to the foreign secretary.", "Some who know both Johnson and May well have questioned whether her approach could ultimately backfire – by Peter Walker, Heather Stewart and Jessica Elgot", "https://www.theguardian.com/politics/2016/dec/09/boris-johnson-refuses-to-apologise-for-saudi-arabia-comments", "Comment by Hussam Al-Sanabani: I have to admit, I'm surprised. I hope he will stand with his opinion for a week at less.", "https://twitter.com/HussamSanabani/status/807297852615573504", "9.12.2016 – Reuters (* A P)", "UK's Johnson says deeply worried about civilian suffering in Yemen war", "British Foreign Secretary Boris Johnson said on Friday he understood Saudi Arabia's concerns about upheaval in neighboring Yemen but he had \"profound concern\" about the suffering of Yemeni people after 20 months of war.", "Johnson was speaking at a conference in Bahrain a day after footage was published of him accusing Saudi Arabia, an important ally for Britain, of stoking proxy wars across the Middle East.", "He said he understood Saudi Arabia's security was of \"paramount importance\".", "\"But I must share my profound concern about the present suffering of the people of Yemen,\" Johnson said in a speech at the Manama Dialogue on Middle East security.", "Johnson said that \"force alone\" would not bring about a stable Yemen and emphasized the need for a negotiated political solution.", "He added that the \"hand of Iran is clearly visible in Yemen.\"", "http://www.reuters.com/article/us-yemen-security-johnson-idUSKBN13Y2HN", "My comment: Johnson even did not so bad – certainly not in the way his PM might have expected. “The hand of Iran” of course is marginal in Yemen. There you just find the fist of Saudi Arabia.", "And by the Independent:", "9.12.2016 – The Independent (* A P)", "Boris Johnson raises 'profound concern' at suffering of people in Yemen conflict", "The Foreign Secretary is reported to have refused to apologise after suggesting Saudi Arabia is involved in a 'proxy war' in the country", "Boris Johnson has used his first speech since his controversial comments about Saudi Arabia, to underline his \"profound concern\" at the suffering of people in Yemen.", "Mr Johnson said stability in Yemen, which has been heavily bombarded by a Saudi-led coalition, could not be brought about by force alone.", "It follows reports that Mr Johnson has refused to apologise for his claim last week that Saudi is involved in a \"proxy war\" in Yemen – words which embarrassed Theresa May who had just returned from a relationship-building trip to the Gulf.", "The furore over those comments has also sparked a row in the Tory party, with critics claiming Mr Johnson should leave the Foreign Office and others backing him, like Scottish Tory leader Ruth Davidson who said he is \"absolutely right\".", "After outlining his \"profound concern\" over suffering in Yemen at an event hosted by the International Institute for Strategic Studies in Bahrain today, Mr Johnson went on: – by Joe Watts", "http://www.independent.co.uk/news/uk/politics/boris-johnson-yemen-suffering-saudi-arabi-proxy-war-a7466561.html", "9.12.2016 – NZZ (* A P)", "Mit Londons Hilfe gegen Teheran", "Theresa May hat in Bahrain die Golfstaaten hofiert. Ihr Aussenminister Boris Johnson dagegen feuerte eine Breitseite gegen Riad ab.", "Bahrain war Gastgeber, Saudiarabien Strippenzieher und Grossbritannien Überraschungsgast: In Manama ist am Donnerstag das 37. Gipfeltreffen des Golfkooperationsrats zu Ende gegangen.", "Unerwartete Unterstützung bekamen die Golfmonarchien von Grossbritannien. Premierministerin Theresa May war nach Manama geeilt, um den hocherfreuten Königen, Emiren und Sultanen kundzutun, London sei, was die «aggressiven regionalen Aktionen» Irans angehe, absolut «klarsichtig» und werde den Golfstaaten helfen, diese zu bekämpfen. Ihre Regierung strebe eine strategische Partnerschaft an, und zwar mit Investitionen im Verteidigungsbereich und militärischem Training in Bahrain und in Jordanien.", "Dass Mays Auftauchen am Golf durchaus mit dem Brexit zu tun hat, machte die Premierministerin gleich selber klar. London strebe nach vermehrtem Warenaustausch und einem Handelsabkommen, sagte sie.", "Theresa Mays Engagement zugunsten der sunnitischen Monarchen wird viele befremden. Doch immerhin wirkte sie kohärent in Manama – etwas, was sich von der britischen Aussenpolitik gesamthaft nicht sagen lässt. Während sich May nämlich den Saudi andiente, feuerte ihr Aussenminister Boris Johnson in Rom eine verbale Breitseite gegen alle Regionalmächte am Golf ab. Riad und Teheran betätigten sich beide als Puppenspieler, sagte Johnson. Um ihre politischen Ziele zu erreichen, verdrehten und missbrauchten sie Religionen und Konfessionsunterschiede. Dies sei der Grund für all die blutigen Stellvertreterkriege in der Region. Eine Analyse durchaus nicht ohne Biss und Tiefenschärfe, die angesichts der May'schen Bücklinge vor den Saudi allerdings reichlich erratisch wirkte.", "Man wird sehen, wie sich der freimütige Johnson am Manama-Dialog des britischen International Institute for Strategic Studies (IISS), der am Wochenende über die Bühne geht, aus der Affäre ziehen wird. Die Annahme, er werde in der Höhle des Löwen zahmer auftreten, liegt nahe. London braucht die Investitionen aus der Golfregion. Und eben ist bekanntgeworden, dass Bahrain jahrelang im Geheimen einen Drittel der IISS-Aufwendungen finanziert hat. Der Think-Tank hat dies bestätigt, man betont jedoch, Manama habe keine Auflagen an die Zahlungen geknüpft. Ein unangenehmer Nachgeschmack bleibt dennoch. Das sunnitische Königshaus in Bahrain geht rabiat gegen alles vor, was an Demokratie, Pluralismus und Meinungsfreiheit erinnert – von Ulrich Schmid", "http://www.nzz.ch/international/europa/gipfel-der-golfstaaten-mit-londons-hilfe-gegen-teheran-ld.133480", "9.12.2016 – Steve Bell (A P)", "Boris Johnson cartoon", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515.1073741828.961126490607048/1195409980512030/?type=3", "9.12.2016 – The Guardian (* A P)", "Why some papers kept quiet about Boris Johnson's row with Theresa May", "Several chose to play down Theresa May’s public defenestration of Johnson.", "What was happening here? How could the news values of national paper editors be so different? A public row between a prime minister and foreign secretary is hardly a common event.", "In the case of the Times, Sun, Express and Mail, it’s hard not to conclude that their reasoning had more to do with a pro-Brexit agenda.", "Although they agreed whole-heartedly with Johnson, they refuse to attack May because they don’t want to do anything likely to destabilise her in this sensitive Brexit period.", "On the other hand, they couldn’t afford to attack Johnson because they are aware of their readers’ approval for his attack on Saudi Arabia.", "Note the irony. These papers were echoing the scenario at the heart of the story they were underplaying. By displaying the diplomatic discretion of foreign office mandarins they were seeking to divert their readers’ attention from the implications of a major government rift – by Roy Greenslade", "https://www.theguardian.com/media/greenslade/2016/dec/09/why-some-papers-kept-quiet-about-boris-johnsons-row-with-theresa-may", "9.12.2016 – The Guardian (A P)", "Boris Johnson may be better off in another job, says Malcolm Rifkind", "Foreign secretary’s comments about Saudi Arabia, which led to No 10 rebuke, could see him demoted, suggests Tory grandee", "Boris Johnson may be more suited to another cabinet position after his criticism of Saudi Arabia, which was “completely at variance” with the government’s position, the former foreign secretary Sir Malcolm Rifkind has said.", "Rifkind said Johnson was in a unique position to seek to change government policy towards Saudi Arabia as foreign secretary, but should not have gone off message in such a way.", "“What he is not entitled to do is make public statements at a major event in Rome that are completely at variance with the government’s line. He must have known that, at least he ought to have known that, and he should not have done it,” Rifkind told BBC Radio 4’s Today programme – by Rowena Mason", "https://www.theguardian.com/politics/2016/dec/09/malcolm-rifkind-boris-johnson-saudi-arabia-comments", "9.12.2016 – The Independent (* A P)", "Downing Street slaps down Boris Johnson for criticising Saudi Arabia", "The Foreign Secretary had suggested the country abused Islam and conducted proxy wars", "Boris Johnson will face a diplomatically testing tour of the Middle East after accusing British ally Saudi Arabia of being behind \"proxy wars\".", "The senior Cabinet minister was slapped down by Downing Street over his comments, with Number 10 saying his views did not represent official Government policy.", "Mr Johnson will deliver a keynote speech at a major regional conference in Bahrain today before heading to Saudi Arabia on Sunday.", "Theresa May’s official spokesperson said the Foreign Secretary’s comments about the activities of the autocratic petro-state were his own view and did not reflect Government policy.", "Ministers have previously officially refused to criticise Saudi Arabia despite widespread reports of it committing war crimes in its military campaign in Yemen and a dire human rights situation at home.", "Questioned about the comments on Thursday, Downing Street said Saudi Arabia was “a vital partner for the UK, particularly on counter-terrorism, and when you look at what is happening in the region, we are supportive of the Saudi-led coalition, which is working in support of the legitimate government in Yemen against Houthi rebels” – by Jon Stone", "http://www.independent.co.uk/news/uk/politics/boris-johnson-saudi-arabia-proxy-war-abusing-islam-slapped-down-downing-street-theresa-may-a7463171.html", "Comment: Openly, UK has admitted to be at war against the Houthi: ''Questioned about the comments on Thursday,…”", "https://twitter.com/Living_Yemen/status/807133589947252736", "9.12.2016 – The Independent (* A P)", "Boris Johnson doesn't deserve our mockery for calling out Saudi Arabia – he deserves our admiration", "Well, we shouldn’t mock Boris for telling a few home truths about the nature of politics in that part of the world. As it happens, these things do need to be said, and why not in public (or at least, in this case, semi-public)? After all, the traditional approach – quiet words in regal ears, “behind-the-scenes” lobbying, men of the world getting frank with each other over a lavish banquet – hasn’t done much good for the orphans of Yemen or the refugees of Syria. For the liberal critics of Boris Johnson the hypocrisy is astonishing; our Foreign Secretary is merely saying exactly what they have been urging every representative of HMG to declare since time immemorial – by Sean O’Grady (with film)", "http://www.independent.co.uk/voices/boris-johnson-saudi-arabia-iran-comments-middle-east-foreign-secretary-uk-policy-mockery-deserves-a7463296.html", "9.12.2016 – The Guardian (* A P)", "Allies defend Boris Johnson after No 10 disowns Saudi remarks", "Several Conservatives speak up for gaffe-prone foreign secretary, saying May should not have been so quick to issue slapdown", "Boris Johnson’s allies have spoken up to defend the under-pressure foreign secretary, saying he was right to accuse Saudi Arabia of waging “proxy wars” in the Middle East, despite Downing Street disowning the remarks.", "Several Conservative MPs defended Johnson as he prepares to visit Saudi Arabia and Bahrain this weekend, saying Theresa May should not have been so quick to slap down the gaffe-prone minister.", "Opposition politicians seized on the government divisions, but called on the prime minister to engage with Johnson’s criticisms. The shadow foreign secretary, Emily Thornberry, said: “If Boris Johnson keeps getting slapped down by Theresa May every time he states a position, nobody is going to take him seriously when he claims to speak for Britain abroad, and no foreign power is ever going to negotiate with him.‎", "“So I agree that Boris should refuse to apologise, but equally, if he does believe that Saudi Arabia is fighting proxy wars in countries like Yemen, with millions of children caught in the crossfire, then why is he happy for Britain to continue selling Riyadh the weapons they are using to fight those wars? – by Heather Stewart, Rowena Mason and Jessica Elgot", "https://www.theguardian.com/politics/2016/dec/08/boris-johnson-allies-line-up-to-defend-him-over-saudi-arabia-comments", "8.12.2016 – Reason (A P)", "Boris Johnson is Right: Saudi Arabia and Iran Wage Proxy Wars Across the Middle East", "Johnson's comments were characterized in the media as a \"gaffe,\" although they were not incorrect. \"Most observers of the Middle East would say this is a mostly fair analysis,\" the Washington Post noted. \"But the problem is that Johnson, in his capacity as Britain's foreign secretary, stepped out of line in calling out Saudi Arabia, one of the biggest customers for British weapons.\" Yet refusals to acknowledge the reality of such situations makes advancing coherent foreign relations more difficult.", "It would be important for the U.K., like the United States, to stop selling weapons around the world in order to have healthier international relations. The U.K. is in the top 10 arms exporters in the world—accounting for about 4 percent of international arms sales between 2010 and 2014. The U.S. was responsible for 31 percent. Russia is not far behind, at 27 percent, with China in third place at 5 percent.", "While Johnson acknowledged Saudi Arabia's role in destabilizing the Middle East, when he had the chance he did not support a ban on U.K. arms sales to Saudi Arabia, just three months ago, insisting Saudi human rights violations in Yemen had not been proven – by Ed Krayewski", "http://reason.com/blog/2016/12/08/boris-johnson-is-right-saudi-arabia-and", "8.12.2016 – Campaign against arm trade (* A P)", "If Boris Johnson believes Saudi Arabia is a ‘puppeteer’ in ‘proxy wars’, then why is the UK still arming the regime?", "Andrew Smith of Campaign Against Arms Trade said:", "Boris Johnson’s comments are a clear contrast from his public position, which has been to consistently praise the Saudi regime, despite it being one of the most abusive dictatorships in the world. If he believes them to be puppeteers for proxy wars, then why is he continuing to arm and support them?", "We are always being told that by selling arms and working with human rights abusers we can influence them, but nothing could be further from the truth. Theresa May spent this week in the Gulf legitimising human rights abusers. Their abuses have been fuelled by UK support. UK-made fighter jets and bombs are destroying Yemen, and yet the response has been to turn a blind eye to the atrocities taking place and push for more arms sales.", "https://www.caat.org.uk/media/press-releases/2016-12-08", "8.12.2016 – I News (* A P)", "Boris Johnson gets another dressing-down from Theresa May – this time over Saudi Arabia", "Boris Johnson suffered a humiliating slap-down from Theresa May after the Foreign Secretary accused Saudi Arabia, a key British ally, of “playing proxy wars” in the Middle East. Downing Street said he was expressing personal views, adding to the list of occasions on which he has been rebuked by the Prime Minister. Mrs May’s spokeswoman said: “They are not the Government’s position on Saudi and its role in the region.”", "She signalled that Mr Johnson would apologise in person to the desert kingdom’s rulers.", "She signalled that Mr Johnson would apologise in person to the desert kingdom’s rulers. “You’ve got the Saudis, Iran, everybody, moving in and puppeteering and playing proxy wars.” Boris Johnson “He will be in Saudi Arabia on Sunday and will have the opportunity to set out the way the UK sees its relationship with Saudi.” Mr Johnson found himself in hot water after comments emerged in which he charged Saudi Arabia and Iran with abusing Islam and acting as puppeteers in proxy wars in the region.", "The former Middle East minister, Alistair Burt, said Mr Johnson would have to “quickly repair” the damage caused by diverging from the Government position. The Tory MP told BBC Radio 4: “There’s no doubt where the strength of the relationship has to be – by Nigel Morris", "https://inews.co.uk/essentials/news/politics/boris-johnson-gets-another-dressing-theresa-may-time-saudi-arabia/", "My comment: Once even Johnson was right… But the close alliance with Saudi Arabia as the best buyer of US arms is a basic for this UK government, including the support of head chopping, suppression, war, killing and destruction. Simply “The West at its best”.", "8.12.2016 – The Guardian (* A P)", "This time it’s Saudi Arabia: even when Boris Johnson gets it right, he’s wrong", "If our bigmouth of a foreign secretary is serious about saving children in Yemen, he should suspend UK arms sales to Riyadh, and support Saudi reformers", "Boris Johnson’s criticisms of Saudi Arabia’s illegal bombing in Yemen and lethal proxy war with Iran in Syria are broadly accurate. Sadly, they do not signal a shift in British policy – as the government’s statement distancing itself from his comments makes very clear. Rather, they are further proof of the foreign secretary’s talent for posturing – and his unfitness as Britain’s chief diplomat.", "A little knowledge is a dangerous thing, a proposition Johnson reinforces whenever he opens his mouth. His scathing remarks about the Saudi leadership in Rome last week, revealed by the Guardian, were no exception. Remarkably, Johnson was on the Andrew Marr show only days later, defending the same unpleasant regime.", "But Britain has taken sides in this fight. It has broadly gone along with US and Israeli efforts to isolate and weaken Tehran, especially since 9/11, using as a lever Iran’s unproven pursuit of nuclear weapons. At the same time, it is one of Saudi Arabia’s biggest arms suppliers.", "So what does Johnson now propose should happen? Britain’s relationship with the Saudi regime has long been toxic, corrupting and unhealthy. Those who support it, including all governments in recent times, argue the alliance is of strategic value.", "If Johnson has even a bit of courage to match his Rome convictions, he should now push for a more interrogatory relationship. Since we know from the leave campaign that he is strong on British values, how about taking the Saudis to task for their sectarian puppeteering and rights abuses in a substantive, as opposed to rhetorical way?", "Suspend UK arms sales until the UN certifies that Riyadh is respecting international law. Stand up for the defenders of human rights in Bahrain – by Simon Tisdall", "https://www.theguardian.com/commentisfree/2016/dec/08/saudi-arabia-boris-johnson-yemen-arms-sales-riyadh", "8.12.2016 – The Spectator (* A P)", "Boris Johnson is right about Saudi Arabia", "In what sense does anyone actually disagree with what Boris Johnson said about Saudi Arabia and Iran? Does anyone actually think that his observation that they are both engaged in ‘puppeteering’ in Syria and Yemen is not only true, but understates the seriousness of the problem? Does anyone believe the Foreign Office when it says that Mr Johnson’s remarks do not reflect the position of the Government?", "Now I know the argument, viz, that Saudi Arabia is an important and very sensitive ally and the way to deal with its sensitivities is to make criticism in private, which is what, we are invited to believe, Theresa May did when she visited the Kingdom. Everyone knows that the official position of the Government is one thing; what it believes is another, and what it says in private conversations with these governments something else again. Alistair Burt, the former Foreign Office minister, observed that ministers were trenchant, very trenchant, in their conversations to their Saudi counterparts in private. Splendid. He might also have gone on to observe that Saudi is, by a mile, the biggest supporter of the British defence industry.", "But you know what? The whole business of discreet criticism hasn’t worked – by Melanie McDonagh", "http://blogs.spectator.co.uk/2016/12/boris-johnson-right-saudi-arabia/", "My comment: On Johnson look at reporting in YPR 237, cp10.", "8.12.2016 – Al-Bab (* A P)", "Britain flies the flag for Gulf autocrats", "A British flag flying shamelessly alongside those of repressive Gulf regimes at the GCC summit in Bahrain yesterday signalled the opening of what prime minister Theresa May hails as \"a new chapter\" in foreign relations.", "Mrs May has decided that when Britain extricates itself from Europe the Bahrainis, the Kuwaitis, the Omanis, the Qataris, the Saudis and the Emiratis will be among our new best friends and yesterday she smooched them brazenly with a speech that said everything they wanted to hear.", "It was such a dire speech that the official news agency of Bahrain (hosting the summit) published it in full and, for once, had no need to doctor its text.", "There was one slightly tricky moment when Mrs May spoke of confronting \"state actors whose influence fuels instability in the region\", but not to worry. Her next sentence made clear she was talking about Iran, and not the GCC states.", "There were also passing references to Lebanon, Iraq, Yemen and Syria in the context of \"Iran's aggressive regional actions\". That was May's only mention of Yemen, which the Saudis have been bombing since March last year (non-aggressively, of course).", "Though she avoided using the word \"Shia\", this simplistic picture provided more fuel for the GCC states' increasingly sectarian narrative against Iran – by Brian Whitaker", "http://al-bab.com/blog/2016/12/britain-flies-flag-gulf-autocrats", "8.12.2016 – Press TV Iran (* A P)", "Film: May in Bahrain to find new clients for UK arms makers: Analyst", "UK Prime Minister Theresa May’s trip to Bahrain is an attempt to find more customers for British-made weapons in the wake of the referendum to withdraw from the European Union (EU), says analyst Williams in New York.", "https://www.youtube.com/watch?v=4hzupPG615Y", "7.12.2016 – Channel 4 (A P)", "Film: May’s charm offensive in the Gulf", "She’s the first woman ever to attend a summit of Gulf Arab states. Pursuing her charm offensive on countries outside the EU, Theresa May told the Gulf Co-operation Council she wanted to build on the trade and investment relationship between Britain and the Gulf.", "https://www.channel4.com/news/mays-charm-offensive-in-the-gulf", "Comment: We have a different concept of what 'charm' is and what it stands for.", "https://twitter.com/Living_Yemen/status/807225581792329729", "7.12.2016 – British Government (A P)", "Prime Minister's speech to the Gulf Co-operation Council 2016", "We meet at a time of great change in the world. Political change, economic change, social change; in almost every sphere we are confronted with change and uncertainty.", "The risks to our shared security are growing and evolving, as terrorists operate across national borders to plot attacks against our people; as new threats emerge from the malevolent use of the internet, and as certain states continue to act in ways that undermine stability in your region – undermining, in turn, our own security in the West and further reinforcing the need for all of us to work together.", "We, in the West, face the challenge of trying to manage those forces of globalisation that have in recent times left some of our people behind.", "Here in the Gulf you, too, are facing the challenges of securing jobs and opportunities for your peoples and building what I call an economy that works for everyone.", "So I look forward to the next chapter of the Manama Dialogue run by the UK’s International Institute for Strategic Studies which the Foreign Secretary will attend later this week.", "This vital strategic relationship between the UK and the Gulf – a partnership steeped in so much history and so full of potential for our future – now demands even more concentrated efforts.", "That is why I want to continue the hugely positive discussions we are having this week in this first ever UK-GCC dialogue at leader level.", "I am delighted that you have agreed to make this an annual event. And I look forward to welcoming you to London next year.", "In the face of some of the greatest challenges to our security and our prosperity, we will succeed together. We will succeed through our continued commitment to the rules-based order on which our prosperity has been built. And we will succeed by deepening our security co-operation, expanding our trade and working harder than ever to build economies and societies that work for everyone.", "I believe there has never been a more important moment for us to get this right. And under my leadership, Britain will play its full part in delivering on that vision.", "https://www.gov.uk/government/speeches/prime-ministers-speech-to-the-gulf-co-operation-council-2016", "My comment: Look the reporting about May’s visit and about Bahrain having funded the International Institute for Strategic Studies in YPR 237. The whole story sounds incredible but is true. Complicity with worlds worst autocrats on the base of arms deals.", "6.12.2016 – The Independent (* A P)", "The terrible human rights records of the countries Theresa May is having dinner with tonight", "The PM will eat with leaders who support beheading, executing gay people, and whose critics 'disappear'", "Theresa May is visiting Bahrain to meet with leaders of Gulf states, who are in the country for a meeting of the Gulf Cooperation Council.", "She will attend a dinner with the leaders of Saudi Arabia, Kuwait, the United Arab Emirates, Qatar, Bahrain and Oman on Tuesday, before addressing the plenary session of the summit on Wednesday.", "The Prime Minister will use the visit to announce a new working group with regional nations to combat the financing of terrorists. The UK will provide three specialist cyber experts to the Gulf states to help deal with extremism.", "She will also unveil a new permanent British defence staff in Dubai to co-ordinate regional activities, and a dedicated military officer embedded with Bahrain's Ministry of Interior bomb disposal unit to provide management support and training.", "One thing that unites the region’s countries are their terrible human rights records – by Jon Stone", "http://www.independent.co.uk/news/uk/politics/theresa-may-human-rights-bahrain-saudi-arabia-qatar-a7458336.html", "8.12.2016 – Jeremy Corbyn (A P)", "Film: Jeremy Corbyn – Prime Minister’s Questions – Yemen Crisis", "Today, the United Nations warned the world of the dangers of ignoring the crisis in Yemen.  Only weeks ago, I raised the crisis in Yemen with the PM when I asked Theresa May to stop the selling of arms to Saudi Arabia who continue to bomb the country. Here you can watch the Prime Minister avoid answering my question as she had no intention to stop selling arms to Saudi Arabia.", "https://www.youtube.com/watch?v=hrMLXuRzZKU", "27.10.2016 – Peter Brookes (A P)", "Theresa May / Saudi cartoon (image)", "https://twitter.com/BrookesTimes/status/791618417040252928", "cp11 Deutschland / Germany", "10.12.2016 – RT (* A K P)", "German opposition slams ‘hypocritical’ MoD plans to train Saudi officers", "“It is the height of hypocrisy when the Christian Democratic Union (CDU) concludes a Burqa ban at its congress, but the CDU-led federal government is to supply arms to the burqa exporters and the Bundeswehr is to train the head-off dictatorship militarily,” Sevim Dagdelen, the spokesman for international relations of Die Linke (Left Party) in the Bundestag, told the Junge Welt newspaper.", "Apart from Saudi Arabia’s controversial practices, such as having “witchcraft,” “apostasy,” and “adultery” as capital crimes, which are quite inconsistent with the European human rights agenda, aggressive and pro-jihadist Saudi foreign policy has also raised concerns.", "“Saudi Arabia leads a brutal war in Yemen and is among the most important supporters of Islamic terrorists in Syria. The terrorist aid from Germany must finally be stopped,” Dagdelen added.", "Supporting and battling jihadists at the same time can be rather tricky, and won’t contribute regional stability, according to the Left Party’s defense expert Alexander Neu.", "“Since the Saudi Arabians support Islamists and jihadists, they cannot at the same time also combat these things, and care about stability and peace in the Middle East,” Neu said, as quoted by The Local.", "https://www.rt.com/news/369854-germany-training-saudi-officers/", "9.12.2016 – Tagesspiegel (* A K P)", "Saudi-Arabien: Schmutzige Geschäfte und eine Portion Heuchelei", "Verstöße gegen Menschenrechte, Krieg im Jemen, autoritäres Regime: Warum Waffendeals und eine militärische Kooperation mit Saudi-Arabien falsch sind. Ein Kommentar", "Miteinander reden ist an sich eine gute Sache. Aber wirklich sinnvoll sind nur jene Gespräche, bei denen das Gesagte auch Gehör findet. Ob das bei dem Treffen von Bundesverteidigungsministerin Ursula von der Leyen mit Vertretern der saudischen Führung der Fall war, darf bezweifelt werden.", "Bisher jedenfalls perlt am sunnitischen Königshaus jede Kritik ab. Es ist zumindest nicht bekannt, dass in der Vergangenheit Worte etwas bewirkt hätten. Die Herrscher gehen vielmehr nach einem kurzen Kopfschütteln über das ihrer Auffassung nach nutzlose Gerede wieder zum Alltag über. Dazu gehören der Export der rigiden wahabitischen Lehre ebenso wie die (diskrete) Unterstützung von Islamisten und Terroristen, ein blutiger Feldzug im Jemensowie massive Verstöße gegen grundlegende Menschenrechte im eigenen Land.", "Nun hat Leyen eigenem Bekunden zufolge diese Missstände angesprochen. Aber das ist nicht mehr als fester rhetorischer Bestandteil eines jeden offiziellen Besuchs in Riad. Denn im Vordergrund steht stets anderes: Es geht um Geschäfte, politische wie wirtschaftliche. Und die sind allzu oft schmutzig – von Christian Böhme", "Weiterlesen:", "http://www.tagesspiegel.de/politik/saudi-arabien-schmutzige-geschaefte-und-eine-portion-heuchelei/14959976.html", "9.12.2016 – Telepolis (*A P)", "Saudi-Arabien: Von der Leyen trifft Taliban-Unterstützer Die Verteidigungsministerin ist zu Schlüsselgesprächen im „gegenseitigen Interesse“ in Riad Aus saudi-arabischer Sicht wird der Besuch der deutschen Verteidigungsministerin auf unverfängliche Formeln gebracht: Von der Leyen kommt zu „key talks“, meldet Arab-News. Am heutigen Donnerstag werde sie mit dem Vize-Kronprinzen Mohammed bin Salman über „Themen des gegenseitigen Interesses“ sprechen, über die Lage in der Region und über die Erweiterung der bilateralen Beziehungen. Sachte wird angesprochen, dass mit der „Ausbildung der saudischen Jugend“, worüber man eine Einigung erzielen will, eine militärische Ausbildung gemeint ist. In deutschen Medien wird der Besuch bei einem „schwierigen Partner als „heikel“ bezeichnet. Das Heikle ließe sich anhand nur eines Exempels der saudischen Interessenspolitik grobkörnig so skizzieren: Die Chefin der Bundeswehr, die in Afghanistan Regierungstruppen für den Kampf gegen die Taliban ausbildet, sieht sich dem de-facto-Regierungschef des Königreichs gegenüber, das die Taliban seit Jahren mit üppigen Geldzahlungen unterstützt. Man kann die Komplexität noch ein wenig erhöhen: Saudi-Arabien unterstützt, wie dem eben verlinkten New York Times-Artikel ebenfalls zu entnehmen ist, auch die afghanische Regierung, allerdings mit etwas weniger Geld, aber dafür offiziell. Indessen verläuft die Finanzierung der Taliban über die sogenannten dunklen Kanäle, für die es keine offizielle Bestätigung gibt.", "Kann von der Leyen, die mehr Verantwortung für die deutsche Stellung in der Welt will, Druck ausüben? An fehlenden Geheimdienstinformationen dürfte nicht liegen, dass dies ausbleibt. Man erinnert sich, der BND warnte vor einiger Zeit vor den Machtbestrebungen des Vizekronprinzen, der die Stabilität in der Region gefährde. Die deutsche Regierung beschwichtigte den Eklat rasch.", "Es fehlt der politische Wille, um einen Riss mit dem strategisch und geschäftlich wichtigen Land zu riskieren. Dazu gibt es Ausreden genug", "Emanzipieren von den USA, wie es von der Leyen kürzlich forderte, heißt auf das Verhältnis mit Saudi-Arabien bezogen, in den Fußspuren der USA gehen, es ganz genau so machen – von Thomas Pany", "https://www.heise.de/tp/features/Saudi-Arabien-Von-der-Leyen-trifft-Taliban-Unterstuetzer-3566538.html und dazu eine Karikatur von Klaus Stuttmann: http://www.stuttmann-karikaturen.de/karikatur/6241", "9.12.2016 – DPA (A P)", "Von der Leyen bei Sicherheitskonferenz im Golfstaat Bahrain", "Verteidigungsministerin Ursula von der Leyen ist am Freitag im Golfstaat Bahrain eingetroffen, um dort an einer Sicherheitskonferenz für den Nahen und Mittleren Osten teilzunehmen. Am Samstag wird sie dort eine Rede halten. An der dreitägigen Konferenz nehmen Delegationen aus mehr als 20 Ländern teil.  Von der Leyen hatte am Donnerstag politische Gespräche in der saudischen Hauptstadt Riad geführt und dort sowohl Saudi-Arabien als auch den Iran zu stärkeren Bemühungen um eine Friedenslösung im Jemen aufgerufen. «Saudi-Arabien sowie der Iran werden mit einem militärischen Vorgehen keinen Erfolg im Jemen haben», sagte sie.  Bei der Sicherheitskonferenz in Bahrain («Manama Dialog») werden die Konflikte in Syrien, im Jemen, im Irak und in Libyen im Mittelpunkt stehen. Es ist die größte und wichtigste Sicherheitskonferenz in der Region.", "http://europeonline-magazine.eu/von-der-leyen-bei-sicherheitskonferenz-im-golfstaat-bahrain_499695.html", "9.12.2016 – Tagesschau (* A P)", "Die Bundesregierung möchte die Kooperation mit Saudi-Arabien ausbauen. Das Land gilt als wichtiger strategischer Partner - trotz vieler Verstöße gegen Menschenrechte. Verteidigungsministerin von der Leyen steht bei ihrem ersten Besuch eine Gratwanderung bevor.", "Kann von der Leyen, die mehr Verantwortung für die deutsche Stellung in der Welt will, Druck ausüben? An fehlenden Geheimdienstinformationen dürfte nicht liegen, dass dies ausbleibt. Man erinnert sich, der BND warnte vor einiger Zeit vor den Machtbestrebungen des Vizekronprinzen, der die Stabilität in der Region gefährde. Die deutsche Regierung beschwichtigte den Eklat rasch.", "Es fehlt der politische Wille, um einen Riss mit dem strategisch und geschäftlich wichtigen Land zu riskieren. Dazu gibt es Ausreden genug", "Emanzipieren von den USA, wie es von der Leyen kürzlich forderte, heißt auf das Verhältnis mit Saudi-Arabien bezogen, in den Fußspuren der USA gehen, es ganz genau so machen.", "http://www.tagesschau.de/ausland/von-der-leyen-saudi-arabien-101.html", "Mein Kommentar: Sons redet schlichtweg dummes Zeug, oder schlimmer: liefert die Rechtfertigung (oder will sie liefern, denn sie ist erbärmlich genug), mit Kopfabschlägern und Massenmördern ins Bett zu steigen. Und Saudi-Arabien kämpft nicht „gegen den islamistischen Terrorismus“. Das tut es nur dann, wenn der sich gegen die Herrschaft der Saudis wendet. Ansonsten fördern sie ihn nach Kräften, etwa in Syrien und Afghanistan.", "9.12.2016 – HPD (* A K P)", "Ausbildung saudischer Offiziere in Deutschland geplant", "Deutschland ist bekanntlich Exportweltmeister im Waffenhandel. Nun will das Bundesverteidigungsministerium auch noch saudische Offiziere ausbilden. Das zu einem Zeitpunkt, da sich das Land seit fast 2 Jahren in einem unerklärten Krieg mit seinem Nachbarstaat Jemen befindet.", "Wie gestern berichtet wurde, sollen Offiziere der saudi-arabischen Armee künftig in Deutschland ausgebildet werden. Das Bundesverteidigungsministerium bestätigte das am Mittwoch dieser Woche. Damit ein entsprechendes Abkommen innerhalb der nächsten Wochen unterzeichnet werden kann, reiste die Verteidigungsministerin Ursula von der Leyen (CDU) in die saudische Hauptstadt Riad.", "Deutschland ist durch seine Waffenexporte in das wahabitische Königreich längst Teilnehmer des Krieges gegen den Nachbarstaat Jemen – von Frank Nicolai", "http://hpd.de/artikel/ausbildung-saudischer-offiziere-deutschland-geplant-13866", "8.12.2016 – Handelsblatt (A P)", "Von der Leyen kritisiert Prügelstrafe", "Bei ihrem ersten Besuch in Saudi-Arabien lässt Verteidigungsministerin von der Leyen kein heikles Thema aus. Sie versucht aber auch, dem Land Mut zu machen – vor allem den Frauen.", "Verteidigungsministerin Ursula von der Leyen hat bei ihrem Besuch in Saudi-Arabien die Menschenrechtslage angesprochen und konkret die Prügelstrafe kritisiert. Gleichzeitig ermutigte sie das Land zu wirtschaftlichen und gesellschaftlichen Reformen und setzte sich vor allem für mehr Frauenrechte ein. „Ich bin der festen Überzeugung, dass die jungen Frauen in Saudi-Arabien nicht mehr aufzuhalten sind“, sagte sie. Mit Forderungen nach mehr Rüstungsexporten wurde sie bei ihren Gesprächen nicht konfrontiert.", "http://app.handelsblatt.com/politik/international/saudi-arabien-besuch-von-der-leyen-kritisiert-pruegelstrafe/14955570.html", "Mein Kommentar: Na, wie großartig. Und die Bundeswehr trainiert dann die saudische Armee (siehe YPR 237), das ist es doch, worauf es ankommt, in dem Artikel hier wird nur das Bla-bla für die deutsche Öffentlichkeit referiert. Frauen, die Auto fahren, sind zur Vergewaltigung freigegeben, hat ein hoher wahabitischer Geistlicher in Saudi-Arabien erklärt, da sollte Frau von der Leyen mal gut aufpassen in diesem Land.", "8.12.2016 – Deutsche Welle (* A K P)", "German Bundeswehr to train Saudi army officers", "Germany is about to strike a deal to train Saudi Arabian officers. While the Defense Ministry says such programs are completely normal, it also admits that the Middle Eastern monarchy remains a \"difficult\" partner.", "Germany is expanding its military cooperation with the Saudi regime, despite the country's involvement in conflicts across the Middle East. The German Defense Ministry confirmed on Wednesday that Saudi Arabian officers would be traveling to Germany to be trained by the Bundeswehr - a deal would be signed in the coming weeks, news agency DPA reported.", "Defense Minister Ursula von der Leyen was on her first visit to Riyadh on Thursday to hold talks with the Sunni kingdom and finalize the agreement, which would involve between three and five officers taking part in training programs every year.", "In return, the Bundeswehr would send a liaison officer to the Riyadh headquarters of the Saudi-led \"Islamic Military Counter Terrorism Coalition,\" an alliance of 39 Muslim countries founded last year to fight the \"Islamic State\" militia.", "Saudi Arabia is thought to have pushed for closer cooperation with Germany since 2015, but the training deal has been held up by long legal negotiations. A spokesman for the Defense Ministry told DW that the Bundeswehr offers officer training to a number of different militaries. \"For us it's a completely normal mechanism,\" he said. Sebastian Schulte, the Germany correspondent for military magazine Jane's Defense Weekly, thinks the deal with Saudi Arabia is more a foreign policy tactic than a matter of military cooperation – by Ben Knight", "http://m.dw.com/en/german-bundeswehr-to-train-saudi-army-officers/a-36697368", "Comment: Europe should be ashamed of itself. But no: profits come first", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1196160997103595", "cp12 Andere Länder / Other countries", "10.12.2016 – ICFUAE (A P)", "On #HumanRightsDay, gross violations continued to be carried out in #UAE's prisons (image)", "https://twitter.com/ICFUAE/status/807541939193204737", "2016 – Human Rights watch (A P)", "Nasser bin Ghaith United Arab Emirates", "Nasser bin Ghaith is a university lecturer and pro-reform activist whom Emirati authorities have twice detained for his online activities. Authorities first arrested him in April 2011, along with four other activists, and charged them with \"publicly insulting\" ruling officials in an internet forum. Bin Ghaith's specific charge relates to an article that he allegedly wrote that mentions Crown Prince Mohammed bin Zayed Nahyan. A court convicted Bin Ghaith and sentenced him to two years in prison on November 27, 2011, but the president pardoned him the next day. Emirati authorities forcibly disappeared Bin Ghaith on August 19, 2015 when 13 security officers in civilian clothes arrested him in the Armed Forces Officers Club in Abu Dhabi. In the weeks prior to his disappearance he had tweeted criticism of the Egyptian security forces' mass killing of demonstrators in Cairo's Rab'a Square in 2013 after the ouster of Egypt's elected Muslim Brotherhood government.", "https://features.hrw.org/features/HRW_2016_reports/140_Characters/#en/nasser-bin-ghaith", "22.6.2016 – ICFUAE (A P)", "Film: 'It's a new life for me': Salim Alaradi on his release from a U.A.E. prison:", "https://www.youtube.com/watch?v=naqZfdfCu0k", "cp13a Waffenhandel / Arms trade", "10.12.2016 – MbKS15 (A K)", "Film: After nearly 4 years of testing, the first 6 #RSAF F-15SA just departed from St. Louis heading to #SaudiArabia", "https://twitter.com/MbKS15/status/807498890354327553", "8.12.2016 – Defense News (* A K P)", "UAE Apaches, Saudi Chinooks Top Massive $7.9 Billion Weapon Sales Plan", "As the 114 th Congress comes to a close, the Defense Security Cooperation Agency (DSCA) has cleared five notifications of weapon sales to Congress, including Chinook helicopters for Saudi Arabia, Apache helicopters for the UAE and TOW missiles for Morocco.  If completed, the five sales would have a cumulative total of $7.9 billion. More notably, today pushes DSCA’s notification total to just under $41.8 billion through the first two and a half months of fiscal year 2017.", "That massive number for the year is driven primarily by two sizable sales of fighter jets to Qatar (F-15s, for $21.1 billion) and Kuwait (F/A-18E/F models, for $10.1 billion), but days such as Thursday stand on their own as good news for American arms makers.  The five sales notified to Congress today included:", "Saudi Arabia has been cleared to purchase 48 CH-47 Chinook cargo helicopters, produced by Boeing, as well as 112 engines, 58 AN/AAR-57 Common Missile Warning Systems, 48 M240H 7.62mm machine guns and other assorted equipment. The expected cost is $3.51 billion, primarily going to Boeing and Honeywell.", "The UAE has been cleared to purchase 28 AH-64E Remanufactured Apache Attack Helicopters and 9 new AH-64E Apache attack helicopters, along with assorted parts and equipment. The estimated sale total would be $3.5 billion, with Boeing and Lockheed Martin as the primary contractors – by Aaron Mehta", "http://www.defensenews.com/articles/uae-apaches-saudi-chinooks-top-79b-weapon-sales-notification-drop and short by Reuters: http://uk.reuters.com/article/boeing-mideast-idUKW1N1DJ00O?rpc=401 and by International Business Times: http://www.ibtimes.com/us-arms-sale-deal-approved-saudi-arabia-uae-morocco-receive-billions-weapons-despite-2457986", "and", "9.12.2016 – Al Araby (* A K P)", "US approves $7 billion aircraft sale to Arab allies", "The biggest agreement announced Thursday was for the $3.51 billion sale to the Saudi kingdom of 48 CH-47F Chinook cargo helicopters with spare engines and machine guns.", "Boeing and Honeywell Aerospace will be the main contractors. Up to 60 Americans – both private and government employees – will work in Saudi Arabia to maintain the aircraft.", "Since all four Arab countries involved are US allies and past major arms purchasers, however, the contracts are expected to be approved without problem – despite human rights groups' criticism of US support for the Saudi-led coalition campaign against Houthi rebels in Yemen, which has killed many civilians.", "https://www.alaraby.co.uk/english/news/2016/12/9/us-approves-7-billion-aircraft-sale-to-arab-allies", "My comment: The top: US “government employees will work in Saudi Arabia to maintain the aircraft”.", "and", "9.12.2016 – MbKS15 (A K P)", "More than $40 billion worth of arms sales with @BoeingDefense have been approved by the State Department in less than a month!", "https://twitter.com/MbKS15/status/807104641485930497", "The State Department approves a $781 million possible FMS to #Qatar for the C-17 logistics support services & spare engines", "https://twitter.com/MbKS15/status/807101126973779969", "The State Department approves a $3.5 billion possible FMS to the #UAE for (28) AH-64E Remanufactured Apache Helicopters + (9) new AH-64E", "https://twitter.com/MbKS15/status/807099035588947968", "The State Department approves a $3.51 billion possible FMS to #SaudiArabia for (48) CH-47F Chinook Cargo Helicopters", "https://twitter.com/MbKS15/status/807096323409383424", "9.12.2016 – US State Department (* A K P)", "Film: Yemen: Saudi goals & purchase US weapons. 09 Dec 2016", "Mark Toner, State Department Deputy Spokesperson. U.S. Department of State - Daily Briefing: Dec.09.2016", "https://www.youtube.com/watch?v=cIxbLqH987Y and full briefing http://video.state.gov/en/video/5241931977001", "and", "8.12.2016 – Defense Security Cooperation Agency (* A K P)", "Transmittal No: 16-31", "WASHINGTON, Dec. 8, 2016 - The State Department has made a determination approving a possible Foreign Military Sale to the Kingdom of Saudi Arabia for CH-47F Chinook Cargo Helicopters and related equipment, training, and support. The estimated cost is $3.51 billion. The Defense Security Cooperation Agency delivered the required certification notifying Congress of this possible sale on December 7, 2016.", "The Kingdom of Saudi Arabia has requested a possible sale of:", "Major Defense Equipment (MDE): Forty-eight (48) CH-47F Chinook Cargo Helicopters One hundred twelve (112) T55-GA-714A Engines (ninety-six (96) installed, sixteen (16) spares) One hundred sixteen (116) Embedded Global Positioning System (GPS) Inertial Navigation Systems (EGI) (ninety-six (96) installed, twenty (20) spares) Fifty-eight (58) AN/AAR-57 Common Missile Warning Systems (CMWS) (forty-eight (48) installed, ten (10) spares) Forty-eight (48) M240H 7.62mm Machine Guns with spare parts", "This proposed sale will contribute to the foreign policy and national security of the United States by helping to improve the security of a strategic partner which has been and continues to be a leading contributor of political stability and economic progress in the Middle East. This sale will increase the Royal Saudi Land Forces Aviation Command's (RSLFAC) interoperability with U.S. forces and advance the development of a heavy lift helicopter capability for Saudi Arabia.", "The proposed sale of this equipment and support will not alter the basic military balance in the region.", "http://www.dsca.mil/major-arms-sales/kingdom-saudi-arabia-ch-47f-chinook-cargo-helicoptershttp://www.dsca.mil/major-arms-sales/kingdom-saudi-arabia-ch-47f-chinook-cargo-helicopters", "My comment: The explanation is always the same, by copy and paste. It is ridiculous, hypocritical and false.", "cp13b Mercenaries / Söldner", "10.12.2016 – fars News (* A K)", "Saudi Army Forcing Yemeni Civilians to Fight in Najran Battlefields", "Riyadh is transferring Yemeni civilians to Saudi Arabia's Southwestern border region of Najran to help the army resist against Ansarullah movement's attacks.", "Al-Masirah news channel displayed footages of the Yemeni civilians who were being forcefully transferred on ships from Aden to Najran province to defend the Saudi borders.", "The footages showed the Saudi military men's inhumane behavior towards the residents of Yemen's Southern provinces to send them to the war fronts in Najran.", "Local sources in Yemen's Southern provinces said that the residents of these regions are dispatched to Najran forcefully and sometimes by tempting promises by the Saudis.", "http://en.farsnews.com/newstext.aspx?nn=13950920000408", "9.12.2016 – Yamanyoon (* A K)", "Saudi Regime Hires Southern Yemenis to Fight Instead of Saudi Soldiers", "Almasirah channel has displayed scenes of southern Yemenis on a ship sailing toward Saudi territory in order to be transferred into Najran’s front to fight on behalf of the Saudi army. This is considered to be the most serious mobilization of mercenaries and the worst project carried out in southern Yemeni governorates.", "Scenes show groupings of southern Yemenis during their sailing from Aden to the ports of the Saudi Kingdom in Najran.", "The inhumane treatment by the Saudi army toward southern Yemenis has also been documented, despite the fact that they will be replacing Saudi soldiers by the Yemeni-Saudi border.", "Mercenaries in the video say that they have been promised with improved conditions, some of them are part of Al Qaida and Daesh organizations. Scenes included that Daesh or Al Qaida members are actually the commanders of these groups.", "It is worth mentioning that the issue of the south is being taken advantage of by the Saudi regime, and they seem to be the only benefiting. Southern Yemeni blood is being spilled on the land of others and so serves the projects of others.  The scenes shown on Almasirah channel are part of the recordings distributed by Yemeni intelligence, Almasirah will also air them in later episodes (with photos)", "http://www.yamanyoon.com/?p=57028&lang=en", "and", "10.12.2016 – Nasser arrabyee (A K)", "Saudi regime Buying mercenaries from South Yemen to protect its lands in Najran south KSA. Qaeda/ISIS leaders are the wheeler-dealers! (photos)", "https://twitter.com/narrabyee/status/807468599699001344", "cp13c Flüchtlinge / Refugees", "10.12.2016 – Press TV Iran (* A H)", "Film: Ibb province turns into largest shelter for Yemen’s displaced", "Yemen’s southwestern city of Ibb is hosting the largest number of internally displaced people in the country. They are refugees from the neighboring province of Ta’izz, where Saudi-backed militants are engaged in heavy clashes with the Yemeni army and Ansarullah forces. Press TV’s Mohammed al-Attab visited the biggest refugee camp in the city and filed the following story.", "http://www.presstv.ir/Detail/2016/12/10/497264/Ibb-largest-shelter-for-Yemen-displaced", "8.12.2016 – Danish Refugee Council (A H)", "Children and Youth on the Move: DRC Recommendations at the High Commissioner’s Dialogue on Protection Challenges", "Children and youth are on the move, fleeing conflict, persecution, and other situations of violence, poverty, natural disaster and environmental degradation. As a protection and displacement organisation working in 40 countries, DRC encounters children on the move in areas of origin, transit and destination, including in Yemen, Libya, Turkey, and Greece.", "https://drc.dk/news/children-and-youth-on-the-move = http://reliefweb.int/sites/reliefweb.int/files/resources/children-on-the-move_final.pdf = http://reliefweb.int/report/world/children-and-youth-move-drc-recommendations-high-commissioner-s-dialogue-protection", "30.10.2016 – World Food Programme (A H)", "WFP Djibouti Country Brief, November 2016", "Djibouti is currently hosting approximately 18,500 refugees from Somalia, Yemen, Eritrea and Ethiopia. WFP continues to provide food assistance to all registered refugees living in Ali Addeh, Holl Holl and Markazi camps, in the form of general distributions, nutrition interventions and take home rations for school girls to encourage school attendance. The general distributions include a cash component to diversify refugees’ diet, increase their purchase power and boost the local markets. In November, WFP provided food assistance to 18,500 refugees living in the camps.", "http://reliefweb.int/report/djibouti/wfp-djibouti-country-brief-november-2016 = http://reliefweb.int/sites/reliefweb.int/files/resources/Djibouti%20CB%20November_OIM.pdf", "cp13d Finanzen / Finances", "9.12.2016 – Almasdar Online (A E P)", "Spokesman: Yemeni government starts paying military forces salaries", "The government spokesman said that the Yemeni government started on Wednesday dismemberment of salaries of the military and security forces in the third, sixth, and seventh military regions.", "The government spokesman, Rajeh Badi, said that the committees assigned to pay the salaries will be coordinating with the Army General Staff and other specialized committees and cadres from the Ministry of Finance, until the Defense and Interior ministries regain their administrative and financial structures which collapsed because of the coup.", "''This is the first time the Yemeni government is able to pay the salaries for all Yemeni army staff in implementation of its promise made upon transferring the Central Bank operations to the temporary capital Aden,\" the Spokesman added.", "The spokesman pointed out that this step comes despite the obstacles posed by the Houthi group, most important of which was keeping a parallel central bank as well as taking and wasting hundreds of billions that was in the Central Bank before they take it over.", "http://almasdaronline.com/article/87021", "My comment: The Hadi “government” in Riyadh. There had been quite a lot of reporting on the mess that followed Hadis decision to relocate the Central bank from Sanaa to Aden. Of course, this statement is partly propaganda. That was who building up a “parallel” central bank?", "cp14 Terrorismus / Terrorism", "Siehe / Look at cp6", "10.12.2016 – Living Yemen (A T)", "A bomb detonated today in a mosque at a military camp on the road between Marib and Hadramawth close to Safir... http://fb.me/1JkrfitZy", "https://twitter.com/Living_Yemen/status/807587453683040258", "6.12.2016 – F. Carvajal (A T)", "days after ISIS posts pictures of camp in al-Baydha, Ansar Sharia (Baydha) uploads video (photo)", "https://twitter.com/carvajalf/status/806328995381846016", "cp15 Propaganda", "10.12.2016 – Mojahedin (A P)", "Bahrain FM: Iran must stop sending weapons to Yemen", "We demand the weapons coming from Iran and this regime’s meddling, leading to the deaths of innocent people, all come to an end, said Bahrain Foreign Minister Khalid bin Ahmed in Mohamed al-Khalife. “We condemn measures such as exporting revolution, carried out by Iran in respect with Gulf States. If Iran continues its meddling we will defend our positions,” he said in a joint press conference with Gulf Cooperation Council Secretary General Abdullatif Alziyani.", "https://www.mojahedin.org/newsen/52133/Bahrain-FM-Iran-must-stop-sending-weapons-to-Yemen", "My comment: Please look at cp13a after having read this.", "9.12.2016 – Saudi Gazette (A P)", "Shedding the oil tap image", "Businessman sees major shift in how Saudis frame their identity", "HARDLY a day passes without international news agencies launching sporadic news about Saudi Arabia. There is a war against the rebels in Yemen, an overheated border with Syria, terrorist attacks inside the Kingdom and a 50 percent loss of oil revenue in less than a year.", "Abdulrahman Fahd Alharthi, executive chairman of Alpha Ventures, believes there is more to say.", "“Yes, all of this is true, but it is only the dark side of the picture. Saudi Arabia is facing the storm firmly and marching forward. Today, we are among the G20 and possess one quarter of the world’s oil reserves. Terrorism is being cornered tightly. They have an economic transformation plan that could be the largest of its own kind. About 60 percent of our citizens are under 30 years of age and they are full of desire and willingness to participate in the changes taking place. Our monetary reserve is sufficient to finance all our imports for four years,” he said.", "http://saudigazette.com.sa/business/shedding-oil-tap-image/", "Comment: A voice from Saudi Arabia explaining #Vision2030 and the kingdom's distancing from oil. If you know the history of the Gulf, you will see a copy and paste of old UAE's press releases", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1194866353899726", "cp16 Saudische Luftangriffe / Saudi air raids", "10.12.2016 – Legal Center (* A K PH)", "9-12-2016", "Targeting and bombing civilians by the warplanes of Saudi Arabia and its alliance", "Casualties and damage (full list):", "https://www.facebook.com/permalink.php?story_fbid=738689429614758&id=551288185021551", "9.12.2016 – Legal Center (* A K PH)", "8-12-2016", "Targeting and bombing civilians by the warplanes of Saudi Arabia and its alliance", "Casualties and damage (full list):", "https://www.facebook.com/permalink.php?story_fbid=737839476366420&id=551288185021551", "10.12.2016 – Saba Net (A K PH)", "Saudi aggression jets strike Al-Haymah Al-Kharijiah", "US-backed Saudi aggression warplanes launched an air strike on Al-Haymah Al-Kharijiah district in the province of Sanaa overnight, a local official told Saba on Saturday. The strike targeted the area situated between Bait Mojali and Al-Hajar villages, causing large damage to resident's houses and farms.", "http://www.sabanews.net/en/news449164.htm", "10.12.2016 – Yamanyoon (A K PH)", "Warplanes Targeting Factory in Taiz", "warplanes alliance aimed on Saturday, a cement factory in Taiz province, south-west of the country.", "A local source said , the fight jets of the Saudi aggression targeted the a cement factory in Taiz and damage the building.", "http://www.yamanyoon.com/?p=57091&lang=en", "10.12.2016 – Saba Net (A K PH)", "Saudi aggression airstrikes kill 2 people, wound others in Razih", "Two people were killed and three others wounded in Saudi aggression airstrikes overnight on a residential quarter in Razih district of Saada  province, a Security official told Saba on Saturday. The hostile warplanes targeted al-Nadeer quarter three times, also damaging many houses and residents' properities.  Meanwhile, the Saudi aggression also waged a raid on Al-Gber area in Sahar district, causing material damage to citizens' property.", "http://www.sabanews.net/en/news449163.htm", "10.12.2016 – Saba Net (A K PH)", "Saudi warplanes resume striking capital Sanaa", "Saudi aggression warplanes resumed bombing in the capital Sanaa overnight and early Saturday morning, officials and residents told Saba. The planes struck al-Hafa residential area, damaging citizens' houses and causing losses in public and private properties.", "http://www.sabanews.net/en/news449184.htm", "9.12.2016 – Tag Neu (A K)", "Saudische Rakete, Luftangriffe gegen Jemen töten sieben, verletzen 11", "Raketenangriffe durch saudische Kräfte gegen die Stadt Haydan im Telan Bezirk von Sa'ada am Freitag töteten fünf Bewohner und verwundeten acht weitere, lokales al-Masirah Fernsehapparat-Netzwerk berichtet.", "Saudische Luftangriffe zielten auch auf die al-Nazir-Region der Stadt Razeh in der gleichen Provinz, so dass zwei Bewohner getötet und drei weitere verwundet.", "Saudi-Arabische Kampfflugzeuge bombardierten auch die Gebiete al-Mandaba, al-Thu'ban und al-Baha in der Provinz Sa'ada sowie al-Hoban in der Provinz Ta'izz. Aus diesen Streiks wurden jedoch keine Unfallzahlen gemeldet.", "Eine saudische Drohne stürzte getrennt in der al-Qavia-Region der Provinz Jizan ab.", "http://tagneu.de/artikel/2865/saudische-rakete-luftangriffe-gegen-jemen-toeten-sieben-verletzen-11", "9.12.2016 – Hussam Al-Sanabani (A K PH)", "Breaking: Saudi jet fighters are bomb Nagran city now. In the same time another jets are hovering loudly above Sana'a now.", "https://twitter.com/HussamSanabani/status/807364764749991940", "9.12.2016 – Fars News (A K PH)", "On Friday, Saudi warplanes also targeted the al-Nazir region of the city of Razeh in Saada province, leaving two residents dead and three more wounded.", "http://en.farsnews.com/newstext.aspx?nn=13950919000811", "9.12.2016 – Yamanyoon (A K PH)", "Saudi American Cluster Bombs Target Civilians in Saada", "Fighter jets of the US-backed Saudi coalition have waged air raids on various regions in the governorate of Saada.", "Saudi warplanes used cluster bombs in its bombardment on Malil region in Kataf district, local source confirmed.", "At least three citizens have been injured today evening by the international prohibited cluster bombs, dropped by the US-backed Saudi coalition on Saada city and Sahar district.", "Earlier today, the coalition’s fighter jets also targeted Saada city and its outskirts using more than four cluster missiles; aiming at different residential neighborhoods in the city of Saada, as well as regions of Al Habajr and Al Bayan in Sahar district (photo)", "http://www.yamanyoon.com/?p=57013&lang=en", "9.12.2016 – Yamanyoon (* A K PH)", "Saudi Bombardment Kills 18 Yemeni Civilians in Saada", "Two Yemeni citizens have been killed and three others got injured today by the US-backed Saudi coalition’s air raids targeting Nadhir region in Razih district, Saada governorate.", "Saudi fighter jets waged this morning 3 raids on Nadhir region in Razih, killing two and injuring another three civilians, local source reported.", "In addition, at least 5 killed and 8 wounded civilians are the result of a Saudi missile bombardment on Talan region in Haydan district.", "In the same context, the coalition’s warplanes struck regions of Mandabh, Mandabh mountain, Rabuah road, Thuban and Al Bahah in Saada governorate using 12 air raids.", "A woman and three of her children of Maqit family were also killed yesterday in Baqm district by the Saudi American raids.", "http://www.yamanyoon.com/?p=57022&lang=en", "9.12.2016 – Yemen Today TV (A K PH)", "Film: Saudi air raids at Baqim, Saada province", "https://www.youtube.com/watch?v=kv_GVIXlMEY", "9.12.2016 – Yamanyoon (A K PH)", "Saudi Reconnaissance Plane Shot Down in Jizan", "http://www.yamanyoon.com/?p=57017&lang=en", "8.12.2016 – Almasdar Online (A K PS)", "Eyewitnesses: coalition fighters bomb Houthi camp in al Baidha", "Eyewitnesses in al Baidha governorate said that the fighters of the Saudi-led Arab Coalition have bombed military sites for the Houthi and Saleh forces.", "The witnesses told Almasdaronline that three airstrikes targeted Houthi gatherings and sites in the 26 Republican Guards military camp in Alswadiah district, causing violent explosions.", "According to the witnesses, the fighters were flying for a long time in the airspaces in the area, and casualties from the Houthis were likely to have fallen.", "http://almasdaronline.com/article/87022", "My comment: What pro-Saudi propaganda is telling. Who are their “eyewitnesses”?", "8.12.2016 – Legal Center (* A K PH)", "7-12-2016 Targeting and bombing civilians by the warplanes of Saudi Arabia and its alliance Casualties and damages (full list):", "https://www.facebook.com/permalink.php?story_fbid=737491039734597&id=551288185021551", "8.12.2016 – Fatik Al-Rodaini (A K)", "Saudi airstrikes flying now over the sky of the capital Sanaa.", "https://twitter.com/Fatikr/status/806904254153838593", "8.12.2016 – Yemen Post (A K)", "New WAR CRIME: Mother & her 3 baby children killed when Saudi airstrike attacked family home in #Yemen region of Saada today (photo certainly not from this raid)", "https://twitter.com/yemenpostnews/status/806848294009774080", "cp17 Kriegsereignisse / Theater of War", "10.12.2016 – Yamanyoon (A K PH)", "Targeting a gathering of mercenaries in Medi desert # by number of artillery shells.", "http://www.yamanyoon.com/?p=57099&lang=en", "10.12.2016 – Saba Net (A K PH)", "Army's rockets kill mercenaries in Jawf", "http://www.sabanews.net/en/news449166.htm", "10.12.2016 – Saba Net (A K PH)", "Ten mercenaries killed in Taiz", "http://www.sabanews.net/en/news449167.htm", "10.12.2016 – Saba Net (A K PH)", "Army's artillery bombs gathering of Saudi mercenaries in Marib", "http://www.sabanews.net/en/news449176.htm", "10.12.2016 – Saba Net (A K PH)", "Mercenary's artillery targets citizens' houses in Marib", "Mercenary's artillery randomly attacked citizens' houses and farms in Serwah district of Marib province, a local official told Saba on Saturday. They also targeted al-Molah and Hjlan areas and Habab valley, caused huge damage to citizens' houses and farms.", "http://www.sabanews.net/en/news449172.htm", "10.12.2016 – The Peninsula Qatar (A K PS)", "Landmine blast kills 5 soldiers in southern Yemen", "Five Yemeni soldiers were killed in a landmine explosion Saturday in the southern city of Aden. A military vehicle struck a landmine in Gaola, northwest of Aden, killing five soldiers onboard and injuring three others, a Yemeni medical source told Anadolu Agency.", "http://thepeninsulaqatar.com/article/10/12/2016/Landmine-blast-kills-5-soldiers-in-southern-Yemen", "9.12.2016 – Nasser Arrabyee (A K PH)", "Yemen fighters Keep arming themselves from US adavanced weapons left by Saudi fighters Who know only how to escape or to how surrender !", "https://twitter.com/narrabyee/status/807464534663372804", "9.12.2016 – Fars News (A K PH)", "Friday. Saudi forces' rocket attack killed five civilians and wounded eight more in the city of Haydan in the Telan district of Sa’ada, al-Masirah tv network reported.", "Saudi artillery units also pounded several areas in the Monabbih and Shada’a districts of the same Yemeni province, but no reports of fatalities were available.", "http://en.farsnews.com/newstext.aspx?nn=13950919000811", "9.12.2016 – Fars News (A K PH)", "Several Saudi Soldiers Killed in Yemeni Forces' Attacks", "http://en.farsnews.com/newstext.aspx?nn=13950919000760", "9.12.2016 – Al Araby (A K)", "Saudi-led coalition airstrikes hit 'Yemen rebels' arms supply'", "Intense fighting in Yemen left 31 rebel fighters dead in a region bordering Saudi Arabia on Thursday, as Riyadh-led coalition airstrikes struck multiple locations across the country.", "A military source in the coalition forces said that airstrikes destroyed seven boats \"loaded with weapons\" off the coast of Mokha, while other positions in the coastal region were hit.", "Meanwhile, a Saudi border-guard was killed by a roadside bomb on Thursday evening, while transferring water near the border by car.", "Air raids also hit rebel weapons caches in the south-western city of Taiz, where dozens of Houthi fighters were confirmed killed.", "An unknown number of civilians also died in the attack as the Yemeni army launched an attack on rebel positions in residential areas of Taiz.", "Rebel fighters fought back and reported killing an undisclosed number of army troops in the neighbourhood of Dar al-Madabi.", "In Sanaa, seven coalition missiles hit rocket-launcher positions at the faculty of military engineering in the city's south.", "https://www.alaraby.co.uk/english/news/2016/12/9/saudi-led-coalition-airstrikes-hit-yemen-rebels-arms-supply", "My comment: Seems to be repeating mostly Saudi sources as speaking of “rebels” (meaning Houthis and the Yemeni army loyal to ex-president Saleh) and the “Yemeni army” (meaning the Yemeni army loyal to “president” Hadi.", "9.12.2016 – Hussam Al-Sanabani (A K PH)", "Najran Scream a Saudi twitter accounts tweets about tonight clashes in Najran (see in image)", "https://twitter.com/HussamSanabani/status/807376511783305216", "9.12.2016 – Hussam Al-Sanabani (A K PH)", "More Saudi casualties in Najran. It's good to take a souvenir picture but war is not a Hollywood movie, you will get killed.", "https://twitter.com/HussamSanabani/status/807272577584496640", "9.12.2016 – Hussam Al-Sanabani (A K PH)", "Films: Houthi / Yemeni army (Saleh) successes", "https://twitter.com/HussamSanabani/status/807361900996689924", "https://twitter.com/HussamSanabani/status/807355967524532224", "https://twitter.com/HussamSanabani/status/807345218190266368", "https://twitter.com/HussamSanabani/status/807329032127807489", "9.12.2016 – Fars News (A K PH)", "Several Saudi Soldiers Killed in Yemeni Forces' Attacks", "http://en.farsnews.com/newstext.aspx?nn=13950919000760", "9.12.2016 – Reuters (A K)", "Saudi border guard killed in mine blast on Yemen border: agency", "A Saudi border guard was killed by a landmine explosion on the border with Yemen, the Saudi state news agency SPA said on Friday, quoting an interior ministry spokesman.", "SPA said the mine exploded when it was struck by a vehicle transporting water along a border road on Thursday evening in Saudi Arabia's Jizan region.", "http://www.reuters.com/article/us-yemen-security-idUSKBN13Y13J", "9.12.2016 – Almasdar Online (A K PS)", "Taiz: Five Hothis killed, civilian wounded in shelling", "http://almasdaronline.com/article/87020", "9.12.2016 – Yamanyoon (A K PH)", "About 8 Saudi Mercenaries Killed in Taiz", "http://www.yamanyoon.com/?p=56826&lang=en", "9.12.2016 – Yamanyoon (A K PH)", "Artillery Army Targeting Groupings of Saudi Soldiers", "http://www.yamanyoon.com/?p=56877&lang=en", "9.12.2016 – Yamanyoon (A K PH)", "Groupings of Saudi Soldiers Targeted in Masfq Site in Jizan", "www.yamanyoon.com/?p=56949&lang=en", "9.12.2016 – Yamanyoon (A K PH)", "Taiz: Saudi Mercenaries Targeted in Hamir Region, Maqbnah District", "http://www.yamanyoon.com/?p=56958&lang=en", "9.12.2016 – Yamanyoon (A K PH)", "Saudi Military Sites Pounded in Najran", "http://www.yamanyoon.com/?p=56937&lang=en", "9.12.2016 – Yamanyoon (A K PH)", "Groupings of Saudi Soldiers Targeted in Masfq Site in Jizan", "http://www.yamanyoon.com/?p=56949&lang=en", "8.12.2016 – Hussam Al-Sanabani (A K PH)", "Film: #Yemen militia controls Al-Sahwa & Al-Safina Saudi military sites in Asir. Saudi withdraw under air protection abandon corpse armor vehicles", "https://twitter.com/HussamSanabani/status/807018969739595780", "7.12.2016 – Afrah Nasser (A K)", "The war within. Saleh\\Houthis' landmines against the ppl in Taiz are barbarous & fatal, often killing, injuring little kids, like this 1.", "https://twitter.com/afrahnasser/status/806609479575961600 and https://twitter.com/akram_alrasny/status/806607544370262016 (with photos)"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-237-yemen-war-mosaic-237"], "Jemenkrieg-Mosaik 1-237: / Yemen War Mosaic 1-237:": ["https://www.freitag.de/autoren/dklose oder / or", "http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm und / and http://yemenwarcrimes.blogspot.de/"]}}, "recommendations": []}