{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-213-yemen-war-mosaic-213", "query_keywords": ["thc", "legal"], "creation_date": "13.10.2016", "last_modified": "08.02.2018", "crawl_date": "26.02.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["taiz", "is", "isis", "jemen", "yemen", "propaganda", "flüchtlinge", "iran", "pakistan", "pentagon", "russland", "erdöl", "kriegsverbrechen", "luftkrieg", "menschenrechte", "sanaa", "aden", "saudis", "saudi-arabien", "huthis", "huthi-rebellen", "terrorismus", "isis", "großbritannien", "islamischer staat", "un", "uno", "al qaida", "al kaida", "salman", "hadi", "obama", "amnesty international", "vereinigte arabische emirate", "streubomben", "drohnen", "wahabismus", "drohnenkrieg", "menschenrechte", "kriegsverbrechen", "waffenexporte", "ärzte ohne grenzen", "marib", "waffenhandel", "bahrain", "ägypten", "syrien", "oxfam", "unicef", "kanada", "kuwait", "11. september 2001", "9/11", "mukallah", "bahrain", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 213: - Jemenkrieg-Mosaik 213 - Yemen War Mosaic 213", "description": "US-Kriegsschiffe vor Jemens Küste zerstören Radarstationen, iranische Kriegsschiffe fahren nach Jemen – USA, Großbritannien an Kriegsverbrechen beteiligt – Hunger - etc.", "body": {"": ["Eingebetteter Medieninhalt", "US warships off Yemeni coast are allegedly attacked and destroy Yemeni radar sites, Iranian warships head for Yemen – US, UK complicit in war crimes – Hunger"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "cp1 Am wichtigsten / Most important": ["cp1a US-Kriegsschiffe vor Jemen / US warships off Yemen", "cp2 Allgemein / General", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Kulturerbe / Cultural heritage", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp7 UNO und Friedensgespräche/ UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms trade", "cp13b Mercenaries / Söldner", "cp13c Flüchtlinge / Refugees", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "13.10.2016 – Human Rights Watch (** A K P)", "Yemen: Saudi-Led Funeral Attack Apparent War Crime", "Credible International Investigation Urgently Needed", "The funeral strike underscores the urgent need for credible international investigations into alleged laws-of-war violations in Yemen, Human Rights Watch said. The United States, United Kingdom, and other governments should immediately suspend arms sales to Saudi Arabia. The coalition should urgently allow commercial flights to Sanaa, suspended in August, to allow anyone who is sick or wounded to seek medical treatment abroad.", "“After unlawfully attacking schools, markets, hospitals, weddings, and homes over the last 19 months, the Saudi-led coalition has now added a funeral to its ever-increasing list of abuses,” said Sarah Leah Whitson, Middle East and North Africa director. “An independent international investigation of this atrocity is needed as the coalition has shown its unwillingness to uphold its legal obligations to credibly investigate.”", "Human Rights Watch interviewed 14 witnesses to the attack and two men who arrived at the scene immediately after the airstrike to help with rescue efforts, among other sources, by phone, and reviewed video and photos of the strike site and weapons remnants.", "Under the laws of war, an attack is unlawfully disproportionate if it may be expected to cause incidental loss of civilian life or damage to civilian structures that would be excessive in relation to the concrete and direct military advantage anticipated from the attack.", "Serious violations of the laws of war committed willfully – that is, intentionally or recklessly – are war crimes. The date and place of the funeral ceremony was announced on Jalal al-Rawishan’s Facebook page on October 7, and would have been publicly available. The afternoon hour of the attack would have been known to be the “peak time” when the funeral ceremony, open to the public, would have been very crowded. Coalition forces should have known that while a number of high-ranking commanders would be gathered, any attack on the hall would result in massive civilian casualties.", "Human Rights Watch identified the munition used as a US-manufactured air-dropped GBU-12 Paveway II 500-pound laser-guided bomb.", "Saudi Arabia, which is currently running unopposed for re-election to the Human Rights Council and has previously used its position to obstruct efforts to establish an international inquiry into ongoing violations in Yemen, has no place on the UN body, Human Rights Watch said.", "https://www.hrw.org/news/2016/10/13/yemen-saudi-led-funeral-attack-apparent-war-crime", "Comment: Remember that in the case of Yemen – as the Saudi war against Yemen is a WAR OF AGGRESSION – every attack, that means attacks on military targets as well as on civilian targets, is a WAR CRIME. HRW just does not respect that very crucial point.", "Comment: Apparent? So careful with words but not with bombs.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1133577896695239", "13.10.2016 – Deutsche Wirtschaftsnachrichten (** B K P)", "Juristen des Weißen Hauses warnten Obama vor Kriegsverbrechen", "Juristen und Beamte des Weißen Hauses haben US-Präsident Obama bereits 2015 gewarnt, die USA könnten sich der Beteiligung an Kriegsverbrechen schuldig machen, wenn sie die Saudis in ihrem Krieg gegen den Jemen unterstützen. Bei Luftangriffen der Koalition sind zahlreiche Zivilisten getötet worden. Obama hat nicht auf seine Berater gehört.", "Warren Strobel und Jonathan Landay vom englischsprachigen Reuters-Dienst haben eine wichtige Geschichte recherchiert. Sie haben erfahren, dass Juristen und Beamte des Weißen Hauses US-Präsident Barack Obama vor der Beteiligung am Krieg Saudi-Arabiens gegen den Jemen gewarnt haben. Der Rechtsberater des Außenministeriums äußerte zu einem von Reuters nicht feststellbaren Zeitpunkt die Sorge, dass den USA die Beteiligung an Kriegsverbrechen vorgehalten werden könne.", "Eine derartige Bewertung würde dazu führen, die Ereignisse im Jemen untersuchen zu lassen, was das rechtliche Risiko erhöhen und theoretisch zu Prozessen gegen US-Militärpersonal führen würde. In einer der offiziellen E-Mails wird darüber berichtet, dass im Jahr 2013 der liberianische Präsident Charles Taylor zuvor mit einer sehr weiten Auslegung des Tatbestands des Kriegsverbrechens am internationalen Strafgerichtshof in Den Haag für schuldig befunden wurde. Im Urteil wurde festgestellt, dass „praktische Hilfe, Ermutigung oder moralische Unterstützung“ ausreichend sind, um eine Haftung für Kriegsverbrechen zu bestimmen.", "Die bisher nicht bekannten Materialien werfen ein Licht auf die Diskussion über die quälende US-Außenpolitik, die hinter verschlossenen Türen diskutiert wird. Die Frage ist, wie man die Sorgen Saudi-Arabiens über ein Atomabkommen ausräumen soll, wenn sich der Krieg im Jemen verschlimmert und Tausende dabei getötet werden. Die Dokumente, hatte Reuters unter dem Freedom of Information Act in einem Zeitraum von Mitte Mai 2015 bis Februar 2016 erhalten. Das war exakt die Zeit, in der Saudi-Arabien die Präzisions-Munition von den USA erhalten hatte, um sie im Jemen einzusetzen. Die Dokumente wurden geschwärzt und einige Bereiche stehen unter Verschlusssache.", "Wie sehr sich die US-Beamte des Problems bewusst gewesen sei, zeige eine Liste mit Zielen, die unbedingt verschont werden müssten, schreiben die Reuters-Journalisten. Diese Liste sei den Saudis im Jahr 2015 übergeben worden und enthielt unter anderem Wasser- und Elektrizitätsinfrastruktur sowie Orte, an denen humanitäre Hilfe geleistet wurde. Die Liste trug den Namen „The Overlay“. Eine weitere Liste wurde übermittelt. Diese enthielt unter anderem die Brücke vom Hafen Hodeidah in die Hauptstadt Sanaa. Diese Brücke war laut Oxfam die wichtigsten Verbindungsroute, um Lebensmittel in die Stadt zu bringen. Die Brücke wurde im August 2015 von den Saudis zerstört. Die US-Beamten hatten laut den Dokumenten bei den Saudis darauf gedrungen, Ziele mit äußerster Vorsicht auszuwählen und nur nach vorheriger gründlicher Prüfung zu bombardieren.", "Die Bemühungen der Mitarbeiter des Weißen Hauses waren vergeblich – die USA liefern dem Weißen Haus weiter Waffen. Bruce Riedel, ein früherer CIA_Offizier und Senior fellow des Brookings Institute, sagte im April laut The Intercept: „Wenn die USA und Großbritannien dem saudischen König heute Abend sagen würden, dieser Krieg müsse beendet werden – er wäre morgen zu Ende. Die Royal Saudi Air Force kann ohne amerikanische und britische Hilfe nicht operieren.”", "http://deutsche-wirtschafts-nachrichten.de/2016/10/13/juristen-des-weissen-hauses-warnten-obama-vor-kriegsverbrechen/", "12.10.2016 – War is Boring (** B K)", "Much of What You Think You Know About the Yemen War … Is Wrong", "Many foreign observers, however, remain frankly befuddled by the conflict. And for good reason. It’s … complicated. And misinformation abounds.", "The truth is that Yemen’s government lacks popular support. Its military has largely sided with the insurgents. Iran probably plays very little role. And the terrorists in Yemen are, at best, a side show to the main fighting.", "Saudi Arabia’s official position is that the coalition is supporting forces loyal to the internationally-recognized government of Pres. Abdrabbuh Mansur Hadi as they battle insurgents from the Iranian-backed Houthi political movement.", "The Houthis’ position is that they are fighting back against U.S.-supported “Saudi-Zionist” aggression.", "The Americans’ position is less clear. Washington insists that the U.S. military is merely providing intelligence and logistical support to its regional allies in their operations against … someone. Who exactly the enemy is from the American point of view is something the U.S. government seems uncertain of or unwilling to clearly state.", "The only target in Yemen that Washington has clearly defined is the so-called Al Qaeda in the Arabian Peninsula terror group, or AQAP.", "However, AQAP is not the Saudi coalition’s primary target. Indeed, it is barely gets any mention in Riyadh and allied capitals. Among the coalition members, only the United Arab Emirates routinely cites AQAP as its main enemy.", "Early on, Ansar Allah’s demands might have sounded perfectly reasonable. It wanted an end to its own economic disenfranchisement, political marginalization and discrimination as well as to the outright conversion of ever-larger parts of Yemeni society to Saudi-style Wahhabism.", "But since taking over the capital of Sana’a in September 2013, the Houthis’ rule has increasingly been characterized by violence against any sort of political opposition.", "There’s scant evidence of direct Iranian support for the Houthis. Authorities have intercepted one or two small ships loaded with small arms and ammunition heading for the Yemeni coast. The Houthis have fired off a few Iranian-supplied missiles. A video has circulated depicting an Iranian Revolutionary Guard Corps instructor talking with several Houthi commanders.", "That’s it.", "Likewise, there are reasons to doubt Saudi Arabia’s claim that it’s defending Yemen’s legitimate government. Actually, Pres. Abdrabbuh Mansour Hadi has next to no popular and political support in Yemen. His predecessor Ali Abdullah Saleh is much more popular than Hadi is within the Yemeni armed forces.", "Apparently convinced that Hadi remained legitimate, the Saudis seemed to believe that air strikes and limited ground operations would force the Houthis to withdraw from Sana’a and let Hadi take over again.", "They were wrong.", "Between September 2014 and March 2015, up to two-third of the Yemeni army either sided with the Houthis — because Saleh also did so — or were overrun by them.", "In total, more than 50 out of around 90 brigade-size formations of the Yemeni military aligned with the Houthis, only four or five with Hadi and three with southern separatists. AQAP overran four.", "In total, more than 50 out of around 90 brigade-size formations of the Yemeni military aligned with the Houthis, only four or five with Hadi and three with southern separatists. AQAP overran four.", "Considering that the total pre-war strength of the Yemen military was around 400,000 personnel, this means that the Saudi-led expeditionary forces of around 40,000 Bahraini, Emirati, Sudanese and other troops — deployed in southern Yemen since August 2015 — faced up to 200,000 Yemeni troops hardened by years of bitter civil war.", "Little surprise then that the Saudi coalition quickly hired foreign mercenaries and scrambled to establish, recruit and train an entirely new military force, the Yemen National Army.", "Moreover, it’s not the Houthis who are firing ballistic missiles including Scuds, Frogs, SS-21s and SA-2s at Saudi Arabia, at Saudi bases inside Yemen and — more recently — at the American destroyer USS Mason. Rather, the three brigades of the Yemeni army Missile Defense Command and several air-defense units are the ones lobbing the missiles.", "But you won’t read that in many mainstream news reports. Most of what we in the West think we know about the war in Yemen bears little resemblance to what’s actually happening on the ground – by Tom Cooper", "https://warisboring.com/much-of-what-you-think-you-know-about-the-yemen-war-is-wrong-fe178ffbc973#.wb3vjj9b9", "12.10.2016 – Aljazeera (** B H)", "Yemen war: 'My children are starving to death'", "As malnutrition spreads in sparsely populated areas of al-Tohaita, international aid has grown scarce, residents say.", "In a shantytown in a deserted area of Yemen's al-Tohaita district, six-year-old Ahmed Abdullah Ali and his 13 siblings often go to sleep hungry.", "The effects of malnutrition have been the most dramatic on young Ahmed, whose small, frail body looks much younger than his age.", "\"I get 500 Yemeni rials [$2] per day, and I have 14 children, so I can hardly provide them with bread, tea and goat's milk to drink,\" the boy's father, Abdullah Ali, told Al Jazeera.", "\"They are suffering from malnutrition. Always, they need food.\"", "Many residents of this sparsely populated area, located in the western Hodeidah province, earn some income by breeding animals, but it is not enough to make a living.", "According to the World Food Programme, about 14 million people - more than half of Yemen's population - have become food insecure, while thousands more have died, and more than 1.5 million have been displaced by the conflict.", "In Tohaita's shantytowns, most people cannot afford to buy even the basics, such as vegetables, fruit and milk, residents told Al Jazeera.", "Throughout Yemen, at least 370,000 children were suffering from severe acute malnutrition as of August, said Mohammed Al-Asaadi, a spokesman with the UN children's fund, UNICEF, in Yemen.", "\"We're talking about a 50 percent increase compared to the number we had earlier this year … UNICEF has deployed four mobile teams, which detected over 150 cases of severely acute malnourished children in the past week,\" Asaadi told Al Jazeera. \"Screening of children is ongoing as the detected children receive necessary treatment.\"", "He confirmed that food insecurity due to poverty, unemployment and a lack of awareness of proper nutrition practices for children had been compounded by a lack of access to healthcare facilities.", "Ahlam Abdul Rahim, a social activist in Hodeidah, said that international organisations must do more to reach people in some of the province's sparsely populated areas.", "\"The main victims are not in the hospitals,\" Abdul Rahim told Al Jazeera. \"The main victims are still in their shanties in the desert.\" – by Nasser Al-Sakkaf", "http://www.aljazeera.com/news/2016/10/yemen-war-children-starving-death-161011092610430.html", "Comment: Lift the siege, stop the war on #Yemen Let humanitarian aid enter Do not move Central Bank around without paying salaries both North and South Yemen (which is still ONE Yemen) 24/7 air-raids + siege are not helping the starving, the injured, the broken, the helpless, the 3.1 million internally displaced", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1132709520115410", "9.10.2016 – Antiwar (** B K P)", "The Saudis, Hillary, and the Destruction of Yemen - US support enables mass murder", "The Saudi bombing of a funeral in Saana, Yemen, killed about 200 – we don’t yet know the exact number – and wounded over 500.", "No one believes the denials of the Saudis: clearly this event was targeted for special treatment. They didn’t just bomb it once: they came back again to rain death and destruction on the mourners.", "No one wants to talk about this war. Up until now, the US has kept an embarrassed silence, for the most part: in response to this latest atrocity, the National Security Council issued a terse statement with all the requisite buzzwords – “deeply concerned,” “troubling,” “not a blank check,” even while reiterating the indefensible US rationale for funding, assisting, and enabling what is quite simply mass murder of civilians: “Even as we assist Saudi Arabia regarding the defense of their territorial integrity …”", "The very idea that Yemen – what is arguably the poorest country on the face of the earth – is a threat to the Kingdom’s “territorial integrity” is a grotesque joke.", "in brief: the Saudi invasion of Yemen is quite simply a proxy war on behalf of the US that has devolved into Saudi expansionism. Indeed, one could make the case that it is much more so than the Russian re-annexation of Crimea", "While the Syrian civil war has been the subject of much debate, the war in Yemen has received almost no attention. Donald Trump has mentioned it only in passing, and Hillary Clinton hasn’t said a single word about it – with good reason.", "The reason is because, during her reign at the State Department, she and her staff collaborated with the Saudis to create a military machine that is now mowing down Yemeni civilians by the thousands – by Justin Raimondo", "http://original.antiwar.com/justin/2016/10/09/saudis-hillary-destruction-yemen/", "Comments by Arabellastory: 1. Correct, even during past war with Houthis, Saudi's territorial integrity was never compromised. 2. Houthis, Yemen army didn't attack or invade Saudi until sustaining months of preemptive illegal bombing. 3. Saudi claims bombing Yemen 2reinstate Hadi, an INTERIM prez who's post expired long b4 he invited Houthis. 4. It wasn't a coup by the Houthis. He resigned twice against their wishes and then fled to Aden. 5. Hadis term had expired. 6. Hadi invited Houthis by asking generals in Amran 2stand down. Hoping Houthis & Islah wud fight each other, eliminating any prez opponents. 7. Hadi knew his time was up and capitalized on houthi movement to wipe out Ahmars & Islah, who he viewed as strong political rivals 4chair. 8. Hadi resigned twice, saying on live TV he was under no duress 2do so. Houthis wouldn't allow it. They wanted representation. Not the gvt. 9. Hadi fled to Aden and brought the Sanaa conflict to the South, hoping his Southern roots (which he betrayed) would help him. 10. Hadi fled for 2nd time to Saudi. Gave the green light to Saudi to bomb Yemen so he can have his expired, unelected seat back.", "https://twitter.com/Arabellastory/status/785855380710711296 and see more: https://twitter.com/Arabellastory/status/785858585171558402 and https://twitter.com/Arabellastory/status/785861583612350468 and https://twitter.com/Arabellastory/status/786089062713192448", "12.10.2016 – Middle East Eye (** B P)", "UK ministers supporting Saudi in Yemen may be liable for war crimes", "Britain bears a very heavy responsibility for the murder, mayhem and carnage being wrought by Saudi Arabia in Yemen", "The escalating war in Yemen has subverted the international order. Since the end of World War Two, there has been a pattern of client regimes engaging in proxy wars on behalf of major powers. Today it is the other way around.", "In Yemen, Britain and the United States are dancing to the Saudi tune.", "Crucially, Saudi Arabia and its allies did not attack Yemen on behalf of the West. It is Britain and the US who are facilitating Saudi Arabia’s war.", "Britain has, in short, become Saudi Arabia’s proxy on the international stage as it pummels Yemen from the air in an attempt to restore Abd Rabbuh Mansour Hadi - the internationally recognised Yemeni president who fled to Riyadh", "This is the very troubling diplomatic background to the funeral bombing", "Britain bears a very heavy responsibility for this murder, mayhem and carnage. Yet the response from Middle East Minister Tobias Ellwood has been wretched.", "He says that he had \"raised concerns\" with Saudi Arabia. I have studied the minister’s morally abject statement.The unfortunate Ellwood cannot even bring himself to condemn the attack, and has not demanded an independent investigation.", "This is part of a pattern of behaviour from Ellwood. I am coming to believe that his persistent failure to condemn the savage acts committed by Saudi Arabia and its allies in the Yemeni conflict makes him an accessory to mass murder.", "Consider the facts: in the face of repeated Saudi atrocities, Britain continues to supply arms to Saudi Arabia and we have effectively blocked the establishment of an international independent investigative mechanism to look into the conflict.", "Meanwhile, Britain has advisers in control rooms assisting Saudi-led coalition bombing raids across Yemen. What on earth are they doing there?", "There are urgent, burning questions to be answered about the true role of British advisers in Saudi Arabia as the massacre of civilians continues.", "We also know that Ellwood (and other ministers) have repeatedly misled the House of Commons about their knowledge of Saudi atrocities, something they were obliged to confess in statements in July.", "On Tuesday, I asked the Foreign Office for evidence to support Ellwood’s eye-catching claim that the Houthis were massacring their own people in order to fool the world into thinking that the Saudis were attacking Yemeni civilians.", "So what’s going on? Either Ellwood is very stupid and naïve or, alternatively, he misled the House of Commons and also the British people in order to cover up Saudi mass murder.", "This takes us into uncomfortable and complex territory. I believe there is no doubt that British ministers are morally responsible for sanctioning Saudi atrocities.", "Are they legally responsible as well? Will they ultimately be required to pay not just a moral but also a legal and perhaps a criminal price?", "As the slaughter goes on, this is becoming more and more of a live issue.", "However, unless he dramatically changes British policy, he like Ellwood risks making himself personally liable to prosecution for giving “practical assistance, encouragement or moral support” to the Saudi killing machine in Yemen.", "I believe that this risk may help explain Britain’s refusal to sanction an international independent UN inquiry into the atrocities committed by all sides in Yemen.", "After all, there is no telling where such an inquiry may lead. A UN inquiry might well recommend the setting up of a tribunal which could, in turn, lead to the prosecution of British ministers for complicity in possible war crimes.", "At this point, the spectre of Boris Johnson and Tobias Ellwood, heads bowed, facing war crimes related charges at the Hague starts to loom", "So it is not just loyalty to an ally that lies behind Britain’s decision to effectively block an independent international investigation in the atrocities. It is naked self-interest from British ministers who face the long-term danger of prosecution for complicity in mass murder – by Peter Oborne", "http://www.middleeasteye.net/columns/peter-oborne-uk-ministers-supporting-saudi-yemen-may-be-liable-war-crimes-1337851745", "Comment by Judith Brown: WOW thank you Peter Oborne for this damning critique of the actions of the British government - which mirrors my feelings EXACTLY. Especially concerning the dreadful Tobias Ellwood. How does that man sleep at night - maybe he counts Yemeni bodies or even dead Yemeni sheep that too have been killed by Saudi Arabia in this crazy war on Yemen.", "https://www.facebook.com/judith.brown.794628/posts/10154806346873641", "10.10.2016 – The Intercept (** B K P)", "U.S. and U.K. Continue to Actively Participate in Saudi War Crimes, Targeting of Yemeni Civilians", "From the start of the hideous Saudi bombing campaign against Yemen 18 months ago, two countries have played active, vital roles in enabling the carnage: the U.S. and U.K. The atrocities committed by the Saudis would have been impossible without their steadfast, aggressive support.", "The Obama administration “has offered to sell $115 billion worth of weapons to Saudi Arabia over its eight years in office, more than any previous U.S. administration,” as The Guardian reported this week", "Most important, according to the Saudi foreign minister, although it is the Saudis who have ultimate authority to choose targets, “British and American military officials are in the command and control center for Saudi airstrikes on Yemen” and “have access to lists of targets.” In sum, while this bombing campaign is invariably described in Western media outlets as “Saudi-led,” the U.S. and U.K. are both central, indispensable participants. As the New York Timeseditorial page put it in August: “The United States is complicit in this carnage,” while The Guardian editorialized that “Britain bears much responsibility for this suffering.”", "Saudi officials first lied by trying to blame “other causes” but have since walked that back. The next time someone who identifies with the Muslim world attacks American or British citizens, and those countries’ leading political voices answer the question “why, oh why, do they hate us?” by assuring everyone that “they hate us for our freedoms,” it would be instructive to watch that video.", "The Obama White House, through its spokesperson Ned Price, condemned what it called “the troubling series of attacks striking Yemeni civilians” — attacks, it did not note, it has repeatedly supported — and lamely warned that “U.S. security cooperation with Saudi Arabia is not a blank check.” That is exactly what it is.", "It has been known from the start that the Saudi bombing campaign has been indiscriminate and reckless, and yet Obama and the U.K. government continued to play central roles.", "But what was not known, until an excellent Reuters report by Warren Strobel and Jonathan Landay this morning, is that Obama was explicitly warned not only that the Saudis were committing war crimes, but that the U.S. itself could be legally regarded as complicit in them", "the 2009 Nobel Peace Prize winner was explicitly advised that he might be a collaborator in war crimes by arming a campaign that deliberately targets civilians, and continued to provide record-breaking amounts of arms to aid their prosecution.", "The U.S. and U.K. are the two leading countries when it comes to cynically exploiting human rights concerns and the laws of war to attack their adversaries. They and their leading columnists love to issue pretty, self-righteous speeches about how other nations — those primitive, evil ones over there — target civilians and commit war crimes. Yet here they both are, standing firmly behind one of the planet’s most brutal and repressive regimes, arming it to the teeth with the full and undeniable knowledge that they are enabling massacres that recklessly, and in many cases, deliberately, target civilians.", "One reason American and British political and media elites love to wax eloquently when condemning the brutality of the enemies of their own government is because doing so advances tribal, nationalistic ends: It’s a strategy for weakening adversaries while strengthening their own governments. But at least as significant a motive is that issuing such condemnations distracts attention from their own war crimes and massacres, the ones they are enabling and supporting – by Glenn Greenwald", "https://theintercept.com/2016/10/10/u-s-and-u-k-continue-to-actively-participate-in-saudi-war-crimes-targeting-of-yemeni-civilians/ = http://www.informationclearinghouse.info/article45646.htm"], "cp1a Am wichtigsten: US-Schiffe vor Jemen / Most important: US vessels off Yemen": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Kulturerbe / Cultural heritage": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp7 UNO und Friedensgespräche/ UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms trade", "cp13b Mercenaries / Söldner", "cp13c Flüchtlinge / Refugees", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "13.10.2016 – Human Rights Watch (** A K P)", "Yemen: Saudi-Led Funeral Attack Apparent War Crime", "Credible International Investigation Urgently Needed", "The funeral strike underscores the urgent need for credible international investigations into alleged laws-of-war violations in Yemen, Human Rights Watch said. The United States, United Kingdom, and other governments should immediately suspend arms sales to Saudi Arabia. The coalition should urgently allow commercial flights to Sanaa, suspended in August, to allow anyone who is sick or wounded to seek medical treatment abroad.", "“After unlawfully attacking schools, markets, hospitals, weddings, and homes over the last 19 months, the Saudi-led coalition has now added a funeral to its ever-increasing list of abuses,” said Sarah Leah Whitson, Middle East and North Africa director. “An independent international investigation of this atrocity is needed as the coalition has shown its unwillingness to uphold its legal obligations to credibly investigate.”", "Human Rights Watch interviewed 14 witnesses to the attack and two men who arrived at the scene immediately after the airstrike to help with rescue efforts, among other sources, by phone, and reviewed video and photos of the strike site and weapons remnants.", "Under the laws of war, an attack is unlawfully disproportionate if it may be expected to cause incidental loss of civilian life or damage to civilian structures that would be excessive in relation to the concrete and direct military advantage anticipated from the attack.", "Serious violations of the laws of war committed willfully – that is, intentionally or recklessly – are war crimes. The date and place of the funeral ceremony was announced on Jalal al-Rawishan’s Facebook page on October 7, and would have been publicly available. The afternoon hour of the attack would have been known to be the “peak time” when the funeral ceremony, open to the public, would have been very crowded. Coalition forces should have known that while a number of high-ranking commanders would be gathered, any attack on the hall would result in massive civilian casualties.", "Human Rights Watch identified the munition used as a US-manufactured air-dropped GBU-12 Paveway II 500-pound laser-guided bomb.", "Saudi Arabia, which is currently running unopposed for re-election to the Human Rights Council and has previously used its position to obstruct efforts to establish an international inquiry into ongoing violations in Yemen, has no place on the UN body, Human Rights Watch said.", "https://www.hrw.org/news/2016/10/13/yemen-saudi-led-funeral-attack-apparent-war-crime", "Comment: Remember that in the case of Yemen – as the Saudi war against Yemen is a WAR OF AGGRESSION – every attack, that means attacks on military targets as well as on civilian targets, is a WAR CRIME. HRW just does not respect that very crucial point.", "Comment: Apparent? So careful with words but not with bombs.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1133577896695239", "13.10.2016 – Deutsche Wirtschaftsnachrichten (** B K P)", "Juristen des Weißen Hauses warnten Obama vor Kriegsverbrechen", "Juristen und Beamte des Weißen Hauses haben US-Präsident Obama bereits 2015 gewarnt, die USA könnten sich der Beteiligung an Kriegsverbrechen schuldig machen, wenn sie die Saudis in ihrem Krieg gegen den Jemen unterstützen. Bei Luftangriffen der Koalition sind zahlreiche Zivilisten getötet worden. Obama hat nicht auf seine Berater gehört.", "Warren Strobel und Jonathan Landay vom englischsprachigen Reuters-Dienst haben eine wichtige Geschichte recherchiert. Sie haben erfahren, dass Juristen und Beamte des Weißen Hauses US-Präsident Barack Obama vor der Beteiligung am Krieg Saudi-Arabiens gegen den Jemen gewarnt haben. Der Rechtsberater des Außenministeriums äußerte zu einem von Reuters nicht feststellbaren Zeitpunkt die Sorge, dass den USA die Beteiligung an Kriegsverbrechen vorgehalten werden könne.", "Eine derartige Bewertung würde dazu führen, die Ereignisse im Jemen untersuchen zu lassen, was das rechtliche Risiko erhöhen und theoretisch zu Prozessen gegen US-Militärpersonal führen würde. In einer der offiziellen E-Mails wird darüber berichtet, dass im Jahr 2013 der liberianische Präsident Charles Taylor zuvor mit einer sehr weiten Auslegung des Tatbestands des Kriegsverbrechens am internationalen Strafgerichtshof in Den Haag für schuldig befunden wurde. Im Urteil wurde festgestellt, dass „praktische Hilfe, Ermutigung oder moralische Unterstützung“ ausreichend sind, um eine Haftung für Kriegsverbrechen zu bestimmen.", "Die bisher nicht bekannten Materialien werfen ein Licht auf die Diskussion über die quälende US-Außenpolitik, die hinter verschlossenen Türen diskutiert wird. Die Frage ist, wie man die Sorgen Saudi-Arabiens über ein Atomabkommen ausräumen soll, wenn sich der Krieg im Jemen verschlimmert und Tausende dabei getötet werden. Die Dokumente, hatte Reuters unter dem Freedom of Information Act in einem Zeitraum von Mitte Mai 2015 bis Februar 2016 erhalten. Das war exakt die Zeit, in der Saudi-Arabien die Präzisions-Munition von den USA erhalten hatte, um sie im Jemen einzusetzen. Die Dokumente wurden geschwärzt und einige Bereiche stehen unter Verschlusssache.", "Wie sehr sich die US-Beamte des Problems bewusst gewesen sei, zeige eine Liste mit Zielen, die unbedingt verschont werden müssten, schreiben die Reuters-Journalisten. Diese Liste sei den Saudis im Jahr 2015 übergeben worden und enthielt unter anderem Wasser- und Elektrizitätsinfrastruktur sowie Orte, an denen humanitäre Hilfe geleistet wurde. Die Liste trug den Namen „The Overlay“. Eine weitere Liste wurde übermittelt. Diese enthielt unter anderem die Brücke vom Hafen Hodeidah in die Hauptstadt Sanaa. Diese Brücke war laut Oxfam die wichtigsten Verbindungsroute, um Lebensmittel in die Stadt zu bringen. Die Brücke wurde im August 2015 von den Saudis zerstört. Die US-Beamten hatten laut den Dokumenten bei den Saudis darauf gedrungen, Ziele mit äußerster Vorsicht auszuwählen und nur nach vorheriger gründlicher Prüfung zu bombardieren.", "Die Bemühungen der Mitarbeiter des Weißen Hauses waren vergeblich – die USA liefern dem Weißen Haus weiter Waffen. Bruce Riedel, ein früherer CIA_Offizier und Senior fellow des Brookings Institute, sagte im April laut The Intercept: „Wenn die USA und Großbritannien dem saudischen König heute Abend sagen würden, dieser Krieg müsse beendet werden – er wäre morgen zu Ende. Die Royal Saudi Air Force kann ohne amerikanische und britische Hilfe nicht operieren.”", "http://deutsche-wirtschafts-nachrichten.de/2016/10/13/juristen-des-weissen-hauses-warnten-obama-vor-kriegsverbrechen/", "12.10.2016 – War is Boring (** B K)", "Much of What You Think You Know About the Yemen War … Is Wrong", "Many foreign observers, however, remain frankly befuddled by the conflict. And for good reason. It’s … complicated. And misinformation abounds.", "The truth is that Yemen’s government lacks popular support. Its military has largely sided with the insurgents. Iran probably plays very little role. And the terrorists in Yemen are, at best, a side show to the main fighting.", "Saudi Arabia’s official position is that the coalition is supporting forces loyal to the internationally-recognized government of Pres. Abdrabbuh Mansur Hadi as they battle insurgents from the Iranian-backed Houthi political movement.", "The Houthis’ position is that they are fighting back against U.S.-supported “Saudi-Zionist” aggression.", "The Americans’ position is less clear. Washington insists that the U.S. military is merely providing intelligence and logistical support to its regional allies in their operations against … someone. Who exactly the enemy is from the American point of view is something the U.S. government seems uncertain of or unwilling to clearly state.", "The only target in Yemen that Washington has clearly defined is the so-called Al Qaeda in the Arabian Peninsula terror group, or AQAP.", "However, AQAP is not the Saudi coalition’s primary target. Indeed, it is barely gets any mention in Riyadh and allied capitals. Among the coalition members, only the United Arab Emirates routinely cites AQAP as its main enemy.", "Early on, Ansar Allah’s demands might have sounded perfectly reasonable. It wanted an end to its own economic disenfranchisement, political marginalization and discrimination as well as to the outright conversion of ever-larger parts of Yemeni society to Saudi-style Wahhabism.", "But since taking over the capital of Sana’a in September 2013, the Houthis’ rule has increasingly been characterized by violence against any sort of political opposition.", "There’s scant evidence of direct Iranian support for the Houthis. Authorities have intercepted one or two small ships loaded with small arms and ammunition heading for the Yemeni coast. The Houthis have fired off a few Iranian-supplied missiles. A video has circulated depicting an Iranian Revolutionary Guard Corps instructor talking with several Houthi commanders.", "That’s it.", "Likewise, there are reasons to doubt Saudi Arabia’s claim that it’s defending Yemen’s legitimate government. Actually, Pres. Abdrabbuh Mansour Hadi has next to no popular and political support in Yemen. His predecessor Ali Abdullah Saleh is much more popular than Hadi is within the Yemeni armed forces.", "Apparently convinced that Hadi remained legitimate, the Saudis seemed to believe that air strikes and limited ground operations would force the Houthis to withdraw from Sana’a and let Hadi take over again.", "They were wrong.", "Between September 2014 and March 2015, up to two-third of the Yemeni army either sided with the Houthis — because Saleh also did so — or were overrun by them.", "In total, more than 50 out of around 90 brigade-size formations of the Yemeni military aligned with the Houthis, only four or five with Hadi and three with southern separatists. AQAP overran four.", "In total, more than 50 out of around 90 brigade-size formations of the Yemeni military aligned with the Houthis, only four or five with Hadi and three with southern separatists. AQAP overran four.", "Considering that the total pre-war strength of the Yemen military was around 400,000 personnel, this means that the Saudi-led expeditionary forces of around 40,000 Bahraini, Emirati, Sudanese and other troops — deployed in southern Yemen since August 2015 — faced up to 200,000 Yemeni troops hardened by years of bitter civil war.", "Little surprise then that the Saudi coalition quickly hired foreign mercenaries and scrambled to establish, recruit and train an entirely new military force, the Yemen National Army.", "Moreover, it’s not the Houthis who are firing ballistic missiles including Scuds, Frogs, SS-21s and SA-2s at Saudi Arabia, at Saudi bases inside Yemen and — more recently — at the American destroyer USS Mason. Rather, the three brigades of the Yemeni army Missile Defense Command and several air-defense units are the ones lobbing the missiles.", "But you won’t read that in many mainstream news reports. Most of what we in the West think we know about the war in Yemen bears little resemblance to what’s actually happening on the ground – by Tom Cooper", "https://warisboring.com/much-of-what-you-think-you-know-about-the-yemen-war-is-wrong-fe178ffbc973#.wb3vjj9b9", "12.10.2016 – Aljazeera (** B H)", "Yemen war: 'My children are starving to death'", "As malnutrition spreads in sparsely populated areas of al-Tohaita, international aid has grown scarce, residents say.", "In a shantytown in a deserted area of Yemen's al-Tohaita district, six-year-old Ahmed Abdullah Ali and his 13 siblings often go to sleep hungry.", "The effects of malnutrition have been the most dramatic on young Ahmed, whose small, frail body looks much younger than his age.", "\"I get 500 Yemeni rials [$2] per day, and I have 14 children, so I can hardly provide them with bread, tea and goat's milk to drink,\" the boy's father, Abdullah Ali, told Al Jazeera.", "\"They are suffering from malnutrition. Always, they need food.\"", "Many residents of this sparsely populated area, located in the western Hodeidah province, earn some income by breeding animals, but it is not enough to make a living.", "According to the World Food Programme, about 14 million people - more than half of Yemen's population - have become food insecure, while thousands more have died, and more than 1.5 million have been displaced by the conflict.", "In Tohaita's shantytowns, most people cannot afford to buy even the basics, such as vegetables, fruit and milk, residents told Al Jazeera.", "Throughout Yemen, at least 370,000 children were suffering from severe acute malnutrition as of August, said Mohammed Al-Asaadi, a spokesman with the UN children's fund, UNICEF, in Yemen.", "\"We're talking about a 50 percent increase compared to the number we had earlier this year … UNICEF has deployed four mobile teams, which detected over 150 cases of severely acute malnourished children in the past week,\" Asaadi told Al Jazeera. \"Screening of children is ongoing as the detected children receive necessary treatment.\"", "He confirmed that food insecurity due to poverty, unemployment and a lack of awareness of proper nutrition practices for children had been compounded by a lack of access to healthcare facilities.", "Ahlam Abdul Rahim, a social activist in Hodeidah, said that international organisations must do more to reach people in some of the province's sparsely populated areas.", "\"The main victims are not in the hospitals,\" Abdul Rahim told Al Jazeera. \"The main victims are still in their shanties in the desert.\" – by Nasser Al-Sakkaf", "http://www.aljazeera.com/news/2016/10/yemen-war-children-starving-death-161011092610430.html", "Comment: Lift the siege, stop the war on #Yemen Let humanitarian aid enter Do not move Central Bank around without paying salaries both North and South Yemen (which is still ONE Yemen) 24/7 air-raids + siege are not helping the starving, the injured, the broken, the helpless, the 3.1 million internally displaced", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1132709520115410", "9.10.2016 – Antiwar (** B K P)", "The Saudis, Hillary, and the Destruction of Yemen - US support enables mass murder", "The Saudi bombing of a funeral in Saana, Yemen, killed about 200 – we don’t yet know the exact number – and wounded over 500.", "No one believes the denials of the Saudis: clearly this event was targeted for special treatment. They didn’t just bomb it once: they came back again to rain death and destruction on the mourners.", "No one wants to talk about this war. Up until now, the US has kept an embarrassed silence, for the most part: in response to this latest atrocity, the National Security Council issued a terse statement with all the requisite buzzwords – “deeply concerned,” “troubling,” “not a blank check,” even while reiterating the indefensible US rationale for funding, assisting, and enabling what is quite simply mass murder of civilians: “Even as we assist Saudi Arabia regarding the defense of their territorial integrity …”", "The very idea that Yemen – what is arguably the poorest country on the face of the earth – is a threat to the Kingdom’s “territorial integrity” is a grotesque joke.", "in brief: the Saudi invasion of Yemen is quite simply a proxy war on behalf of the US that has devolved into Saudi expansionism. Indeed, one could make the case that it is much more so than the Russian re-annexation of Crimea", "While the Syrian civil war has been the subject of much debate, the war in Yemen has received almost no attention. Donald Trump has mentioned it only in passing, and Hillary Clinton hasn’t said a single word about it – with good reason.", "The reason is because, during her reign at the State Department, she and her staff collaborated with the Saudis to create a military machine that is now mowing down Yemeni civilians by the thousands – by Justin Raimondo", "http://original.antiwar.com/justin/2016/10/09/saudis-hillary-destruction-yemen/", "Comments by Arabellastory: 1. Correct, even during past war with Houthis, Saudi's territorial integrity was never compromised. 2. Houthis, Yemen army didn't attack or invade Saudi until sustaining months of preemptive illegal bombing. 3. Saudi claims bombing Yemen 2reinstate Hadi, an INTERIM prez who's post expired long b4 he invited Houthis. 4. It wasn't a coup by the Houthis. He resigned twice against their wishes and then fled to Aden. 5. Hadis term had expired. 6. Hadi invited Houthis by asking generals in Amran 2stand down. Hoping Houthis & Islah wud fight each other, eliminating any prez opponents. 7. Hadi knew his time was up and capitalized on houthi movement to wipe out Ahmars & Islah, who he viewed as strong political rivals 4chair. 8. Hadi resigned twice, saying on live TV he was under no duress 2do so. Houthis wouldn't allow it. They wanted representation. Not the gvt. 9. Hadi fled to Aden and brought the Sanaa conflict to the South, hoping his Southern roots (which he betrayed) would help him. 10. Hadi fled for 2nd time to Saudi. Gave the green light to Saudi to bomb Yemen so he can have his expired, unelected seat back.", "https://twitter.com/Arabellastory/status/785855380710711296 and see more: https://twitter.com/Arabellastory/status/785858585171558402 and https://twitter.com/Arabellastory/status/785861583612350468 and https://twitter.com/Arabellastory/status/786089062713192448", "12.10.2016 – Middle East Eye (** B P)", "UK ministers supporting Saudi in Yemen may be liable for war crimes", "Britain bears a very heavy responsibility for the murder, mayhem and carnage being wrought by Saudi Arabia in Yemen", "The escalating war in Yemen has subverted the international order. Since the end of World War Two, there has been a pattern of client regimes engaging in proxy wars on behalf of major powers. Today it is the other way around.", "In Yemen, Britain and the United States are dancing to the Saudi tune.", "Crucially, Saudi Arabia and its allies did not attack Yemen on behalf of the West. It is Britain and the US who are facilitating Saudi Arabia’s war.", "Britain has, in short, become Saudi Arabia’s proxy on the international stage as it pummels Yemen from the air in an attempt to restore Abd Rabbuh Mansour Hadi - the internationally recognised Yemeni president who fled to Riyadh", "This is the very troubling diplomatic background to the funeral bombing", "Britain bears a very heavy responsibility for this murder, mayhem and carnage. Yet the response from Middle East Minister Tobias Ellwood has been wretched.", "He says that he had \"raised concerns\" with Saudi Arabia. I have studied the minister’s morally abject statement.The unfortunate Ellwood cannot even bring himself to condemn the attack, and has not demanded an independent investigation.", "This is part of a pattern of behaviour from Ellwood. I am coming to believe that his persistent failure to condemn the savage acts committed by Saudi Arabia and its allies in the Yemeni conflict makes him an accessory to mass murder.", "Consider the facts: in the face of repeated Saudi atrocities, Britain continues to supply arms to Saudi Arabia and we have effectively blocked the establishment of an international independent investigative mechanism to look into the conflict.", "Meanwhile, Britain has advisers in control rooms assisting Saudi-led coalition bombing raids across Yemen. What on earth are they doing there?", "There are urgent, burning questions to be answered about the true role of British advisers in Saudi Arabia as the massacre of civilians continues.", "We also know that Ellwood (and other ministers) have repeatedly misled the House of Commons about their knowledge of Saudi atrocities, something they were obliged to confess in statements in July.", "On Tuesday, I asked the Foreign Office for evidence to support Ellwood’s eye-catching claim that the Houthis were massacring their own people in order to fool the world into thinking that the Saudis were attacking Yemeni civilians.", "So what’s going on? Either Ellwood is very stupid and naïve or, alternatively, he misled the House of Commons and also the British people in order to cover up Saudi mass murder.", "This takes us into uncomfortable and complex territory. I believe there is no doubt that British ministers are morally responsible for sanctioning Saudi atrocities.", "Are they legally responsible as well? Will they ultimately be required to pay not just a moral but also a legal and perhaps a criminal price?", "As the slaughter goes on, this is becoming more and more of a live issue.", "However, unless he dramatically changes British policy, he like Ellwood risks making himself personally liable to prosecution for giving “practical assistance, encouragement or moral support” to the Saudi killing machine in Yemen.", "I believe that this risk may help explain Britain’s refusal to sanction an international independent UN inquiry into the atrocities committed by all sides in Yemen.", "After all, there is no telling where such an inquiry may lead. A UN inquiry might well recommend the setting up of a tribunal which could, in turn, lead to the prosecution of British ministers for complicity in possible war crimes.", "At this point, the spectre of Boris Johnson and Tobias Ellwood, heads bowed, facing war crimes related charges at the Hague starts to loom", "So it is not just loyalty to an ally that lies behind Britain’s decision to effectively block an independent international investigation in the atrocities. It is naked self-interest from British ministers who face the long-term danger of prosecution for complicity in mass murder – by Peter Oborne", "http://www.middleeasteye.net/columns/peter-oborne-uk-ministers-supporting-saudi-yemen-may-be-liable-war-crimes-1337851745", "Comment by Judith Brown: WOW thank you Peter Oborne for this damning critique of the actions of the British government - which mirrors my feelings EXACTLY. Especially concerning the dreadful Tobias Ellwood. How does that man sleep at night - maybe he counts Yemeni bodies or even dead Yemeni sheep that too have been killed by Saudi Arabia in this crazy war on Yemen.", "https://www.facebook.com/judith.brown.794628/posts/10154806346873641", "10.10.2016 – The Intercept (** B K P)", "U.S. and U.K. Continue to Actively Participate in Saudi War Crimes, Targeting of Yemeni Civilians", "From the start of the hideous Saudi bombing campaign against Yemen 18 months ago, two countries have played active, vital roles in enabling the carnage: the U.S. and U.K. The atrocities committed by the Saudis would have been impossible without their steadfast, aggressive support.", "The Obama administration “has offered to sell $115 billion worth of weapons to Saudi Arabia over its eight years in office, more than any previous U.S. administration,” as The Guardian reported this week", "Most important, according to the Saudi foreign minister, although it is the Saudis who have ultimate authority to choose targets, “British and American military officials are in the command and control center for Saudi airstrikes on Yemen” and “have access to lists of targets.” In sum, while this bombing campaign is invariably described in Western media outlets as “Saudi-led,” the U.S. and U.K. are both central, indispensable participants. As the New York Timeseditorial page put it in August: “The United States is complicit in this carnage,” while The Guardian editorialized that “Britain bears much responsibility for this suffering.”", "Saudi officials first lied by trying to blame “other causes” but have since walked that back. The next time someone who identifies with the Muslim world attacks American or British citizens, and those countries’ leading political voices answer the question “why, oh why, do they hate us?” by assuring everyone that “they hate us for our freedoms,” it would be instructive to watch that video.", "The Obama White House, through its spokesperson Ned Price, condemned what it called “the troubling series of attacks striking Yemeni civilians” — attacks, it did not note, it has repeatedly supported — and lamely warned that “U.S. security cooperation with Saudi Arabia is not a blank check.” That is exactly what it is.", "It has been known from the start that the Saudi bombing campaign has been indiscriminate and reckless, and yet Obama and the U.K. government continued to play central roles.", "But what was not known, until an excellent Reuters report by Warren Strobel and Jonathan Landay this morning, is that Obama was explicitly warned not only that the Saudis were committing war crimes, but that the U.S. itself could be legally regarded as complicit in them", "the 2009 Nobel Peace Prize winner was explicitly advised that he might be a collaborator in war crimes by arming a campaign that deliberately targets civilians, and continued to provide record-breaking amounts of arms to aid their prosecution.", "The U.S. and U.K. are the two leading countries when it comes to cynically exploiting human rights concerns and the laws of war to attack their adversaries. They and their leading columnists love to issue pretty, self-righteous speeches about how other nations — those primitive, evil ones over there — target civilians and commit war crimes. Yet here they both are, standing firmly behind one of the planet’s most brutal and repressive regimes, arming it to the teeth with the full and undeniable knowledge that they are enabling massacres that recklessly, and in many cases, deliberately, target civilians.", "One reason American and British political and media elites love to wax eloquently when condemning the brutality of the enemies of their own government is because doing so advances tribal, nationalistic ends: It’s a strategy for weakening adversaries while strengthening their own governments. But at least as significant a motive is that issuing such condemnations distracts attention from their own war crimes and massacres, the ones they are enabling and supporting – by Glenn Greenwald", "https://theintercept.com/2016/10/10/u-s-and-u-k-continue-to-actively-participate-in-saudi-war-crimes-targeting-of-yemeni-civilians/ = http://www.informationclearinghouse.info/article45646.htm", "cp1a Am wichtigsten: US-Schiffe vor Jemen / Most important: US vessels off Yemen", "13.10.2016 – Reuters (* A K)", "Iran deploys warships off Yemen coast in the Gulf of Aden: Tasnim", "Iran sent two warships to the Gulf of Aden on Thursday, the semi-official Tasnim news agency reported, establishing a military presence in waters off Yemen where the U.S. military launched cruise missile strikes on areas controlled by Iran-backed Houthi forces.", "\"Iran's Alvand and Bushehr warships have been dispatched to the Gulf of Aden to protect trade vessels from piracy,\" Tasnim reported.", "http://www.reuters.com/article/us-yemen-security-iran-warship-idUSKCN12D198", "13.10.2016 – RT (* A K)", "Iranian warships deployed off Yemen coast after US bombs Houthi targets", "Iran has deployed a fleet of warships to the Gulf of Aden, the republic's naval commander has confirmed. The deployment follows US cruise missile strikes on Yemeni positions thought to be under Houthi rebel control.", "The Iranian Navy has sent the warships to international waters for a mission that includes entering the area off the southern coast of Yemen, Rear Admiral Habibollah Sayyari confirmed on Wednesday. The area is among the world’s busiest maritime trade routes.", "“The fleet will provide security to sea ways for Iranian vessels and protect Iran’s interests on the high seas,” Sayyari told Press TV.", "“The 34th Fleet is comprised of the Bushehr logistic vessel and Alborz destroyer, and will conduct a three-month mission.”", "The commander said the fleet had departed from the southern port city of Bandar Abbas in Iran. He dismissed claims the fleet has been deployed to intervene in the conflict in Yemen.", "https://www.rt.com/news/362643-iran-warships-yemen-aden/", "Comment: They have the same right to go there than any US vessel. The US by force had tried to fuel the conflict, now more and more shit will happen.", "Comment by Judith Brown: The news is of the possible escalation of the war in Syria, but meanwhile the war on Yemen - arguably already more international than Syria - is now pulling Iran to openly take part in hostilities. The world is becoming a more dangerous place day by day.", "https://www.facebook.com/judith.brown.794628/posts/10154799368613641", "13.10.2016 – Nasser Arrabyee (A K PH)", "Yemen army spokesman: The US direct missile attack on Yemeni lands2day is unacceptable & provocative", "https://twitter.com/narrabyee/status/786575136224935937", "Yemen army spokesman: Ships of Saudi aggression&its allies target Yemen lands &cities from intetl&regional waters causing tensions.", "https://twitter.com/narrabyee/status/786582628417822721", "13.10.2016 – Spiegel Online (* A K)", "USA greifen Radarstationen im Jemen an", "Die USA haben für den Beschuss ihrer Kriegsschiffe durch jemenitische Rebellen Vergeltung geübt: Laut US-Verteidigungsministerium beschoss ein Zerstörer drei Radarstationen an der Küste mit Marschflugkörpern.", "Nach erneutem Beschuss eines US-Kriegsschiffes im Roten Meer haben die USA nach eigenen Angaben Ziele in einem von Huthi-Rebellen kontrollierten Gebiet im Jemen angegriffen.", "Wie das Pentagon in Washington mitteilte, ordnete US-Präsident Barack Obama den Beschuss der Radaranlagen mit Tomahawk-Marschflugkörpern an. Die Raketen seien von dem US-Zerstörer \"USS Nitze\" aus abgefeuert worden. Die getroffenen Radaranlagen waren den Angaben zufolge bei den Angriffen auf US-Kriegsschiffe genutzt worden.", "Am Mittwoch war zum zweiten Mal binnen weniger Tage ein US-Kriegsschiff vor der Küste des Jemen mit einer Rakete beschossen worden. Sie verfehlte allerdings ihr Ziel. Bereits am Sonntag waren zwei Raketen von Gebieten unter Kontrolle der schiitischen Huthi-Rebellen auf zwei US-Kriegsschiffe im Roten Meer abgefeuert worden.", "http://www.spiegel.de/politik/ausland/attacken-auf-us-kriegsschiffe-usa-greifen-radarstationen-im-jemen-an-a-1116377.html und ähnlich Zeit Online: http://www.zeit.de/politik/ausland/2016-10/jemen-usa-kriegsschiff-angriff-radarstellung und T-Online: http://www.t-online.de/nachrichten/ausland/krisen/id_79251436/usa-feuern-marschflugkoerper-auf-radaranlagen-im-jemen.html", "13.10.2016 – Sputnik News (* A K)", "Schiff-Beschuss vor Jemen: Pentagon reagiert mit Angriff auf Radaranlagen", "Als Antwort auf den Beschuss ihres Lenkwaffen-Zerstörers haben die US-Streitkräfte drei jemenitische Radaranlagen beschossen, wie Pentagon-Sprecher Peter Cook am Mittwoch mitteilte.", "„Früh am Morgen (Ortszeit) hat das US-Militär Angriffe gegen drei Radaranlagen auf den von Huthis kontrollierten Territorien an der Rotmeerküste im Jemen ausgeführt. Vorläufigen Einschätzungen zufolge sind die Anlagen zerstört worden“, heißt es in Cooks Mitteilung auf der Webseite des US-Verteidigungsministeriums.", "Die Angriffe seien „von US-Präsident Barack Obama auf Empfehlung des Verteidigungsministers Ashton Carter und des Generalstabschefs Joseph Dunford angeordnet worden“. Bei den Zielen handelte es sich um diejenigen Radaranlagen, die beim jüngsten Beschuss der amerikanischen USS Mason im Einsatz waren.", "https://de.sputniknews.com/panorama/20161013312923848-jemen-usa-beschuss-zerstoerer-radaranlagen/ und von RT: https://deutsch.rt.com/der-nahe-osten/41890-usa-greifen-erstmals-direkt-in/", "13.10.2016 – Telepolis (* A K)", "USA greift in Jemen-Krieg ein", "Offenbar sah sich US-Präsident Obama genötigt, auf die Angriffe zu reagieren, die allerdings auch den Zweck gehabt haben dürften, die USA in den Konflikt hineinzuziehen. Er hat auf Empfehlung des Verteidigungsminister Carter den Befehl erteilt, wie das Pentagon deutlich machte.", "Allerdings streiten die Huthi-Rebellen ab, dass die Raketen von ihnen abgeschossen worden seien. Gut möglich wäre auch, dass nach dem Massaker, das saudische Flugzeuge mit der Bombardierung einer Trauerfeier auf einem Friedhof in Sanaa angerichtet haben und von dem sich die US-Regierung halbherzig distanziert hatte (Zweierlei Maß: Lehrstunde der US-Diplomatie im Nahen Osten), andere Kräfte versuchen könnten, die USA direkt in die Kämpfe hineinzuziehen. Die US-Regierung geht jedoch davon aus, dass es Huthi-Rebellen gewesen sind, die mit den Angriffen dann womöglich auch demonstrieren, dass sie sich stärker an den Iran anschließen.", "Das Pentagon will die Angriffe nicht als offenen Eintritt in den seit 2015 von der Koalition unter der Führung Saudi-Arabiens gewertet sehen, sondern als \"begrenzte Schläge zur Selbstverteidigung\", wie sich Pentagon-Sprecher Peter Cook ausdrückte: \"Diese Radarstationen waren während der Angriffe und versuchten Angriffe auf Schiffe im Roten Meer aktiv\" – von Florian Rötzer", "http://www.heise.de/tp/artikel/49/49690/1.html", "Kommentar: Wer wollte die USA in den Krieg hineinziehen? Die Huthis sicherlich nicht!! Es gibt (aufgrund schnell wieder gelöschter) saudischer Meldungen die Annahme, die Saudis hätten versehentlich das US-Schiff beschossen, da sie es für ein iranisches hielten. Das würde aber nicht den nochmaligen Beschuss eines US-Schiffs zwei Tage später erklären. – Es erscheint sehr zweifelhaft, dass die Huthis und ihre Verbündeten die US-Schiffe überhaupt beschossen haben. Möglich wäre auch eine Täuschung seitens der USA, um einen Vorwand zum Eingriff im Krieg bzw. für einen Beschuss der Küste zu haben. Es ist eher unwahrscheinlich, dass die USA jetzt aktiv in den Krieg eingreifen wollen. Sie haben freilich nicht etwa die Abschussrampen, von denen die Schiffe angeblich beschossen wurden, beschossen, sondern Radaranlagen. Damit ist wahrscheinlicher, dass die ganze Aktion, angefangen bei der Behauptung, die Schiffe seien beschossen worden, vor allem durchgeführt wurde, um einen Vorwand zum Ausschalten dieser Radaranlagen zu haben. Und ohne funktionierende Radaranlagen auf Seiten der Huthis ist es für die saudische Seite und ihre Verbündeten wesentlich leichter, einen Angriff und eine Invasion an der von den Huthis gehaltenen Küste bei Hodeida oder Mokha durchzuführen. Die Amerikaner bereiten damit für die Saudis den Weg zu einer Invasion an der Küste.", "13.10.2016 – Handelsblatt (* A K)", "Wieder Raketen auf US-Schiffe", "Vom Jemen aus sind erneut zwei Raketen auf US-Kriegsschiffe abgefeuert worden. Der Zerstörer „Mason“ habe am Mittwoch Gegenmaßnahmen ergriffen, die Geschosse seien ins Rote Meer gestürzt, ohne Schaden anzurichten, teilte das US-Militär mit. In der Nähe habe sich auch das Kriegsschiff „Ponce“ befunden. Auf beide Schiffe waren bereits am Sonntag zwei Raketen abgeschossen worden, die aber ebenfalls ins Meer fielen.", "In beiden Fällen seien die Raketen auf einem Gebiet gestartet, dass die schiitischen Huthi-Rebellen kontrollieren, hieß es.", "http://www.handelsblatt.com/politik/international/konflikt-im-jemen-wieder-raketen-auf-us-schiffe/14681182.html", "13.10.2016 – Reuters (A K)", "Yemen Houthis reiterate denial of attacks on U.S. warship: agency", "Yemen's dominant Houthi movement reiterated a denial on Thursday that it carried out failed missile attacks on a U.S. navy destroyer, a news agency controlled by the group reported.", "The Iranian-allied movement said the attacks on the USS Mason did not come from areas under its control, said the Saba news agency, citing what it called a military source.", "\"These allegations are unfounded and the people's committees have nothing to do with this action,\" the agency, referring to the Houthi administration, reported the source as saying.", "http://www.reuters.com/article/us-yemen-security-usa-houthis-idUSKCN12D0N3", "13.10.2016 – New York Times (** A K P)", "U.S. Ship Fires Missiles at Yemeni Rebel Sites", "An American warship stationed off the coast of Yemen fired cruise missiles on Thursday at radar installations that the Pentagon said had been used by Yemeni insurgents to target another American warship in two missile attacks in the last four days.", "The strikes against the Houthi rebels marked the first time the United States has become involved militarily in the civil war between the Houthis, an indigenous Shiite group with loose connections to Iran, and the Yememi government, which is backed by Saudi Arabia and other Sunni nations.", "Until Thursday, the Obama administration had tried to navigate a treacherous course in Yemen, publicly pushing for a peace deal while quietly providing military support to a Saudi Arabia-led bombing campaign against the rebels since last year. Yet the main goal of the administration has often appeared to be keeping the United States from being dragged too deeply into a conflict that has shown little signs of abating, and instead continues to grow deadlier.", "That changed in the past four days with two separate missile attacks on an American destroyer, the Mason, that was sailing off the coast of Yemen in the southern end of the Red Sea. In both the first attack, which took place on Sunday, and the second one on Wednesday evening, missiles were fired from areas under Houthi control.", "The missiles fell well short of the ship in both attacks. But American commanders believed that the attack posed a real threat.", "The retaliatory strikes on Thursday targeted three radar installations that were “involved in the recent missile launches threatening U.S.S. Mason and other vessels operating in international waters in the Red Sea” and the Bab el Mandeb Strait, which is one of the world’s most heavily trafficked waterways, the Pentagon said.", "“Initial assessments show the sites were destroyed,” it said.", "Up to now, the Obama administration put limits on its support for the Saudi-led coalition, providing intelligence and Air Force tankers to refuel the coalition’s jets and bombers. The American military has refueled more than 5,700 aircraft involved in the bombing campaign since it began, according to statistics provided by United States Central Command, which oversees American military operations in the Middle East.", "The radar sites, which are in Houthi-controlled territory, had been active during the failed missile attacks against the Mason and other ships. They were also active on Oct. 1 when Houthi forces are believed to have fired a missile that disabled a United Arab Emirates military logistics ship, the Swift, the American official said.", "Before Thursday’s attack, Secretary of State John Kerry pushed for a peace deal in Yemen, arguing that the United States could be an honest broker because it was not directly involved in the Saudi-led bombing campaign.", "The military response could now make that a more difficult position to take.", "Peter Salisbury, a Yemen expert at Chatham House, a London policy institute, said in an interview conducted hours before the American strikes that “if they do intervene, it deepens the case that the Americans are party to the conflict.” – By MATTHEW ROSENBERG and MARK MAZZETTI", "http://www.nytimes.com/2016/10/13/world/middleeast/yemen-rebels-missile-warship.html?_r=1", "Comment: One important sentence in this article is: “American intelligence officials believe that the Houthis receive significantly less support from Iran than the Saudis and other Persian Gulf nations have charged.” Well, that’s well known – and the US always ignored this.", "13.10.2016 – Reuters (** A K)", "U.S. military strikes Yemen after missile attacks on U.S. Navy ship", "The U.S. military launched cruise missile strikes on Thursday to knock out three coastal radar sites in areas of Yemen controlled by Iran-aligned Houthi forces, retaliating after failed missile attacks this week on a U.S. Navy destroyer, U.S. officials said.", "The strikes, authorized by President Barack Obama, represent Washington's first direct military action against suspected Houthi-controlled targets in Yemen's conflict.", "Still, the Pentagon appeared to stress the limited nature of the strikes, which were aimed at radar that enabled the launch of at least three missiles against the U.S. Navy destroyer USS Mason since Sunday.", "\"These limited self-defense strikes were conducted to protect our personnel, our ships, and our freedom of navigation,\" Pentagon spokesman Peter Cook said.", "U.S. officials, speaking on condition of anonymity, said U.S. Navy destroyer USS Nitze launched the Tomahawk cruise missiles around 4 a.m. local (0100 GMT).", "\"These radars were active during previous attacks and attempted attacks on ships in the Red Sea,\" including the USS Mason, one of the officials said, adding the targeted radar sites were in remote areas where the risk of civilian casualties was low.", "The official identified the areas in Yemen where the radar were located as: near Ras Isa, north of Mukha and near Khoka – By Phil Stewart", "http://www.reuters.com/article/us-yemen-security-missiles-idUSKCN12C294 and by Live Mint http://www.livemint.com/Politics/XFVLQHjrgBqSAhjFggNVXP/US-missiles-destroy-3-coastal-radar-sites-on-Yemen-coast.html", "Comment by Judith Brown: This has NOT appeared on the mainstream media in U.K. Whilst there is mithering about the dangers of escalation in Syria on every news bulletin, the situation in Yemen hots up and it is ignored - obviously on purpose as this is big enough a story to warrant a top headline.", "https://www.facebook.com/judith.brown.794628/posts/10154799380273641", "Comment by Judith Brown: The origins of the missiles fired on USS Mason seems to be a contested issue. But as it nicely distracts from the Saudi attacks on Yemen, it raises the issue of whose interests were served by these missiles.", "https://www.facebook.com/judith.brown.794628/posts/10154803711613641", "12.10.2016 – US Department of Defense (* A K)", "Statement by Pentagon Press Secretary Peter Cook on U.S. Military Strikes Against Radar Sites in Yemen", "Release No: NR-365-16, Oct. 12, 2016", "Early this morning local time, the U.S. military struck three radar sites in Houthi-controlled territory on Yemen's Red Sea coast. Initial assessments show the sites were destroyed. The strikes -- authorized by President Obama at the recommendation of Secretary of Defense Ash Carter and Chairman of the Joint Chiefs General Joseph Dunford -- targeted radar sites involved in the recent missile launches threatening USS Mason and other vessels operating in international waters in the Red Sea and the Bab al-Mandeb. These limited self-defense strikes were conducted to protect our personnel, our ships, and our freedom of navigation in this important maritime passageway. The United States will respond to any further threat to our ships and commercial traffic, as appropriate, and will continue to maintain our freedom of navigation in the Red Sea, the Bab al-Mandeb, and elsewhere around the world.", "http://www.defense.gov/News/News-Releases/News-Release-View/Article/972169/statement-by-pentagon-press-secretary-peter-cook-on-us-military-strikes-against and similar also http://www.defense.gov/News/Article/Article/972322/strikes-target-radar-sites-in-yemen", "Comment by Inner City Press: On #Yemen, Obama approved these strikes, but says hey, let #Saudi investigate its own killing of 100s in Sana'a. #WarCrimes", "https://twitter.com/innercitypress/status/786416068138893313", "Comment by Hisham Al-Omeisy: Karamba! Wait, what radar sites? Saudi bombed those long time ago along with civilian structures. Weird.", "https://twitter.com/omeisy/status/786454189882867712", "Comment: The whole affair quite resembles the Tonking incident from 1964. The (false) accusation against North Vietnam that the Vietnamese would have attacked US warships gave the pretense to interfere into the Vietnam war. Does the US now want to actively interfere into the Yemen war? I doubt at that looking at what the US really has attacked now. Why they did not attack the sites of the alleged missile launchers?", "By attacking and destroying the radar sites of the Houthi / Saleh side, the US just paved the way for a Saudi invasion by sea against the Houthi held coastline in the Hodeidah / Mokha region. Without having a working radar, the Houthi / Saleh side now has a much worse position to defend against such an attack and invasion by sea.", "Remember that Hadi’s prime minister Dagher might-be 10 days ago told that a successful advancement against the Houthis should start from invading the coastline, not from the Nehm region east of Sanaa where for month the Saudi / Hadi side was not able to achieve any successes. Thus, the whole matter should be seen from this side: The US just is preparing the Saudi / Emirati / Hadi attack and invasion, taking as a pretense two alleged bombings of the US warships (and these just might have been transferred to this region to advance such a plan).", "And that is not only my idea:", "13.10.2016 – Khalid Ahmed Alradhi (A K)", "US targeted all radars on all west coast of #Yemen to clear the way for #Saudi , #AQAP , #ISIS & #Emirates to commence a landing operation", "https://twitter.com/alradhi_/status/786484411147640832 and also https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515.1073741828.961126490607048/1133634156689613/?type=3", "Its obvious that #US ships travelled all the way to #Yemen west coast to fabricate this targeting stories & destroy those radars for #Saudi", "https://twitter.com/alradhi_/status/786484391346311168", "I spoke with everybody I know in Yemeni Navy & Radars Command all assured me that not even a rifle bullet was fired at any of these US ships", "https://twitter.com/alradhi_/status/786484363999449088", "and", "13.10.2016 – Adam Baron (A K)", "Saleh/Houthi-aligned contacts still denying targeting US ships; casting US action as prep for coalition invasion of Yemen's Red Sea coast.", "https://twitter.com/adammbaron/status/786486553363243008", "13.10.2016 – Stars and Stripes (A K)", "Film: The United States attacked three radar sites in Yemen early Thursday, Oct. 12, 2016, in response to missile attacks launched by pro-Iranian rebels on Navy ships off Yemen’s coast.", "https://www.youtube.com/watch?v=0GWn-vXMi_c = https://www.youtube.com/watch?v=tgimCMtEHsw = https://www.youtube.com/watch?v=5so2a79I0Co", "13.10.2016 – The Guardian (* A K P)", "US enters Yemen war, bombing Houthis who launched missiles at navy ship", "Wednesday’s reprisal strikes were Washington’s first against the Houthis. They raised the prospect of deeper US involvement in what many in the region and Washington see as a proxy war between Iran and Saudi Arabia.", "After Saudi airstrikes on Saturday targeted a funeral and left 140 dead the White House rebuked Riyadh, saying that its aid to a war begun in March 2015 was “not a blank check.”", "That was before a US navy ship came under fire from territory controlled by the Houthis.", "Earlier on Wednesday Admiral John Richardson, the chief of US naval operations, had praised the Mason crew and suggested retaliation for the missile strikes was imminent.", "“These unjustified attacks are serious but they will not deter us from our mission. We are trained and ready to defend ourselves and to respond quickly and decisively,” Richardson said – by Spencer Ackerman", "https://www.theguardian.com/us-news/2016/oct/13/us-enters-yemen-war-bombing-houthis-who-launched-missiles-at-navy-ship", "Comment by Jamila Hanan: US enters Yemen war, bombing Houthis who launched missiles at navy ship", "https://twitter.com/JamilaHanan/status/786463811385561088", "Comment: Now they can officially say they are bringing stability, legitimacy, democracy", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1133572940029068", "12.10.2016 – Junge Welt (* A K)", "Pentagon droht Jemen", "Nach angeblichem Raketenbeschuss eines Kriegsschiffs ziehen USA »Vergeltungsschläge« in Erwägung. Angeblicher Zwischenfall aber unbewiesen", "Die US-Regierung hat am Dienstag zum ersten Mal mit direkten Militärschlägen gegen die in der jemenitischen Hauptstadt Sanaa regierende Koalition gedroht. Bisher sind die USA offiziell lediglich indirekt mit Waffenlieferungen, »logistischer Unterstützung« und der Weitergabe von Informationen am Krieg Saudi-Arabiens und seiner Verbündeten im Jemen beteiligt.", "Hintergrund des Kurswechsels ist ein Zwischenfall, der sich nach Darstellung des Pentagon am Sonntag in internationalen Gewässern vor der jemenitischen Küste ereignet haben soll. Im Abstand von etwa 60 Minuten seien zwei Raketen abgeschossen worden, die »in der Nähe« des US-Zerstörers »Mason« ins Wasser gefallen seien, teilte Pentagon-Sprecher Jeff Davis am Montag mit. Der Startort der Raketen liege in einem Gebiet, das von dem Bündnis zwischen der schiitischen Ansarollah und Teilen der regulären Streitkräfte kontrolliert wird.", "Während ein Sprecher der US-Navy am Montag noch einräumte, man wisse nicht einmal, ob mit den Raketen auf die »Mason« gezielt worden sei, wurde Davis bei seinen Äußerungen während einer Pressekonferenz am Dienstag immer aggressiver: »Jeder, der auf ein Schiff der US-Navy feuert, das in internationalen Gewässern operiert, tut das auf eigene Gefahr. Wir werden herausfinden, wer das getan hat, und werden zu entsprechenden Aktionen greifen.« Auf Nachfrage von Journalisten, ob damit »Vergeltungsschläge« gemeint seien, antwortete Davis: »Das ist etwas, worüber wir nachdenken.«", "Ein anonym bleibender Ansarollah-Sprecher hat am Montag den Abschuss von Raketen auf die »Mason« bestritten. Ein offizielles Dementi ist das nicht, und die am 3. Oktober veröffentlichte Ankündigung, jedes Schiff anzugreifen, das sich am Krieg der Saudis gegen den Jemen beteiligt, klang auch anders. Dennoch gibt es für die Darstellung des Pentagon keine Beweise – Von Knut Mellenthin", "https://www.jungewelt.de/2016/10-13/029.php", "12.10.2016 – Reuters (* A K)", "Pentagon says will respond, in time, to missile attacks on ship", "The Pentagon said it would respond \"at the appropriate time and in the appropriate manner\" after a new, attempted missile attack on a U.S. Navy destroyer off the coast of Yemen on Wednesday, the second such incident in four days.", "Pentagon spokesman Peter Cook said the USS Mason detected at least one missile launched from Houthi-controlled territory near Al Hudaydah, Yemen.", "\"The ship employed defensive countermeasures, and the missile did not reach USS Mason,\" Cook said in a statement.", "http://www.reuters.com/article/us-yemen-security-missiles-pentagon-idUSKCN12C2IM", "12.10.2016 – Reuters (A K)", "U.S. Navy destroyer again targeted by missiles from Yemen: U.S. officials", "https://twitter.com/Reuters/status/786264137148104704", "Comment: Even more uncertain as the first incident. Being aware of a severe reaction, the Houthis would have targeted a second time?? Fairy tales all together.", "12.10.2016 – Reuters (* A K)", "U.S. sees mounting evidence of Houthi role in strike on U.S. warship", "The United States is seeing growing indications that Iran-allied Houthi rebels, despite denials, were responsible for Sunday's attack on a Navy destroyer off the Yemen coast, U.S. officials told Reuters.", "The rebels appeared to use small skiffs as spotters to help direct a missile attack on the warship, said U.S. officials, who are not authorized to speak publicly because the investigation is ongoing.", "The United States is also investigating the possibility that a radar station under Houthi control in Yemen might have also \"painted\" the USS Mason, something that would have helped the Iran-aligned fighters pass along coordinates for a strike, said the officials.", "The Houthis have publicly denied any role in the strike. A senior Western diplomat told Reuters those denials have been communicated privately as well.", "But the emerging details of Sunday's incident, if confirmed by a U.S. investigation, would lend further support to the Pentagon's claims that \"the facts certainly seem to point\" to Houthi involvement. The U.S. military even hinted on Tuesday at possible preparations for a retaliatory strike – By Phil Stewart", "http://www.reuters.com/article/us-yemen-security-usa-idUSKCN12C0DV", "Comment: The US’ pretense for more interference in the Yemen war, like Tonkin 1964?", "12.10.2016 – Living in Yemen on the edge (A K)", "Trending, in the last 1/2 hour: US Navy Destroyer targeted by Houthis", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515.1073741828.961126490607048/1133092913410404/?type=3", "12.10.2016 – Jamila Hanan and others (* A K)", "Saudi attacks US destroyer,said its Iranian,US says its Houthi attack (Houthis deny),use it as excuse to officially join bombing #Yemen more", "https://twitter.com/JamilaHanan/status/786097457344151552 referring to https://twitter.com/Allahim_ad/status/786342925319962624 and https://twitter.com/teddy_cat1/status/786345370737528832 and https://twitter.com/GhorbaniSadegh/status/786209824144920577", "cp2 Allgemein / General", "13.10.2016 ITV / NBC (* B K)", "Film: Schools and Hospitals Hit by Saudi Airstrikes on Yemen", "Saudi Arabia insists it doesn't target civilians but airstrikes have hit schools, hospitals, markets and power stations as ITV News' Neil Connery reports.", "http://www.nbcnews.com/video/schools-and-hospitals-hit-by-saudi-airstrikes-on-yemen-785020483828", "Comment by Judith Brown: A really important video on the destruction of schools and hospitals in Yemen - followed by a report on US bombs attacking Yemen yesterday.", "https://www.facebook.com/judith.brown.794628/posts/10154799401348641", "13.10.2016 – RT (* A P)", "‘Saudi Arabia is US foreign policy military wing in Syria, Yemen, Iraq’", "US airstrikes on radar sites in Yemen show support for the Saudi-led bombing campaign, says international affairs expert Dr. Sreeram Chaulia. Saudi Arabia is an integral part of US policy in the Mideast, adds Pan-African News Wire editor Abayomi Azikiwe.", "Previously, Washington has only provided weapons and intelligence to Riyadh", "According to Dr. Sreeram Chaulia of the Jindal School of International Affairs, we are witnessing “a very unfortunate escalation” of the conflict. The Americans pretended to be “somewhat neutral” in this conflict, but “are now showing their true color,” which is the support the Saudi Arabia’s “barbaric bombing campaign in Yemen,” he told RT.", "“Unfortunately for the Americans the evidence shows the Saudi bombing has been devastating for civilians, but then the Americans are unable to disentangle themselves from the Saudi embrace and to take a more critical position on Saudi Arabia,” he said.", "“This US-Saudi Arabia alliance is at the root of this current action, which is to say that even though the Obama administration tried to reach out to Iran, at the end of the day they are with Saudi Arabia - that is what they’re showing. They are on the wrong side of history, because the people on the ground - not just the Houthis - ordinary Yemenis are all united in a form of a national resistance against the Saudi intervention. So Saudi Arabia has dragged in the Americans, and the Americans have gone along with it. It is one more fateful decision by the Obama administration. If Libya was a mistake – Yemen is proven to be as big a mistake for the US government,” Dr. Chaulia said.", "It is unlikely the Obama administration will launch a full-fledged military campaign in the region, but the US seeks to maintain its “hegemonic position” in the Red Sea, he said.", "“They fear that if Iran …tries to challenge their position in the Red Sea, then they have to respond and to reestablish their hegemony. So unfortunately the great power games are going on,” the analyst added.", "After the deadly air strike on the funeral in the Yemeni capital last weekend, the US said it would review its support for the Saudi-led coalition.", "However, nothing has happened so far, Dr. Chaulia said.", "The US condemnation of the strike on Sana’a that killed at least 82 mourners was just a diplomatic response, Abayomi Azikiwe, editor of Pan-African News Wire told RT.", "“They said they were reviewing their military assistance to Saudi Arabia. But this is something that was said diplomatically; they have not withdrawn their assistance,” he said.", "“Saudi Arabia and the Gulf Cooperation Council [GCC] are an integral part of US foreign policy in the Middle East. They transport weapons to them on a regular basis. They just approved a few weeks ago a massive arms sale and transfer to Riyadh. This is not going to stop. They utilize Saudi Arabia in regard to their attack on Syria, as well, as Iraq and Yemen. So Saudi Arabia is functioning as a foreign policy military wing of the US: Pentagon and White House, as well as the State Department,” Azikiwe said.", "In March 2015 the US withdrew its diplomatic personnel and Special Forces from Yemen. That, according to Azikiwe, indicated the collapse of Washington’s foreign policy in the country.", "“Immediately they authorized the beginning of a massive bombing campaign by Saudi Arabia and the GCC. They have brought other governments into this war policy against Yemen, and it has been an abysmal failure,” he said.", "https://www.rt.com/op-edge/362642-us-policy-yemen-saudi", "Comment by Judith Brown: Now who can deny that Saudi Arabia is actually being manipulated to attack Yemen on behalf of its US masters.", "https://www.facebook.com/judith.brown.794628/posts/10154799391643641", "13.10.2016 – Salon (* A K P)", "U.S. bombs rebel-controlled territory in Yemen, after supporting Saudi-led war for months", "Yemen is the seventh Muslim-majority country with ongoing U.S. airstrikes.", "President Barack Obama authorized the strikes at the recommendation of Defense Secretary Ash Carter and the chairman of the Joint Chiefs of Staff, Gen. Joseph Dunford, Pentagon press secretary Peter Cook said in a statement.", "Cook insisted that the U.S. “will continue to maintain our freedom of navigation in the Red Sea, the Bab al-Mandeb and elsewhere around the world.”", "Loai al-Shami, a Houthi spokesman, declined to comment immediately on the U.S. strike.", "The U.S. attack comes mere days after the Saudi-led coalition bombed a funeral in Yemen’s capital, Sana’a.", "Human rights groups have expressed outrage over the deaths and accused the U.S. of complicity, leading the White House to say it was conducting a “review” to ensure U.S. cooperation with longtime partner Saudi Arabia.", "Despite the review, however, U.S. officials confirmed that there has been no change to U.S. military and logistical support to the Saudi-led coalition.", "The day after the Saudi-led coalition massacred hundreds of Yemeni civilians at the Sana’a funeral, the U.S. resumed refueling Saudi jets – by Ben Norton and AP", "http://www.salon.com/2016/10/13/u-s-bombs-rebel-controlled-territory-in-yemen-after-supporting-saudi-led-war-for-months/", "Comment: On the US bombing, see cp1a. As the real actions by the US clearly show, the announcement of a “review” of US-Saudi relations just was mere hot air – to deceive, to appease and to comfort a critical public and to ease a situation in which uncomfortable questions and charges could have leveled.", "12.10.2016 – Voice of America (* A K P)", "Activist: Yemen War Not 'Forgotten' but 'Ignored'", "“If this were to erupt into a true proxy war,” said Salisbury from Chatham House, “If Iran, for example, were to decide that it wanted to lend genuinely large amounts of resources to the conflict, then that would have much wider regional repercussions.”  “The human cost would be phenomenal,” he added.", "The fact that Saudi Arabia is conducting its own investigation without independent observers is further evidence of Western complicity in human rights abuses and war crimes in Yemen, according to Yemeni political analyst and journalist in Sana’a, Nasser Arrabyee.  “It is the most dangerous thing,” he said. “They disregard the U.N. laws, the international laws, the humanitarian laws, the human rights laws and everything, and just believe what Saudi Arabia wants or what Saudi Arabia says. This is a very dangerous thing, not [just for] Yemenis but for every human.” Yemen’s war is often described as a “forgotten war,” added Farah Nasser in Sweden. The country is isolated and foreign media have mostly fled; but, with many parties benefiting from lucrative arms contracts and powerful regional alliances, she said, in reality the war is “deliberately ignored.” – by Heather Murdock", "http://www.voanews.com/a/activist-says-yemen-war-not-forgotten-but-ignored/3547512.html", "13.10.2016 – Paul Tyson (B K)", "Sign warning of unexploded munitions outside destroyed school in Sadaa #yemen (photo)", "https://twitter.com/Tyson585/status/786325137217974272 and also https://twitter.com/Tyson585/status/786325230637703168 and https://twitter.com/Tyson585/status/786300087605534725 and https://twitter.com/Tyson585/status/786325176044617729", "13.10.2016 – Jamila Hanan (*B K)", "Not only many war crimes taking place in #Yemen, but the whole legality of the start of airstrikes in the first place must be questioned.", "https://twitter.com/JamilaHanan/status/786475004166823936", "13.10.2016 – The Hindu (* B K P)", "Stop the Saudi war in Yemen", "The U.S., which recently pulled out of the Syria peace talks citing Russia’s bombing of Aleppo, should ask similar questions of the Saudis, and use its ties with Riyadh to find a diplomatic solution to the Yemen crisis. What Yemen needs is an immediate ceasefire between the Houthis and the Saudis, followed by talks involving all parties, not more bombings.", "Neither the human suffering nor the futility of the campaign has compelled Saudi Arabia to look for other solutions.", "This is because Riyadh sees this war as part of its rivalry with Iran. It considers the Houthis to be agents of Iran, and does not want Tehran to have a proxy presence in its backyard. But Saudi Arabia cannot be allowed to destroy Yemen further to defend its narrow geopolitical ambitions. Washington supports the campaign through intelligence-sharing and by vetting targets.", "Even from a strategic point of view, the Saudi intervention is a disaster – by Editorial Board", "http://www.thehindu.com/opinion/editorial/stop-the-saudi-war-in-yemen/article9212035.ece", "12.10.2016 – Time (* B K P)", "The Human Rights Abuses in Yemen’s “Forgotten War”", "[Overview article]", "“Unfortunately the reality is United States support has not actually decreased the human cost at all,” says Farea Muslimi, a Yemeni analyst with the Carnegie Middle East Center. “It has unfortunately contributed to it, given the Saudis a blank check over Yemen in this war.”", "The timing of Saturday’s attack seemed to illustrate U.S. inconsistency in its approach toward alleged war crimes. The same day as the Saudi-led strikes on the funeral in Sana’a, the United Nations Security Council met in in New York, where U.S. ambassador David Pressman condemned the Russian and Syrian regime offensive in the besieged city of Aleppo, calling the bombing there “terrifying” and an exercise of “brutal force.” That juxtaposition—criticism for Russia and Syria, relative silence for Saudi Arabia—offered fodder for critics who say American support for the Saudis undermines U.S. credibility elsewhere in the region.", "“You can’t be trying to negotiate a resolution at the U.N. Security Council on Saturday to condemn Russia and sanction Russia for airstrikes in Syria when your ally and partner, Saudi, is doing the exact same thing,” says Sarah Leah Whitson, director of the Middle East and North Africa Division at Human Rights watch – by Jared Malsin", "http://time.com/4528393/yemen-saudi-arabia-strike-wedding/", "12.10.2016 – Alahed News (* B K P)", "Yemen Is the Unspoken Shame of Our Generation", "the co-founder of one of the very last NGOs still operating in war-torn Yemen describes the attack as a “legal genocide approved by the UN.”", "Dr. Riaz Karim, who co-founded the Yemen Organization for Humanitarian Relief and Development [MONA], says, “the rest of the world suffers from the ‘Ostrich Syndrome’. They have buried their heads in the sand hoping it will go away. Yemen is not the forgotten war of the decade; Yemen is the unspoken shame of our generation”.", "The Sana’a-based executive director of the Horn of Africa Center for Strategic & International Studies, Bischara Ali, believes that Riyadh’s war on Yemen enjoys, “full impunity from the so-called UN/HR/MSM and the entire western world”.", "For Saudi dissident and director of the Washington-based Institute for Gulf Affairs, Ali Al-Ahmed, the Obama Administration’s supposed condemnation is “nothing new”.", "“There are dozens of American officers inside the Saudi Ministry of Defense Aerial Command and Control Center, that tell the planes what to bomb. Those American officers, who are located six levels below ground at the Saudi air force command base, have a direct line of communication to the US military central command in Florida, which they use to receive information. The Americans continue to be part of the military operation [in Yemen]. It’s very typical of American officials to talk about how horrible they feel about this or that, but this is not about how they feel. This is about the people who have died because of their policy. If the Obama Administration wanted this war to stop, Obama would have called [King] Salam and said ‘stop this war’. It’s very clear that the American administration is lying here, trying to weather the storm,” Al-Ahmed says.", "Rima Kamal, who works with the International Committee of the Red Cross [ICRC], confirmed that “several air strikes” had hit the venue.", "The list of killed VIPs has led some to conclude that the attack was in fact a “targeted assassination.”", "“This was an intentional attack against top Yemeni government officials, and the double-tap proves it. They [the Saudis] knew who was going to be there and that’s why they targeted the funeral,” Ali Al-Ahmed alleges.", "But others believe Saudi Arabia’s motives are more sinister.", "According to pro-Ansarullah activist, Hussain Al Bukhaiti, “the Saudis knew where all of the people who were at the funeral reside and they track all of their movements. If they really wanted to target them, why didn’t they target them alone?”", "Al Bukhaiti points to similar attacks carried out by the Saudi-led coalition, which have killed an extraordinarily high number of civilians, even though no officials were in attendance.", "The list of killed VIPs has led some to conclude that the attack was in fact a “targeted assassination.”", "“This was an intentional attack against top Yemeni government officials, and the double-tap proves it. They [the Saudis] knew who was going to be there and that’s why they targeted the funeral,” Ali Al-Ahmed alleges.", "But others believe Saudi Arabia’s motives are more sinister.", "According to pro-Ansarullah activist, Hussain Al Bukhaiti, “the Saudis knew where all of the people who were at the funeral reside and they track all of their movements. If they really wanted to target them, why didn’t they target them alone?”", "Al Bukhaiti points to similar attacks carried out by the Saudi-led coalition, which have killed an extraordinarily high number of civilians, even though no officials were in attendance.", "Yemeni-born journalist, Yousef Mawry, who fled Sana’a last year, thinks that the timing of the attack is significant.", "“Saudi Arabia realizes their demise is close at hand. They are killing innocents indiscriminately because they are simply in a state of confusion. They’ve already lost the war and now they are beginning to realize their entire regime is at stake,” Mawry opines.", "Al Bukhaiti shares this point of view, warning that the Saudis are currently engaged in a campaign of collective punishment against the Yemeni nation.", "“This is an act of frustration because the Saudis have targeted the entire Yemeni military and they have failed to stop the Houthis from attacking the Saudi border, and they have failed to stop the Houthis and the Yemeni army from launching ballistic missiles. So they want to punish the people,” Al Bukhaiti concludes – by Darko Lazar", "http://www.english.alahednews.com.lb/essaydetails.php?eid=35202&cid=269%23.V_4F0umvsb0#.V_58Y-CLSUl = http://www.globalresearch.ca/yemen-is-the-unspoken-shame-of-our-generation/5550613", "12.10.2016 – Foreign Policy (* A K P)", "Yemen’s Terrible War Is About to Get Worse", "The bombing of a funeral has empowered the country's worst forces and could drag America into the fray.", "The attack is likely the single-most costly strike, in terms of civilian casualties, during the course of the war. While other violations have been shrouded in a fog of war, this one happened in the capital at a well-known landmark, reducing the chances of deniability or ambiguity about its legitimacy as a target. Many killed in the community hall were among the country’s political, tribal, and military elite, and their deaths have had significant political and social repercussions. It was also a clear violation of traditional norms that protect the sanctity of funerals, even between bitter enemies and warring parties.", "Yes, the carnage has drawn international condemnation from U.N. Secretary-General Ban Ki-moon, who has called for an international investigation. It also pushed the U.S. government, which has sold Saudi Arabia approximately $22.2 billion in weapons since the war began, to launch a review of its support to the coalition.", "But it is not clear what impact, if any, these statements will have.", "The U.N. has thus far been a helpless bystander, unable to broker peace or even secure an independent investigation into violations of international humanitarian law by both sides. The United States and Britain, both coalition supporters and arms suppliers, have repeatedly demonstrated a high level of tolerance for potential war crimes by their allies. It is unclear what red lines they have.", "In the absence of a negotiated settlement, the country is poised to spiral further into chaos.", "Now the funeral attack will likely produce an even more significant military escalation by Houthi forces along the Yemeni-Saudi border. This, in turn, will confirm Riyadh’s worst fears and secure U.S. support in defense of Saudi territorial integrity.", "The anger and hostility directed toward the Saudi-led coalition in the aftermath of the funeral hall strike will make it harder to contain the regional rivalries unleashed across the Middle East and to convince Yemen’s domestic parties to reach a negotiated settlement – by April Alley", "http://foreignpolicy.com/2016/10/12/yemens-terrible-war-is-about-to-get-worse-saudi-united-states/ = http://nationalyemen.com/2016/10/13/yemens-terrible-war-is-about-to-get-worse/", "12.10.2016 – Sputnik News (B K)", "What is Really Happening in Yemen?https://sputniknews.com/middleeast/201610121046270165-yemen-conflict-history/", "Comment: Short overview from Russia.", "12.10.2016 – Robin Brew (Managing Director of The Economist Intelligence Unit.) / Jamila Hanan (* A K P)", "Yemen conflict getting worse. But we think that complete economic collapse will force Houthis to sign peace deal mid-2017", "https://twitter.com/RobinBew/status/785816044749385728", "\"We think\" See this economic collapse is the international plan, and famine will kill thousands, this is an organised famine genocide #Yemen", "https://twitter.com/JamilaHanan/status/786133175546310656", "Comment: Western tactics, western politics, western wars.", "12.10.2016 – AFP (* A H)", "Saudi eases Yemen blockade for raid wounded evacuation", "Saudi Arabia announced an easing of its 18-month air blockade of rebel-held areas of neighbouring Yemen on Wednesday to allow the evacuation of hundreds of wounded from a deadly weekend air strike.", "More than 300 are in critical condition and need medical treatment abroad, the spokesman for the rebel-run health authority in Sanaa, Tamim al-Shami said on Sunday.", "Saudi King instructed aid officials to coordinate with the coalition and the Saudi-backed Yemeni government \"to facilitate the evacuation of those wounded... and needing treatment abroad,\" the official Saudi Press Agency reported.", "The coalition has enforced an air and sea blockade on rebel areas since the start of its bombing campaign, with exceptions made only for UN flights and UN-supervised aid deliveries, most of them through the Red Sea port of Hodeida.", "The rebel-controlled civil aviation authority in the Yemeni capital had called on the United Nations on Tuesday to \"act quickly and seriously to end the air blockade imposed on Sanaa airport in order to save the lives of hundreds wounded.\"", "http://reliefweb.int/report/yemen/saudi-eases-yemen-blockade-raid-wounded-evacuation = http://www.thepeninsulaqatar.com/article/12/10/2016/Saudi-eases-Yemen-blockade-for-raid-wounded-evacuation and by The Independent http://www.independent.co.uk/news/world/middle-east/saudi-arabia-ease-yemen-blockade-funeral-strike-war-crimes-yemeni-war-latest-a7359031.html", "Comments by Hisham Al-Omeisy (* A H P)", "a load of bull. No airlifts & nothing of sort. PR stunt and a cheap one at that.", "https://twitter.com/omeisy/status/786096934490636288", "No pressure, but victims of funeral airstrikes really need immediate medical evac, 4 DAYS AGO. Saudi still refusing to open airport.", "https://twitter.com/omeisy/status/786227064475115521", "11.10.2016 – Nizar Abboud (A H P)", "Film: Saudis Blocking Medical Aid to Yemen", "After committing a major massacre in Sanaa Saudis are banning medical aid and flights into the country.", "https://www.youtube.com/watch?v=tkVVwwjUBDo", "12.10.2016 – ABC (* A H K)", "UN officials call on Saudi coalition to reopen Yemen's main airport", "UN humanitarian coordinator for Yemen Jamie McGoldrick told the ABC the injuries were extremely serious.", "Yemen's healthcare system was already overloaded and under-resourced.", "Hundreds of new casualties from Saturday's airstrike have now pushed it to the brink, with many needing urgent medical care not available in the impoverished country.", "But medical evacuations out of Yemen are impossible.", "Since the Saudi-led coalition resumed airstrikes on Yemen on August 10, they have imposed restrictions on Yemeni airspace.", "This forced the closure of the country's main airport in Sana'a, with no civilian flights in or out for the past two months.", "The senior UN official is calling on the Saudi-led coalition to allow the airport to be reopened.", "\"Hopefully we can get even some humanitarian medical flights opened up so that we can encourage the various coalition members and others that we have patients here who need treatment outside,\" Mr McGoldrick said.", "Mr Harneis said the issue of re-opening the airport had been raised repeatedly with the Saudi-led coalition, but to no avail.", "\"Very, very regrettable we have not seen a change on this. And sick people are suffering and people are dying because of this,\" he said – by Sophie McNeill", "http://www.abc.net.au/news/2016-10-12/un-officials-call-on-saudi-coalition-to-reopen-yemen-airport/7924694", "11.10.2016 – Democracy Now (* A K P)", "Film: Obama Is Killing Yemen: A Yemeni Journalist Speaks Out After U.S.-Backed Bombing Strikes Funeral", "On Sunday, thousands of Yemenis gathered at the United Nations building in Sana’a calling for an international investigation into the U.S-backed Saudi assault on a funeral hall. The attack was carried out with warplanes and munitions sold to the Saudi-led coalition by the United States. The U.S. Air Force continues to provide midair refueling to Saudi warplanes. According to the U.N., more than 4,000 civilians have been killed and over 7,000 injured since the Saudi-led coalition bombing began last year. Airstrikes have reportedly caused about 60 percent of the deaths. We go to Sana’a to speak with Yemeni journalist Nasser Arrabyee and Sarah Leah Whitson of Human Rights Watch.", "https://www.youtube.com/watch?v=VnsLJqh3tXU", "Comment: Already reported YPR 212, here the youtube film.", "15.9.2016 – Global Centre for the Responsibility to Protect", "Yemen: Populations at Risk - Current Crisis (15 September 2016)", "Various parties to the conflict have perpetrated indiscriminate attacks and targeted civilian infrastructure, amounting to possible war crimes and crimes against humanity. Failure to abide by the cessation and attempts by the Houthis to subvert the political transition are in violation of various UN Security Council (UNSC) resolutions. Civilians continue to suffer the costs of humanitarian crisis and ongoing conflict. Escalating violence since the 6 August end to peace talks has exacerbated the ongoing humanitarian crisis.", "Yemen has become another proxy battlefield between Saudi Arabia and Iran. While Saudi Arabia remains the main force backing the regional military coalition, Iran has allegedly provided substantial military assistance to the Houthis.", "Fighting between Houthi rebels and pro-government forces also threatens to further fracture Yemeni society along tribal and sectarian lines. Terrorist groups, such as AQAP and ISIL, are trying to exploit tensions between Shia and Sunni populations to increase their influence.", "The Yemeni government is unable to uphold its Responsibility to Protect and requires international support.", "The distinction between military and civilian targets is central to international humanitarian law (IHL) and must be adhered to. Parties to the conflict must halt the use of illegal and indiscriminate weapons, including banned cluster munitions. All parties must uphold their Responsibility to Protect vulnerable populations regardless of their tribal, religious or political affiliations.", "All parties to the conflict must respect agreed ceasefires in order to ensure humanitarian access to vulnerable civilians in desperate need of food, water and medical supplies.", "The UNSC, GCC and all parties to the conflict need to ensure that Resolution 2216 is fully implemented and that Yemen returns to the political transition process. The government and Houthis should return to substantive peace negotiations. The UN Human Rights Council should establish an international commission of inquiry to investigate serious violations in Yemen since March 2015.", "http://www.globalr2p.org/regions/yemen = http://reliefweb.int/report/yemen/yemen-populations-risk-current-crisis-15-september-2016", "Comment: I disagree when they say UNSC resolution 2216 should be fully implemented. This resolution is totally one-sided, dictated by Saudi interests. Any peaceful solution requires a new and really neutral UNSC resolution. It is remarkable that just the Houthis are accused of violating UNSC resolutions. As these just require the Houthis to capitulate and to disappear, what should they do? And there is no mention of the Saudi violating any UNSC resolutions: Bombing a country into ruins thus is no matter to care about???", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / See cp1", "12.10.2016 – CNN (* B H)", "Film: Hunger, disease threatening many in Yemen", "https://twitter.com/julienmh/status/786152639985750016", "12.10.2016 – AJ+ (* B H)", "Film: An airstrike ripped through 2 floors of this school. Kids in Yemen are out of options for education.", "https://twitter.com/ajplus/status/786197988708192256", "11.10.2016 – UNICEF (* A H)", "Yemen Cholera Outbreak Situation Report #1", "On October 6, 11 cases of Cholera were confirmed positive in one neighbourhood of the capital Sana’a. No confirmed cases have been reported in other locations in Yemen. UNICEF, together with WHO and Health authorities, have initiated a rapid response setting up a treatment centre as well as dispatching an investigation team to the affected neighbourhood. The source of infection was identified as water and commercial food contamination.", "UNICEF is planning to provide 1 million people with adequate water supply in the affected areas which includes improvement of water infrastructure.", "UNICEF is conducting cholera awareness activities among the community.", "UNICEF and its partners are supporting environmental hygiene through solid waste collection and disposal and sanitation/drainage improvement at household, community and city level.", "http://reliefweb.int/report/yemen/yemen-cholera-outbreak-situation-report-1 and in full http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20Yemen%20Cholera%20Outbreak%20Situation%20Report%20%23%201-%2011%20October%202016.pdf", "Comment by Judith Brown: Another terrible event unreported. The possibility of cholera in the Carrribean after the recent hurricane has had widespread news coverage. But the actuality of cholera in Yemen not worthy of a media word.", "https://www.facebook.com/judith.brown.794628/posts/10154799387863641", "cp4 Kulturerbe / Cultural heritage", "12.10.2016 – Saba Net (A K PH)", "Saudi aggression jets resume striking historical Beit Boss fort", "Saudi aggression fighter jets resumed striking Beit Boss historical fort in Sanaa province late on Tuesday, a security official told Saba. The planes hit the fort two times, the second airstrikes in less than a week, causing huge damage into the historical site", "http://www.sabanews.net/en/news443458.htm", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "12.10.2016 – Sputnik News (A P)", "Yemen's Saleh Urges Russia to Resolve Yemeni War Via UN Security Council", "Former Yemeni President Ali Abdullah Saleh on Wednesday called on Russia to prepare a UN Security Council resolution on ending aggression against Yemen.", "Russia has enough weight to resolve Yemen's civil war via internal dialogue instead of aggression from the outside, Saleh, who is currently allied to the Ansar Allah movement, also known as the Houthi rebels, said during a meeting with Russia's Charge d'Affaires in Yemen Andrey Chernovol.  \"I call on Russia as a superpower and a major player in the world, through all its vast network of relationships and influence that Russia possesses in the world, to cooperate with all peace seeking nations to issue a definitive and binding resolution in the UNSC to stop the aggression and lift the sanctions imposed on the Yemeni people by sea, air and land,\" Saleh said, as quoted by the Yemeni General People's Congress party Motamar.net website.https://sputniknews.com/middleeast/201610121046273214-yemen-crisis-unsc-solution/", "11.10.2016 – Fars News (A K PH)", "Spokesman: Yemeni Army Starts Popular Mobilization for Battle against S. Arabia", "Yemen’s Army Spokesman Brigadier General Sharaf Luqman vowed to give a crushing response to the Saudi aggression, and said the Yemeni people are being trained to join the battle against Riyadh and its allies.", "\"The military training of people has started in camps and we should give a crushing response and a big lesson to the Saudi aggressors after the tragedy of Sana'a,\" Luqman told al-Manar news channel on Tuesday.", "http://en.farsnews.com/newstext.aspx?nn=13950720000206"], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp13c Flüchtlinge / Refugees": [], "cp15 Propaganda": ["cp16 Saudische Luftangriffe / Saudi air raids"], "cp17 Kriegsereignisse / Theater of War": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "13.10.2016 – Human Rights Watch (** A K P)", "Yemen: Saudi-Led Funeral Attack Apparent War Crime", "Credible International Investigation Urgently Needed", "The funeral strike underscores the urgent need for credible international investigations into alleged laws-of-war violations in Yemen, Human Rights Watch said. The United States, United Kingdom, and other governments should immediately suspend arms sales to Saudi Arabia. The coalition should urgently allow commercial flights to Sanaa, suspended in August, to allow anyone who is sick or wounded to seek medical treatment abroad.", "“After unlawfully attacking schools, markets, hospitals, weddings, and homes over the last 19 months, the Saudi-led coalition has now added a funeral to its ever-increasing list of abuses,” said Sarah Leah Whitson, Middle East and North Africa director. “An independent international investigation of this atrocity is needed as the coalition has shown its unwillingness to uphold its legal obligations to credibly investigate.”", "Human Rights Watch interviewed 14 witnesses to the attack and two men who arrived at the scene immediately after the airstrike to help with rescue efforts, among other sources, by phone, and reviewed video and photos of the strike site and weapons remnants.", "Under the laws of war, an attack is unlawfully disproportionate if it may be expected to cause incidental loss of civilian life or damage to civilian structures that would be excessive in relation to the concrete and direct military advantage anticipated from the attack.", "Serious violations of the laws of war committed willfully – that is, intentionally or recklessly – are war crimes. The date and place of the funeral ceremony was announced on Jalal al-Rawishan’s Facebook page on October 7, and would have been publicly available. The afternoon hour of the attack would have been known to be the “peak time” when the funeral ceremony, open to the public, would have been very crowded. Coalition forces should have known that while a number of high-ranking commanders would be gathered, any attack on the hall would result in massive civilian casualties.", "Human Rights Watch identified the munition used as a US-manufactured air-dropped GBU-12 Paveway II 500-pound laser-guided bomb.", "Saudi Arabia, which is currently running unopposed for re-election to the Human Rights Council and has previously used its position to obstruct efforts to establish an international inquiry into ongoing violations in Yemen, has no place on the UN body, Human Rights Watch said.", "https://www.hrw.org/news/2016/10/13/yemen-saudi-led-funeral-attack-apparent-war-crime", "Comment: Remember that in the case of Yemen – as the Saudi war against Yemen is a WAR OF AGGRESSION – every attack, that means attacks on military targets as well as on civilian targets, is a WAR CRIME. HRW just does not respect that very crucial point.", "Comment: Apparent? So careful with words but not with bombs.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1133577896695239", "13.10.2016 – Deutsche Wirtschaftsnachrichten (** B K P)", "Juristen des Weißen Hauses warnten Obama vor Kriegsverbrechen", "Juristen und Beamte des Weißen Hauses haben US-Präsident Obama bereits 2015 gewarnt, die USA könnten sich der Beteiligung an Kriegsverbrechen schuldig machen, wenn sie die Saudis in ihrem Krieg gegen den Jemen unterstützen. Bei Luftangriffen der Koalition sind zahlreiche Zivilisten getötet worden. Obama hat nicht auf seine Berater gehört.", "Warren Strobel und Jonathan Landay vom englischsprachigen Reuters-Dienst haben eine wichtige Geschichte recherchiert. Sie haben erfahren, dass Juristen und Beamte des Weißen Hauses US-Präsident Barack Obama vor der Beteiligung am Krieg Saudi-Arabiens gegen den Jemen gewarnt haben. Der Rechtsberater des Außenministeriums äußerte zu einem von Reuters nicht feststellbaren Zeitpunkt die Sorge, dass den USA die Beteiligung an Kriegsverbrechen vorgehalten werden könne.", "Eine derartige Bewertung würde dazu führen, die Ereignisse im Jemen untersuchen zu lassen, was das rechtliche Risiko erhöhen und theoretisch zu Prozessen gegen US-Militärpersonal führen würde. In einer der offiziellen E-Mails wird darüber berichtet, dass im Jahr 2013 der liberianische Präsident Charles Taylor zuvor mit einer sehr weiten Auslegung des Tatbestands des Kriegsverbrechens am internationalen Strafgerichtshof in Den Haag für schuldig befunden wurde. Im Urteil wurde festgestellt, dass „praktische Hilfe, Ermutigung oder moralische Unterstützung“ ausreichend sind, um eine Haftung für Kriegsverbrechen zu bestimmen.", "Die bisher nicht bekannten Materialien werfen ein Licht auf die Diskussion über die quälende US-Außenpolitik, die hinter verschlossenen Türen diskutiert wird. Die Frage ist, wie man die Sorgen Saudi-Arabiens über ein Atomabkommen ausräumen soll, wenn sich der Krieg im Jemen verschlimmert und Tausende dabei getötet werden. Die Dokumente, hatte Reuters unter dem Freedom of Information Act in einem Zeitraum von Mitte Mai 2015 bis Februar 2016 erhalten. Das war exakt die Zeit, in der Saudi-Arabien die Präzisions-Munition von den USA erhalten hatte, um sie im Jemen einzusetzen. Die Dokumente wurden geschwärzt und einige Bereiche stehen unter Verschlusssache.", "Wie sehr sich die US-Beamte des Problems bewusst gewesen sei, zeige eine Liste mit Zielen, die unbedingt verschont werden müssten, schreiben die Reuters-Journalisten. Diese Liste sei den Saudis im Jahr 2015 übergeben worden und enthielt unter anderem Wasser- und Elektrizitätsinfrastruktur sowie Orte, an denen humanitäre Hilfe geleistet wurde. Die Liste trug den Namen „The Overlay“. Eine weitere Liste wurde übermittelt. Diese enthielt unter anderem die Brücke vom Hafen Hodeidah in die Hauptstadt Sanaa. Diese Brücke war laut Oxfam die wichtigsten Verbindungsroute, um Lebensmittel in die Stadt zu bringen. Die Brücke wurde im August 2015 von den Saudis zerstört. Die US-Beamten hatten laut den Dokumenten bei den Saudis darauf gedrungen, Ziele mit äußerster Vorsicht auszuwählen und nur nach vorheriger gründlicher Prüfung zu bombardieren.", "Die Bemühungen der Mitarbeiter des Weißen Hauses waren vergeblich – die USA liefern dem Weißen Haus weiter Waffen. Bruce Riedel, ein früherer CIA_Offizier und Senior fellow des Brookings Institute, sagte im April laut The Intercept: „Wenn die USA und Großbritannien dem saudischen König heute Abend sagen würden, dieser Krieg müsse beendet werden – er wäre morgen zu Ende. Die Royal Saudi Air Force kann ohne amerikanische und britische Hilfe nicht operieren.”", "http://deutsche-wirtschafts-nachrichten.de/2016/10/13/juristen-des-weissen-hauses-warnten-obama-vor-kriegsverbrechen/", "12.10.2016 – War is Boring (** B K)", "Much of What You Think You Know About the Yemen War … Is Wrong", "Many foreign observers, however, remain frankly befuddled by the conflict. And for good reason. It’s … complicated. And misinformation abounds.", "The truth is that Yemen’s government lacks popular support. Its military has largely sided with the insurgents. Iran probably plays very little role. And the terrorists in Yemen are, at best, a side show to the main fighting.", "Saudi Arabia’s official position is that the coalition is supporting forces loyal to the internationally-recognized government of Pres. Abdrabbuh Mansur Hadi as they battle insurgents from the Iranian-backed Houthi political movement.", "The Houthis’ position is that they are fighting back against U.S.-supported “Saudi-Zionist” aggression.", "The Americans’ position is less clear. Washington insists that the U.S. military is merely providing intelligence and logistical support to its regional allies in their operations against … someone. Who exactly the enemy is from the American point of view is something the U.S. government seems uncertain of or unwilling to clearly state.", "The only target in Yemen that Washington has clearly defined is the so-called Al Qaeda in the Arabian Peninsula terror group, or AQAP.", "However, AQAP is not the Saudi coalition’s primary target. Indeed, it is barely gets any mention in Riyadh and allied capitals. Among the coalition members, only the United Arab Emirates routinely cites AQAP as its main enemy.", "Early on, Ansar Allah’s demands might have sounded perfectly reasonable. It wanted an end to its own economic disenfranchisement, political marginalization and discrimination as well as to the outright conversion of ever-larger parts of Yemeni society to Saudi-style Wahhabism.", "But since taking over the capital of Sana’a in September 2013, the Houthis’ rule has increasingly been characterized by violence against any sort of political opposition.", "There’s scant evidence of direct Iranian support for the Houthis. Authorities have intercepted one or two small ships loaded with small arms and ammunition heading for the Yemeni coast. The Houthis have fired off a few Iranian-supplied missiles. A video has circulated depicting an Iranian Revolutionary Guard Corps instructor talking with several Houthi commanders.", "That’s it.", "Likewise, there are reasons to doubt Saudi Arabia’s claim that it’s defending Yemen’s legitimate government. Actually, Pres. Abdrabbuh Mansour Hadi has next to no popular and political support in Yemen. His predecessor Ali Abdullah Saleh is much more popular than Hadi is within the Yemeni armed forces.", "Apparently convinced that Hadi remained legitimate, the Saudis seemed to believe that air strikes and limited ground operations would force the Houthis to withdraw from Sana’a and let Hadi take over again.", "They were wrong.", "Between September 2014 and March 2015, up to two-third of the Yemeni army either sided with the Houthis — because Saleh also did so — or were overrun by them.", "In total, more than 50 out of around 90 brigade-size formations of the Yemeni military aligned with the Houthis, only four or five with Hadi and three with southern separatists. AQAP overran four.", "In total, more than 50 out of around 90 brigade-size formations of the Yemeni military aligned with the Houthis, only four or five with Hadi and three with southern separatists. AQAP overran four.", "Considering that the total pre-war strength of the Yemen military was around 400,000 personnel, this means that the Saudi-led expeditionary forces of around 40,000 Bahraini, Emirati, Sudanese and other troops — deployed in southern Yemen since August 2015 — faced up to 200,000 Yemeni troops hardened by years of bitter civil war.", "Little surprise then that the Saudi coalition quickly hired foreign mercenaries and scrambled to establish, recruit and train an entirely new military force, the Yemen National Army.", "Moreover, it’s not the Houthis who are firing ballistic missiles including Scuds, Frogs, SS-21s and SA-2s at Saudi Arabia, at Saudi bases inside Yemen and — more recently — at the American destroyer USS Mason. Rather, the three brigades of the Yemeni army Missile Defense Command and several air-defense units are the ones lobbing the missiles.", "But you won’t read that in many mainstream news reports. Most of what we in the West think we know about the war in Yemen bears little resemblance to what’s actually happening on the ground – by Tom Cooper", "https://warisboring.com/much-of-what-you-think-you-know-about-the-yemen-war-is-wrong-fe178ffbc973#.wb3vjj9b9", "12.10.2016 – Aljazeera (** B H)", "Yemen war: 'My children are starving to death'", "As malnutrition spreads in sparsely populated areas of al-Tohaita, international aid has grown scarce, residents say.", "In a shantytown in a deserted area of Yemen's al-Tohaita district, six-year-old Ahmed Abdullah Ali and his 13 siblings often go to sleep hungry.", "The effects of malnutrition have been the most dramatic on young Ahmed, whose small, frail body looks much younger than his age.", "\"I get 500 Yemeni rials [$2] per day, and I have 14 children, so I can hardly provide them with bread, tea and goat's milk to drink,\" the boy's father, Abdullah Ali, told Al Jazeera.", "\"They are suffering from malnutrition. Always, they need food.\"", "Many residents of this sparsely populated area, located in the western Hodeidah province, earn some income by breeding animals, but it is not enough to make a living.", "According to the World Food Programme, about 14 million people - more than half of Yemen's population - have become food insecure, while thousands more have died, and more than 1.5 million have been displaced by the conflict.", "In Tohaita's shantytowns, most people cannot afford to buy even the basics, such as vegetables, fruit and milk, residents told Al Jazeera.", "Throughout Yemen, at least 370,000 children were suffering from severe acute malnutrition as of August, said Mohammed Al-Asaadi, a spokesman with the UN children's fund, UNICEF, in Yemen.", "\"We're talking about a 50 percent increase compared to the number we had earlier this year … UNICEF has deployed four mobile teams, which detected over 150 cases of severely acute malnourished children in the past week,\" Asaadi told Al Jazeera. \"Screening of children is ongoing as the detected children receive necessary treatment.\"", "He confirmed that food insecurity due to poverty, unemployment and a lack of awareness of proper nutrition practices for children had been compounded by a lack of access to healthcare facilities.", "Ahlam Abdul Rahim, a social activist in Hodeidah, said that international organisations must do more to reach people in some of the province's sparsely populated areas.", "\"The main victims are not in the hospitals,\" Abdul Rahim told Al Jazeera. \"The main victims are still in their shanties in the desert.\" – by Nasser Al-Sakkaf", "http://www.aljazeera.com/news/2016/10/yemen-war-children-starving-death-161011092610430.html", "Comment: Lift the siege, stop the war on #Yemen Let humanitarian aid enter Do not move Central Bank around without paying salaries both North and South Yemen (which is still ONE Yemen) 24/7 air-raids + siege are not helping the starving, the injured, the broken, the helpless, the 3.1 million internally displaced", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1132709520115410", "9.10.2016 – Antiwar (** B K P)", "The Saudis, Hillary, and the Destruction of Yemen - US support enables mass murder", "The Saudi bombing of a funeral in Saana, Yemen, killed about 200 – we don’t yet know the exact number – and wounded over 500.", "No one believes the denials of the Saudis: clearly this event was targeted for special treatment. They didn’t just bomb it once: they came back again to rain death and destruction on the mourners.", "No one wants to talk about this war. Up until now, the US has kept an embarrassed silence, for the most part: in response to this latest atrocity, the National Security Council issued a terse statement with all the requisite buzzwords – “deeply concerned,” “troubling,” “not a blank check,” even while reiterating the indefensible US rationale for funding, assisting, and enabling what is quite simply mass murder of civilians: “Even as we assist Saudi Arabia regarding the defense of their territorial integrity …”", "The very idea that Yemen – what is arguably the poorest country on the face of the earth – is a threat to the Kingdom’s “territorial integrity” is a grotesque joke.", "in brief: the Saudi invasion of Yemen is quite simply a proxy war on behalf of the US that has devolved into Saudi expansionism. Indeed, one could make the case that it is much more so than the Russian re-annexation of Crimea", "While the Syrian civil war has been the subject of much debate, the war in Yemen has received almost no attention. Donald Trump has mentioned it only in passing, and Hillary Clinton hasn’t said a single word about it – with good reason.", "The reason is because, during her reign at the State Department, she and her staff collaborated with the Saudis to create a military machine that is now mowing down Yemeni civilians by the thousands – by Justin Raimondo", "http://original.antiwar.com/justin/2016/10/09/saudis-hillary-destruction-yemen/", "Comments by Arabellastory: 1. Correct, even during past war with Houthis, Saudi's territorial integrity was never compromised. 2. Houthis, Yemen army didn't attack or invade Saudi until sustaining months of preemptive illegal bombing. 3. Saudi claims bombing Yemen 2reinstate Hadi, an INTERIM prez who's post expired long b4 he invited Houthis. 4. It wasn't a coup by the Houthis. He resigned twice against their wishes and then fled to Aden. 5. Hadis term had expired. 6. Hadi invited Houthis by asking generals in Amran 2stand down. Hoping Houthis & Islah wud fight each other, eliminating any prez opponents. 7. Hadi knew his time was up and capitalized on houthi movement to wipe out Ahmars & Islah, who he viewed as strong political rivals 4chair. 8. Hadi resigned twice, saying on live TV he was under no duress 2do so. Houthis wouldn't allow it. They wanted representation. Not the gvt. 9. Hadi fled to Aden and brought the Sanaa conflict to the South, hoping his Southern roots (which he betrayed) would help him. 10. Hadi fled for 2nd time to Saudi. Gave the green light to Saudi to bomb Yemen so he can have his expired, unelected seat back.", "https://twitter.com/Arabellastory/status/785855380710711296 and see more: https://twitter.com/Arabellastory/status/785858585171558402 and https://twitter.com/Arabellastory/status/785861583612350468 and https://twitter.com/Arabellastory/status/786089062713192448", "12.10.2016 – Middle East Eye (** B P)", "UK ministers supporting Saudi in Yemen may be liable for war crimes", "Britain bears a very heavy responsibility for the murder, mayhem and carnage being wrought by Saudi Arabia in Yemen", "The escalating war in Yemen has subverted the international order. Since the end of World War Two, there has been a pattern of client regimes engaging in proxy wars on behalf of major powers. Today it is the other way around.", "In Yemen, Britain and the United States are dancing to the Saudi tune.", "Crucially, Saudi Arabia and its allies did not attack Yemen on behalf of the West. It is Britain and the US who are facilitating Saudi Arabia’s war.", "Britain has, in short, become Saudi Arabia’s proxy on the international stage as it pummels Yemen from the air in an attempt to restore Abd Rabbuh Mansour Hadi - the internationally recognised Yemeni president who fled to Riyadh", "This is the very troubling diplomatic background to the funeral bombing", "Britain bears a very heavy responsibility for this murder, mayhem and carnage. Yet the response from Middle East Minister Tobias Ellwood has been wretched.", "He says that he had \"raised concerns\" with Saudi Arabia. I have studied the minister’s morally abject statement.The unfortunate Ellwood cannot even bring himself to condemn the attack, and has not demanded an independent investigation.", "This is part of a pattern of behaviour from Ellwood. I am coming to believe that his persistent failure to condemn the savage acts committed by Saudi Arabia and its allies in the Yemeni conflict makes him an accessory to mass murder.", "Consider the facts: in the face of repeated Saudi atrocities, Britain continues to supply arms to Saudi Arabia and we have effectively blocked the establishment of an international independent investigative mechanism to look into the conflict.", "Meanwhile, Britain has advisers in control rooms assisting Saudi-led coalition bombing raids across Yemen. What on earth are they doing there?", "There are urgent, burning questions to be answered about the true role of British advisers in Saudi Arabia as the massacre of civilians continues.", "We also know that Ellwood (and other ministers) have repeatedly misled the House of Commons about their knowledge of Saudi atrocities, something they were obliged to confess in statements in July.", "On Tuesday, I asked the Foreign Office for evidence to support Ellwood’s eye-catching claim that the Houthis were massacring their own people in order to fool the world into thinking that the Saudis were attacking Yemeni civilians.", "So what’s going on? Either Ellwood is very stupid and naïve or, alternatively, he misled the House of Commons and also the British people in order to cover up Saudi mass murder.", "This takes us into uncomfortable and complex territory. I believe there is no doubt that British ministers are morally responsible for sanctioning Saudi atrocities.", "Are they legally responsible as well? Will they ultimately be required to pay not just a moral but also a legal and perhaps a criminal price?", "As the slaughter goes on, this is becoming more and more of a live issue.", "However, unless he dramatically changes British policy, he like Ellwood risks making himself personally liable to prosecution for giving “practical assistance, encouragement or moral support” to the Saudi killing machine in Yemen.", "I believe that this risk may help explain Britain’s refusal to sanction an international independent UN inquiry into the atrocities committed by all sides in Yemen.", "After all, there is no telling where such an inquiry may lead. A UN inquiry might well recommend the setting up of a tribunal which could, in turn, lead to the prosecution of British ministers for complicity in possible war crimes.", "At this point, the spectre of Boris Johnson and Tobias Ellwood, heads bowed, facing war crimes related charges at the Hague starts to loom", "So it is not just loyalty to an ally that lies behind Britain’s decision to effectively block an independent international investigation in the atrocities. It is naked self-interest from British ministers who face the long-term danger of prosecution for complicity in mass murder – by Peter Oborne", "http://www.middleeasteye.net/columns/peter-oborne-uk-ministers-supporting-saudi-yemen-may-be-liable-war-crimes-1337851745", "Comment by Judith Brown: WOW thank you Peter Oborne for this damning critique of the actions of the British government - which mirrors my feelings EXACTLY. Especially concerning the dreadful Tobias Ellwood. How does that man sleep at night - maybe he counts Yemeni bodies or even dead Yemeni sheep that too have been killed by Saudi Arabia in this crazy war on Yemen.", "https://www.facebook.com/judith.brown.794628/posts/10154806346873641", "10.10.2016 – The Intercept (** B K P)", "U.S. and U.K. Continue to Actively Participate in Saudi War Crimes, Targeting of Yemeni Civilians", "From the start of the hideous Saudi bombing campaign against Yemen 18 months ago, two countries have played active, vital roles in enabling the carnage: the U.S. and U.K. The atrocities committed by the Saudis would have been impossible without their steadfast, aggressive support.", "The Obama administration “has offered to sell $115 billion worth of weapons to Saudi Arabia over its eight years in office, more than any previous U.S. administration,” as The Guardian reported this week", "Most important, according to the Saudi foreign minister, although it is the Saudis who have ultimate authority to choose targets, “British and American military officials are in the command and control center for Saudi airstrikes on Yemen” and “have access to lists of targets.” In sum, while this bombing campaign is invariably described in Western media outlets as “Saudi-led,” the U.S. and U.K. are both central, indispensable participants. As the New York Timeseditorial page put it in August: “The United States is complicit in this carnage,” while The Guardian editorialized that “Britain bears much responsibility for this suffering.”", "Saudi officials first lied by trying to blame “other causes” but have since walked that back. The next time someone who identifies with the Muslim world attacks American or British citizens, and those countries’ leading political voices answer the question “why, oh why, do they hate us?” by assuring everyone that “they hate us for our freedoms,” it would be instructive to watch that video.", "The Obama White House, through its spokesperson Ned Price, condemned what it called “the troubling series of attacks striking Yemeni civilians” — attacks, it did not note, it has repeatedly supported — and lamely warned that “U.S. security cooperation with Saudi Arabia is not a blank check.” That is exactly what it is.", "It has been known from the start that the Saudi bombing campaign has been indiscriminate and reckless, and yet Obama and the U.K. government continued to play central roles.", "But what was not known, until an excellent Reuters report by Warren Strobel and Jonathan Landay this morning, is that Obama was explicitly warned not only that the Saudis were committing war crimes, but that the U.S. itself could be legally regarded as complicit in them", "the 2009 Nobel Peace Prize winner was explicitly advised that he might be a collaborator in war crimes by arming a campaign that deliberately targets civilians, and continued to provide record-breaking amounts of arms to aid their prosecution.", "The U.S. and U.K. are the two leading countries when it comes to cynically exploiting human rights concerns and the laws of war to attack their adversaries. They and their leading columnists love to issue pretty, self-righteous speeches about how other nations — those primitive, evil ones over there — target civilians and commit war crimes. Yet here they both are, standing firmly behind one of the planet’s most brutal and repressive regimes, arming it to the teeth with the full and undeniable knowledge that they are enabling massacres that recklessly, and in many cases, deliberately, target civilians.", "One reason American and British political and media elites love to wax eloquently when condemning the brutality of the enemies of their own government is because doing so advances tribal, nationalistic ends: It’s a strategy for weakening adversaries while strengthening their own governments. But at least as significant a motive is that issuing such condemnations distracts attention from their own war crimes and massacres, the ones they are enabling and supporting – by Glenn Greenwald", "https://theintercept.com/2016/10/10/u-s-and-u-k-continue-to-actively-participate-in-saudi-war-crimes-targeting-of-yemeni-civilians/ = http://www.informationclearinghouse.info/article45646.htm", "cp1a Am wichtigsten: US-Schiffe vor Jemen / Most important: US vessels off Yemen", "13.10.2016 – Reuters (* A K)", "Iran deploys warships off Yemen coast in the Gulf of Aden: Tasnim", "Iran sent two warships to the Gulf of Aden on Thursday, the semi-official Tasnim news agency reported, establishing a military presence in waters off Yemen where the U.S. military launched cruise missile strikes on areas controlled by Iran-backed Houthi forces.", "\"Iran's Alvand and Bushehr warships have been dispatched to the Gulf of Aden to protect trade vessels from piracy,\" Tasnim reported.", "http://www.reuters.com/article/us-yemen-security-iran-warship-idUSKCN12D198", "13.10.2016 – RT (* A K)", "Iranian warships deployed off Yemen coast after US bombs Houthi targets", "Iran has deployed a fleet of warships to the Gulf of Aden, the republic's naval commander has confirmed. The deployment follows US cruise missile strikes on Yemeni positions thought to be under Houthi rebel control.", "The Iranian Navy has sent the warships to international waters for a mission that includes entering the area off the southern coast of Yemen, Rear Admiral Habibollah Sayyari confirmed on Wednesday. The area is among the world’s busiest maritime trade routes.", "“The fleet will provide security to sea ways for Iranian vessels and protect Iran’s interests on the high seas,” Sayyari told Press TV.", "“The 34th Fleet is comprised of the Bushehr logistic vessel and Alborz destroyer, and will conduct a three-month mission.”", "The commander said the fleet had departed from the southern port city of Bandar Abbas in Iran. He dismissed claims the fleet has been deployed to intervene in the conflict in Yemen.", "https://www.rt.com/news/362643-iran-warships-yemen-aden/", "Comment: They have the same right to go there than any US vessel. The US by force had tried to fuel the conflict, now more and more shit will happen.", "Comment by Judith Brown: The news is of the possible escalation of the war in Syria, but meanwhile the war on Yemen - arguably already more international than Syria - is now pulling Iran to openly take part in hostilities. The world is becoming a more dangerous place day by day.", "https://www.facebook.com/judith.brown.794628/posts/10154799368613641", "13.10.2016 – Nasser Arrabyee (A K PH)", "Yemen army spokesman: The US direct missile attack on Yemeni lands2day is unacceptable & provocative", "https://twitter.com/narrabyee/status/786575136224935937", "Yemen army spokesman: Ships of Saudi aggression&its allies target Yemen lands &cities from intetl&regional waters causing tensions.", "https://twitter.com/narrabyee/status/786582628417822721", "13.10.2016 – Spiegel Online (* A K)", "USA greifen Radarstationen im Jemen an", "Die USA haben für den Beschuss ihrer Kriegsschiffe durch jemenitische Rebellen Vergeltung geübt: Laut US-Verteidigungsministerium beschoss ein Zerstörer drei Radarstationen an der Küste mit Marschflugkörpern.", "Nach erneutem Beschuss eines US-Kriegsschiffes im Roten Meer haben die USA nach eigenen Angaben Ziele in einem von Huthi-Rebellen kontrollierten Gebiet im Jemen angegriffen.", "Wie das Pentagon in Washington mitteilte, ordnete US-Präsident Barack Obama den Beschuss der Radaranlagen mit Tomahawk-Marschflugkörpern an. Die Raketen seien von dem US-Zerstörer \"USS Nitze\" aus abgefeuert worden. Die getroffenen Radaranlagen waren den Angaben zufolge bei den Angriffen auf US-Kriegsschiffe genutzt worden.", "Am Mittwoch war zum zweiten Mal binnen weniger Tage ein US-Kriegsschiff vor der Küste des Jemen mit einer Rakete beschossen worden. Sie verfehlte allerdings ihr Ziel. Bereits am Sonntag waren zwei Raketen von Gebieten unter Kontrolle der schiitischen Huthi-Rebellen auf zwei US-Kriegsschiffe im Roten Meer abgefeuert worden.", "http://www.spiegel.de/politik/ausland/attacken-auf-us-kriegsschiffe-usa-greifen-radarstationen-im-jemen-an-a-1116377.html und ähnlich Zeit Online: http://www.zeit.de/politik/ausland/2016-10/jemen-usa-kriegsschiff-angriff-radarstellung und T-Online: http://www.t-online.de/nachrichten/ausland/krisen/id_79251436/usa-feuern-marschflugkoerper-auf-radaranlagen-im-jemen.html", "13.10.2016 – Sputnik News (* A K)", "Schiff-Beschuss vor Jemen: Pentagon reagiert mit Angriff auf Radaranlagen", "Als Antwort auf den Beschuss ihres Lenkwaffen-Zerstörers haben die US-Streitkräfte drei jemenitische Radaranlagen beschossen, wie Pentagon-Sprecher Peter Cook am Mittwoch mitteilte.", "„Früh am Morgen (Ortszeit) hat das US-Militär Angriffe gegen drei Radaranlagen auf den von Huthis kontrollierten Territorien an der Rotmeerküste im Jemen ausgeführt. Vorläufigen Einschätzungen zufolge sind die Anlagen zerstört worden“, heißt es in Cooks Mitteilung auf der Webseite des US-Verteidigungsministeriums.", "Die Angriffe seien „von US-Präsident Barack Obama auf Empfehlung des Verteidigungsministers Ashton Carter und des Generalstabschefs Joseph Dunford angeordnet worden“. Bei den Zielen handelte es sich um diejenigen Radaranlagen, die beim jüngsten Beschuss der amerikanischen USS Mason im Einsatz waren.", "https://de.sputniknews.com/panorama/20161013312923848-jemen-usa-beschuss-zerstoerer-radaranlagen/ und von RT: https://deutsch.rt.com/der-nahe-osten/41890-usa-greifen-erstmals-direkt-in/", "13.10.2016 – Telepolis (* A K)", "USA greift in Jemen-Krieg ein", "Offenbar sah sich US-Präsident Obama genötigt, auf die Angriffe zu reagieren, die allerdings auch den Zweck gehabt haben dürften, die USA in den Konflikt hineinzuziehen. Er hat auf Empfehlung des Verteidigungsminister Carter den Befehl erteilt, wie das Pentagon deutlich machte.", "Allerdings streiten die Huthi-Rebellen ab, dass die Raketen von ihnen abgeschossen worden seien. Gut möglich wäre auch, dass nach dem Massaker, das saudische Flugzeuge mit der Bombardierung einer Trauerfeier auf einem Friedhof in Sanaa angerichtet haben und von dem sich die US-Regierung halbherzig distanziert hatte (Zweierlei Maß: Lehrstunde der US-Diplomatie im Nahen Osten), andere Kräfte versuchen könnten, die USA direkt in die Kämpfe hineinzuziehen. Die US-Regierung geht jedoch davon aus, dass es Huthi-Rebellen gewesen sind, die mit den Angriffen dann womöglich auch demonstrieren, dass sie sich stärker an den Iran anschließen.", "Das Pentagon will die Angriffe nicht als offenen Eintritt in den seit 2015 von der Koalition unter der Führung Saudi-Arabiens gewertet sehen, sondern als \"begrenzte Schläge zur Selbstverteidigung\", wie sich Pentagon-Sprecher Peter Cook ausdrückte: \"Diese Radarstationen waren während der Angriffe und versuchten Angriffe auf Schiffe im Roten Meer aktiv\" – von Florian Rötzer", "http://www.heise.de/tp/artikel/49/49690/1.html", "Kommentar: Wer wollte die USA in den Krieg hineinziehen? Die Huthis sicherlich nicht!! Es gibt (aufgrund schnell wieder gelöschter) saudischer Meldungen die Annahme, die Saudis hätten versehentlich das US-Schiff beschossen, da sie es für ein iranisches hielten. Das würde aber nicht den nochmaligen Beschuss eines US-Schiffs zwei Tage später erklären. – Es erscheint sehr zweifelhaft, dass die Huthis und ihre Verbündeten die US-Schiffe überhaupt beschossen haben. Möglich wäre auch eine Täuschung seitens der USA, um einen Vorwand zum Eingriff im Krieg bzw. für einen Beschuss der Küste zu haben. Es ist eher unwahrscheinlich, dass die USA jetzt aktiv in den Krieg eingreifen wollen. Sie haben freilich nicht etwa die Abschussrampen, von denen die Schiffe angeblich beschossen wurden, beschossen, sondern Radaranlagen. Damit ist wahrscheinlicher, dass die ganze Aktion, angefangen bei der Behauptung, die Schiffe seien beschossen worden, vor allem durchgeführt wurde, um einen Vorwand zum Ausschalten dieser Radaranlagen zu haben. Und ohne funktionierende Radaranlagen auf Seiten der Huthis ist es für die saudische Seite und ihre Verbündeten wesentlich leichter, einen Angriff und eine Invasion an der von den Huthis gehaltenen Küste bei Hodeida oder Mokha durchzuführen. Die Amerikaner bereiten damit für die Saudis den Weg zu einer Invasion an der Küste.", "13.10.2016 – Handelsblatt (* A K)", "Wieder Raketen auf US-Schiffe", "Vom Jemen aus sind erneut zwei Raketen auf US-Kriegsschiffe abgefeuert worden. Der Zerstörer „Mason“ habe am Mittwoch Gegenmaßnahmen ergriffen, die Geschosse seien ins Rote Meer gestürzt, ohne Schaden anzurichten, teilte das US-Militär mit. In der Nähe habe sich auch das Kriegsschiff „Ponce“ befunden. Auf beide Schiffe waren bereits am Sonntag zwei Raketen abgeschossen worden, die aber ebenfalls ins Meer fielen.", "In beiden Fällen seien die Raketen auf einem Gebiet gestartet, dass die schiitischen Huthi-Rebellen kontrollieren, hieß es.", "http://www.handelsblatt.com/politik/international/konflikt-im-jemen-wieder-raketen-auf-us-schiffe/14681182.html", "13.10.2016 – Reuters (A K)", "Yemen Houthis reiterate denial of attacks on U.S. warship: agency", "Yemen's dominant Houthi movement reiterated a denial on Thursday that it carried out failed missile attacks on a U.S. navy destroyer, a news agency controlled by the group reported.", "The Iranian-allied movement said the attacks on the USS Mason did not come from areas under its control, said the Saba news agency, citing what it called a military source.", "\"These allegations are unfounded and the people's committees have nothing to do with this action,\" the agency, referring to the Houthi administration, reported the source as saying.", "http://www.reuters.com/article/us-yemen-security-usa-houthis-idUSKCN12D0N3", "13.10.2016 – New York Times (** A K P)", "U.S. Ship Fires Missiles at Yemeni Rebel Sites", "An American warship stationed off the coast of Yemen fired cruise missiles on Thursday at radar installations that the Pentagon said had been used by Yemeni insurgents to target another American warship in two missile attacks in the last four days.", "The strikes against the Houthi rebels marked the first time the United States has become involved militarily in the civil war between the Houthis, an indigenous Shiite group with loose connections to Iran, and the Yememi government, which is backed by Saudi Arabia and other Sunni nations.", "Until Thursday, the Obama administration had tried to navigate a treacherous course in Yemen, publicly pushing for a peace deal while quietly providing military support to a Saudi Arabia-led bombing campaign against the rebels since last year. Yet the main goal of the administration has often appeared to be keeping the United States from being dragged too deeply into a conflict that has shown little signs of abating, and instead continues to grow deadlier.", "That changed in the past four days with two separate missile attacks on an American destroyer, the Mason, that was sailing off the coast of Yemen in the southern end of the Red Sea. In both the first attack, which took place on Sunday, and the second one on Wednesday evening, missiles were fired from areas under Houthi control.", "The missiles fell well short of the ship in both attacks. But American commanders believed that the attack posed a real threat.", "The retaliatory strikes on Thursday targeted three radar installations that were “involved in the recent missile launches threatening U.S.S. Mason and other vessels operating in international waters in the Red Sea” and the Bab el Mandeb Strait, which is one of the world’s most heavily trafficked waterways, the Pentagon said.", "“Initial assessments show the sites were destroyed,” it said.", "Up to now, the Obama administration put limits on its support for the Saudi-led coalition, providing intelligence and Air Force tankers to refuel the coalition’s jets and bombers. The American military has refueled more than 5,700 aircraft involved in the bombing campaign since it began, according to statistics provided by United States Central Command, which oversees American military operations in the Middle East.", "The radar sites, which are in Houthi-controlled territory, had been active during the failed missile attacks against the Mason and other ships. They were also active on Oct. 1 when Houthi forces are believed to have fired a missile that disabled a United Arab Emirates military logistics ship, the Swift, the American official said.", "Before Thursday’s attack, Secretary of State John Kerry pushed for a peace deal in Yemen, arguing that the United States could be an honest broker because it was not directly involved in the Saudi-led bombing campaign.", "The military response could now make that a more difficult position to take.", "Peter Salisbury, a Yemen expert at Chatham House, a London policy institute, said in an interview conducted hours before the American strikes that “if they do intervene, it deepens the case that the Americans are party to the conflict.” – By MATTHEW ROSENBERG and MARK MAZZETTI", "http://www.nytimes.com/2016/10/13/world/middleeast/yemen-rebels-missile-warship.html?_r=1", "Comment: One important sentence in this article is: “American intelligence officials believe that the Houthis receive significantly less support from Iran than the Saudis and other Persian Gulf nations have charged.” Well, that’s well known – and the US always ignored this.", "13.10.2016 – Reuters (** A K)", "U.S. military strikes Yemen after missile attacks on U.S. Navy ship", "The U.S. military launched cruise missile strikes on Thursday to knock out three coastal radar sites in areas of Yemen controlled by Iran-aligned Houthi forces, retaliating after failed missile attacks this week on a U.S. Navy destroyer, U.S. officials said.", "The strikes, authorized by President Barack Obama, represent Washington's first direct military action against suspected Houthi-controlled targets in Yemen's conflict.", "Still, the Pentagon appeared to stress the limited nature of the strikes, which were aimed at radar that enabled the launch of at least three missiles against the U.S. Navy destroyer USS Mason since Sunday.", "\"These limited self-defense strikes were conducted to protect our personnel, our ships, and our freedom of navigation,\" Pentagon spokesman Peter Cook said.", "U.S. officials, speaking on condition of anonymity, said U.S. Navy destroyer USS Nitze launched the Tomahawk cruise missiles around 4 a.m. local (0100 GMT).", "\"These radars were active during previous attacks and attempted attacks on ships in the Red Sea,\" including the USS Mason, one of the officials said, adding the targeted radar sites were in remote areas where the risk of civilian casualties was low.", "The official identified the areas in Yemen where the radar were located as: near Ras Isa, north of Mukha and near Khoka – By Phil Stewart", "http://www.reuters.com/article/us-yemen-security-missiles-idUSKCN12C294 and by Live Mint http://www.livemint.com/Politics/XFVLQHjrgBqSAhjFggNVXP/US-missiles-destroy-3-coastal-radar-sites-on-Yemen-coast.html", "Comment by Judith Brown: This has NOT appeared on the mainstream media in U.K. Whilst there is mithering about the dangers of escalation in Syria on every news bulletin, the situation in Yemen hots up and it is ignored - obviously on purpose as this is big enough a story to warrant a top headline.", "https://www.facebook.com/judith.brown.794628/posts/10154799380273641", "Comment by Judith Brown: The origins of the missiles fired on USS Mason seems to be a contested issue. But as it nicely distracts from the Saudi attacks on Yemen, it raises the issue of whose interests were served by these missiles.", "https://www.facebook.com/judith.brown.794628/posts/10154803711613641", "12.10.2016 – US Department of Defense (* A K)", "Statement by Pentagon Press Secretary Peter Cook on U.S. Military Strikes Against Radar Sites in Yemen", "Release No: NR-365-16, Oct. 12, 2016", "Early this morning local time, the U.S. military struck three radar sites in Houthi-controlled territory on Yemen's Red Sea coast. Initial assessments show the sites were destroyed. The strikes -- authorized by President Obama at the recommendation of Secretary of Defense Ash Carter and Chairman of the Joint Chiefs General Joseph Dunford -- targeted radar sites involved in the recent missile launches threatening USS Mason and other vessels operating in international waters in the Red Sea and the Bab al-Mandeb. These limited self-defense strikes were conducted to protect our personnel, our ships, and our freedom of navigation in this important maritime passageway. The United States will respond to any further threat to our ships and commercial traffic, as appropriate, and will continue to maintain our freedom of navigation in the Red Sea, the Bab al-Mandeb, and elsewhere around the world.", "http://www.defense.gov/News/News-Releases/News-Release-View/Article/972169/statement-by-pentagon-press-secretary-peter-cook-on-us-military-strikes-against and similar also http://www.defense.gov/News/Article/Article/972322/strikes-target-radar-sites-in-yemen", "Comment by Inner City Press: On #Yemen, Obama approved these strikes, but says hey, let #Saudi investigate its own killing of 100s in Sana'a. #WarCrimes", "https://twitter.com/innercitypress/status/786416068138893313", "Comment by Hisham Al-Omeisy: Karamba! Wait, what radar sites? Saudi bombed those long time ago along with civilian structures. Weird.", "https://twitter.com/omeisy/status/786454189882867712", "Comment: The whole affair quite resembles the Tonking incident from 1964. The (false) accusation against North Vietnam that the Vietnamese would have attacked US warships gave the pretense to interfere into the Vietnam war. Does the US now want to actively interfere into the Yemen war? I doubt at that looking at what the US really has attacked now. Why they did not attack the sites of the alleged missile launchers?", "By attacking and destroying the radar sites of the Houthi / Saleh side, the US just paved the way for a Saudi invasion by sea against the Houthi held coastline in the Hodeidah / Mokha region. Without having a working radar, the Houthi / Saleh side now has a much worse position to defend against such an attack and invasion by sea.", "Remember that Hadi’s prime minister Dagher might-be 10 days ago told that a successful advancement against the Houthis should start from invading the coastline, not from the Nehm region east of Sanaa where for month the Saudi / Hadi side was not able to achieve any successes. Thus, the whole matter should be seen from this side: The US just is preparing the Saudi / Emirati / Hadi attack and invasion, taking as a pretense two alleged bombings of the US warships (and these just might have been transferred to this region to advance such a plan).", "And that is not only my idea:", "13.10.2016 – Khalid Ahmed Alradhi (A K)", "US targeted all radars on all west coast of #Yemen to clear the way for #Saudi , #AQAP , #ISIS & #Emirates to commence a landing operation", "https://twitter.com/alradhi_/status/786484411147640832 and also https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515.1073741828.961126490607048/1133634156689613/?type=3", "Its obvious that #US ships travelled all the way to #Yemen west coast to fabricate this targeting stories & destroy those radars for #Saudi", "https://twitter.com/alradhi_/status/786484391346311168", "I spoke with everybody I know in Yemeni Navy & Radars Command all assured me that not even a rifle bullet was fired at any of these US ships", "https://twitter.com/alradhi_/status/786484363999449088", "and", "13.10.2016 – Adam Baron (A K)", "Saleh/Houthi-aligned contacts still denying targeting US ships; casting US action as prep for coalition invasion of Yemen's Red Sea coast.", "https://twitter.com/adammbaron/status/786486553363243008", "13.10.2016 – Stars and Stripes (A K)", "Film: The United States attacked three radar sites in Yemen early Thursday, Oct. 12, 2016, in response to missile attacks launched by pro-Iranian rebels on Navy ships off Yemen’s coast.", "https://www.youtube.com/watch?v=0GWn-vXMi_c = https://www.youtube.com/watch?v=tgimCMtEHsw = https://www.youtube.com/watch?v=5so2a79I0Co", "13.10.2016 – The Guardian (* A K P)", "US enters Yemen war, bombing Houthis who launched missiles at navy ship", "Wednesday’s reprisal strikes were Washington’s first against the Houthis. They raised the prospect of deeper US involvement in what many in the region and Washington see as a proxy war between Iran and Saudi Arabia.", "After Saudi airstrikes on Saturday targeted a funeral and left 140 dead the White House rebuked Riyadh, saying that its aid to a war begun in March 2015 was “not a blank check.”", "That was before a US navy ship came under fire from territory controlled by the Houthis.", "Earlier on Wednesday Admiral John Richardson, the chief of US naval operations, had praised the Mason crew and suggested retaliation for the missile strikes was imminent.", "“These unjustified attacks are serious but they will not deter us from our mission. We are trained and ready to defend ourselves and to respond quickly and decisively,” Richardson said – by Spencer Ackerman", "https://www.theguardian.com/us-news/2016/oct/13/us-enters-yemen-war-bombing-houthis-who-launched-missiles-at-navy-ship", "Comment by Jamila Hanan: US enters Yemen war, bombing Houthis who launched missiles at navy ship", "https://twitter.com/JamilaHanan/status/786463811385561088", "Comment: Now they can officially say they are bringing stability, legitimacy, democracy", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1133572940029068", "12.10.2016 – Junge Welt (* A K)", "Pentagon droht Jemen", "Nach angeblichem Raketenbeschuss eines Kriegsschiffs ziehen USA »Vergeltungsschläge« in Erwägung. Angeblicher Zwischenfall aber unbewiesen", "Die US-Regierung hat am Dienstag zum ersten Mal mit direkten Militärschlägen gegen die in der jemenitischen Hauptstadt Sanaa regierende Koalition gedroht. Bisher sind die USA offiziell lediglich indirekt mit Waffenlieferungen, »logistischer Unterstützung« und der Weitergabe von Informationen am Krieg Saudi-Arabiens und seiner Verbündeten im Jemen beteiligt.", "Hintergrund des Kurswechsels ist ein Zwischenfall, der sich nach Darstellung des Pentagon am Sonntag in internationalen Gewässern vor der jemenitischen Küste ereignet haben soll. Im Abstand von etwa 60 Minuten seien zwei Raketen abgeschossen worden, die »in der Nähe« des US-Zerstörers »Mason« ins Wasser gefallen seien, teilte Pentagon-Sprecher Jeff Davis am Montag mit. Der Startort der Raketen liege in einem Gebiet, das von dem Bündnis zwischen der schiitischen Ansarollah und Teilen der regulären Streitkräfte kontrolliert wird.", "Während ein Sprecher der US-Navy am Montag noch einräumte, man wisse nicht einmal, ob mit den Raketen auf die »Mason« gezielt worden sei, wurde Davis bei seinen Äußerungen während einer Pressekonferenz am Dienstag immer aggressiver: »Jeder, der auf ein Schiff der US-Navy feuert, das in internationalen Gewässern operiert, tut das auf eigene Gefahr. Wir werden herausfinden, wer das getan hat, und werden zu entsprechenden Aktionen greifen.« Auf Nachfrage von Journalisten, ob damit »Vergeltungsschläge« gemeint seien, antwortete Davis: »Das ist etwas, worüber wir nachdenken.«", "Ein anonym bleibender Ansarollah-Sprecher hat am Montag den Abschuss von Raketen auf die »Mason« bestritten. Ein offizielles Dementi ist das nicht, und die am 3. Oktober veröffentlichte Ankündigung, jedes Schiff anzugreifen, das sich am Krieg der Saudis gegen den Jemen beteiligt, klang auch anders. Dennoch gibt es für die Darstellung des Pentagon keine Beweise – Von Knut Mellenthin", "https://www.jungewelt.de/2016/10-13/029.php", "12.10.2016 – Reuters (* A K)", "Pentagon says will respond, in time, to missile attacks on ship", "The Pentagon said it would respond \"at the appropriate time and in the appropriate manner\" after a new, attempted missile attack on a U.S. Navy destroyer off the coast of Yemen on Wednesday, the second such incident in four days.", "Pentagon spokesman Peter Cook said the USS Mason detected at least one missile launched from Houthi-controlled territory near Al Hudaydah, Yemen.", "\"The ship employed defensive countermeasures, and the missile did not reach USS Mason,\" Cook said in a statement.", "http://www.reuters.com/article/us-yemen-security-missiles-pentagon-idUSKCN12C2IM", "12.10.2016 – Reuters (A K)", "U.S. Navy destroyer again targeted by missiles from Yemen: U.S. officials", "https://twitter.com/Reuters/status/786264137148104704", "Comment: Even more uncertain as the first incident. Being aware of a severe reaction, the Houthis would have targeted a second time?? Fairy tales all together.", "12.10.2016 – Reuters (* A K)", "U.S. sees mounting evidence of Houthi role in strike on U.S. warship", "The United States is seeing growing indications that Iran-allied Houthi rebels, despite denials, were responsible for Sunday's attack on a Navy destroyer off the Yemen coast, U.S. officials told Reuters.", "The rebels appeared to use small skiffs as spotters to help direct a missile attack on the warship, said U.S. officials, who are not authorized to speak publicly because the investigation is ongoing.", "The United States is also investigating the possibility that a radar station under Houthi control in Yemen might have also \"painted\" the USS Mason, something that would have helped the Iran-aligned fighters pass along coordinates for a strike, said the officials.", "The Houthis have publicly denied any role in the strike. A senior Western diplomat told Reuters those denials have been communicated privately as well.", "But the emerging details of Sunday's incident, if confirmed by a U.S. investigation, would lend further support to the Pentagon's claims that \"the facts certainly seem to point\" to Houthi involvement. The U.S. military even hinted on Tuesday at possible preparations for a retaliatory strike – By Phil Stewart", "http://www.reuters.com/article/us-yemen-security-usa-idUSKCN12C0DV", "Comment: The US’ pretense for more interference in the Yemen war, like Tonkin 1964?", "12.10.2016 – Living in Yemen on the edge (A K)", "Trending, in the last 1/2 hour: US Navy Destroyer targeted by Houthis", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515.1073741828.961126490607048/1133092913410404/?type=3", "12.10.2016 – Jamila Hanan and others (* A K)", "Saudi attacks US destroyer,said its Iranian,US says its Houthi attack (Houthis deny),use it as excuse to officially join bombing #Yemen more", "https://twitter.com/JamilaHanan/status/786097457344151552 referring to https://twitter.com/Allahim_ad/status/786342925319962624 and https://twitter.com/teddy_cat1/status/786345370737528832 and https://twitter.com/GhorbaniSadegh/status/786209824144920577", "cp2 Allgemein / General", "13.10.2016 ITV / NBC (* B K)", "Film: Schools and Hospitals Hit by Saudi Airstrikes on Yemen", "Saudi Arabia insists it doesn't target civilians but airstrikes have hit schools, hospitals, markets and power stations as ITV News' Neil Connery reports.", "http://www.nbcnews.com/video/schools-and-hospitals-hit-by-saudi-airstrikes-on-yemen-785020483828", "Comment by Judith Brown: A really important video on the destruction of schools and hospitals in Yemen - followed by a report on US bombs attacking Yemen yesterday.", "https://www.facebook.com/judith.brown.794628/posts/10154799401348641", "13.10.2016 – RT (* A P)", "‘Saudi Arabia is US foreign policy military wing in Syria, Yemen, Iraq’", "US airstrikes on radar sites in Yemen show support for the Saudi-led bombing campaign, says international affairs expert Dr. Sreeram Chaulia. Saudi Arabia is an integral part of US policy in the Mideast, adds Pan-African News Wire editor Abayomi Azikiwe.", "Previously, Washington has only provided weapons and intelligence to Riyadh", "According to Dr. Sreeram Chaulia of the Jindal School of International Affairs, we are witnessing “a very unfortunate escalation” of the conflict. The Americans pretended to be “somewhat neutral” in this conflict, but “are now showing their true color,” which is the support the Saudi Arabia’s “barbaric bombing campaign in Yemen,” he told RT.", "“Unfortunately for the Americans the evidence shows the Saudi bombing has been devastating for civilians, but then the Americans are unable to disentangle themselves from the Saudi embrace and to take a more critical position on Saudi Arabia,” he said.", "“This US-Saudi Arabia alliance is at the root of this current action, which is to say that even though the Obama administration tried to reach out to Iran, at the end of the day they are with Saudi Arabia - that is what they’re showing. They are on the wrong side of history, because the people on the ground - not just the Houthis - ordinary Yemenis are all united in a form of a national resistance against the Saudi intervention. So Saudi Arabia has dragged in the Americans, and the Americans have gone along with it. It is one more fateful decision by the Obama administration. If Libya was a mistake – Yemen is proven to be as big a mistake for the US government,” Dr. Chaulia said.", "It is unlikely the Obama administration will launch a full-fledged military campaign in the region, but the US seeks to maintain its “hegemonic position” in the Red Sea, he said.", "“They fear that if Iran …tries to challenge their position in the Red Sea, then they have to respond and to reestablish their hegemony. So unfortunately the great power games are going on,” the analyst added.", "After the deadly air strike on the funeral in the Yemeni capital last weekend, the US said it would review its support for the Saudi-led coalition.", "However, nothing has happened so far, Dr. Chaulia said.", "The US condemnation of the strike on Sana’a that killed at least 82 mourners was just a diplomatic response, Abayomi Azikiwe, editor of Pan-African News Wire told RT.", "“They said they were reviewing their military assistance to Saudi Arabia. But this is something that was said diplomatically; they have not withdrawn their assistance,” he said.", "“Saudi Arabia and the Gulf Cooperation Council [GCC] are an integral part of US foreign policy in the Middle East. They transport weapons to them on a regular basis. They just approved a few weeks ago a massive arms sale and transfer to Riyadh. This is not going to stop. They utilize Saudi Arabia in regard to their attack on Syria, as well, as Iraq and Yemen. So Saudi Arabia is functioning as a foreign policy military wing of the US: Pentagon and White House, as well as the State Department,” Azikiwe said.", "In March 2015 the US withdrew its diplomatic personnel and Special Forces from Yemen. That, according to Azikiwe, indicated the collapse of Washington’s foreign policy in the country.", "“Immediately they authorized the beginning of a massive bombing campaign by Saudi Arabia and the GCC. They have brought other governments into this war policy against Yemen, and it has been an abysmal failure,” he said.", "https://www.rt.com/op-edge/362642-us-policy-yemen-saudi", "Comment by Judith Brown: Now who can deny that Saudi Arabia is actually being manipulated to attack Yemen on behalf of its US masters.", "https://www.facebook.com/judith.brown.794628/posts/10154799391643641", "13.10.2016 – Salon (* A K P)", "U.S. bombs rebel-controlled territory in Yemen, after supporting Saudi-led war for months", "Yemen is the seventh Muslim-majority country with ongoing U.S. airstrikes.", "President Barack Obama authorized the strikes at the recommendation of Defense Secretary Ash Carter and the chairman of the Joint Chiefs of Staff, Gen. Joseph Dunford, Pentagon press secretary Peter Cook said in a statement.", "Cook insisted that the U.S. “will continue to maintain our freedom of navigation in the Red Sea, the Bab al-Mandeb and elsewhere around the world.”", "Loai al-Shami, a Houthi spokesman, declined to comment immediately on the U.S. strike.", "The U.S. attack comes mere days after the Saudi-led coalition bombed a funeral in Yemen’s capital, Sana’a.", "Human rights groups have expressed outrage over the deaths and accused the U.S. of complicity, leading the White House to say it was conducting a “review” to ensure U.S. cooperation with longtime partner Saudi Arabia.", "Despite the review, however, U.S. officials confirmed that there has been no change to U.S. military and logistical support to the Saudi-led coalition.", "The day after the Saudi-led coalition massacred hundreds of Yemeni civilians at the Sana’a funeral, the U.S. resumed refueling Saudi jets – by Ben Norton and AP", "http://www.salon.com/2016/10/13/u-s-bombs-rebel-controlled-territory-in-yemen-after-supporting-saudi-led-war-for-months/", "Comment: On the US bombing, see cp1a. As the real actions by the US clearly show, the announcement of a “review” of US-Saudi relations just was mere hot air – to deceive, to appease and to comfort a critical public and to ease a situation in which uncomfortable questions and charges could have leveled.", "12.10.2016 – Voice of America (* A K P)", "Activist: Yemen War Not 'Forgotten' but 'Ignored'", "“If this were to erupt into a true proxy war,” said Salisbury from Chatham House, “If Iran, for example, were to decide that it wanted to lend genuinely large amounts of resources to the conflict, then that would have much wider regional repercussions.”  “The human cost would be phenomenal,” he added.", "The fact that Saudi Arabia is conducting its own investigation without independent observers is further evidence of Western complicity in human rights abuses and war crimes in Yemen, according to Yemeni political analyst and journalist in Sana’a, Nasser Arrabyee.  “It is the most dangerous thing,” he said. “They disregard the U.N. laws, the international laws, the humanitarian laws, the human rights laws and everything, and just believe what Saudi Arabia wants or what Saudi Arabia says. This is a very dangerous thing, not [just for] Yemenis but for every human.” Yemen’s war is often described as a “forgotten war,” added Farah Nasser in Sweden. The country is isolated and foreign media have mostly fled; but, with many parties benefiting from lucrative arms contracts and powerful regional alliances, she said, in reality the war is “deliberately ignored.” – by Heather Murdock", "http://www.voanews.com/a/activist-says-yemen-war-not-forgotten-but-ignored/3547512.html", "13.10.2016 – Paul Tyson (B K)", "Sign warning of unexploded munitions outside destroyed school in Sadaa #yemen (photo)", "https://twitter.com/Tyson585/status/786325137217974272 and also https://twitter.com/Tyson585/status/786325230637703168 and https://twitter.com/Tyson585/status/786300087605534725 and https://twitter.com/Tyson585/status/786325176044617729", "13.10.2016 – Jamila Hanan (*B K)", "Not only many war crimes taking place in #Yemen, but the whole legality of the start of airstrikes in the first place must be questioned.", "https://twitter.com/JamilaHanan/status/786475004166823936", "13.10.2016 – The Hindu (* B K P)", "Stop the Saudi war in Yemen", "The U.S., which recently pulled out of the Syria peace talks citing Russia’s bombing of Aleppo, should ask similar questions of the Saudis, and use its ties with Riyadh to find a diplomatic solution to the Yemen crisis. What Yemen needs is an immediate ceasefire between the Houthis and the Saudis, followed by talks involving all parties, not more bombings.", "Neither the human suffering nor the futility of the campaign has compelled Saudi Arabia to look for other solutions.", "This is because Riyadh sees this war as part of its rivalry with Iran. It considers the Houthis to be agents of Iran, and does not want Tehran to have a proxy presence in its backyard. But Saudi Arabia cannot be allowed to destroy Yemen further to defend its narrow geopolitical ambitions. Washington supports the campaign through intelligence-sharing and by vetting targets.", "Even from a strategic point of view, the Saudi intervention is a disaster – by Editorial Board", "http://www.thehindu.com/opinion/editorial/stop-the-saudi-war-in-yemen/article9212035.ece", "12.10.2016 – Time (* B K P)", "The Human Rights Abuses in Yemen’s “Forgotten War”", "[Overview article]", "“Unfortunately the reality is United States support has not actually decreased the human cost at all,” says Farea Muslimi, a Yemeni analyst with the Carnegie Middle East Center. “It has unfortunately contributed to it, given the Saudis a blank check over Yemen in this war.”", "The timing of Saturday’s attack seemed to illustrate U.S. inconsistency in its approach toward alleged war crimes. The same day as the Saudi-led strikes on the funeral in Sana’a, the United Nations Security Council met in in New York, where U.S. ambassador David Pressman condemned the Russian and Syrian regime offensive in the besieged city of Aleppo, calling the bombing there “terrifying” and an exercise of “brutal force.” That juxtaposition—criticism for Russia and Syria, relative silence for Saudi Arabia—offered fodder for critics who say American support for the Saudis undermines U.S. credibility elsewhere in the region.", "“You can’t be trying to negotiate a resolution at the U.N. Security Council on Saturday to condemn Russia and sanction Russia for airstrikes in Syria when your ally and partner, Saudi, is doing the exact same thing,” says Sarah Leah Whitson, director of the Middle East and North Africa Division at Human Rights watch – by Jared Malsin", "http://time.com/4528393/yemen-saudi-arabia-strike-wedding/", "12.10.2016 – Alahed News (* B K P)", "Yemen Is the Unspoken Shame of Our Generation", "the co-founder of one of the very last NGOs still operating in war-torn Yemen describes the attack as a “legal genocide approved by the UN.”", "Dr. Riaz Karim, who co-founded the Yemen Organization for Humanitarian Relief and Development [MONA], says, “the rest of the world suffers from the ‘Ostrich Syndrome’. They have buried their heads in the sand hoping it will go away. Yemen is not the forgotten war of the decade; Yemen is the unspoken shame of our generation”.", "The Sana’a-based executive director of the Horn of Africa Center for Strategic & International Studies, Bischara Ali, believes that Riyadh’s war on Yemen enjoys, “full impunity from the so-called UN/HR/MSM and the entire western world”.", "For Saudi dissident and director of the Washington-based Institute for Gulf Affairs, Ali Al-Ahmed, the Obama Administration’s supposed condemnation is “nothing new”.", "“There are dozens of American officers inside the Saudi Ministry of Defense Aerial Command and Control Center, that tell the planes what to bomb. Those American officers, who are located six levels below ground at the Saudi air force command base, have a direct line of communication to the US military central command in Florida, which they use to receive information. The Americans continue to be part of the military operation [in Yemen]. It’s very typical of American officials to talk about how horrible they feel about this or that, but this is not about how they feel. This is about the people who have died because of their policy. If the Obama Administration wanted this war to stop, Obama would have called [King] Salam and said ‘stop this war’. It’s very clear that the American administration is lying here, trying to weather the storm,” Al-Ahmed says.", "Rima Kamal, who works with the International Committee of the Red Cross [ICRC], confirmed that “several air strikes” had hit the venue.", "The list of killed VIPs has led some to conclude that the attack was in fact a “targeted assassination.”", "“This was an intentional attack against top Yemeni government officials, and the double-tap proves it. They [the Saudis] knew who was going to be there and that’s why they targeted the funeral,” Ali Al-Ahmed alleges.", "But others believe Saudi Arabia’s motives are more sinister.", "According to pro-Ansarullah activist, Hussain Al Bukhaiti, “the Saudis knew where all of the people who were at the funeral reside and they track all of their movements. If they really wanted to target them, why didn’t they target them alone?”", "Al Bukhaiti points to similar attacks carried out by the Saudi-led coalition, which have killed an extraordinarily high number of civilians, even though no officials were in attendance.", "The list of killed VIPs has led some to conclude that the attack was in fact a “targeted assassination.”", "“This was an intentional attack against top Yemeni government officials, and the double-tap proves it. They [the Saudis] knew who was going to be there and that’s why they targeted the funeral,” Ali Al-Ahmed alleges.", "But others believe Saudi Arabia’s motives are more sinister.", "According to pro-Ansarullah activist, Hussain Al Bukhaiti, “the Saudis knew where all of the people who were at the funeral reside and they track all of their movements. If they really wanted to target them, why didn’t they target them alone?”", "Al Bukhaiti points to similar attacks carried out by the Saudi-led coalition, which have killed an extraordinarily high number of civilians, even though no officials were in attendance.", "Yemeni-born journalist, Yousef Mawry, who fled Sana’a last year, thinks that the timing of the attack is significant.", "“Saudi Arabia realizes their demise is close at hand. They are killing innocents indiscriminately because they are simply in a state of confusion. They’ve already lost the war and now they are beginning to realize their entire regime is at stake,” Mawry opines.", "Al Bukhaiti shares this point of view, warning that the Saudis are currently engaged in a campaign of collective punishment against the Yemeni nation.", "“This is an act of frustration because the Saudis have targeted the entire Yemeni military and they have failed to stop the Houthis from attacking the Saudi border, and they have failed to stop the Houthis and the Yemeni army from launching ballistic missiles. So they want to punish the people,” Al Bukhaiti concludes – by Darko Lazar", "http://www.english.alahednews.com.lb/essaydetails.php?eid=35202&cid=269%23.V_4F0umvsb0#.V_58Y-CLSUl = http://www.globalresearch.ca/yemen-is-the-unspoken-shame-of-our-generation/5550613", "12.10.2016 – Foreign Policy (* A K P)", "Yemen’s Terrible War Is About to Get Worse", "The bombing of a funeral has empowered the country's worst forces and could drag America into the fray.", "The attack is likely the single-most costly strike, in terms of civilian casualties, during the course of the war. While other violations have been shrouded in a fog of war, this one happened in the capital at a well-known landmark, reducing the chances of deniability or ambiguity about its legitimacy as a target. Many killed in the community hall were among the country’s political, tribal, and military elite, and their deaths have had significant political and social repercussions. It was also a clear violation of traditional norms that protect the sanctity of funerals, even between bitter enemies and warring parties.", "Yes, the carnage has drawn international condemnation from U.N. Secretary-General Ban Ki-moon, who has called for an international investigation. It also pushed the U.S. government, which has sold Saudi Arabia approximately $22.2 billion in weapons since the war began, to launch a review of its support to the coalition.", "But it is not clear what impact, if any, these statements will have.", "The U.N. has thus far been a helpless bystander, unable to broker peace or even secure an independent investigation into violations of international humanitarian law by both sides. The United States and Britain, both coalition supporters and arms suppliers, have repeatedly demonstrated a high level of tolerance for potential war crimes by their allies. It is unclear what red lines they have.", "In the absence of a negotiated settlement, the country is poised to spiral further into chaos.", "Now the funeral attack will likely produce an even more significant military escalation by Houthi forces along the Yemeni-Saudi border. This, in turn, will confirm Riyadh’s worst fears and secure U.S. support in defense of Saudi territorial integrity.", "The anger and hostility directed toward the Saudi-led coalition in the aftermath of the funeral hall strike will make it harder to contain the regional rivalries unleashed across the Middle East and to convince Yemen’s domestic parties to reach a negotiated settlement – by April Alley", "http://foreignpolicy.com/2016/10/12/yemens-terrible-war-is-about-to-get-worse-saudi-united-states/ = http://nationalyemen.com/2016/10/13/yemens-terrible-war-is-about-to-get-worse/", "12.10.2016 – Sputnik News (B K)", "What is Really Happening in Yemen?https://sputniknews.com/middleeast/201610121046270165-yemen-conflict-history/", "Comment: Short overview from Russia.", "12.10.2016 – Robin Brew (Managing Director of The Economist Intelligence Unit.) / Jamila Hanan (* A K P)", "Yemen conflict getting worse. But we think that complete economic collapse will force Houthis to sign peace deal mid-2017", "https://twitter.com/RobinBew/status/785816044749385728", "\"We think\" See this economic collapse is the international plan, and famine will kill thousands, this is an organised famine genocide #Yemen", "https://twitter.com/JamilaHanan/status/786133175546310656", "Comment: Western tactics, western politics, western wars.", "12.10.2016 – AFP (* A H)", "Saudi eases Yemen blockade for raid wounded evacuation", "Saudi Arabia announced an easing of its 18-month air blockade of rebel-held areas of neighbouring Yemen on Wednesday to allow the evacuation of hundreds of wounded from a deadly weekend air strike.", "More than 300 are in critical condition and need medical treatment abroad, the spokesman for the rebel-run health authority in Sanaa, Tamim al-Shami said on Sunday.", "Saudi King instructed aid officials to coordinate with the coalition and the Saudi-backed Yemeni government \"to facilitate the evacuation of those wounded... and needing treatment abroad,\" the official Saudi Press Agency reported.", "The coalition has enforced an air and sea blockade on rebel areas since the start of its bombing campaign, with exceptions made only for UN flights and UN-supervised aid deliveries, most of them through the Red Sea port of Hodeida.", "The rebel-controlled civil aviation authority in the Yemeni capital had called on the United Nations on Tuesday to \"act quickly and seriously to end the air blockade imposed on Sanaa airport in order to save the lives of hundreds wounded.\"", "http://reliefweb.int/report/yemen/saudi-eases-yemen-blockade-raid-wounded-evacuation = http://www.thepeninsulaqatar.com/article/12/10/2016/Saudi-eases-Yemen-blockade-for-raid-wounded-evacuation and by The Independent http://www.independent.co.uk/news/world/middle-east/saudi-arabia-ease-yemen-blockade-funeral-strike-war-crimes-yemeni-war-latest-a7359031.html", "Comments by Hisham Al-Omeisy (* A H P)", "a load of bull. No airlifts & nothing of sort. PR stunt and a cheap one at that.", "https://twitter.com/omeisy/status/786096934490636288", "No pressure, but victims of funeral airstrikes really need immediate medical evac, 4 DAYS AGO. Saudi still refusing to open airport.", "https://twitter.com/omeisy/status/786227064475115521", "11.10.2016 – Nizar Abboud (A H P)", "Film: Saudis Blocking Medical Aid to Yemen", "After committing a major massacre in Sanaa Saudis are banning medical aid and flights into the country.", "https://www.youtube.com/watch?v=tkVVwwjUBDo", "12.10.2016 – ABC (* A H K)", "UN officials call on Saudi coalition to reopen Yemen's main airport", "UN humanitarian coordinator for Yemen Jamie McGoldrick told the ABC the injuries were extremely serious.", "Yemen's healthcare system was already overloaded and under-resourced.", "Hundreds of new casualties from Saturday's airstrike have now pushed it to the brink, with many needing urgent medical care not available in the impoverished country.", "But medical evacuations out of Yemen are impossible.", "Since the Saudi-led coalition resumed airstrikes on Yemen on August 10, they have imposed restrictions on Yemeni airspace.", "This forced the closure of the country's main airport in Sana'a, with no civilian flights in or out for the past two months.", "The senior UN official is calling on the Saudi-led coalition to allow the airport to be reopened.", "\"Hopefully we can get even some humanitarian medical flights opened up so that we can encourage the various coalition members and others that we have patients here who need treatment outside,\" Mr McGoldrick said.", "Mr Harneis said the issue of re-opening the airport had been raised repeatedly with the Saudi-led coalition, but to no avail.", "\"Very, very regrettable we have not seen a change on this. And sick people are suffering and people are dying because of this,\" he said – by Sophie McNeill", "http://www.abc.net.au/news/2016-10-12/un-officials-call-on-saudi-coalition-to-reopen-yemen-airport/7924694", "11.10.2016 – Democracy Now (* A K P)", "Film: Obama Is Killing Yemen: A Yemeni Journalist Speaks Out After U.S.-Backed Bombing Strikes Funeral", "On Sunday, thousands of Yemenis gathered at the United Nations building in Sana’a calling for an international investigation into the U.S-backed Saudi assault on a funeral hall. The attack was carried out with warplanes and munitions sold to the Saudi-led coalition by the United States. The U.S. Air Force continues to provide midair refueling to Saudi warplanes. According to the U.N., more than 4,000 civilians have been killed and over 7,000 injured since the Saudi-led coalition bombing began last year. Airstrikes have reportedly caused about 60 percent of the deaths. We go to Sana’a to speak with Yemeni journalist Nasser Arrabyee and Sarah Leah Whitson of Human Rights Watch.", "https://www.youtube.com/watch?v=VnsLJqh3tXU", "Comment: Already reported YPR 212, here the youtube film.", "15.9.2016 – Global Centre for the Responsibility to Protect", "Yemen: Populations at Risk - Current Crisis (15 September 2016)", "Various parties to the conflict have perpetrated indiscriminate attacks and targeted civilian infrastructure, amounting to possible war crimes and crimes against humanity. Failure to abide by the cessation and attempts by the Houthis to subvert the political transition are in violation of various UN Security Council (UNSC) resolutions. Civilians continue to suffer the costs of humanitarian crisis and ongoing conflict. Escalating violence since the 6 August end to peace talks has exacerbated the ongoing humanitarian crisis.", "Yemen has become another proxy battlefield between Saudi Arabia and Iran. While Saudi Arabia remains the main force backing the regional military coalition, Iran has allegedly provided substantial military assistance to the Houthis.", "Fighting between Houthi rebels and pro-government forces also threatens to further fracture Yemeni society along tribal and sectarian lines. Terrorist groups, such as AQAP and ISIL, are trying to exploit tensions between Shia and Sunni populations to increase their influence.", "The Yemeni government is unable to uphold its Responsibility to Protect and requires international support.", "The distinction between military and civilian targets is central to international humanitarian law (IHL) and must be adhered to. Parties to the conflict must halt the use of illegal and indiscriminate weapons, including banned cluster munitions. All parties must uphold their Responsibility to Protect vulnerable populations regardless of their tribal, religious or political affiliations.", "All parties to the conflict must respect agreed ceasefires in order to ensure humanitarian access to vulnerable civilians in desperate need of food, water and medical supplies.", "The UNSC, GCC and all parties to the conflict need to ensure that Resolution 2216 is fully implemented and that Yemen returns to the political transition process. The government and Houthis should return to substantive peace negotiations. The UN Human Rights Council should establish an international commission of inquiry to investigate serious violations in Yemen since March 2015.", "http://www.globalr2p.org/regions/yemen = http://reliefweb.int/report/yemen/yemen-populations-risk-current-crisis-15-september-2016", "Comment: I disagree when they say UNSC resolution 2216 should be fully implemented. This resolution is totally one-sided, dictated by Saudi interests. Any peaceful solution requires a new and really neutral UNSC resolution. It is remarkable that just the Houthis are accused of violating UNSC resolutions. As these just require the Houthis to capitulate and to disappear, what should they do? And there is no mention of the Saudi violating any UNSC resolutions: Bombing a country into ruins thus is no matter to care about???", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / See cp1", "12.10.2016 – CNN (* B H)", "Film: Hunger, disease threatening many in Yemen", "https://twitter.com/julienmh/status/786152639985750016", "12.10.2016 – AJ+ (* B H)", "Film: An airstrike ripped through 2 floors of this school. Kids in Yemen are out of options for education.", "https://twitter.com/ajplus/status/786197988708192256", "11.10.2016 – UNICEF (* A H)", "Yemen Cholera Outbreak Situation Report #1", "On October 6, 11 cases of Cholera were confirmed positive in one neighbourhood of the capital Sana’a. No confirmed cases have been reported in other locations in Yemen. UNICEF, together with WHO and Health authorities, have initiated a rapid response setting up a treatment centre as well as dispatching an investigation team to the affected neighbourhood. The source of infection was identified as water and commercial food contamination.", "UNICEF is planning to provide 1 million people with adequate water supply in the affected areas which includes improvement of water infrastructure.", "UNICEF is conducting cholera awareness activities among the community.", "UNICEF and its partners are supporting environmental hygiene through solid waste collection and disposal and sanitation/drainage improvement at household, community and city level.", "http://reliefweb.int/report/yemen/yemen-cholera-outbreak-situation-report-1 and in full http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20Yemen%20Cholera%20Outbreak%20Situation%20Report%20%23%201-%2011%20October%202016.pdf", "Comment by Judith Brown: Another terrible event unreported. The possibility of cholera in the Carrribean after the recent hurricane has had widespread news coverage. But the actuality of cholera in Yemen not worthy of a media word.", "https://www.facebook.com/judith.brown.794628/posts/10154799387863641", "cp4 Kulturerbe / Cultural heritage", "12.10.2016 – Saba Net (A K PH)", "Saudi aggression jets resume striking historical Beit Boss fort", "Saudi aggression fighter jets resumed striking Beit Boss historical fort in Sanaa province late on Tuesday, a security official told Saba. The planes hit the fort two times, the second airstrikes in less than a week, causing huge damage into the historical site", "http://www.sabanews.net/en/news443458.htm", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "12.10.2016 – Sputnik News (A P)", "Yemen's Saleh Urges Russia to Resolve Yemeni War Via UN Security Council", "Former Yemeni President Ali Abdullah Saleh on Wednesday called on Russia to prepare a UN Security Council resolution on ending aggression against Yemen.", "Russia has enough weight to resolve Yemen's civil war via internal dialogue instead of aggression from the outside, Saleh, who is currently allied to the Ansar Allah movement, also known as the Houthi rebels, said during a meeting with Russia's Charge d'Affaires in Yemen Andrey Chernovol.  \"I call on Russia as a superpower and a major player in the world, through all its vast network of relationships and influence that Russia possesses in the world, to cooperate with all peace seeking nations to issue a definitive and binding resolution in the UNSC to stop the aggression and lift the sanctions imposed on the Yemeni people by sea, air and land,\" Saleh said, as quoted by the Yemeni General People's Congress party Motamar.net website.https://sputniknews.com/middleeast/201610121046273214-yemen-crisis-unsc-solution/", "11.10.2016 – Fars News (A K PH)", "Spokesman: Yemeni Army Starts Popular Mobilization for Battle against S. Arabia", "Yemen’s Army Spokesman Brigadier General Sharaf Luqman vowed to give a crushing response to the Saudi aggression, and said the Yemeni people are being trained to join the battle against Riyadh and its allies.", "\"The military training of people has started in camps and we should give a crushing response and a big lesson to the Saudi aggressors after the tragedy of Sana'a,\" Luqman told al-Manar news channel on Tuesday.", "http://en.farsnews.com/newstext.aspx?nn=13950720000206", "cp7 UNO und Friedensgespräche / UN and peace talks", "12.10.2016 – Blomberg (A P)", "France Pushing for Ceasefire in Yemen, Ayrault Tells Cabinet", "The only way to end the fighting in Yemen is through a return to political negotiations, French Foreign Minister Jean-Marc Ayrault told Wednesday’s cabinet meeting.", "Ayrault will speak later today to his U.S. counterpart John Kerry about Syria and Yemen, government spokesman Stephane Le Foll told reporters after the meeting – by Gregory Viscusi", "http://www.bloomberg.com/news/articles/2016-10-12/france-pushing-for-ceasefire-in-yemen-ayrault-tells-cabinet", "Comment: western hypocrisy again. Stop arming Saudis – that would be the most effective you could do. France is Saudi Arabia’s third largest arms supplier.", "10.10.2016 – MENA Rights Defenders (* A P)", "MENA Rights Defenders Call for Urgent International Inquiry in Yemen", "Members of the MENA Rights Defenders Group, express utter shock and outrage and deplore the shameful loss of civilian lives and injuries caused by the airstrikes attacks of Saturday 08 October 2016 that targeted the community hall of Al-Sala Alkubra in Sana’a, where thousands of mourners were taking part in a funeral ceremony.", "We call on the UN Human Rights Council to re-introduce a new resolution to form an independent international inquiry commission, unbiased by any of the parties involved in the conflict, to investigate thoroughly the allegations of violations of international humanitarian law and international human rights law committed by all parties to the conflict since September 2014. This investigation should include:", "The actions of the Saudi led Arab coalition forces and their allies, the Popular Resistance Militia, since the start of air bombing.", "The consequences of the air and sea blockade imposed by the coalition;", "The actions of Ansar Allah militia and former president Ali Abdullah Saleh forces in their march in and attacks against different Yemeni cities.", "The allegations of child recruitment and forced participation in armed", "We also call on Arab governments represented in the UN Human Rights Council to refrain from blocking the Council’s attempts to urgently adopt this international mechanism to investigate human rights violations committed in Yemen by all parties to the conflict", "https://rightscable.com/2016/10/10/mena-rights-defenders-call-for-urgent-international-inquiry-in-yemen/", "24.9.2016 – Khalid Ahmed Alradhi (A P)", "\"Legitimacy\" at #UN Drunk at such place n such delicate time of #Yemen It just shows how responsible&serious he is (film)", "https://twitter.com/alradhi_/status/779790939099369472", "cp8 Saudi-Arabien / Saudi Arabia", "12.10.2016 – Breaking Views (B K P)", "White flag", "The kingdom’s fight against Houthi militants in Yemen is a burden on finances strained by cheap crude. Persisting with its expensive military adventure may require Riyadh to let oil prices rise further. Otherwise real-world battles may spill over into the economic kind - By Andy Critchlow [subscribers only]", "http://www.breakingviews.com/considered-view/saudi-cant-have-cheap-oil-and-a-war-in-yemen/", "6.10.2016 – Jerusalem Post (A P)", "Saudi Arabia unblocks online access to ‘The Jerusalem Post’", "http://www.jpost.com/Middle-East/Saudi-Arabia-unblocks-online-access-to-The-Jerusalem-Post-469492", "24.1.2013 – Business Insider (* A K P)", "REPORT: Saudi Arabia Sent 1,200 Death Row Inmates To Fight In Syria", "A leaked internal memo shows how Saudi officials commuted 1,200 death row inmates under the condition they go and fight against Assad in Syria, according to the Assyrian International News Agency.", "http://www.businessinsider.in/REPORT-Saudi-Arabia-Sent-1200-Death-Row-Inmates-To-Fight-In-Syria/articleshow/21422462.cms", "cp9 USA", "Siehe / See cp1, cp1a", "12.10.2016 – Rare (* A K P)", "President Obama and the neoconservatives are downright ghoulish on Yemen", "Neoconservatives don’t like to talk about Yemen. The war there, which has seen Saudi Arabia play a year-and-a-half-long game of whack-a-mole with Shiite Houthi rebels, doesn’t jive with their dogma that holds American power to be a perennially beneficent force and the world’s problems to be caused by a lack of Western muscle-flexing. Well, President Obama has acted in Yemen, supplying and providing logistical support to the Saudis, and the result has been mass starvation, the empowerment of al-Qaeda, and the immiseration of the Middle East’s poorest country. Hands up, AEI scholars: who wants to tackle that one?", "So when hawkish Commentary writer Max Boot decided to make a maiden voyage into Yemen, I straightened my posture. The background was the firing of two ballistic missiles at the USS Mason, an American destroyer, stationed off the Yemeni coast. The missiles were shot down and the Houthis were promptly blamed, though they’ve officially denied involvement. Here’s Boot:", "The Houthis fired the missiles and Iran has supplied the Houthis: ergo, according to Boot, America should stick it to Iran and also, he later suggests, shoot down Bashar al-Assad’s warplanes. Draw a couple more lines on the Glenn Beck chalkboard and you’ll be at war with Kevin Bacon before Christmas.", "The problem is that the connections extrapolated by Boot aren’t there. First, to repeat, the Houthis deny that they targeted the Mason, and it would have been boneheaded of them to do so—more likely is that a couple rogue rebels initiated the attack. Further, the Houthis are not a proxy of Iran. Tehran has supplied the rebels, but that doesn’t make them Yemen’s Hezbollah, marching to orders from ayatollah central command. Iran sees the Houthis as a well-placed stick that can poke Saudi Arabia in the eyes, nothing more.", "Boot also wholly ignores the context looming behind the attack on the Mason: America helped bomb a funeral.", "Boot can prattle about “an act of war” all he likes, but the fact is that America declared war first, on the Houthis when it backed and supplied the Saudi incursion into Yemen beginning in March 2015. He can demand that nations be held accountable for the proxies they arm, but he should proceed with caution: that’s also an argument for war crimes charges against American officials.", "There are lessons to be gleaned from staring into Yemen’s sun-baked carnage, about how air wars can cost you the hearts and minds battle, how civilian casualties can abet terrorism, how the Saudis aren’t always good actors. Boot instead uses his unwavering faith in American power to obscure the events of an entire war, and then forages an illogical path towards pretext for further aggression against Iran.", "How naive. How cynical – by Matt Purple", "http://rare.us/story/president-obama-and-the-neoconservatives-are-downright-ghoulish-on-yemen/", "12.10.2016 – The American Conservative (* B K P)", "Yemen and the Desperation of Iran Hawks", "The Wall Street Journal desperately tries to link the incident off the coast of Yemen with the nuclear deal with Iran", "The editorial could not be more misleading. It refers to U.S. support for the war on Yemen as “limited intelligence support,” which ignores the weapons sales and the extensive and ongoing U.S. refueling of coalition planes that makes the bombing campaign possible. It describes that support as “grudging” when it has been unstinting and automatic. The only connection between the nuclear deal and anything happening in or around Yemen is the administration’s indefensible decision to support the Saudi-led war to “reassure” Riyadh of Washington’s reliability. It is that decision–and the eighteen months of enabling the wrecking of Yemen that followed from it–that is responsible for any potential danger to U.S. forces in the area, who have been put at risk because the U.S. is assisting the Saudis and their allies in attacking and starving Yemen.", "In any case, Iran doesn’t control the Houthis and its role in Yemen has been and remains negligible, and the insistence that they do have control over anything that happens in Yemen reflects how willing hawks in the U.S. are to echo Saudi propaganda. Portraying the Houthis simply as Iran’s proxies has been central to the Saudi effort to justify their unjust war, but it is false and designed to obscure what is really happening.", "Having lost every single argument regarding the deal over the last three years, Iran hawks hope to blame anything and everything on it, but in doing so only further discredit their bad cause – by Daniel Larison", "https://www.theamericanconservative.com/larison/yemen-and-the-desperation-of-iran-hawks/", "12.10.2016 – The American Conservative (* B K P)", "Fueling the War on Yemen", "Noah Feldman comments on the recent report that State Department lawyers expressed concern about possible U.S. complicity in Saudi war crimes in Yemen: “It isn’t a legal stretch to say that refueling a plane that then bombs civilians is aiding and abetting the bombing. No refueling, no bombing. That’s a concern raised by Representative Ted Lieu, a California Democrat who is an Air Force reserve lawyer and knows what he’s talking about.”", "It would be difficult to see how fueling the planes that conduct the bombing campaign couldn’t be considered aiding and abetting of any crimes committed by them. This goes to the heart of what is wrong with U.S. involvement in the war: in the absence of this U.S. support, the coalition’s ability to carry out its bombing campaign would be severely limited if not eliminated all together. The administration pretends that it isn’t a party to the conflict, but the coalition’s air war depends heavily on the assistance that our government provides. Our government is helping to keep Saudi coalition jets in the air much longer than they would be otherwise, and that allows them to carry out many more attacks than they could on their own. In addition to making the U.S. potentially liable for war crimes, this assistance allows the coalition to continue its war far longer and with greater intensity than it would be able to do without it – by Daniel Larison", "https://www.theamericanconservative.com/larison/fueling-the-war-on-yemen/", "12.10.2016 – Financial Times (* B K P)", "Saudi Arabia’s senseless pursuit of war in Yemen", "The massacre in Sana’a should mark an end to western support", "It should not have required the massacre of more than 140 people at a funeral for Washington to review support for the Saudi-led coalition’s brutish war in Yemen. There have been numerous other massacres that should already have prompted action. In their bid to pummel Houthi rebels into submission and restore an ousted ally to the capital, Sana’a, the Saudi air force has — intentionally or not — struck hospitals, weddings, schools, mosques and marketplaces, according to a report to the UN Security Council. These attacks undoubtedly contravene international law. They also contribute to creating the conditions for a famine.", "For the US, maintaining an alliance with the world’s top oil producer is fraught with complications at the best of times.", "can be no justification for abetting possible war crimes.", "https://www.ft.com/content/c6d17376-906e-11e6-a72e-b428cb934b78", "12.10.2016 – The American Conservative (* B K P)", "Obviously, I agree with the editorial. The editors are particularly on point when they say later that “reassuring” the Saudis “can be no justification for abetting possible war crimes.” The Saudi-led intervention is and always has been indefensible, and it is an abiding mark of shame on both the U.S. and British governments that they have supported and continue to support it. Perhaps because it was so destructive and egregious, last weekend’s funeral massacre seems to have prompted a new surge in criticism of the war. That is welcome, but it is also long overdue. It should have not haven taken eighteen months of fruitless violence and the starvation of the civilian population to spur calls for a change in policy. It remains to be seen how the U.S. and British governments will respond. The right and smart thing to do has been clear for well over a year: Washington and London should halt all assistance to the coalition, push for a cease-fire, demand the lifting of the blockade, and support an independent investigation into war crimes committed by all sides. It would be extreme folly for the U.S. to become any more involved in the war than it already is, and it is long past time that it stop enabling an unnecessary and horrible war – by Daniel Larison", "http://www.theamericanconservative.com/larison/the-u-s-needs-to-halt-its-support-for-the-war-on-yemen/", "Comment: And the US do exactly this: They continue to support the Saudis and their Yemen war, all the rest were just words to comfort –and to mislead – in the moment when everybody was shocked by the Sanaa massacre.", "12.10.2016 – Real News (* B K P)", "Film: U.S. Weapon Sales Enable Saudi Arabia’s Atrocities in Yemen", "CODEPINK’s Medea Benjamin says the U.S. claims it values democracy while supporting a state that exports terrorism and drops bombs on people at funerals", "https://www.youtube.com/watch?v=ns99vN2iNaI", "12.10.2016 – The Independent (A P)", "US spokesperson struggles with questions about the difference between bombings in Syria and Yemen", "US State Department official asked repeatedly about why the US supports Saudi-led air strikes which have killed civilians in Sanaa, but has cut off talks with Russia over continued shelling of Syrian rebels in Aleppo", "“Over the weekend there was this air strike on a funeral by the Saudi-led coalition,” Matt Lee of the Associated Press asked. “I was just wondering: does the administration see any difference between this kind of thing, and what you accuse the Russians, Syrians and the Iranians of doing in Syria, and particularly Aleppo?”", "Mr Kirby struggled to answer the question, pointing out that the Kingdom has launched an investigation into how the funeral hall was hit, whereas nothing of the sort has been carried out by the Syrian or Russian governments, which he accused of deliberately causing harm to civilians.", "Russia did call for an investigation into the bombing of an aid convoy near Aleppo on September 19th, which contributed to the suspension of talks on Syria between Washington and Moscow", "“What we’re seeing in Aleppo is nothing but a concerted effort in recent days to… subdue that city by force,” he said – by Bethan McKernan", "http://www.independent.co.uk/news/world/middle-east/syria-conflict-yemen-civil-war-aleppo-russia-assad-bombings-obama-saudi-arabia-arms-sales-a7357171.html", "Comment by Judith Brown: An interesting video - the Russian attacks on Aleppo are called war crimes immediately but the Saudi attacks on Yemen are to be investigated by - yes, you've guessed it - Saudi Arabia who will then presumably tell us nether or not they had committed a war crime or not. This recording would be funny if so many had not died.", "https://www.facebook.com/judith.brown.794628/posts/10154799441423641", "11.10.2016 – Matt Lee (A P)", "Film: Matt Lee: Any difference airstrikes Yemen & Aleppo? 11 Oct 2016", "John Kirby, State Department Spokesperson.", "https://www.youtube.com/watch?v=Z1yvwVltyPc", "and", "12.10.2016 – Walid / Jamila Hanan (* A P)", "US hypocrisy/double standard: Kirby says Saudi bombing in #Yemen is in self defense while Russians & #Syria/ns target civilians deliberately (film)", "https://twitter.com/walid970721/status/785988411605659648", "This is actually really funny (if it weren't for all the deaths of course). Does he have any idea what he sounds like?", "https://twitter.com/JamilaHanan/status/786110452740808704", "12.10.2016 – The Hill (* A P)", "Dem calls for halt to 'aiding and abetting' Saudi coalition in Yemen", "A Democratic lawmaker is calling on the United States to immediately stop supporting a Saudi Arabia-led coalition fighting rebels in Yemen.", "“The evidence has now become overwhelming that the Saudi military coalition is either intentionally or indiscriminately killing civilians in Yemen,” Rep. Ted Lieu (D-Calif.) wrote in a letter to Secretary of State John Kerry released Wednesday. “The U.S. needs to cease immediately the aiding and abetting of the coalition pending the administration’s review of the war in Yemen.”", "In his letter, Lieu cited a Reuters article from Monday that said U.S. officials went ahead with an arms sale despite some officials’ concerns that Washington could be implicated in war crimes for the Saudi coalition’s conduct.", "Lieu, an Air Force veteran who taught the law of armed conflict while serving, said he agreed with the officials quoted in the Reuters article.", "“Under both international and U.S. law, American officials can be prosecuted fro conspiring to commit war crimes,” he wrote.", "“Immediately stopping the aiding and abetting of the Saudi military coalition would not only help reduce the legal risk to U.S. officials, it would send a strong message to the world that the U.S. respects the law of war and basic human rights,” he wrote. “As you know, the State Department has an entire office dedicated to preventing foreign entities from committing war crimes. The credibility of that office has been shredded by the U.S.-enabled airstrikes on civilians in Yemen.” – By Rebecca Kheel", "http://thehill.com/policy/defense/300631-dem-calls-for-immediate-halt-to-aiding-and-abetting-saudi-coalition-in-yemen and by Reuters: http://www.reuters.com/article/us-usa-saudi-yemen-congress-idUSKCN12C1ZW and by Huffington Post: http://www.huffingtonpost.com/entry/war-crimes-yemen_us_57ffd916e4b0e8c198a6e75b?", "10.10.2016 – The American Conservative (* A K P)", "The U.S. Keeps Making Excuses for Saudi Crimes in Yemen", "Even after the funeral hall massacre in Sanaa over the weekend, U.S. officials keep making excuses for the Saudi-led coalition:", "The official said there was no evidence that the coalition had deliberately tried to hit civilians; rather, the official said, shortcomings in intelligence and targeting procedures were the most likely explanation.", "These claims simply aren’t credible. The funeral hall was obviously targeted because there were many high-level political and military officials present for the funeral being held there, and the coalition’s forces attacked the location at least three times in a row to try to kill as many of them as possible. There could be no doubt about the presence of civilians, since the point of bombing the funeral was evidently to strike at the attendees. Even if the site had been struck by mistake, that wouldn’t let the coalition off the hook for violating international law, but everything we know about the attack tells us that it was done on purpose with no regard for the civilians that would be hurt and killed as a result. When the administration is presented with a textbook example of a war crime, their officials shrug and try to deny the obvious. This fits a pattern of statements from U.S. officials that have tried to cover for the crimes that the Saudis and their allies have been committing.", "Priyanka Motaparthy wrote about this last week", "It would be bad enough if the Saudi-led coalition were hitting so many civilian targets out of incompetence or carelessness, but Saturday’s massacre shows that things are much worse than that. The funeral hall bombing is just the most egregious example of the coalition’s attacks on civilian targets, and it is one that we can safely assume was not an accident – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-u-s-keeps-making-excuses-for-saudi-crimes-in-yemen/", "Comment by Michael Tracey: US officials rationalizing Saudi crimes in Yemen. HRC still yet to be asked about the topic. An all-around disgrace.", "https://twitter.com/mtracey/status/786044004127223809", "cp10 Großbritannien / Great Britain", "Siehe / See cp1", "13.10.2016 – ITV (A P)", "'We must not allow Yemen to be the forgotten conflict'", "Labour MP Keith Vaz has appealed at the House of Commons to not allow Yemen to be the \"forgotten conflict\".", "http://www.itv.com/news/update/2016-10-13/keith-vaz-we-must-not-allow-yemen-to-be-the-forgotten-conflict/", "13.10.2016 – Huffington Post (* A P)", "Britain Must Not Delay In Halting Arms Sales Fuelling Bloodshed In Yemen", "On Monday, the British Government asked to take part in Saudi Arabia’s own investigation into the funeral attack.", "This is a totally inadequate response to what should be far beyond the last straw in ending the UK’s arms sales that are helping to fuel this brutal conflict. Michael Fallon, the Minister of Defence, has said that the UK would review those sales if the investigation finds that civilians were deliberately targeted. That pushes into the long grass a decision for which there has been ample evidence that the Saudi Arabia has breached the rules of war for more than a year.", "Britain’s role has never been logical - with one part of government funding vital humanitarian aid, while another part licences lethal weapons. This despite 18 months of mounting evidence that these same weapons are highly likely to be used to kill civilians.", "The recent review by a group of Parliamentary Committees of UK arms sales to Yemen ended in a bad tempered public spat and splits largely along party lines, further giving the impression that the government is putting trade and jobs in the armaments industry above human rights", "That law makes it abundantly clear that the UK Government should not licence arms supplies where there is a clear risk that they could be used to violate international humanitarian law, which requires every party to distinguish between civilians and combatants, something which Saudi Arabia, its allies and its opponents are patently failing to do. It is a conflict that has put Britain’s aspiration to be a force for good in the world on the line.", "The UN’s Arms Trade Treaty came into force at the end of 2014 and the UK was one of the first countries to incorporate it into law.", "For such a staunch supporter of the treaty to be one of its most high profile violators is a stain on the UK’s international reputation – by Mark Goldring, Chief Executive, Oxfam GB", "http://www.huffingtonpost.co.uk/mark-goldring/yemen-crisis-britain-oxfam_b_12454044.html", "13.10.2016 – Living in Yemen on the Edge (A K P)", "Just to remember: Parliamentary Report: Britain is violating the Arms Trade Treaty by flogging & profiting from bombs sold to #SaudiArabia (see image)", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.961595153893515.1073741828.961126490607048/1133672896685739/?type=3", "12.10.2016 – BBC (* A P)", "Yemen conflict: The UK's delicate balancing act", "Appalled by the carnage of last Saturday's double bombing of a Yemeni funeral, Britain is sending its Minister for the Middle East on a sensitive mission to Riyadh.", "The UK, which has a long-standing and lucrative defence and trade relationship with Saudi Arabia, has taken the unusual step of requesting \"oversight\" of the ongoing investigation into the attack.", "Will this be enough to dampen the growing condemnation of US and British military support for the Saudi campaign? Unlikely.", "Tobias Ellwood MP, the Foreign Office minister for the Middle East and the man who has to periodically stand up in Parliament to defend Britain's arms sales to the Saudis, is due to hold sensitive talks with Saudi Arabia's Foreign Minister Adel Jubair as well as the Yemeni president and the UN Special Envoy for Yemen.", "At stake is more than just an explanation of how such a horrific death toll was incurred in a single attack at the weekend.", "For the UK, this is also about the whole nature and rationale of its controversial strategic alliance with Saudi Arabia, which campaigners want immediately curtailed.", "The Foreign Office is at pains to point out that Britain is not a part of the Saudi-led coalition.", "But the fact is that British and US military hardware is sustaining the Saudi campaign and Yemenis know it. The US also provides intelligence and refuelling for the coalition – by Frank Gardner", "http://www.bbc.com/news/world-middle-east-37638256", "Comment: Just one message: past crimes will not be cancelled.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/1133128216740207", "10.10.2016 – Campaign Against Arms Trade (* A K P)", "No more excuses, the UK must end arms exports to Saudi Arabia now", "Campaign Against Arms Trade (CAAT) has condemned the bombing of a funeral in Yemen, believed to be by the Saudi-led coalition, which took place on Saturday, and has called for an end to all arms exports to Saudi Arabia, and the revoking of all current licences.", "The bombing comes at a time when the UK's largest arms company, BAE Systems, has reportedly entered talks to sell even more fighter jets to Saudi Arabia. Its efforts are being supported by the UK government.", "Since the bombing campaign began last March, the UK has licensed £3.3 billion worth of arms to Saudi Arabi", "Andrew Smith of Campaign Against Arms Trade said:", "There can be no more excuses. There are major steps that the UK can take right now that could alleviate the suffering and reduce the chance of further atrocities. If Theresa May and Boris Johnson are serious about peace, then they must stop the arms sales and use their influence to call for an end to the bombardment.", "https://www.caat.org.uk/media/press-releases/2016-10-10", "cp11 Deutschland / Germany", "11.10.2016 – RT (A P)", "Offener Brief an ARD und ZDF wegen Nachrichtenunterdrückung zu Saudi-Massaker im Jemen", "In einem Offenen Brief wendet sich der emeritierte Professor für Politik und Wirtschaft Dr. Mohssen Massarrat an die Programmdirektionen der öffentlich-rechtlichen Fernsehanstalten. Über einen saudischen Angriff auf eine jemenitische Hochzeitsgesellschaft hat keiner der Sender berichtet. Gab es Absprachen? Das Schreiben im Wortlaut. Bisher hatte Dr. Massarrat noch keine Programmbeschwerde veröffentlicht, der konkrete Fall ließ ihm allerdings keine Wahl. Zahlreiche Leser des Offenen Briefes reagierten mit Zuspruch, einige wiesen darauf hin, es habe in einer der Nachrichtensendungen einen kleinen Kurzbeitrag zu dem Bombenangriff gegeben.", "https://deutsch.rt.com/inland/41817-offener-brief-an-ard-und/", "Nachtrag: Tatsächlich haben die Sender am 8.10. den Angriff im Nachrichtenüberblick kurz erwähnt, ein kurzer Filmbericht recht weit hinten kam in der Tagesschau am 8.10. um 20.00. Verglichen mit der exzessiven Berichterstattung über syrische und russische Bombardements in Syrien bleibt eine erhebliche Diskrepanz.", "cp12 Andere Länder / Other countries", "12.10.2016 – Sardinia Post (A P)", "Bombe ‘sarde’ in Yemen, il ministro Pinotti: “Tutto secondo la legge”", "“L’Arabia Saudita non è oggetto di alcuna forma di embargo, sanzione o restrizione internazionale (Onu o Ue) nel settore delle vendite di materiale di armamento” e tutto “viene fatto rispettando la normativa vigente”. “Questo non vuol dire che il Governo non è preoccupato per quello che sta avvenendo nello Yemen”. Lo ha detto il ministro della Difesa, Roberto Pinotti, rispondendo durante il question time ad una interrogazione dell’M5s sul presunto utilizzo di bombe con codice del Ministero della Difesa nel conflitto in corso in Yemen.", "Nella sua replica il parlamentare del M5S Luca Frusone si è detto insoddisfatto di quella che ha definito una “risposta di convenienza, che non cambia i fatti: l’Italia fornisce bombe all’Arabia Saudita ed è parte attiva nel conflitto nello Yemen”.", "[Sardinian (from Italy) bombs on #Yemen. Minister replies: ''As per law / nothing unlawful. Saudi Arabia is not under any arms embargo, international restriction neither from UN nor EU.'']", "http://www.sardiniapost.it/politica/bombe-sarde-yemen-ministro-pinotti-secondo-la-legge/", "12.10.2016 – Saba Net (A P)", "Hezbollah leader: Sanaa massacre breaks scandal of Saudi regime", "http://www.sabanews.net/en/news443455.htm", "12.10.2016 – Katehon (* B K P)", "The GCC Is Expanding To Eritrea, And It’s Not Good For Ethiopia", "Add to it the Qatari soldiers that have already been present on the ground for a few years to “mediate” the border dispute with Djibouti, and the most important members of the Gulf Cooperation Council (GCC) have unexpectedly converged in what many might think to be among one of the most unlikeliest of places. While it may have been difficult to foresee this happening, in hindsight it actually makes quite a lot of sense, and contrary to the conventional assessment that this is about Yemen, the argument can be made that it’s also just as much about Ethiopia as well. Unbeknownst to many, Qatar is the “ox driving the cart” in this case, and whether they like it or not, the rest of the GCC states will be reluctantly forced to follow its destabilizing lead if Doha decides to throw Ethiopia into chaos.", "The research expands on the briefing first laid out by South Front and should be seen as a continuation of their original work. It begins by setting the context for what’s been going on along the Horn of Africa lately and how the GCC’s military advances fit into the larger context of recent history. The piece then investigates the levers of influence for how Qatar could destabilize Ethiopia as well as its radical ideological motivations for doing so. Finally, the article concludes with a scenario study of how Qatar could engineer an Unconventional War to bring down Africa’s next up-and-coming power.", "The Saudis and their lackeys have succeeded in blockading the Yemeni coast and conquering Aden, thus returning most of the unipolar world’s control over their lost ‘real estate’ in this ultra-strategic region, but capitalizing on their unofficial casus belli to make sure that they can indefinitely retain control there, the GCC decided to ‘jump the pond’ to the Horn of Africa, hence its interactions with Eritrea and the contracting of Amara’s ‘services’. In a sense, Eritrea is envisioned as being the Gulf’s “back-up Yemen”, a friendly territory under its proxy influence from which punitive measures can be launched against the people of Yemen if they ever do succeed in once more nearly liberating the entirety of their country.", "So long as Eritrea is under the GCC’s sway, then from a strategic-logistical standpoint, the Yemeni War of Independence will be all the much harder to win because the Saudis’ and their bloc have a ‘rear guard’ base almost directly abutting the country. The GCC’s actions in Eritrea can thus be seen as a type of “double insurance” in making sure that as many of the Yemenis remain under the Gulf boot for as long as possible – by Andrew Korybko", "http://katehon.com/1303-the-gcc-is-expanding-to-eritrea-and-its-not-good-for-ethiopia.html", "12.10.2016 – Al Bab / Muftah (* A P)", "Where are Gulf critics of the Saudi-led war on Yemen?", "it is hard to imagine how public support in coalition states (most of which are in the Gulf region) for the war has not waned.", "Admittedly, public opinion in non-democratic societies is difficult to measure. The narrative propagated by official, state-affiliated media outlets in Gulf states, like Bahrain, Kuwait, and the United Arab Emirates – key players in the coalition – present an overwhelmingly positive portrayal of the coalition’s role in the war. At the same time, however, there are those who have publicly opposed and denounced the coalition’s actions in Yemen.", "As the situation continues to deteriorate, these critical Gulf-based voices need to be heard. But, as a newly released report by the Arabic Network for Human Rights Information (ANHRI) reveals, those who have spoken out have paid a steep price for their dissent. Their situation is a stark reminder that criticism of Saudi Arabia’s reckless crusade will not be tolerated in Gulf countries.", "In Bahrain, In Kuwait, The UAE – by Hiba Zayadin", "http://muftah.org/gulf-critics-saudi-led-war-absent/#.V_4a5SRpn3E = http://al-bab.com/blog/2016/10/where-are-gulf-critics-saudi-led-war-yemen", "cp13a Waffenhandel / Arms trade", "12.10.2016 – Paul Tyson (B K)", "Made in Scotland? Paveway fragment found in destroyed school in #yemen. Made by @raytheon in U.S. & Glenrothes (photo)", "https://twitter.com/Tyson585/status/786300087605534725", "cp13b Mercenaries / Söldner", "12.10.2016 – Southfront (* A K)", "Der Geheimdienst von Saudi-Arabien nach den jüngsten Rückschlägen der saudischen Allianz in der Grenzregion und den Provinzen Asir, Najran und Jizzan damit begonnen, im Süden von Syrien operierende Terrorgruppen anzuwerben, berichtet die Zeitung al-Akhbar.", "Der saudische Geheimdienst beabsichtigt 3.000 bis 4.000 Terroristen im Süden von Syrien anzuwerben und für den Kampf gegen die Huthi-Salih Allianz in die saudisch-jemenitische Grenzregion zu verlegen, berichtet die Zeitung unter Berufung auf ungenannte Sicherheitsquellen in der Region.", "Die Quellen wiesen des Weiteren darauf hin, dass Saudi-Arabien und Jordanien seit Ende August wieder mit der Ausbildung von Terroristen begonnen hat. Ausgebildet werden sollen die Terroristen sowohl in den saudischen Militärbasen in der Region Hafr al-Baten und Arar als auch in jordanischen Basen in Nordjordanien.", "Laut Berichten vom Montag erreichten Truppen der Saudi Arabian National Guard die Najran Provinz, um die saudische Grenze vor erwarteten Angriffen aus dem Jemen, als Reaktion auf die saudischen Luftangriffe bei denen vor zwei Tagen Hunderte Zivilisten in Sana’a getötet worden, abzuwehren.", "Ein Video, in dem zu sehen ist, wie die saudischen Streitkräfte militärische Ausrüstung in die Provinz Najran entsenden, wurde vom saudischen Nachrichtenkanal al-Akhbariah ausgestrahlt. Weiter berichtete selbiger von der Ankunft von Militäreinheiten der Saudi Arabian National Guard in der Provinz.", "https://de.southfront.org/saudi-arabien-wirbt-terroristen-in-syrien-fur-den-krieg-im-jemen-an/", "English version:", "12.10.2016 – Southfront (* A K)", "Saudi Arabia Hiring Terrorists in Syria for War in Yemen", "Saudi Arabia has started to hire terrorists in Syria in order to repel attacks of the Houthi-Saleh alliance. Meanwhile, the Yemeni Army has announced a popular mobilization for a battle against Saudi Arabia.", "Terrorist groups, operating in southern Syria, have been started to be hired by the Saudi spy agency after recent military setbacks of the pro-Saudi Forces in the bordering areas and in the provinces of Asir, Najran and Jizzan, the al-Akhbar newspaper reported.", "The Saudi spy agency intends to hire 3,000-4,000 terrorists in southern Syria and then transport them to the Saudi-Yemeni border regions in order to fight against the Houthi-Saleh alliance, the newspaper reported, citing unnamed security sources in the region.", "The sources also noted that training for terrorists, stationed in southern Syria, has been resumed by Saudi Arabia and Jordan since late August. The training is held at Saudi military bases in the regions of Hafr al-Baten and Arar in the northeastern parts of Saudi Arabia, as well as at Jordanian bases in northern Jordan.", "According to Monday’s reports, troops of the Saudi National Guard arrived in Najran province in order to guard the borders of the Saudi Arabia from Yemeni attacks", "https://southfront.org/saudi-arabia-hiring-terrorists-in-syria-for-war-in-yemen/", "cp13c Flüchtlinge / Refugees", "12.10.2016 – AFP (* A H)", "1,000 Ethiopians escape Yemen detention: security official", "Around 1,000 Ethiopian migrants escaped a detention centre in south Yemen on Wednesday with the help of their guards, a security official said.", "The detainees broke out of the centre, where some 1,400 Ethiopians were being held prior to deportation after entering the country illegally, in the province of Shabwa before dawn, he said.", "The getaway in the provincial capital of Ataq was \"well organised\", he added.", "\"The escapees boarded vehicles that were waiting for them to take them to the neighbouring provinces of Marib and Bayda\" in small groups.", "Loyalists control most of Marib except for the oil-rich Sarwah area where they are fighting the rebels, while insurgents control Bayda.", "Late last month, Yemeni authorities deported at least 220 African illegal immigrants, mainly Ethiopians, from the southern port city of Aden, security officials said.", "http://english.ahram.org.eg/NewsContent/2/8/245659/World/Region/,-Ethiopians-escape-Yemen-detention-security-offic.aspx", "cp15 Propaganda", "12.10.2016 – Al Monitor (A P)", "Just how neutral is Oman in Yemen war?", "Oman considers itself a “friend to all,” a dubious claim as some believe the sultanate is facilitating weapons smuggling to rebel Houthis in Yemen.", "The sultanate adopted the role of mediator between the disputing parties and as a result became a cause for concern, rather than a solid backer, for both Yemen and Saudi Arabia. Meanwhile, reports have been circulating that Oman has deviated from its policy of impartial diplomacy.", "The official but undeclared stance of Yemeni authorities is that Oman is harboring the rebels and has become an important facilitator of communication with Iran and its related branches in the region such as Hezbollah and the Iraqi government, which is openly affiliated with Tehran.", "A source close to the Houthis told Al-Monitor that they and their ally, former Yemeni President Ali Abdullah Saleh, very much appreciate Oman’s stance. A Houthi-affiliated negotiation convoy and Saleh were warmly welcomed in Oman’s capital of Muscat earlier this year. Omanis are also offering humanitarian and medical support to treat the wounded, and welcome them in their hospitals.", "But the question remains: Has Oman really been impartial in the Yemeni conflict?", "http://www.al-monitor.com/pulse/originals/2016/10/oman-neutral-saudi-war-iran-houthis.html", "Commment: Yes, it seems to have. Real neutrality might be difficult to stand by those who think they are “legitimate”, while others are not, and easily blame the neutral for not effectively siding with the own party. Thus, this article is labeled as propaganda which should blame the Omani neutral position.", "11.10.2016 – Hisham Al-Omeisy (A P)", "Retarded Saudi pundits spreading lie that Houthis threatening Mecca. Morons want an Islamic crusade against #Yemen !", "https://twitter.com/omeisy/status/786099066346299392 relating on https://twitter.com/MadawiDr/status/786095760429420544", "Comment: The only ones who really endanger Mecca are the Saudis themselves. Look at today’s Las Vegas copy and how it looked some decades ago.", "cp16 Saudische Luftangriffe / Saudi air raids", "13.10.2016 – Ahmad Alghobary (A K)", "Film: Watch #Saudi air strike targeted communication towers in my city Dhanar Otma district", "https://twitter.com/AhmadAlgohbary/status/786569484358352896", "13.10.2016 – Saba Net (A K PH)", "Saudi aggression warplanes launch 20 strikes on Saada", "A total of 18 raids hit civilian targets in al-Baha, Manabh, Mafrak Moura, al-Zamah Kairi and Hanjer areas in Bakam district alone.", "great damage in private and public properties, as well residents' houses", "http://www.sabanews.net/en/news443552.htm", "12.10.2016 – Saba Net (A K PH)", "Saudi aggression jets resume striking historical Beit Boss fort", "Saudi aggression fighter jets resumed striking Beit Boss historical fort in Sanaa province late on Tuesday, a security official told Saba. The planes hit the fort two times, the second airstrikes in less than a week, causing huge damage into the historical site", "http://www.sabanews.net/en/news443458.htm", "12.10.2016 – Saba Net (A K PH)", "Saudi war jets wage raids on Bani Matar, Nehm", "caused huge damage to citizens' houses and their farms", "http://www.sabanews.net/en/news443424.htm", "12.10.2016 – Saba Net (A K PH)", "Saudi aggression jets strike Moton, Maslob", "The raids targeted residential al-Baithah area in Maslob, while the other raid hit Ham area of Moton. No casualties were reported, the official added. Meanwhile, the Saudi-paid mercenaries fired artillery at citizens' houses and farms in Moton district.", "http://www.sabanews.net/en/news443434.htm", "12.10.2016 – Shuaib M. Almosawa and others (A K)", "Saudi Arabia orders Slaman relief to facilitate airlifting Yemen wounded in the funeral bombing for treatment outside Yemen", "https://twitter.com/Shuaibalmosawa/status/786088926377369602", "This, put out at the same time as they were bombing the airport, again.", "https://twitter.com/JamilaHanan/status/786095406971232256", "Last night, when after calls for Saudi to open Sana'a airport to allow medical evacuation, and they bomb it!", "https://twitter.com/omeisy/status/786090403598565377", "12.10.2016 – Nasser Arrabyee (* A K)", "The 17-member Yemen family who were all killed Monday by US-backed Saudi war criminals bombing their2houses in Saada north of the country (photos; see also YPR 212 and 211)", "https://twitter.com/narrabyee/status/786094784393973764 and https://twitter.com/narrabyee/status/786094030908260352", "12.10.2016 – Telepolis (* A K)", "Trauergemeinde im Jemen offenbar von US-Bomben getroffen", "Harald Neuber 12.10.2016", "Bilder vom Ort des Geschehens sollen Verwendung der ferngelenkten MK-82-Bombe zeigen. Auch Deutschland lieferte Lenkwaffen nach Riad", "Im Jemen sind nach einem der blutigsten Luftangriffe Saudi-Arabiens mit rund 140 Toten und über 500 zum Teil schwer Verletzten offenbar Teile von ferngelenkten Bomben aus US-amerikanischer Produktion gefunden worden.", "The Intercept dokumentiert Aufnahmen, die vom Ort des Angriffs stammen und Teile von ferngelenkten MK-82-Bomben aus US-amerikanischer Produktion zeigen sollen. Auf einem der Fragmente aus den Trümmern ist zu lesen: \"FOR USE ON MK-82 FIN, GUIDED BOMB\".", "Vor Ort hatte auch der Korrespondent des britischen Fernsehsenders ITV, Neil Connery, wohl ein Bauteil der US-Lenkwaffe gefunden. Ein jemenitischer Funktionär habe ihn darauf hingewiesen, dass das Bauteil offenbar zu einer MK-82-Bombe gehöre. Bei der ferngelenkten Waffe handelt es sich um eine 500-Pfund-Bombe aus den USA. Der Code \"96214\" auf einem mutmaßlich aus den Trümmern in Sanaa stammenden Fragment lässt auf eine Waffe aus der Produktion des Rüstungskonzerns Raytheon schließen – von Harlad Neuber", "https://www.heise.de/tp/news/Trauergemeinde-im-Jemen-offenbar-von-US-Bomben-getroffen-3347833.html", "12.10.2016 – Ahmad Alghobary (A K)", "Film: Graphic. This kid will never forget what happened to his father.#Sanaa funeral hall massacre", "https://twitter.com/AhmadAlgohbary/status/786187360799186944", "11.10.2016 – Al Masirah TV (A K PH)", "Films: Suffering of those wounded at the Sanaa funeral attack", "https://www.youtube.com/watch?v=-9Wmf8G1U24 and https://www.youtube.com/watch?v=2ULofBOsoPY", "cp17 Kriegsereignisse / Theater of War", "13.10.2016 – Omar Mohamed (* A K PS)", "No. of Ballistic missiles launched against #Saudi from June 6, 15-Oct 9, 16. #Yemen (image)", "https://twitter.com/oomarGCC/status/786452706240172032", "Comment: Be aware that the Houthis and their allies started targeting Saudi Arabia with missiles about 10 weeks AFTER the Saudis began bombing Houthi-held Yemen. Thus, the Saudi “argument” Saudis started their bombing war as an act of self-defense simply is a lie told to people who quickly forget what happened when. This list explains no one missile hit any target – that is not even declared by the Saudis themselves.", "13.10.2016 – Saba Net (A K PH)", "7 mercenaries killed, 5 injured in failed infiltration attempt in Marib", "http://www.sabanews.net/en/news443551.htm", "12.10.2016 – MbKS15 (A K PS)", "Saudi Minister of National Guard visited Prince Turki bin Abdulaziz Mechanized Brigade today prior to its deployment to the southern borders (photos)", "https://twitter.com/MbKS15/status/786195508389961728", "Military official mocks Saudi claim of controlling al-Buqa border crossing", "An army official mocked Saudi media allegations of controlling al-Buqa border crossing, in a statement received by Saba late on Wednesday.  The official said that \"the allegations circulated by Saudi media about al-Buqa crossing point were unfounded and came in the framework of promoting illusive victories among the public opinion.\"  He said the army and popular forces repelled an advancing attempt of enemy Saudi troops and their mercenaries toward al-Buqa, causing heavy losses among them, including the destroy of six armourd vehicles and two tanks.", "http://www.sabanews.net/en/news443548.htm", "12.10.2016 – Deutschlandfunk (A K)", "Regierungstruppen erobern offenbar Grenzstadt", "Im Jemen sind die Kämpfer der rebellierenden Huthi angeblich zurückgedrängt worden.", "Nachrichtenagenturen berichten unter Berufung auf regierungstreue Quellen, dass die Stadt al-Buqa im Norden des Landes, an der Grenze zu Saudi-Arabien, erobert worden sei. Der Ort gilt als strategisch wichtig.  Wenn die Meldungen über die Eroberung al-Buqas sich als zutreffend erweisen, würde dies die Eröffnung einer zweiten Front bedeuten. Ein Sprecher der Huthi-Rebellen wies die Darstellung allerdings zurück. Er nannte die Berichte \"Illusionen\" und betonte, die von Saudi-Arabien unterstützten Regierungstruppen seien nicht in der Lage, auf jemenitisches Gebiet vorzudringen.", "http://www.deutschlandfunk.de/jemen-regierungstruppen-erobern-offenbar-grenzstadt.447.de.html?drn:news_id=666008", "Kommentar: Die Gegenseite bestreitet das.", "12.10.2016 – Reuters (A K)", "Saudi-backed Yemeni troops open new front in northern Yemen: officials", "Forces loyal to Yemen's exiled government clashed with Houthi fighters over a strategic town close to the border with Saudi Arabia on Wednesday in a sign a new front may be opening in the 19-month-old civil war.", "Officials from the internationally recognized government of President Abd-Rabu Mansour Hadi's government said that Yemeni troops captured the al-Buqa border crossing on Tuesday night.", "If confirmed, it would be the first time that forces from the Saudi-backed government have established a foothold in Saada province, home of the Iran-aligned Houthi group that controls much of northern Yemen.", "\"The town is secured but clashes are ongoing,\" Yemeni Foreign Minister Abdel-Malek al-Mekhlafi told Reuters by telephone.", "But the Houthi-appointed Saada governor denied what he said were Saudi media reports suggesting the crossing point had been captured.", "\"We say this is an illusion. They will be unable to advance one inch inside Yemeni territory,\" Governor Mohammed Jaber Awad told Reuters.", "http://www.reuters.com/article/us-yemen-security-idUSKCN12C1KX and see also https://twitter.com/JosephJo1221/status/786216988263735296 (maps) and https://twitter.com/JosephJo1221/status/786217982246678528 (Saudi soldiers fleeing)", "Comment by Judith Brown: As usual I am unsure what is real and what is propaganda. I saw a video from the Houthi TV station earlier showing a large number of troops blown up in the desert, in either southwest Yemen or just over the border in Saada. These troops recruited from yemen paid by Saudi Arabia allegedly fighting in the north I have been informed are Salafists from the old South Yemen - i.e. Al Qaeda look alikes. But who knows. I guess I'll keep my nose to the ground and try to sort out what really is happening in the next few days or weeks.", "https://www.facebook.com/judith.brown.794628/posts/10154806336273641", "12.10.2016 – Saba Net (A K PH)", "Dozens of mercenaries killed, injured, captured in Lahj", "Dozens of Saudi-paid mercenaries were killed and other more wounded when they attempted to infiltrate towards al-Arsh area in Lahj province, a military official said on Wednesday. The official said that those mercenaries' attempt was thwarted and defeated as the army and popular forces captured one of those cheap soldier while they fled.", "http://www.sabanews.net/en/news443445.htm", "12.10.2016 – Saba Net (A K PH)", "3 ballistic missiles hit Saudi-paid mercenaries in Marib", "The army and popular committees' forces fired three ballistic missiles to Saudi-paid mercenaries' sites in the eastern province of Marib, a military official told Saba. The missiles were fired in separate times late on Tuesday, hitting their targets directly and inflicting heacy losses among cheap troops, the official added.", "http://www.sabanews.net/en/news443460.htm", "Comment: The victory reports of both sides seem to be exaggerated, and they are contradictory. The Saudi side mostly reports when they had intercepted a Yemeni missiles, according to the Yemeni reports all missiles seem to hit.", "12.10.2016 – M Al-EmAD / Jamila Hanan (A K)", "KSA newspapers talked about targetting #Iranian navy destroyer in the red sea the same day US destroyer was attacked", "https://twitter.com/M_Alemad2016/status/785957055341424640", "An evidence indicating that Saudi Arabia is the one who targetted American Navy destroyer in the red sea.", "https://twitter.com/M_Alemad2016/status/785966884483137538", "Saudi attacks US destroyer,said its Iranian,US says its Houthi attack (Houthis deny),use it as excuse to officially join bombing #Yemen more", "https://twitter.com/JamilaHanan/status/786097457344151552", "Comment: A new possibility. It also could have been a total fake.", "12.10.2016 – Gulf Business (A K PS)", "Saudi forces intercept two missiles from Yemen", "Saudi Arabia intercepted and destroyed two ballistic missiles that were launched from Yemen on Tuesday, local daily Arab News reported.", "Sources told the paper that the missiles – allegedly fired by Houthis – were destroyed “above the Yemeni city of Maarib.”", "They were reportedly targeting the city of Jazan in the kingdom.", "http://gulfbusiness.com/saudi-forces-intercept-two-missiles-yemen/", "12.10.2016 – Reuters (A K)", "Saudi forces down missile fired by Yemen's Houthis: agency", "Saudi air defense forces shot down a ballistic missile fired by Yemen's Houthi group toward Khamees Mushait city in the kingdom's southwest on Tuesday night, a Saudi-led coalition said in a statement carried by the state news agency SPA.", "The Houthis said on Twitter that their missile was aimed at Saudi Arabia's King Faisal Military Camp located about 40 km (25 miles) north of the Yemeni border.", "But the Royal Saudi Air Defence Forces destroyed the missile before it could cause any damage, according to the statement by the coalition,", "Saudi forces responded to the missile attack by attacking the launch site, the statement added.", "http://www.reuters.com/article/us-yemen-security-missile-idUSKCN12C0GP and images already in YPR 212.", "11.10.2016 – Yemen War (A K PH)", "Film: Saudi soldiers killed and destructing 2 armored in a perfect ambush", "Hothis killed Saudi soldiers and destructing 2 armored in ambush in Jizan", "https://www.youtube.com/watch?v=RkBQ3mC6osU"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-212-yemen-war-mosaic-212"], "Jemenkrieg-Mosaik 1-212: / Yemen War Mosaic 1-212:": ["https://www.freitag.de/autoren/dklose oder / or", "http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm und / andhttp://yemenwarcrimes.blogspot.de/"]}}, "recommendations": []}