{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/der-freitag/die-hasch-rebellin-der-csu", "query_keywords": ["hanf", "legal", "haschisch", "marihuana", "cannabis"], "creation_date": "17.02.2015", "last_modified": "09.02.2018", "crawl_date": "25.02.2021", "author_person": ["Anja Krüger"], "author_organization": [], "news_keywords": ["inland", "marlene mortler", "drogenbeauftragte", "csu", "porträt", "hasch-rebellin", "kiffen", "legalisierung", "cannabis", "marihuana", "medizin", "arzneimittel", "behandlung", "depressionen", "krebs", "multiple sklerose", "adhs", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Porträt - Die Hasch-Rebellin der CSU ", "description": "Marlene Mortler ist Drogenbeauftragte der Bundesregierung und will schwerkranke Menschen mit Hanf behandeln lassen", "body": {"": ["Kiffen auf Kosten der Krankenkassen: Patienten, Anwälte und diverse Verbände kämpfen seit Jahren für die Legalisierung von Cannabis als Medikament. Jetzt haben sie eine einflussreiche Fürsprecherin: Marlene Mortler. Sie ist Drogenbeauftragte der schwarz-roten Bundesregierung und hat sich für die Abgabe des verbotenen Krauts an Schwerkranke ausgesprochen. „Mein Ziel ist, dass in Zukunft mehr Menschen als bisher Cannabis als Medizin bekommen können“, sagte die CSU-Politikerin in einem Interview mit der Welt. „Für diese Patienten müssen die Kosten von den Krankenkassen erstattet werden.“ Noch in diesem Jahr soll dazu ein Gesetz verabschiedet werden.", "In vielen Ländern können Patienten ihre Leiden längst problemlos mit Haschisch oder Marihuana lindern, in Deutschland hat die Politik bislang hartnäckig die Freigabe verweigert. Millionen von Schmerzpatienten müssen weiter leiden, obwohl es ihnen mithilfe von Cannabis besser gehen könnte. Dies gilt ebenfalls für Menschen mit Depressionen, Krebs, Multipler Sklerose oder ADHS.", "Nur verschwindend wenige können es legal konsumieren – und das erst seit wenigen Jahren. Wer Cannabis als Medikament nutzen will, muss dafür eine Genehmigung beim Bundesamt für Arzneimittel und Medizinprodukte beantragen. Erst 239 Patienten haben das bisher getan. Für sie gelten strenge Zugangsvoraussetzungen, sie müssen etwa nachweisen, dass es keine medizinische Alternative gibt. Und sie müssen genug Geld haben, denn die Kosten für die Medikamente sind hoch. Je nach erforderlicher Dosis liegen sie bei weit über 1.000 Euro im Monat.", "Jetzt will ausgerechnet die Drogenbeauftragte Mortler, seit 1989 Mitglied der schwer an Cannabisphobie leidenden CSU, mehr Kranken den Zugang zu den psychoaktiven Substanzen verschaffen. Vielleicht liegt es daran, dass die 59-Jährige aus früher Kindheit weiß, was Krankheit und Schmerz bedeutet. Sie wuchs mit ihrem Zwillingsbruder auf dem elterlichen Hof in Bayern auf. Als die beiden Geschwister dreieinhalb Jahre alt waren, erkrankten sie an Kinderlähmung. Marlene erholte sich davon ohne Beeinträchtigungen. Ihr Bruder behielt eine Gehbehinderung."], "Politikerin der leisen Töne": ["Details der von Mortler in Aussicht gestellten Cannabiserlaubnis stehen allerdings noch nicht fest. Der deutsche Hanfverband warnt daher: „Die bisherigen Statements sind sehr vage gehalten, niemand sollte sich zu früh freuen.“ Trotzdem: Die Ankündigung ist eine Kehrtwende in der bisherigen Cannabispolitik der Union. Auch der Hanfverband sieht das als Schritt in die richtige Richtung.", "Seit 2002 sitzt Marlene Mortler im Bundestag, hat sich elf Jahre lang um Landwirtschafts- und Tourismuspolitik gekümmert. Dann wurde sie im Januar 2014 zur Drogenbeauftragten der schwarz-roten Bundesregierung berufen. „Mortler ist eine Politikerin der leisen Töne und meldete sich bislang eher selten zu Wort“, schrieb die Welt damals. Doch in diesem Amt gehört die regelmäßige Wortmeldung zur Arbeitsplatzbeschreibung: beim Kampf gegen Komasaufen genauso wie bei Runden Tischen gegen das Rauchen, Angeboten für Jugendliche mit problematischem Computerkonsum oder Aufklärung über Crystal Meth und andere illegale Drogen. Zuletzt machte Mortler mit der Forderung nach einer Besteuerung von E-Zigaretten von sich reden.", "Drogenbeauftragte haben es nicht immer leicht mit der eigenen Regierung. Maßnahmen zur Suchtvorbeugung und -bekämpfung berühren wirtschaftliche Interessen, wie Mortlers Vorgängerinnen immer wieder zu spüren bekamen. Mechthild Dyckmans von der FDP sprach sich für eine Ausweitung des Tabakwerbeverbots aus, ihr Parteifreund Philipp Rösler lehnte das als Bundeswirtschaftsminister strikt ab. Dyckmans setzte sich für ein Verbot von Spielautomaten in Kneipen ein – was ihrer Partei ebenfalls nicht gefiel. Auch Mortlers sozialdemokratische Vorvorgängerin Sabine Bätzing, heute Gesundheitsministerin in Rheinland-Pfalz, konnte sich nicht durchsetzen, als sie die Senkung der Promille-Grenze am Steuer auf 0,3 Promille forderte. Das Bundeswirtschaftsministerium hatte Bedenken, die Alkoholindustrie lässt grüßen. Für Aufruhr auch in den eigenen Reihen sorgte Bätzing, als sie das Schulfach „Alkohol-Prävention“ einführen wollte. Und so manchem Genossen dürfte sie böse auf die Füße getreten sein, als sie forderte, Politiker sollten in der Öffentlichkeit weniger Alkohol trinken – wegen ihrer Vorbildfunktion.", "Marlene Mortler hingegen liegt mit ihrem Cannabis-Vorstoß nicht überkreuz mit den politischen Freunden. Die Union öffnet sich langsam dem Gedanken, dass Haschisch als Medikament zu gebrauchen ist. Mortlers Initiative war mit dem CDU-Gesundheitsminister Hermann Gröhe abgesprochen. Auch Bundeskanzlerin Angela Merkel gibt Rückendeckung. Die CSU-Landesgruppenchefin Gerda Hasselfeldt, Anfang der 90er Jahre Bundesgesundheitsministerin unter Helmut Kohl, hat ihre rigide Ablehnung von Hanf als Medizin ebenfalls aufgegeben. Mortlers Vorschlag hält sie nun für überlegenswert.", "Die Union öffnet sich aber keineswegs für die generelle Freigabe von Cannabis. Wenn es dem Genuss dienen soll, wird Haschisch von den Freundinnen und Freunden des bierseeligen Münchener Oktoberfestes immer noch als Teufelszeug angesehen. Vielleicht sollten diese häufiger ihr konservatives Hausblatt lesen. „Sicher ist Cannabis gefährlich, wie Alkohol und Tabak“, schreibt der Journalist Alan Posener in der Welt. „Es ist aber nicht Aufgabe des Staates, den Bürgern vorzuschreiben, mit welchen Stoffen sie ihr Recht auf Rausch wahrnehmen.“ Auch das Kiffen gehöre zu Deutschland. Das sieht Mortler leider überhaupt nicht so."]}}, "recommendations": []}