{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/maebert/gar-nicht-so-einfach", "query_keywords": ["marihuana", "legal"], "creation_date": "09.12.2015", "last_modified": "11.02.2018", "crawl_date": "26.02.2021", "author_person": ["Manuel Ebert"], "author_organization": [], "news_keywords": ["geld", "bitcoins", "tal der träumer", "darknet", "illegal", "geschäfte", "drogen", "silicon valley", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Tal der Träumer - Gar nicht so einfach...", "description": "Wer im Darknet bei Drogen- oder Führerscheinkauf anonym bleiben will, den verrät oft seine Kreditkarte. Doch es gibt eine analoge Alternative", "body": {"": ["In einer Stunde kann man den samtweißen Strand der Insel Gili Air in Indonesien locker umrunden. Es gibt keine Autos, nur ein paar Esel und Holzkarren. Ich bin im Urlaub. Oder genauer gesagt: Ich sitze mit meinem Laptop am Strand und arbeite; meinen Mango-Smoothie habe ich gerade mit Bitcoins bezahlt.", "Bitcoin, das ist diese Krypto-Währung, von der kaum jemand genau weiß, wofür sie gut sein soll. Außer für eines natürlich: um online Drogen zu kaufen.", "Zurück in San Francisco wage ich, rein aus Neugier, einen Selbstversuch. Zugang zu der zwielichtigen Welt des Dunklen Netzes, des sogenannten Darknet, zu bekommen ist recht einfach: Ich schalte meinen VPN an, installiere einen vorkonfigurierten Tor-Browser und erhalte einen Einladungscode von einem Bekannten. Heute im Angebot: Fünf Gramm MDMA für 320 Dollar. Ein „echter“ Führerschein aus Alabama, Name frei wählbar, 200 Dollar. Gebrauchte Unterwäsche irgendeiner Exfreundin zum Schnäppchenpreis von 25 Dollar.", "Ich entscheide mich für ein unverfängliches E-Book über den Marihuana-Anbau in Garagen und Abstellkammern – unsere Garage vermieten wir momentan an ein Start-up, das on demand glutenfreies Hundefutter liefert, aber das ist eine andere Geschichte. Jetzt muss ich das Buch bezahlen, mit Bitcoins natürlich. Hier wird ein kleines Detail des Bitcoin-Protokolls schnell zum Verhängnis. Obwohl Bitcoins an sich pseudonym sind, niemand also weiß, wer wen bezahlt, lässt sich jede Transaktion einer jeden Bitcoin zurückverfolgen. Die für meinen Mango-Smoothie in Indonesien habe ich in den USA per Kreditkarte gekauft: für legal bedenkliche Geschäfte also wertlos. Ich brauche „saubere“ Bitcoins. Glücklicherweise hat die Parallelwelt Silicon Valley vorgesorgt: Es gibt Bitcoin-Automaten.", "Der nächste dieser Automaten steht in einer Kommune von Künstlern und Techies im Stadtteil Mission. Die Haustür ist eine von vielen in dem Block: eine Klingel ohne Namen, eine Gittertür aus Gusseisen, eine Welt vordigitaler Minimalästhetik.", "Am Kühlschrank klebt ein „Stirb, Techie-Abschaum!“-Aufkleber, darunter ein QR-Code. Ich glaube, der Sticker ist ironisch, bin mir aber nicht ganz sicher. Viele der 40 Zimmertüren stehen offen, zumindest einen Spalt. Im ersten Zimmer sitzen zwei Mittzwanziger mit Kopfhörern, sie rauchen einen Joint und programmieren. Aus einem anderen Zimmer schleicht ein nur mit Bettlaken bekleideter Mann, hinter ihm erhasche ich einen Blick auf eine Sex-Party. Wir kennen uns von irgendeinem Designer-Meet-up, und für einen Moment verdichtet unbeholfene Stille den Korridor zwischen uns. Zähe Sekunden später durchbrechen wir den Moment mit einem sorgfältigen und vielsagenden Nicken: Wir sind in einer Parallelwelt in der Parallelwelt.", "Endlich gefunden, schluckt der Bitcoin-Automat meine Dollarnoten mit leiser, mechanischer Unschuld. Mehrere Klicks später wandern 0,3 Bitcoins auf mein anonymes Konto. Irgendwie war die Welt doch einfacher, als die Dealer noch gleich um die Ecke wohnten, im Hippie-Viertel Haight-Ashbury."]}}, "recommendations": []}