{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/benmen/zum-austrocknen", "query_keywords": ["weed", "legal"], "creation_date": "09.12.2015", "last_modified": "08.02.2018", "crawl_date": "26.02.2021", "author_person": ["Ben Mendelson"], "author_organization": [], "news_keywords": ["geld", "steuerhinterziehung", "kampf", "wetlweit", "global", "nord-süd-gefälle", "steuerparadies", "transparenz", "oecd", "schlupflöcher", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Geld - Zum Austrocknen", "description": "Im globalen Kampf gegen Steuerhinterziehung gibt es Fortschritte – und ein Nord-Süd-Gefälle", "body": {"": ["Google ist ein Fall von vielen: Lizenzeinnahmen in Höhe von neun Milliarden Euro schickte der Internetkonzern allein 2012 auf die Bermudas. Das Unternehmen zahlte seinerzeit im Ausland insgesamt nur rund fünf Prozent seines Gewinns an Steuern – völlig legal.", "Durch die Verschiebung von Gewinnen die Bemessungsgrundlage für die eigene Steuerlast reduzieren – für dieses Vorgehen hat die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) einen Begriff geprägt: Base Erosion and Profit Shifting (BEPS).", "BEPS: So heißt auch der Aktionsplan, den OECD und G20-Staaten gerade beschlossen haben, um damit die Steuervermeidung multinationaler Unternehmen einzuschränken. Er bringt einen Fortschritt: Die „länderspezifische Berichterstattung“. Ein Konzern mit mehr als 750 Millionen Euro Umsatz muss gegenüber den Behörden des Landes, in dem er seinen Sitz hat, detailliert Geschäftsdaten melden, und zwar aufgeschlüsselt nach den Ländern, in denen er aktiv ist. Bisher ist es Usus, die weltweiten Ergebnisse in den Bilanzen aufzuführen, höchstens aufgeschlüsselt nach Geschäftsbereichen. Die Behörden verschiedener Länder können die Daten künftig untereinander austauschen. Bislang ist häufig selbst zwischen Steuerbehörden von EU-Mitgliedern unbekannt, wer was über wen weiß.", "Auf eine andere Transparenzmaßnahme hatten sich die OECD-Staaten bereits 2014 geeinigt, der Bundestag hat sie vor zwei Wochen in deutsches Recht umgesetzt: Mit mehr als 80 anderen Staaten, darunter die Bermudas ebenso wie die Schweiz oder Luxemburg, tauscht Deutschland künftig automatisch Kontodaten ausländischer Anleger aus. Der Staat aber, der im gerade vorgelegten Schattenfinanzindex des Tax Justice Network hinter der Schweiz und Hongkong auf Platz drei landet, fehlt: die USA. Skeptisch ist der Steuerexperte der Nichtregierungsorganisation WEED, Markus Henn, auch mit Blick auf die länderspezifische Berichterstattung: Er hält es für nötig, dass zumindest Kennziffern wie die Höhe des Gewinns nicht nur oft schon heute überforderten Behörden, sondern der Öffentlichkeit zugänglich sind.", "Außerdem bestehe die Gefahr, dass nur das eine Steuersparmodell das andere ablöst, etwa in Bezug auf Lizenz- und Patentboxen. In einigen Ländern werden Steuersätze auf Einnahmen aus Lizenzvergaben fällig, die deutlich niedriger sind als die regulären Unternehmenssteuern. Die OECD will nun einige dieser Sondersteuersätze verbieten – andere, die etwas milder sind, bleiben aber legal. In jedem Fall ambitioniert ist der Plan, der sich auf die Geschäfte bezieht, die mehr als die Hälfte des Welthandels ausmachen: solche innerhalb von Unternehmen. Dabei werden Patente, Waren oder Kredite von einem Konzernteil zum anderen, von Mutter- zu Tochterunternehmen verschoben. Hier ist der größte Anteil von Steuervermeidung zu vermuten. Denn die Unternehmen setzen die Preise und Zinsen möglichst hoch an und kalkulieren mit sogenannten Verrechnungspreisen. So können sie in Ländern, in denen höhere Steuern anfallen würden, Verluste ausweisen, während die Gewinne zu einem Unternehmensteil in Steueroasen fließen."], "Ein anderer Knackpunkt": ["Die OECD will diese Verrechnungspreise nun besser vorgeben. Grundsätzlich gilt dabei das Fremdvergleichsprinzip, wonach nur solche Preise von Steuerbehörden akzeptiert werden, die auch zwischen fremden Unternehmen gezahlt worden wären. Ob Verrechnungspreise „sachgerecht“ sind, ist jedoch schwer zu kontrollieren. Patent- oder Markenrechte können von so unterschiedlicher Machart sein, dass sich die Ermittlung von marktüblichen Werten äußerst diffizil gestaltet.", "Zumindest verpflichten sich die OECD- und G20-Staaten nun zu einer intensiveren Dokumentation unternehmensinterner Geschäfte. Zudem sollen Gewinne stärker auf der Grundlage von Wertschöpfung eruiert werden, was die Kontrolle von Verrechnungspreisen erleichtern kann. „Die OECD-Pläne schließen jedoch nicht alle Schlupflöcher“, sagt Markus Henn. Es gebe etwa keine Regelungen dafür, dass Unternehmen Beträge von ihrem Eigenkapital als Kredite mit fiktiven Zinsen an Unternehmenstöchter in andere Länder verleihen. Mit diesem Trick verschoben etwa VW und Bayer Gelder aus Deutschland nach Belgien und kassierten dadurch dreistellige Millionengewinne.", "Derweil lässt sich die Bundesregierung gern für Fortschritte wie das jüngste Gesetz zum automatischen Kontodatenaustausch loben, gehört aber auf EU-Ebene zu den größten Bremsern von Reformen wie die der Geldwäscherichtlinie.", "Auch wenn die OECD- und G20-Staaten mit dem BEPS-Aktionsplan nur einen Teil ihrer Steuerschlupflöcher schließen, erschwert das Abkommen unternehmerische Steuerhinterziehung. Der Knackpunkt ist ein anderer: BEPS grenzt viele Staaten aus. Allen voran die USA und Deutschland verhindern seit Jahren die Aufwertung eines UN-Gremiums für Steuerfragen zu einer zwischenstaatlichen Organisation. Das aber würde die Mitbestimmung der in der G77 zusammengeschlossenen armen Staaten wie Haiti und Mali erhöhen. Das Motiv der Reichen ist klar: Vom Status quo profitieren Kapital exportierende Staaten.", "Die bilateralen Verrechnungsabkommen, die Deutschland mit Entwicklungsländern abgeschlossen hat, erschweren es den Staaten, deutsche Konzerne zu besteuern, die dort ihre Produktionsstandorte haben, wenn die Konzerne ihre Gewinne wieder ins Heimatland abziehen. In der Streitfrage, ob dort dennoch ein Produktionsstandort vorliegt, der besteuert werden könnte, bewegt sich die Bundesregierung keinen Zentimeter auf die Entwicklungsländer zu. Auch BEPS ändert nichts daran, wie Gewinne zwischen Produktionsort und Firmensitz verteilt werden. Das gibt die OECD selbst zu.", "Dabei leiden Entwicklungsländer mehr als die Industrienationen unter der Steuerhinterziehung multinationaler Konzerne, weil der Anteil der Unternehmenssteuern am Staatsetat dort sehr viel höher ist.", "Zu dieser globalen Dimension kommt ein anderer Umstand: Deutschland und die anderen OECD-Staaten wollen mit BEPS Steueroasen den Geldhahn abdrehen. Doch die Bundesrepublik ist selbst eine Steueroase: 2,5 bis drei Billionen Euro haben Steuerausländer hierzulande angelegt, hat Markus Meinzer vom Tax Justice Network errechnet. Das Geld wird nicht versteuert, weil im Ausland Wohnende nicht unter die Abgeltungssteuer fallen. Es wäre allerhöchste Zeit, die Daten über diese Vermögen an die Herkunftsländer zu liefern."]}}, "recommendations": []}