{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/hannob/lieber-mal-loeschen", "query_keywords": ["hanf", "legal"], "creation_date": "13.01.2015", "last_modified": "11.02.2018", "crawl_date": "26.02.2021", "author_person": ["Hanno Böck"], "author_organization": [], "news_keywords": ["inland", "urheberrecht", "copyright", "youtube", "soundcloud", "inhalte", "löschen", "verletzen", "zensur", "selbstzensur", "parker higgins", "apollo 13", "electronic frontier foundation", "hall of shame", "straight pride uk", "wordpress", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Copyright - Lieber mal löschen ", "description": "Auf Youtube, Soundcloud und Co. werden oft Inhalte entfernt, die angeblich Urheberrechte verletzen. Die Wirklichkeit sieht anders aus", "body": {"": ["Der Satz ist weltberühmt geworden: „Houston, we have a problem.“ Heute sorgt die Tonaufnahme von der gescheiterten Apollo-13-Mondmission für Ärger. Der Netzaktivist Parker Higgins hat die Audiodatei hochgeladen und inzwischen von der Internetplattform Soundcloud eine Mitteilung erhalten: Die Aufnahme verletze das Copyright und sei deswegen gelöscht worden. Higgins erfuhr weder, wer dafür verantwortlich war, noch, aus welchem Grund genau die Datei entfernt wurde. Das ist problematisch, denn das Copyright wurde in Wirklichkeit überhaupt nicht verletzt.", "Die Aufnahme der Apollo-Mission wurde von der US-Raumfahrtbehörde NASA veröffentlicht, und Veröffentlichungen von Regierungsinstitutionen sind in den Vereinigten Staaten laut Gesetz automatisch „Public Domain“. Das bedeutet, dass jeder Mensch die Inhalte nach Belieben nutzen, verändern und weiterverbreiten darf."], "Politische Zensurversuche": ["Higgins konnte zwar Beschwerde gegen die Löschung einlegen, doch das Beschwerdeformular sah seinen Fall überhaupt nicht vor: Er konnte angeben, dass er selbst der Urheber der fraglichen Inhalte sei, dass er eine Genehmigung des Urhebers habe oder dass er direkt im Auftrag des Urhebers tätig sei. Er hätte jedoch angeben müssen, dass er laut Gesetz überhaupt keine Genehmigung für die Verbreitung dieser Inhalte benötigte. Die Ironie des Ganzen: Higgins selbst war früher bei Soundcloud angestellt und hatte die Mitschnitte der Apollo-Mission als Mitarbeiter im Rahmen eines Projekts zur Verbreitung historischer Audioaufnahmen hochgeladen.", "Diese Geschichte ist leider kein Einzelfall. Die Bürgerrechtsorganisation Electronic Frontier Foundation (EFF), für die Higgins heute arbeitet, befasst sich regelmäßig mit derartigen Fällen und führt eine „Hall of Shame“ von besonders dreisten Versuchen, mit Hilfe des Copyrights Inhalte zu löschen. Oft handelt es sich dabei um politische Zensurversuche. Internetnutzer haben es oft schwer, dagegen vorzugehen.", "Einer der jüngsten Fälle in der Hall of Shame: Ein Comedy-Duo hatte für ein satirisches Video einen Ausschnitt aus einem Werbeclip der Tourismuszentrale im kanadischen Alberta verwendet. Die Behörde hatte für die unberührte Natur geworben, die beiden Komiker Andy Cobb und Mike Damanskis erstellten eine Persiflage, in der sie auf die extreme Umweltzerstörung durch den Abbau von Öl aus sogenannten Teersanden hinwiesen. Dabei verwendeten sie einige Sekunden aus dem Werbevideo. Die Tourismusbehörde beschwerte sich, obwohl das kanadische und das US-amerikanische Copyright eine solche satirische Verwendung urheberrechtlich geschützter Inhalte ausdrücklich vorsehen – sie ist legal und wird als „Fair Use“ bezeichnet. Anders sähe das übrigens in Deutschland aus: Das hiesige Urheberrecht kennt kein Fair Use.", "Das Prinzip der fairen Nutzung stößt in der Praxis jedoch auf ein Problem: Plattformen wie Youtube oder Soundcloud löschen massenhaft Inhalte, oft ohne überhaupt zu prüfen, ob tatsächlich Urheberrechte verletzt wurden. Die Plattformen, bei denen praktisch jeder Internetnutzer Inhalte hochladen kann, tun dies oft aus Selbstschutz. Sie sind weltweit permanent juristischen Angriffen aus der Medienindustrie ausgesetzt. Löschungen erfolgen oft automatisch durch fehleranfällige Algorithmen oder werden manchmal direkt an die Medienkonzerne ausgelagert. So haben sowohl Youtube als auch Soundcloud dem Musikkonzern Universal Music direkt die Möglichkeit gegeben, Inhalte auf den Plattformen zu löschen. Während aus der Medienindustrie regelmäßig Rufe nach einer härteren Bestrafung von Urheberrechtsverletzungen kommen, hat eine unberechtigte Löschung fast nie Konsequenzen für denjenigen, der sie veranlasst. Das ist eine gefährliche Schieflage, die zu Lasten der Internetnutzer und des freien Wissens geht.", "Der in den USA arbeitende Blog-Dienstleister Wordpress.com will nun in einem beispielhaften Fall gegen eine unsinnige Löschanfrage vorgehen. Der Journalist Oliver Hotham hatte auf seinem Blog über eine britische Anti-Schwulen-Organisation namens „Straight Pride UK“ berichtet. Für den Blog-Eintrag hatte er Zitate aus einer Pressemitteilung verwendet, die ihm die Organisation auf Anfrage geschickt hatte. Nachdem Hotham den sehr kritischen Text über „Straight Pride UK“ veröffentlicht hatte, beschwerte sich die Organisation bei Wordpress.com und behauptete, dass es sich bei den verwendeten Zitaten aus der Pressemitteilung um eine Urheberrechtsverletzung handle.", "Das ist eine Ansicht, die sich rechtlich kaum halten lässt. Schließlich ist es der Zweck einer Pressemitteilung, von Journalisten veröffentlicht zu werden. Trotzdem löschte Wordpress.com den betreffenden Blog-Eintrag zunächst, wie in so vielen Fällen, um jedem rechtlichen Risiko aus dem Weg zu gehen. Anschließend versuchte der Anbieter den Spieß umzudrehen, klagte gegen „Straight Pride UK“ und verlangte 10.000 Dollar Schadensersatz für die unsinnige Löschanfrage. Das Geld wird Wordpress.com wohl nicht erhalten. Die Organisation „Straight Pride UK“ hat sich inzwischen aufgelöst. Vielleicht führt der Fall aber dazu, dass klargestellt wird: Das Copyright darf nicht missbraucht werden, um unliebsame Inhalte loszuwerden, bei denen überhaupt keine Rechtsverletzung vorliegt."]}}, "recommendations": []}