{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-633-yemen-war-mosaic-633", "query_keywords": ["thc", "legal"], "creation_date": "17.03.2020", "last_modified": "18.03.2020", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 633: - Jemenkrieg-Mosaik 633 - Yemen War Mosaic 633", "description": "17. März 2020: Ein Besuch in Taiz – Der Kampf um Marib und der Weg zum Frieden – Dhubab, ein Distrikt des Todes – Angst vor Coronavirus im Jemen – Trump und die Saudis...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Die USA müssen Irak verlassen – und mehr", "March 17, 2020: A visit at Taiz – The battle for Marib and the way to peace – Dhubab, a district of death – Fear of Corona virus in Yemen – Trump and the Saudis – The US must leave Iraq – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-633b-yemen-war-mosaic-633b/"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13 Waffenhandel / Arms Trade", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K P)", "The Forgotten Epidemic: Cholera in Yemen", "As Americans are gripped with fear over the coronavirus, the cholera epidemic quietly continues in Yemen. The disease spreading in Yemen is not some new untreatable virus, but a well-known illness that can be easily prevented with access to clean water, or with a cheap oral vaccine. The outbreak is a direct result of the barbaric US-Saudi siege on the country that started in 2015.", "Attacks on water infrastructure are just a small sample of the atrocities committed by the US-Saudi coalition.", "It’s tough to know exactly how many people have died in Yemen since the war started. The Armed Conflict Location & Data Project (ACLED) announced in October 2019 that over 100,000 people had been killed in direct violence during the war, 12,000 of those deaths being civilians.", "The UN released a report in April 2019 that said if the conflict ended that year, it would have accounted for 233,000 deaths. The UN breaks these numbers up into 102,000 combat deaths, which reflect the ACLED numbers, and 131,000 deaths due to lack of food, health services, and infrastructure. If the conflict continues through 2022, the UN predicts it will be responsible for 482,000 deaths. In the nightmare scenario that the war is not over until 2030, the UN predicts the war will kill 1.8 million people, the majority of those deaths being children under five.", "There have been efforts in Congress to end US support for this genocidal war, but they have all been vetoed by President Trump.", "The cholera epidemic is just one example of the challenges Yemenis are facing every day. And the war in Yemen is just one example of the dire humanitarian crises created by US imperialism. In the midst of a global pandemic, Washington still maintains crippling sanctions on Iran and Venezuela. Iran has been hit particularly hard by coronavirus, and nobody should criticize the response of the Iranian government without recognizing the impact of US sanctions.", "In the face of coronavirus, Americans are scared. Schools and businesses are shutting down across the country. People are rushing to the stores to stock up on toilet paper, food, and hand sanitizer. Now would be a good time to stop and think about the people of Yemen who have been dealing with an outbreak of a deadly disease for years. A man-made outbreak, not only exacerbated by but directly caused by US intervention.", "https://original.antiwar.com/dave_decamp/2020/03/16/the-forgotten-epidemic-cholera-in-yemen/", "(* B H K)", "Yemen", "War crimes are being committed in Yemen as pro-government forces and a regional military coalition fight against Houthi rebels who still control much of the country.", "Despite ongoing diplomatic efforts to end the war in Yemen, populations remain at risk of war crimes and are experiencing the largest humanitarian crisis in the world. Fighting between Houthi rebels, members of the General People’s Congress, the Southern Transitional Council (STC), and various forces loyal to the internationally-recognized government – as well as airstrikes by a Saudi Arabia and United Arab Emirates (UAE)-led international coalition – has resulted in the deaths of more than 12,000 civilians since March 2015. The actual death toll is likely much higher. At least 3.6 million people have been displaced.", "NECESSARY ACTION", "All parties to the conflict should fully implement the terms of the Stockholm Agreement and extend the Hodeidah ceasefire to other areas, particularly Al-Dhale, Hajjah, Sa’ada and Taizz governorates. The government of Yemen should allow access to the GEE, as well as representatives from the Office of the UN High Commissioner for Human Rights, and ensure that all potential war crimes and crimes against humanity are properly investigated and prosecuted.", "The distinction between military and civilian targets is central to IHL and must be adhered to at all times. In keeping with the Arms Trade Treaty, all UN member states should immediately halt the sale of weapons to parties to the conflict who routinely violate IHL, including Saudi Arabia and the UAE. The UNSC should adopt targeted sanctions against all those responsible for potential atrocities and the deliberate obstruction of vital humanitarian assistance. Accountability must be prioritized as the warring parties negotiate a potential resolution of the conflict.", "https://www.globalr2p.org/countries/yemen/", "My comment: The death toll (victims of military actions and victims of blockade, starvation, lack of medical care etc: All together about 233,000 at the end of 2019, according to UN estimations.", "(* B H K P)", "Film: The Other Side of Yemen's War | Atiaf Alwazir | TEDxBerkeley", "Atiaf Z. Alwazir was born in Sana’a, spent her childhood in Beirut and Jeddah, and as a teenager settled in the Washington D.C. Metropolitan area. She currently lives in Brussels where she is a research consultant by day and writer by night, with extensive knowledge of the Middle East and North Africa (MENA), focusing on gender, human rights and the intersection of Art and politics. She has worked in non-governmental organizations and research institutions in Washington D.C., Cairo, Sana'a, Tunis, Beirut, Berlin, Lille and Brussels", "https://www.youtube.com/watch?v=rkvTDM7ghEk", "cp1 Am wichtigsten / Most important", "(** B K)", "In the rubble of Taiz, all roads to a normal life are blocked", "Once Yemen’s capital of culture, the city is split between Houthi and government control – and a drive that used to take five minutes now takes five hours.", "In a conflict often called the “forgotten war”, one Yemeni city feels most forgotten of all.", "“I want the whole world to know about Taiz,” declares Mohammed Saleh al-Qaisi. “I want them to see what Taiz was, and what’s happening now.”", "Yemen’s third-largest city was once known as its capital of culture.", "Taiz is a city split in two, an ugly emblem of the wider conflict tearing a whole country apart.", "The frontline slashes through the city from east to west, leaving a visible green and brown scar. Greenery has spread like tentacles across the no man’s land. Beyond this line, about a third of Taiz is in the hands of Houthis who control the heights overlooking the northern edge of the city. The rest is run by the government. Close up, it’s a seam crackling with tension.", "Families are caught in the crosshairs of both sides. War bestowed a new title on Taiz: “city of snipers”.", "From where we stand, we see how life has been pulled from homes facing the line of fire. Building facades are like mournful faces of black-eyed windows and gaping holes.", "Another man hurries past. “There’s only one street between my home and the Houthis,” he says, pointing the other way as he catches his breath. “My family was so scared they left.”", "Beyond this alley, daily life is a battle. All roads in and out of Taiz, except one, are controlled by the Houthis.", "“We were invited to cross to the other side for talks but clashes broke out and both sides shot at us,” recalls Abdul Kareen Shaiban with a grimace as he remembers a negotiating effort years ago. An MP who chairs a roads committee, he’s talked many times over many years to both sides.", "“People inside this city have nothing to do with politics or war. They just simply want to live and they need a road,” Shaiban says.", "“The siege has made life difficult and deadly,” chimes in Dalia Nasr of another initiative, Taizi Women for Life. She knows the danger – a sniper’s bullet blinded her in one eye. Her aunt, two brothers and a nephew were killed during clashes.", "Nasr explains how blocking the roads splits life in two: patients with chronic illnesses are separated from specialised hospitals; students can’t make it to their universities; workers living on the government side can’t reach factories mainly concentrated in the area under Houthi control.", "Getting to the other side of Taiz used to be a five-minute drive. Now it takes more than five hours.", "Airstrikes by the coalition – often with UK- or US-made bombs – have caused the most civilian casualties in Taiz, and other battlefields across Yemen – by Lyse Doucet", "https://www.theguardian.com/world/2020/mar/15/taiz-yemen-roads-to-normal-life-blocked-houthi", "Film: https://www.bbc.com/news/av/world-middle-east-51806821/inside-yemen-s-dangerously-divided-city-of-snipers = https://www.cbsnews.com/live/video/20200311104034-inside-yemens-dangerous-city-of-snipers/", "(** B K P)", "Preventing a Deadly Showdown in Northern Yemen", "What’s new? A showdown looms in Yemen’s Marib governorate between the Huthis, who control much of north-western Yemen, and forces allied with the internationally recognised Yemeni government.", "Why does it matter? An all-out battle for Marib could precipitate an enormous humanitarian disaster, as the province hosts at least 800,000 Yemenis already displaced from homes elsewhere. It could also scotch already dwindling chances of a nationwide de-escalation that in turn could lead to talks to end the war.", "What should be done? Outside powers should urgently convene an international contact group under UN auspices to press for a comprehensive ceasefire and inclusive negotiations to stop the war. The Huthis and Yemeni government should drop maximalist demands, and Saudi Arabia should work with the U.S., UN and others to halt the hostilities.", "I. Overview", "The Huthis (who call themselves Ansar Allah) are moving on Marib, the last stronghold of Yemen’s internationally recognised government in the country’s north. A battle for Marib city and the eponymous governorate could trigger mass civilian displacement, shift the war for the north decisively in the Huthis’ favour and open new rounds of combat along the border with Saudi Arabia and in the south. When battles began in January, Crisis Group called for a coordinated international initiative pushing for nationwide de-escalation and comprehensive UN-led political talks, warning that otherwise the belligerents would throw away an opportunity to end the war through a negotiated settlement. No such initiative has occurred. Now the situation is more urgent, and a new chapter of conflict may be taking shape. Before a political settlement becomes even more difficult, outside powers should form a UN-chaired international contact group based in Riyadh to orchestrate efforts to stop the fighting and bring the parties to talks.", "II.Marib, the Imperilled Province", "Since January, the Huthis have seized strategic government military bases to the north east of Sanaa, the rebel-held capital, and swathes of territory in al-Jawf governorate bordering Saudi Arabia, including the provincial capital, al-Hazm. The fighting broke a four-year-old stalemate along the northern front lines that had been sustained in part by locally negotiated non-aggression pacts between the Huthis and their domestic rivals.", "Huthi fighters are advancing east across multiple fronts toward Marib, a once sleepy city that is now an economic hub and a rare bastion of government control. If they capture oil and gas production facilities to Marib’s east, they will be able to cut off the city’s main economic lifeline and the eastbound highway to Seiyoun in neighbouring Hadramawt. A Huthi victory in Marib governorate would give them access to vital resources after years of war-restricted trade in their areas, while largely ending the war with the government for the north – at least for now, and barring a coalition-supported counterattack. Huthi officials say their commanders believe that they can capture Marib. Yet doing so may take a bloody battle.", "III.The Stakes for Yemen as a Whole", "A battle for Marib could spill over into other parts of the country. It could expand the Huthis’ border war with Saudi Arabia to the desert regions in northern al-Jawf, in the form of missile and drone strikes on targets inside the kingdom and/or ground combat with rival Yemeni and Saudi forces.", "Today, and especially with renewed fighting along the previously quiet northern front lines, all the above tracks are in jeopardy. As battles rage in the north and cross-border attacks resume, Huthi-Saudi talks have faltered. The Stockholm Agreement, too, is hanging by a thread, as violence intensifies along the Red Sea coast and a long-awaited prisoner swap continues to be delayed by wrangling among the Huthis, the government and Riyadh.", "Yemen’s political map is set to change dramatically. Should the government lose Marib, it will forfeit much of its credibility as a counterpart to the Huthis in peace talks.", "IV. What Needs to Happen", "The fighting needs to stop, something that will require international involvement and direct mediation. There is reason to doubt that the Huthis would accept a pause in fighting if they are convinced that they can strike a death blow to the government, at least absent meaningful incentives. Their own offer of a pause in return for primarily economic benefits indicates that, for them, breaking the financial siege of their areas is paramount. The government has not responded, making clear that it sees the proposal as impinging upon its sovereignty.", "The Huthis have suggested that, if local authorities reject their offer, the only solution will be a nationwide de-escalation agreement, arguing that regionally focused agreements like the one for Hodeida are ultimately unsustainable anyway. As part of such a process, they will want tangible economic benefits – such as free passage of ships into Hodeida, reopening of Sanaa’s airport and a unified national mechanism for revenue collection and salary payments. This deal would not only lessen the Huthis’ economic woes but also spare them a drawn-out battle for areas long known for antipathy toward the Huthis and, for that matter, Sanaa’s rule.", "Halting a battle for Marib is a priority, yet recent experience has shown the limitations of a piecemeal approach to ending the war. It has also shown that the Huthis and Saudis cannot end the war alone, as both may have hoped they could at the end of 2019.", "A comprehensive approach that seeks to meet the core interests of all sides would need to be backed by several groupings", "The Huthis, although feeling increasingly comfortable in their military position in Yemen, are squeezed and isolated economically. They want a break from the war, economic relief, international recognition, and a significant share of power for their movement and their allied de facto authorities in Sanaa.", "During five years of war, Yemen has become poorer and more divided. A political resolution will require long, hard work and will leave most national and regional stakeholders unsatisfied. But it is better than the alternative: still more years of fighting, political and territorial atomisation, as well as ever deeper human deprivation. The opportunity to stop the fighting that opened at the end of 2019 is fading fast. It should not be allowed to disappear.", "https://www.crisisgroup.org/middle-east-north-africa/gulf-and-arabian-peninsula/yemen/b74-preventing-deadly-showdown-northern-yemen", "= https://reliefweb.int/report/yemen/preventing-deadly-showdown-northern-yemen", "= https://www.justice.gov/eoir/page/file/1258601/download", "My comment: In these ideas, the US is given a very important role. Be honest, the US is the worst peace broker for any conflict in the Middle East. Take Oman, Russia, the Vatican, Switzerland instead. – – More on Marib in cp2.", "(** B H K)", "Dhubab: Deadly Ground", "We now have either of two death options: either to die of hunger or risk seeking livelihood in spaces full of mines", "It was 10 am, December 12, 2019, my mobile phone rang; when I picked the phone, someone form Dhubab district told me that an anti-personnel land mine was exploded in in this area injuring Haj Saleh and his wife while they were tending their sheep. My goodness! I know Haj Saleh; he is a shepherd and fisherman. I met him while I was in a field visit along with a local organization a month ago. At that time, he informed me that he and his son were arrested arbitrarily in 2017.", "Violations at Dhubab district take various forms and the people of this area fall victims for such human rights violations. Every time I visit this district to make interviews with one of the victims, I get surprised that they suffer other violations which they insist to tell me about. In my first meeting with Haj Saleh asking him to present a witness to take one’s testimony about Haj Saleh’s incident, I got surprised that the witness himself has suffered from another violation.", "There are various human rights violations in this district, yet the most pervasive violations are anti-personnel land mines. Such land mines were planted everywhere in the district and are heavily concentrated in the eastern borders which are adjacent to Mawza’a district. Landmines in this area remain the overwhelming nightmare which claims human and animal lives. Most of the people of this district bear witness that these mines were planted by Houthis following their withdrawal from the district in January, 2017. “We, now, have either of two options of death; either to die of hunger or seek our livelihood to be claimed by anti-personnel mines” Said an old man from Dhubab district.", "The people at Dhubab work in four major professions and no more: fishermen (the majority), cattle shepherds, farmers and lumberjacks. However, it is in this district where fishermen fall victims to anti-personnel mines which are like beasts awaiting them at every inch of the area which is 1557 square kilometer.", "“We no longer bear further displacement and suffering; we have been forced to go back to our houses even though we know for sure that our land is entirely unsafe.” Said Ali (one of the people from Dhubab district).", "I would not exaggerate to say that Dhubab district has entirely become a deadly ground of death and famine. Every morning, the people at Dhubab stare at one another as though they are bidding each other the final farewell. This is because those who leave may not comeback alive, and those who return home, they often get back with a permanent disability due to landmines.", "Many landmines and explosive devices get exposed by time due to flooding and winds. The people can see the landmines but no one can help removing them from their roads. I once visited Bahsa village along with my guide from the village. “Look at this anti-personnel mine on the right; it has been exposed by flooding but no one can remove it; we just sieged it with some bushes and thorns so that vehicles should not run over it, we have no alternative but to use these roads to survive even though we take risks …. we are forced to survive!” My guide explained.", "Nonetheless, all these incidents had not been wiped out from my memory than I received such an unfortunate call in which I was told that Haj Saleh and his wife stepped on an anti-personnel mine. Haj Saleh (60 years) and his wife Salma (40 years), would often leave their house searching for area of pasture for days and sometimes for a month in deserted areas in which can only hear bleating of sheep. In the morning of December 12, they took their sheep as usual for grazing at an area named Khabt Hunaish. While they were talking, Salma saw an anti-personnel mine which was exposed by flooding and she was about to step on it. She informed her husband to beware of that mine. They walked away from the mine and continued their way, yet another landmine was awaiting their fate. Unfortunately, Salma stepped on the mine and it exploded. The mine shrapnel penetrated Salma’s chest and she fell dead. Haj Saleh fractured his right leg. Looking at his wife at such a motionless state, he pulled himself on his back till he reached her to find that she passed away.", "In Dhubab, people lose their relatives, belongings, vehicles, cattle and everything related to their life. Likewise, humanitarian and official bodies lose their humanity as they look at the machinery of death permanently claiming lives while keeping silent towards such a bloody scene.", "https://mwatana.org/en/deadly-ground/", "(** B P)", "The President’s Shameful Saudi First Foreign Policy", "Jackson Diehl comments on how Trump has been played by the Saudis for a fool.", "The president’s Saudi First foreign policy has been one of the defining aspects of his time in office. It is also one of his most spectacular failures. All American presidents have catered to Saudi Arabia to one degree or another, but Trump has distinguished himself as the most subservient and indulgent of them all. He has given the Saudi government and the crown prince all the support and diplomatic cover that they could ask for, and in exchange he has received absolutely nothing. Trump has enabled the war criminals in Riyadh for the last three years, and he doesn’t have anything to show for it except for lasting ignominy. The Saudi coalition massacred innocent Yemenis for years with U.S.-made weapons, and Trump resisted Congress’ efforts to shut down U.S. support for the war. He went out of his way to go around Congress to continue selling Saudi Arabia and the UAE weapons over Congressional objections. Mohammed bin Salman ordered Khashoggi’s murder, and Trump and Pompeo ran interference for him once the murder came to light. The inept and useless Saudi government couldn’t even defend its own territory, so Trump put U.S. troops in harm’s way to shield them from further attacks. There are few countries that have taken greater advantage of the U.S. than Saudi Arabia, and Trump has been eagerly doing their bidding for years. The same man who whines endlessly about other countries that rip off America has presided over one of the most shameful rip-offs of all.", "Like any overindulged client, the Saudi government has concluded that it can do whatever it wants without having to fear repercussions from the Trump administration. Mohammed bin Salman has concluded that as long as Trump is president he can get away with any number of murders and atrocities.", "It would be one thing if Trump were betting on a ruler who actually had some clue what he was doing, but Mohammed bin Salman is heedless and incompetent – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-presidents-shameful-saudi-first-foreign-policy/", "referring to", "(* B P)", "Trump’s embrace of Mohammed bin Salman is now costing him dearly", "Since making Riyadh the site of his first foreign trip as president, Trump has stubbornly defended the Saudi ruler through multiple misadventures, from the disastrous war in Yemen and failed boycott of neighboring Qatar to the murder of U.S.-based journalist Jamal Khashoggi. The big Saudi purchases of U.S. weapons that MBS promised Trump have not materialized. Instead, the president’s reward is to be stiffed by his supposed ally at his moment of greatest need, with U.S. markets whipsawing and U.S. soldiers dying.", "https://www.washingtonpost.com/opinions/global-opinions/trumps-embrace-of-mohammed-bin-salman-is-now-costing-him-dearly/2020/03/15/e9c0fcca-6474-11ea-845d-e35b0234b136_story.html", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(** A H)", "Coronavirus: In Yemen, cholera kills but coronavirus inspires hysteria", "Deadly diseases have proliferated during war but coronavirus brings fear of unknown", "Despite not having any identified cases of coronavirus, the global epidemic has panicked Yemen’s population far more than the fatal diseases that have proliferated during the country’s years-long war.", "Talal Mohammed, a doctor in the coastal city Hodeida, told Middle East Eye that education was a key factor in disease control and while many were familiar with existing deadly diseases, the new coronavirus Covid-19 presented a strange threat.", "“There are daily deaths among civilians from several diseases in Hodeida and the main reason is there is no awareness and many people are destitute and unable to keep their homes clean,” he told MEE.", "He claimed these residents had become so used to these diseases that they no longer feared them but many in the rural areas had little information about the coronavirus.", "The panic in countries with more advanced health systems has also contributed to the hysteria, with many fearing the Yemeni health system, fractured between rival governments and battered after five years of war, will not be able to keep up.", "“Advanced countries like America are unable to fight coronavirus so Yemen will be an easy victim for corona as there is no good health system or good leadership that can help,” said Ahmed Aidarous, 36, a resident of the southwestern city of Taiz.", "“In Yemen, there are some diseases like dengue fever and cholera but we know their reasons and we can be treated for them,” Aidarous told MEE. “I heard from media that coronavirus spread through the air and we cannot protect ourselves from it.”", "His concern is that the Yemeni government, which only controls parts of the country while others are held by Iran-backed Houthi rebels, cannot effectively respond to a crisis.", "A source at the health ministry in the Houthi-controlled capital Sanaa also said the health system is not ready to deal with the coronavirus, though they were doing their best to prepare quarantine spaces.", "In both Sanaa and Aden, where the government is based, people have panic-bought facemasks and handwashes.", "Pharmacist Nasri Abdulaziz, 42, said he fears that there are already cases in Yemen but that it has not been identified.", "He said there is only one place in Sanaa where people can be tested and its services are limited to people coming from outside the country and suffering a severe fever.", "“The test of coronavirus is expensive and it is not widely available in Yemen, so I think the cases will appear suddenly all at once and then we will face real trouble.”", "https://www.middleeasteye.net/news/coronavirus-yemen-cholera-kills-coronavirus-inspires-hysteria", "(A H P)", "Ministerrat [in Sanaa] beschließt Verschiebung alle offiziellen und populären Veranstaltungen, Konferenzen, Seminare, Workshops", "https://www.saba.ye/de/news3091219.htm", "(A H P)", "[Sanaa] Cabinet approves postponing all official, popular events, reducing gatherings", "https://www.saba.ye/en/news3091214.htm", "(A H P)", "[Sanaa] Ministry of Youth suspends all youth, sports activities", "https://www.saba.ye/en/news3091199.htm", "(B H P)", "UNDP Yemen Coronavirus Response", "Although Yemen does not currently have any cases of COVID-19, it is being recognized as the largest public health emergency of our time with economic and social impacts yet to be determined. It is quickly showing its impact with a growing number of cases in an increasing number of countries across the region.", "The United Nations Development Programme (UNDP) understands the potential severity that COVID-19 may have on the region, and within Yemen, and is working to ensure adequate contingency measures are in place to ensure the ability to continue to deliver our life-changing projects across Yemen.", "As continuing to serve the people of Yemen is our main priority, UNDP remains completely dedicated to ensuring the safe, efficient, and effective delivery our projects. Over the coming weeks, we will continue to work closely with the authorities, local and national implementing partners, and our development partners to make sure that we can continue our work uninterrupted during such a crucial time in Yemen.", "https://www.ye.undp.org/content/yemen/en/home/presscenter/speeches/2020/UNDP-Yemen-Coronavirus-Response.html", "(A H P)", "Wirtschaftsausschuss [der Sanaa-Reg.] fordert Reduzierung Banknoten - Verwendung um Coronarisikos zu beschränken", "https://www.saba.ye/de/news3091144.htm", "(A H P)", "[Sanaa gov.] Economic Committee calls for limiting use of banknotes to reduce Corona risks", "https://www.saba.ye/en/news3091168.htm", "(A H P)", "[Sanaa gov.] Higher Committee for Epidemic Control decides to close land ports, suspend exams", "The Higher Ministerial Committee for Epidemic Control on Monday approved the closure of land ports to all travelers for a period of two weeks starting from Monday, March 16, with the exception of goods and freight.", "In its meeting, chaired by Deputy Prime Minister for Services and Development Affairs, the committee also approved the tightening of procedures on unofficial ports.", "https://www.saba.ye/en/news3091090.htm", "https://debriefer.net/en/news-15682.html", "(A H P)", "Yemeni Aden airport flights suspended over COVID-19 fears", "The Yemeni southern Aden international airport said Monday all flights would be suspended for 15 days starting from Tuesday noon.", "\"Flights to and fro Aden airport will be stopped as of Tuesday 12 pm local time for 15 days,\" the airport's general director said.", "This decision is based on instructions issued by the Yemeni official prime minister, Abdul Raqeeb al-Amri added in press release.", "According to Yemeni media sources, suspending the flights has been chosen following a visit by commander of the Emirati-backed Southern Transitional Council's (STC's) Security Belt forces to the airport.", "\"The southern resistance, led by [Abdul Nasser al-Ba'awa] Abu Hammam al-Yafi'e, has suspended Aden airport's flights over coronavirus in the absence of precautionary measures and equipment enough to prevent its spread,\" the sources added.", "Local health authorities have failed to establish a quarantine at the airport, deputy director of Aden health office said earlier on Monday.", "\"The office has sought to establish a health quarantine to receive and check travellers, but work has stopped due to citizens and commander of Badr military camp,\" Dr. Mohamed Robaid added without further details.", "On Saturday, the Yemeni internationally-recognized government decided to suspend all flights heading to Yemen for two weeks as of Wednesday.", "https://debriefer.net/en/news-15704.html", "(A H P)", "Yemen to apply Coronavirus control measures", "The Yemen’s [Hadi gov.] Ministry of Health said on Sunday it will apply soon preventive measures in all air and sea ports and crossing entries against Coronavirus spread.", "https://www.alsahwa-yemen.net/en/p-38417", "and", "(A H P)", "Film: Closure of all border crossings and questions about the [Hadi] government’s preparedness", "Closure of all border crossings and questions about the government’s preparedness The internationally recognized Yemeni government announced yesterday the closure of the country's air and land ports completely starting on Wednesday and for two weeks, this decision comes as a precautionary measure", "https://www.youtube.com/watch?v=xaFRx27N3zs", "and", "(A H P)", "Closing Al-Wadiah Port as precaution to prevent spread of Coronavirus in Yemen", "The Al-Wadiah land port in Al-Abr region in Hadramout Governorate, eastern Yemen which is administered by the legitimate Yemeni government, announced on Monday, the closure of its doors.", "\"The port will be closed from the first hours of Tuesday, with the exception of commercial freight and humanitarian relief, in implementation of the government's decision on operational measures to tackle the Corona virus,\" said the director of the port’s land Al-Wadiah, Mutlaq Al-Saya'ari.", "https://debriefer.net/en/news-15695.html", "(A H P)", "Houthis to deal with arrivals as corona-suspected cases", "The Houthi health ministry will deal with newcomers arriving in the Yemeni northern group-held areas from coronavirus-hit countries as suspected cases that will be subject to an obligatory health quarantine, the ministry said late on Sunday.", "\"Because of the coronavirus epidemic, any case arriving from an infected country will be considered as a likely [infected] case that should be institutionally, obligatorily quarantined at ports,\" the health minister said in a letter to the joint technical anti-coronavirus committee, health provincial offices and rapid response (RR) teams.", "\"Such cases should not be allowed entry, and security authorities should help RR teams in applying the quarantine\" at cross points between areas held by Houthis and those under government's control, Dr. Taha al-Mutawakil added.", "https://debriefer.net/en/news-15688.html", "(A H P)", "Yemen suspends work in courts and prosecution", "The [Hadi gov.] Higher Judiciary Council said on Monday that work in courts and prosecution offices would be suspended from the coming Wednesday until next June as a preventive measure to control Coronavirus spread.", "https://www.alsahwa-yemen.net/en/p-38440", "(A H P)", "[Sanaa gov.] Supreme Committee for Combating Epidemics Confirms that Yemen is Free of Coronavirus", "The Supreme Committee for Combating Epidemics confirmed Monday that Yemen is completely free of any cases of coronavirus infection, taking measures to prevent the spread of the epidemic.", "The Committee, during a press conference in the capital Sanaa, held the aggression forces and their agents, especially in Yemenia Airlines of Aden fully responsible for not taking preventive measures to stop the spread of the Corona epidemic.", "https://english.almasirah.net/details.php?es_id=11740", "My comment: How could they know? This is nonsense.", "(A H P)", "[Hadi gov.] Minister of Health: No coronaviruses cases have been reported in Yemen so far", "Yemen’s Minister of Public Health and Population, Dr. Nasser Ba'oum, confirmed on Saturday that no coronavirus cases have been reported in Yemen to date. The minister’s statement came during an emergency cabinet meeting held Saturday aimed at preventing the spread of the disease, also known as COVID-19.", "https://al-masdaronline.net/national/473", "My comment: How could they know? This is nonsense.", "(A H P)", "WHO scales up efforts with Yemen to prevent corona outbreak", "The World Health Organization (WHO) reaffirmed that Yemen until now remains free of any corona identified case.", "It said that the WHO Office in Yemen collaborates with the Ministry of Public Health and Population of the legitimate government in Aden and the health authority of the Houthis militia in Sana’a to raise preparedness and response in the event any corona case is confirmed.", "It indicated that any corona outbreak in Yemen will add an additional burden on the health system that works at 50 percent of its full capacity.", "https://www.alsahwa-yemen.net/en/p-38441", "My comment: How could they know? This is nonsense.", "(A H P)", "US-Saudi aggression responsible for any probable coronavirus outbreak in Yemen: al-Houthi", "A Member of the Supreme Political Council of Yemen on Tuesday held Saudi-US aggression responsible for any spread of COVID-19 outbreak in the country.", "\"The countries leading the aggression, deliberately, in the occupied territories, don't take any precautionary, emergency or quarantine measures,\" Mohammad al-Houthi said, according to Almasirah.", "He pointed out that allowing four commercial planes to reach Yemen with a total of 1,000 passengers is a dirty tactic by the US-Saudi aggression, while only two flights have been allowed per week since the beginning of the aggression.", "https://en.mehrnews.com/news/156812/US-Saudi-aggression-responsible-for-any-probable-coronavirus", "and", "(A H P)", "[Sanaa gov.] Health Ministry: Raising Flights to Aden Is Very Dangerous Precedent", "The Ministry of Health in the Salvation Government has stated that at a time when all countries of the world are reducing their flights and even closing their airports, especially for those arriving to them, the pro-government of \"mercenaries\" that controls the south and controls Aden and Sayun airports is increasing the number of flights.", "The Ministry of Health indicated that Hadi government has increased the number of trips coming from Egypt and Jordan to three additional trips, in addition to the two regular daily trips, so that the number of trips that will arrive in Yemen on March 16, is five trips (three from Egypt and two from Jordan).", "https://english.almasirah.net/details.php?es_id=11739", "and also https://www.saba.ye/en/news3091099.htm", "https://www.uprising.today/despite-corona-virus-threat-hadi-puppet-government-increases-flights-to-aden/", "(A H P)", "Reports of Coronavirus infected in 48 Hospital in Sanaa, Houthis confirms situation under control", "The precautionary measures announced in Sana'a and Aden, despite their positive results, have introduced many Yemenis in a disturbing suspicion that there are cases of newly infected Coronavirus.", "These news, especially in the Yemeni capital, Sana'a, have spoken of the presence of people infected with the deadly coronavirus, located inside Hospital 48 amid severe secrecy .. But medical sources categorically denied discovering any cases so far.", "A spokesman for the Ministry of Health in the Ansar Allah group (Houthis), Dr. Yusef Al-Hadiri, confirmed that \"the situation is still under control and no cases have been discovered in the country yet.\"", "Al-Hadi and in an interview with the Russian agency \"Sputnik\", on Sunday evening, said that \"the recent measures taken by the Supreme Committee for Epidemic Control yesterday, Saturday, aim to guard against and control the situation so that the virus does not enter Yemen, especially since the epidemic has swept all the surrounding countries and more than 142 countries around the world\".", "https://debriefer.net/en/news-15673.html", "(A H)", "Film: The medical masks crisis spread around the country The Yemeni provinces are witnessing a severe lack in medical masks, particularly Aden province in southern Yemen, as the prices of medical masks have increases in shops, pharmacies, drug stores, and medical equipment stores, coinciding with a higher demand for it", "https://www.youtube.com/watch?v=Vq_qOw0oZUw", "(A P)", "[Sanaa] Ministry of Higher Education suspends study in universities for month", "Minister of Higher Education and Scientific Research Hussein Hazeb explained in a meeting that this decision was taken in implementation of the decisions of the Higher Ministerial Committee for Epidemic Control and the Higher Committee for Coordination and Acceptance in Higher Education, and according to the memorandum of the Ministry of Public Health and Population regarding the suspension of the educational process in universities as precautionary measures to confront Coronavirus.", "The Ministry called on universities and colleges to educate students through the websites and networks of universities about the symptoms of the virus and ways to prevent it.", "https://www.saba.ye/en/news3090897.htm", "https://debriefer.net/en/news-15664.html", "(* A H P)", "Yemen suspends all flights for two weeks over coronavirus", "Yemen’s Saudi-backed government said on Saturday it was suspending all flights to and from airports under its control for two weeks starting on March 18, amid fears over the coronavirus outbreak.", "A statement from the office of Prime Minister Maeen Abdulmalik Saeed said the suspension exempted flights for humanitarian purposes. The key airports his government controls are in Aden, Sayoun and Mukalla.", "https://www.reuters.com/article/health-coronavirus-yemen/yemen-suspends-all-flights-for-two-weeks-over-coronavirus-idUSL8N2B70SQ", "https://debriefer.net/en/news-15638.html", "(A H P)", "Industrieminister [der Sanaa-Reg.] informiert über den Vorbereitungen der Textilfabrik zur Herstellung medizinischer Masken vertraut", "Der Minister für Industrie und Handel, Abdul Wahab Yahya Al-Durra, informierte heute über die Vorbereitungen der Textilfabrik zur Herstellung medizinischer Masken, um die Bedürfnisse des lokalen Marktes abzudecken", "https://www.saba.ye/de/news3090798.htm", "(A H P)", "Bildungsministerium [Sanaa] kündigt Unterbrechung des Studiums ab morgen, Sonntag und den Beginn der Tests am kommenden Samstag an", "Das Bildungsministerium kündigte die Unterbrechung des Studiums für das zweite Semester auf der Ebene aller Klassen ab morgen und den Beginn der Abschlussprüfungen für alle Transportklassen am kommenden Samstag, den 21. März an.", "https://www.saba.ye/de/news3090800.htm", "(A H P)", "[Sanaa] Ministry of Education announces suspension study from tomorrow, start tests next Saturday", "The Ministry of Education announced suspension of study for the second semester at the level of all classes starting tomorrow and start the final tests for all classes next Saturday, March 21st.", "https://www.saba.ye/en/news3090809.htm", "(A H P)", "Schließung des Flughafens Sanaa vor internationalen Flügen und internationalen Organisationen an", "Das Verkehrsministerium [der Sanaa-Reg.] kündigte die Schließung des internationalen Flughafens Sanaa vor Flügen der Vereinten Nationen und internationalen Organisationen ab heute, Samstag, für einen Zeitraum von zwei Wochen an, um dem Corona-Virus entgegenzuwirken.", "In einer Erklärung gegenüber der jemenitischen Nachrichtenagentur (Saba) erklärte Verkehrsminister Zakaria Al-Shami, dass Hilfs-, medizinische und humanitäre Frachtflugzeuge von dieser Entscheidung ausgeschlossen seien.", "https://www.saba.ye/de/news3090828.htm", "(A H P)", "Oberste Komitee [der Sanaa-Reg.] zur Bekämpfung von Epidemien beschließt, Flüge zum Flughafen Sanaa für zwei Wochen auszusetzen", "Das Höhere Ministerkomitee für Seuchenbekämpfung hat in seiner heutigen Sitzung unter der Leitung des stellvertretenden Premierministers für Dienstleistungen und Entwicklung und des Vorsitzenden des Komitees, Dr. Hussein Maqbouli, die vorübergehende Aussetzung aller Passagierflüge, die am Flughafen Sanaa ankommen, für einen Zeitraum von zwei Wochen ab heute Samstag im Rahmen von Vorsichtsmaßnahmen zur Bekämpfung eines Virus genehmigt Corona 2019.", "Es wurde beschlossen, dass Personen aus Ländern, die vom Corona-Virus betroffen sind, für einen Zeitraum von 14 Tagen einer inländischen Quarantäne unterliegen müssen, sofern die Person eine Erklärung zur Einhaltung der inländischen Quarantäne und der darin festgelegten Verfahren sowie der Ministerien der lokalen und internen Verwaltung und der Sicherheits- und Geheimdienste unterzeichnet hat, um sicherzustellen, dass die Ankömmlinge in die inländische Quarantäne eintreten.", "https://www.saba.ye/de/news3090796.htm", "(A H P)", "Committee [Sanaa gov.] for Combating Epidemics suspends flights to Sanaa Airport for 2 weeks", "The measures also included that every suspected case, in conformity with the standard definition determined by the health team, be subject to institutional quarantine at the centers specified by the Ministry of Health, as well as subject each laboratory confirmed case to health isolation and health care.", "The committee also approved the formation of a technical committee at the level of each province headed by the province governor and the membership of the relevant authorities, and be directly linked to the Higher Committee and the joint technical committee.", "https://www.saba.ye/en/news3090760.htm", "https://debriefer.net/en/news-15629.html", "https://www.reuters.com/article/us-health-coronavirus-yemen/sanaa-airport-to-close-for-two-weeks-over-coronavirus-concerns-idUSKBN2110NP", "(A H)", "Yemeni Aden reportedly coronavirus death raises public panic", "Reports on the first deal of new coronavirus in Aden on Saturday raised deep worries among people of the Yemeni interim capital.", "According to local media reports, a woman in her early fifties died on Saturday of coronavirus in an Aden hospital.", "https://debriefer.net/en/news-15632.html", "(A H P)", "[Hadi] Government suspends education to prevent Corona spread", "The Ministry of Education said on Sunday that it instructed education suspension in all public and private schools for one week to prevent Corona spread.", "https://www.alsahwa-yemen.net/en/p-38418", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* A K)", "Arabische Koalition zerstört zwei Huthi-Boote mit Sprengstoff – Medienbericht", "Die von Saudi-Arabien angeführte Koalition hat am Dienstag zwei mit Sprengstoff beladene Boote der jemenitischen Huthi-Bewegung zerstört", "Demnach starteten die Boote aus dem Hafen der jemenitischen Stadt Al-Hudaida und wurden von den Huthis ferngesteuert.", "Laut SPA stellten die Seefahrzeuge eine Bedrohung für die Schifffahrt in der Meeresstraße Bab al-Mandab dar, die den Indischen Ozean und das Rote Meer verbindet.", "https://de.sputniknews.com/panorama/20200317326617160-arabische-koalition-zerstoert-zwei-huthi-boote-mit-sprengstoff/", "(* A K)", "Saudi-led coalition in Yemen destroys two explosive-laden boats: SPA news agency", "The Saudi-led coalition in Yemen destroyed on Tuesday two explosive-laden boats launched and remotely-controlled by the Iran-aligned Houthi group from the province of Hodeidah, Saudi state news agency SPA reported.", "The two boats constituted a threat to navigation in the Bab al-Mandab Strait, which connects the Indian Ocean and the Red Sea, SPA said", "https://www.reuters.com/article/us-yemen-security/saudi-led-coalition-in-yemen-destroys-two-explosive-laden-boats-spa-news-agency-idUSKBN2141OW", "(A K pH)", "166 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3091223.htm", "(A K pH)", "Aggression forces commit 166 violations in Hodiedah", "https://www.saba.ye/en/news3091216.htm", "(A K pH)", "fortgesetzte Verstöße gegen Hodeidah-Waffenstillstand", "https://www.saba.ye/de/news3091141.htm", "(A K pH)", "continued violations of truce of Hodeidah", "https://www.saba.ye/en/news3091179.htm", "(A K pH)", "Photos: Hodeida province 14.03.2020 Ali Mohammad Aljunid , 13 years was shot gun as the aggression forces bombed Almuslab area of Atuhita district", "https://twitter.com/AggressionY/status/1239256871841693697", "(A K pS)", "Joint forces down Houthi drone south Hodeidah", "http://en.adenpress.news/news/19651", "(A K pS)", "Film: the joint forces transformed tunnels and bunkers for the Houthi militias graves of their infiltrated elements", "https://www.youtube.com/watch?v=WBqkbY5Ydn0", "(A K pS)", "Film: Dismantling a marine mine from the Houthi militia in Hodeidah", "https://www.youtube.com/watch?v=EnottsbIwmk", "(* B K P)", "Protection Cluster UNHCR: Civilian Impact Monitoring Project: Thematic Report: The Al-Hudaydah Ceasefire, One Year On, January 2020", "The Al-Hudaydah Agreement was signed in Stockholm on 13 December 2018. Shortly after, on 18 December, a ceasefire in Al-Hudaydah entered into force. One of the instant achievements of the agreement was a halt to an offensive that threatened to engulf the critical port city of Al-Hudaydah, fixing the warring sides to their respective positions, while also leading to a significant reduction in airstrikes across the governorate. However, Al-Hudaydah did not see an absolute ceasefire. Along all main frontlines, on the outskirts of the city and in southern districts, hostilities continued between the opposing forces, as other elements of the AlHudaydah Agreement stalled into a political stalemate. Although the frontlines remained static over the past year, the number of civilian impact incidents actually increased, and while the total number of civilian casualties was reduced, casualty rates in the governorate were still the highest in the country. The post-agreement period has also seen a shift in the nature of the impact of armed violence on civilians, with an uptick in direct fire on residential areas, resulting in more incidents directly impacting on civilian households than before the ceasefire.", "https://reliefweb.int/report/yemen/civilian-impact-monitoring-project-thematic-report-al-hudaydah-ceasefire-one-year-0", "full report. https://reliefweb.int/sites/reliefweb.int/files/resources/20200113_CIMP%20Thematic%2002_Hudaydah%20Ceasefire.pdf", "(A K pH)", "UN Teams Continue to Verify Unilateral Redeployment Phase at Three Ports in Hodeidah", "UN teams continue to verify the unilateral redeployment phase implemented by the [Sanaa gov.] Yemeni army and popular committees from three ports in Hodeidah on May 11, 2019. They implement their work in accordance with the weekly program submitted by the mission's coordination and relations mechanism. Today Sunday happens to mark the 134 time the UN team verifies the unilateral redeployment phase from the ports. The United Nations and the Security Council have praised the national team's implementation of all the obligations in the first phase of the Stockholm Agreement. On the other hand, the aggressive countries still impose their mercenaries to evade the implementation of the benefits set by the Stockholm Agreement. The US-backed coalition's countries also encourage their mercenaries to commit hostilities attempting to undermine the agreement and thwart peace efforts. The [Sanaa gov.] national team accepted this unilateral action in support of the agreement and to save the efforts of the United Nations after it had reached a dead end with the mercenaries of the aggression and their constant evasion from implementing the agreement. The agreement consists of the first and second stages of redeployment for a period of up to 11 days for the first stage and 21 days for the second stage. Furthermore, mercenaries of the Saudi American aggression have been using this method ever since the approval of the two phases of redeployment, which was reached during the fourth joint meeting held in the city of Hodeidah during the period of 16-17 February 2019 until the 15th of July 2019.", "https://english.almasirah.net/details.php?es_id=11722", "(A K pH)", "Eine Reihe von Bürgern wurde von den Aggressionskräften im Gouvernement Hodeidah verwundet und gemartert", "Eine Reihe von Bürgern wurde durch die Aggressionstruppen im Gouvernement Al-Hodeidah bei neuen Verstößen gegen das Waffenstillstandsabkommen getötet und verletzt", "https://www.saba.ye/de/news3090981.htm", "(A K pH)", "Citizen killed, others injured in aggression forces' bombing on Hodeidah", "At least a citizen was killed and several others wounded by Saudi-led aggression forces' fire in Hodeidah province during the past 24 hours, in new violation of the ceasefire agreement in the province, a military source told Saba on Monday.", "The source explained that the number of violations committed by the aggression forces amounted to 240 breaches", "https://www.saba.ye/en/news3090997.htm", "(A K pH)", "Injuring Member of the Ceasefire Watching Team, by US-Saudi Mercenaries Targeting Watch Post", "One of the individuals in the Liaison watch posts in Hodeidah was Injured with US-Saudi mercenaries gunshots. A military source stated to Almasirah net that a supplying individual was injured with medium arms of US-Saudi mercenaries.", "https://english.almasirah.net/details.php?es_id=11726", "(A K pH)", "In Hodeidah, the forces of aggression targeted with the drone the besieged city of Addurayhimi, flying its warplanes over in the southern districts of Hodeidah.", "https://english.almasirah.net/details.php?es_id=11728", "(A K pH)", "Al-Hodeidah: A citizen was martyred and others were wounded, including a child, in the Directorate of the current #, as a result of the aggression forces ’mortar shelling on separate places of Khamseen Street (photos)", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2251574971805151", "(A K pS)", "Film: Aerial photography showing militia turning a school into a military barracks in Hays", "https://www.youtube.com/watch?v=IQ_18AncIUE", "(A K pS)", "Film: Aerial documentation showing the Houthi militia digging tunnels inside the citizen’s farms east of Al-Duraimi", "http://en.adenpress.news/news/19641", "https://www.youtube.com/watch?v=208DtGBQH-s", "https://www.youtube.com/watch?v=W2kX5K3qx4k", "(A K pH)", "Aggressionskräfte eskalieren Verstöße in Hodeidah auf 240 Verstöße", "https://www.saba.ye/de/news3090969.htm", "(A K pH)", "Aggressionskräfte eskalieren Verstöße in Hodeidah auf 240 Verstöße", "https://www.saba.ye/de/news3090969.htm", "(A K pH)", "Aggression forces violates Stockholm Agreement in Hodeidah", "https://www.saba.ye/en/news3090965.htm", "(A K)", "Yemeni joint forces kill 6 Houthis, capture commander in Hodeida", "https://debriefer.net/en/news-15665.html", "(A K pS)", "Hodeidah: Joint forces capture Houthi commander in Hays", "http://en.adenpress.news/news/19635", "(A K pS)", "Activists visit victim of Houthi attack on monitoring post", "A number of human rights activists paid hospital visit in Aden on Saturday, to the liaison officer Mohammed Abdurrab Sharaf Al-Soleihi who was injured by a Houthi sniper in City Max area in the eastern part of Hodeidah last Wednesday (photo)", "http://en.adenpress.news/news/19634", "Film: https://www.youtube.com/watch?v=1UroTHETMLc", "(A K pH)", "US-Saudi Mercenaries Commit 207 Violations of Stockholm Agreement in Hodeidah within 24 Hours", "https://english.almasirah.net/details.php?es_id=11704", "(A K pH)", "Verstöße der Aggression in Hodeidah gehen weiter", "https://www.saba.ye/de/news3090887.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, March 14th, 2020", "https://english.almasirah.net/details.php?es_id=11701", "(A K pS)", "Film: Houthi's infiltration attempt into Hays", "https://www.youtube.com/watch?v=lT_5_ks_U24", "(A K pS)", "Film: Houthi explosive device dismantled on the road of Al-Tahita-Al-Khokha", "https://www.youtube.com/watch?v=-8tPBtkQ4W8", "(A K pH)", "155 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3090703.htm", "https://www.saba.ye/de/news3090730.htm", "(A K pH)", "155 Saudi aggression violations carried out in Hodeidah", "https://www.saba.ye/en/news3090743.htm", "(* A K P)", "Gov`t team on RCC demands a clear UN stance to save Stockholm Agreement", "A source in the Yemeni internationally recognized government team in the committee for coordinating the redeployment of forces in Al-Hodeidah Governorate, west of the country, said that the suspension of the team's work will continue until a clear and firm position is issued by the United Nations that saves the Stockholm Agreement.", "The \"legitimate\" Yemeni government announced on Wednesday that it suspended the work of its team in the UN Mission to Support the Hodeida Agreement (UNMHA), after accusing the Houthi group (Ansar Allah) of targeting a liaison officer at a control point inside the city of Hodeidah.", "The source added in a statement published on Friday evening that the Houthi group, by directly targeting a liaison officer inside the control point, blew up the work of the control points, which is the only achievement of the UN committee in Hodeidah.", "The source added that the targeting \"puts the entire Stockholm agreement in the wind, as the agreement cannot remain without a ceiling, especially as the breaches of the Iranian militias exceeded the mere shooting and attempts to infiltrate attacks and attempts to gain control of areas and to attack the liaison officers.\"", "https://debriefer.net/en/news-15615.html", "(A K pS)", "Film: Documentation showing the Houthi militia bombing, the headquarters of the Fifth Control Point in Hodeidah", "https://www.youtube.com/watch?v=i47jp4aul0E", "My comment: We see a building set on fire.", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MARCH 17, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-17-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 16, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-16-2020-map-update/", "US, BRITISH TROOPS IN ADEN, MORE TO ARRIVE IN YEMEN STRATEGIC AREAS: REPORTS", "https://southfront.org/us-british-troops-in-aden-more-to-arrive-in-yemen-strategic-areas-reports/", "MILITARY SITUATION IN YEMEN ON MARCH 15, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-15-2020-map-update/", "(* B P)", "Frauen im Jemenkrieg: Geheime Gefängnisse und neue Rollen", "Wir haben neben Suha Basharen auch Huda Al-Sarari gesprochen, die uns aus dem Land berichten.", "Geheimgefängnisse im Jemen", "Sarari: Wir als Menschenrechtsverteidiger sind in einer besonders schwierigen Situation, denn auf uns wird großer Druck ausgeübt und wir werden bedroht – das geht soweit, dass man uns und unserer Familie mit dem Tod droht. Mein Sohn zum Beispiel wurde von den Sicherheitskräften getötet, 2019, da war er 18. Er ist schwer verletzt ins Krankenhaus gekommen, aber aufgrund der schlechten Gesundheitsversorgung im Land ist er vier Wochen später an seinen Verletzungen gestorben. Das war schwer für mich.", "Aber ich arbeite weiter, trotz aller Risiken – auch das gehört zu meinem Leben.", "Willkürliche Verhaftungen", "Sariri: Die Suche nach den geheimen Gefängnissen begann, als die Hafenstadt Aden von den Huthis, die die Stadt besetzt gehalten hatten, befreit wurde. Man dachte, jetzt ist der Krieg endlich zu Ende! Doch dann übernahmen die Vereinigten Arabischen Emirate die Verantwortung für die Sicherheit in der Provinz Aden. Und setzten dafür bewaffnete Milizen ein, die nicht dem jemenitischen Staat unterstellt sind. Sie führen willkürliche Verhaftungen durch, bis heute, ohne gesetzliche Grundlagen. Die Verhafteten werden verschleppt, sie verschwinden einfach.", "Ich habe sehr viele Anzeigen erhalten, von den Angehörigen, und wir fingen an zu suchen. Zuerst wussten wir nicht genau, ob das durch staatliche Stellen passiert oder durch Milizen, fanden dann aber heraus, durch Zugang zu den staatlichen Gefängnissen, dass die verschwundenen Menschen dort nicht waren. Und dann fanden wir dieses Netz von geheimen Gefängnissen, die von den Milizen der Vereinigten Arabischen Emirate betrieben werden. Sie gehören zur so genannten Sicherheitsgürtel-Truppe – das sind also Geheimgefängnisse der Regierungs-Allianz!", "Was sollten wir aber damit tun? Bei uns gibt es kein Rechtssystem, es gibt keine Strafverfolgungsbehörden, und deshalb habe ich mich – in Abstimmung mit den Angehörigen der Opfer – an internationale Menschenrechtsorganisationen gewandt", "Es gibt auch geheime Frauengefängnisse mit sexueller Gewalt", "Sarari: Es gibt natürlich viele kriegsführende Parteien, und es ist leider so, dass alle von ihnen Menschenrechtsverstöße begehen. Im Norden des Landes, wo die Huthis die Kontrolle haben, gibt es auch geheime Gefängnisse. Ihr Führer Abdel Malik El Hussein hat vor kurzem sogar in einer Fernsehansprache allen Aktivisten, Menschenrechtsverteidigern und Journalisten offen gedroht, wenn sie nicht aufhören mit ihren Aktivitäten, müssen sie mit Konsequenzen rechnen.", "Es gibt auch geheime Frauengefängnisse, wo Frauen sexueller Gewalt ausgesetzt sind. Es gibt Fälle, wo sich Frauen deshalb umgebracht haben. Wir haben das sowohl im Norden als auch im Süden! Warum ich so dezidiert auf die Vereinigten Arabischen Emirate hinweise, ist, weil sie ja Teil dieser internationalen Allianz sind, die eigentlich zuständig ist für den Wiederaufbau des jemenitischen Staates. Aber das Gegenteil ist leider der Fall. Es gibt nach unseren Schätzungen etwa 17.000 Menschen, die willkürlich verhaftet und verschleppt worden sind. Es gibt überall im Land geheime Gefängnisse! Und das alles mit der Duldung der Allianz dieser ausländischen Staaten.", "https://www.deutschlandfunkkultur.de/frauen-im-jemenkrieg-geheime-gefaengnisse-und-neue-rollen.979.de.html?dram:article_id=471924", "(B P)", "Haykal Bafanaa for years very active on social media, went missing last year Message below is among his very last on Twitter. I was told then by a Yemeni gov't friend that he made it to Say'oun airport and flew to Singapore where he has family. He has not been heard from since.", "https://twitter.com/khoury_nabeel/status/1239575218949107714", "I am told now by a mutual friend that a source confirms that he was arrested by Saudi Authorities at Say'oun airport roughly a year ago & presumable remains in one of their jails in Yemen.", "https://twitter.com/khoury_nabeel/status/1239575733539950593", "(* B H P)", "Feminism in Yemen: “Now is not the time for women.”", "To understand a bit about feminism in a country like Yemen, you must first understand what the situation is like for women there. It is a country that has consistently ranked the lowest on the World Economic Forum’s Global Gender Gap Index since 2002 (yes, that is 17 years in a row). Women’s rights and empowerment have never been a priority.", "The discrimination against women in Yemen is very complex.", "Women in Yemen are often discriminated against and looked at as inferior to men. It is a conservative and deeply patriarchal society. Inequality doesn’t only come from the culture, but also from the government. With laws that allow women to be married against their will and under the age of 18, laws that allow “honor killings”, and even laws that obligate women to ask for permission from their husbands to go out, violence and discrimination are inevitable.", "Signs of hope are destroyed too soon.", "It wasn’t until the Arab spring of 2011, when thousands took to the streets in peaceful protest, that we had a sign of hope for Yemen.", "Everything went downhill when the Houthi Rebels took power in late 2014. Hope was destroyed and there has been ongoing conflict ever since. The intervention of a western-backed military coalition led by Saudi Arabia turned this conflict into the world’s worst humanitarian crisis. And so, women had to survive not only the struggles of being female in Yemen, but also a deadly war that caused thousands of deaths, forced many to flee their homes, and deprived many others of basic needs, healthcare, and access to safe water.", "Women’s representation and rights are considered luxuries.", "5 years later, and after a number of attempted peace negotiations, there is always one answer whenever the representation and rights of women are brought up: “Now is not the time for women.” As if women’s participation in these negotiations is a luxury and not a necessity. It is the same comment I get on the feminist online platform I founded, The Yemeni Feminist Movement.", "The Yemeni Feminist Movement is the first Yemeni feminist online platform. It raises awareness on feminism and discriminatory laws and practices against women in Yemen.", "https://www.girlsglobe.org/2020/03/16/feminism-in-yemen-now-is-not-the-time-for-women/", "(* B K P)", "Normalizing Houthi gains in Yemen puts Marib at serious risk", "While Griffiths visited Hodeida in November 2018 as fighting was still ongoing, with coalition-backed forces battling the Houthis in an attempt to capture the city’s ports, his trip to Marib came after the flare-up of violence had ended. This is likely a sign that the UN intends to recognize the Houthis’ recent territorial gains, for two reasons.", "First, the UN envoy now understands that the local balance of power in 2018-19 and the Stockholm Agreement were insufficient to bring about successful, comprehensive peace talks. Only a significant change in territorial control, coupled with a shift in local alliances, can lay the groundwork for serious negotiations.", "Second, an overemphasis on ending the war at all costs could lead to concluding a fragile agreement that only results in another cycle of violence. The ambiguous Stockholm Agreement and the subsequent desperate attempts to show progress in Hodeida, however tenuous, and save the deal from collapsing reflect a flawed approach. Griffiths has recently sought to revive the peace process regardless of the status of the Stockholm Agreement", "The UN must prevent the fall of Marib", "In an effort to normalize the status quo in Hodeida, the UN emphasized the potential humanitarian costs to conclude the Stockholm Agreement, an approach that should be used in Marib to protect more than a million internally displaced persons (IDPs). While the UN has acknowledged Marib’s large IDP population, it has yet to explain how the international community will protect them. Marib has the largest population of IDPs in the country; in addition to the 770,028 displaced persons recorded in March 2019, there are thousands of newly displaced families and unregistered IDPs. During his one-day visit to Marib, Griffiths understood the stakes at hand, visiting al-Jafina IDP camp, the largest such camp, which hosts more than 6,000 displaced families.", "Most importantly, Griffiths’ call for de-escalation shouldn’t in any way, shape, or form allow the Houthis to seize the moment once again to expand their territorial control. The local balance of power around Marib is enough of a cause for concern already, with the Houthis now surrounding the city from the north via al-Hazm (134 km away) and the east via Sirwah (about 40 km away). There is a high likelihood that they will launch a multi-sided attack on Marib in an effort to capture the oil fields of Safer, nearly 70 km east of the city. A Houthi attack would have major consequences — not only in terms of the distribution of power, given that the province is “the Yemeni government’s last stronghold,” according to Nadwa Al-Dawsari — but most importantly, for the IDPs. An attack on Marib would result in massive displacement, compounding the already serious humanitarian crisis. The conflict itself may become blurrier should the government lose control of Marib, considering the popular ideological rejection of the Iranian-backed Houthi project in Yemen.", "Caught in the middle", "In the face of the UN’s efforts to normalize the situation and the Houthis’ expansionist aims, the Yemeni government finds itself in a precarious situation and has very limited options: either remain on the defensive against Houthi attacks or secure Marib by launching a counteroffensive to regain control of lost territories or breaking the concentration of Houthi forces by opening new frontlines.", "The recent Houthi escalation seems to have given the government, in coordination with Brig. Gen. Tareq Saleh, who leads a force on the west coast, credible cause to formally announce the collapse of the Stockholm Agreement, thus reactivating the Hodeida front and putting the Houthis on the defensive.", "What can be done to prevent another IDP crisis?", "Several things can be done to reduce the risk of a new IDP crisis. First, UN agencies, such as the World Food Program and UNICEF, and the coalition of NGOs that lobbied to halt the offensive on Hodeida can urgently increase international pressure on the Houthis to end their campaign against Marib – by Ibrahim Jalal", "https://www.mei.edu/publications/normalizing-houthi-gains-yemen-puts-marib-serious-risk", "My comment: What the author actually does opt for? The first parapgraphs quoted here look like he thinks that peace negotiations only could be successful if the Hadi government enters them from a position of strength. Obviously, he is taking sides here. – His claim that any offensive against Marib must be avoided is obviously true, for the main reason he mentions here. Any offensive would bring new death and destruction. – But, it’s crazy warmongering when the author claims the Hadi government should leave the Hodeidah agreement and start a new offensive against Hodeidah (he calls exactly for what he rejects in the case of Marib!), and calls for US military interference in favor of the Hadi government.", "And", "(* B K P)", "“Houthis don’t believe in peace” – The view from Marib after the UN envoy’s visit", "Some in Marib think Martin Griffiths' first visit to the governorate was too little, too late and gave the Houthis breathing room ahead of an impending attack", "“As a young man from Marib, I have no doubt that any dialogue here or there is just throwing sand in our eyes,” said Abu Hisham Al-Shater, a media activist from Marib. “All the rounds [of talks] that have been held have simply given more space to the Houthis to move and to gain more time to reorganize their forces following any setbacks,” Al-Shater told Almasdar Online following a visit from the UN Special Envoy to Yemen Martin Griffiths.", "Despite his criticism of the peace process, Al-Shater said the envoy’s visit was an important step for the UN Security Council to hear first-hand knowledge about the governorate and the daily life and ongoing suffering.", "“The people of Marib don’t want war and did not go to (the Houthi homeland of) Sa’ada (to fight), but we will not allow the Houthis to spoil our way of life under any circumstances,” Al-Shater said. “Marib is ready to defend itself.”", "Many residents of Marib, however, do not think the envoy’s visit and call for peace will be enough to prevent further escalation.", "“He thinks we are foolish, or that we would trust anyone,” Brigadier Hassan Farhan Bin Jalal, a military commander from and serving in Marib, said of Griffiths. “It is just a visit where he wants to give us some hope that he will bring peace, but the opposite will happen,” the brigadier said. “The Houthis don’t believe in peace and we will not allow them to rule Yemen.”", "Now, many are concerned the Houthis are preparing a renewed offensive to expand across Marib", "https://al-masdaronline.net/national/479", "My comment: This seems to be sort of a blame game. Neither the Hadi government ever believed in peace. Now the Houthis hit back. It’s simply time to stop the war now. – More on Marib in cp1.", "(* B P)", "\"Safer\" .. Disaster faced by Yemeni conflict`s parties by tarding blames", "While the \"Safer\" oil tanker has been mooring a few years ago outside the Ras Issa port in Al-Hodeidah governorate in western Yemen and threatening an unprecedented environmental disaster in the region, the parties to the conflict in Yemen are satisfied with trading blams among themselves to justify the failure to take decisive measures to prevent the disaster.", "The Yemeni internationally recognized government on Sunday again warned of the possibility of an explosion or leakage from an oil tanker anchored outside the Ras Issa port in Al-Hodeidah governorate, western Yemen.", "The Yemeni government has accused the Ansar Allah group (Houthis) of continuing to prevent the UN team of experts from inspecting and maintaining the oil tanker.", "Al-Eryani had previously accused the Ansar Allah group (Houthis) at the end of last July of preventing \"a United Nations technical team from carrying out inspection and maintenance work for the ship Saffer anchored in the Red Sea near the port of Ras Isa in Hodeidah 4 years ago.\"", "He pointed out that this vessel contains more than a million barrels of light Marib oil, and its requirement to obtain guarantees that enable it to return revenues estimated at $ 80 million.", "In turn, the oil company in Sanaa accused several times, the Arab coalition led by Saudi Arabia, of causing an environmental disaster in the Red Sea.", "The company, run by the Ansar Allah group (Houthis), accused the coalition, at the end of 2016, of denying access to the \"Safer\" tanker or carrying out any maintenance of the tanker that was converted into a floating tank, about 4.8 nautical miles from Ras Issa port in Al Hodeidah governorate and containing More than a million barrels of Marib light crude, in light of fears that it might explode due to the stoppage of maintenance work.", "It is noteworthy that the \"Safer\" tanker, which was brought in by the Yemeni Petroleum Company (YPC) about 30 years ago, was operating as a temporary crude oil export terminal.", "https://debriefer.net/en/news-15671.html", "and the Hadi government again tries to use Safer for an anti-Houthi blame game: https://aawsat.com/english/home/article/2182906/yemen-reiterates-warning-against-possible-catastrophic-%E2%80%98safer%E2%80%99-explosion", "(A K P)", "Yemeni gov't calls for intensifty pressure on Houthis to lift Taiz siege", "The Yemeni internationally recognized Yemeni government called on Sunday to intensify pressure on the Houthi group (Ansar Allah) to lift the siege on the southwestern city of Taiz, after two days of shelling of residential neighborhoods in the east of the city and the largest Al-Thawra hospital.", "The Minister of Information in the \"legitimate\" Yemeni government, Moammar Al-Eryani, condemned the shelling saying on Twitter: \"We strongly condemn mortar bombardment of Al-Thawra Hospital in Taiz by Iranian mercenaries;Houthis militia resulted in partial damage, and targeting of eastern residential neighborhoods of city, which resulted in death of 6 civilians, including children, during the past 48 hours.\"", "https://debriefer.net/en/news-15650.html", "(* A P)", "Houthis call Red Sea countries to intervene in Safir FSO facility", "Houthis Shura council on Saturday called Red Sea countries to press for solving the problem of Safir floating storage and offloading (FSO) facility anchored off the Yemeni western port of Ras Isa, Hodeida.", "At its session dedicated for discussing the environment panel's detailed report on Safir, the council warned against a looming environmental catastrophe originated by the FSO facility, according to the Houthi-run al-Masyra TV.", "Shura council called the countries overlooking the Red Sea to bear their responsibilities and seek an urgent solution to avoid an environment disaster, it added.", "\"Any initiatives or concessions we offer come as part of [efforts to] spare our country and neighboring countries the risks of imminent disaster,\" the council said.", "https://debriefer.net/en/news-15625.html", "and also https://english.almasirah.net/details.php?es_id=11694"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13 Waffenhandel / Arms Trade", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K P)", "The Forgotten Epidemic: Cholera in Yemen", "As Americans are gripped with fear over the coronavirus, the cholera epidemic quietly continues in Yemen. The disease spreading in Yemen is not some new untreatable virus, but a well-known illness that can be easily prevented with access to clean water, or with a cheap oral vaccine. The outbreak is a direct result of the barbaric US-Saudi siege on the country that started in 2015.", "Attacks on water infrastructure are just a small sample of the atrocities committed by the US-Saudi coalition.", "It’s tough to know exactly how many people have died in Yemen since the war started. The Armed Conflict Location & Data Project (ACLED) announced in October 2019 that over 100,000 people had been killed in direct violence during the war, 12,000 of those deaths being civilians.", "The UN released a report in April 2019 that said if the conflict ended that year, it would have accounted for 233,000 deaths. The UN breaks these numbers up into 102,000 combat deaths, which reflect the ACLED numbers, and 131,000 deaths due to lack of food, health services, and infrastructure. If the conflict continues through 2022, the UN predicts it will be responsible for 482,000 deaths. In the nightmare scenario that the war is not over until 2030, the UN predicts the war will kill 1.8 million people, the majority of those deaths being children under five.", "There have been efforts in Congress to end US support for this genocidal war, but they have all been vetoed by President Trump.", "The cholera epidemic is just one example of the challenges Yemenis are facing every day. And the war in Yemen is just one example of the dire humanitarian crises created by US imperialism. In the midst of a global pandemic, Washington still maintains crippling sanctions on Iran and Venezuela. Iran has been hit particularly hard by coronavirus, and nobody should criticize the response of the Iranian government without recognizing the impact of US sanctions.", "In the face of coronavirus, Americans are scared. Schools and businesses are shutting down across the country. People are rushing to the stores to stock up on toilet paper, food, and hand sanitizer. Now would be a good time to stop and think about the people of Yemen who have been dealing with an outbreak of a deadly disease for years. A man-made outbreak, not only exacerbated by but directly caused by US intervention.", "https://original.antiwar.com/dave_decamp/2020/03/16/the-forgotten-epidemic-cholera-in-yemen/", "(* B H K)", "Yemen", "War crimes are being committed in Yemen as pro-government forces and a regional military coalition fight against Houthi rebels who still control much of the country.", "Despite ongoing diplomatic efforts to end the war in Yemen, populations remain at risk of war crimes and are experiencing the largest humanitarian crisis in the world. Fighting between Houthi rebels, members of the General People’s Congress, the Southern Transitional Council (STC), and various forces loyal to the internationally-recognized government – as well as airstrikes by a Saudi Arabia and United Arab Emirates (UAE)-led international coalition – has resulted in the deaths of more than 12,000 civilians since March 2015. The actual death toll is likely much higher. At least 3.6 million people have been displaced.", "NECESSARY ACTION", "All parties to the conflict should fully implement the terms of the Stockholm Agreement and extend the Hodeidah ceasefire to other areas, particularly Al-Dhale, Hajjah, Sa’ada and Taizz governorates. The government of Yemen should allow access to the GEE, as well as representatives from the Office of the UN High Commissioner for Human Rights, and ensure that all potential war crimes and crimes against humanity are properly investigated and prosecuted.", "The distinction between military and civilian targets is central to IHL and must be adhered to at all times. In keeping with the Arms Trade Treaty, all UN member states should immediately halt the sale of weapons to parties to the conflict who routinely violate IHL, including Saudi Arabia and the UAE. The UNSC should adopt targeted sanctions against all those responsible for potential atrocities and the deliberate obstruction of vital humanitarian assistance. Accountability must be prioritized as the warring parties negotiate a potential resolution of the conflict.", "https://www.globalr2p.org/countries/yemen/", "My comment: The death toll (victims of military actions and victims of blockade, starvation, lack of medical care etc: All together about 233,000 at the end of 2019, according to UN estimations.", "(* B H K P)", "Film: The Other Side of Yemen's War | Atiaf Alwazir | TEDxBerkeley", "Atiaf Z. Alwazir was born in Sana’a, spent her childhood in Beirut and Jeddah, and as a teenager settled in the Washington D.C. Metropolitan area. She currently lives in Brussels where she is a research consultant by day and writer by night, with extensive knowledge of the Middle East and North Africa (MENA), focusing on gender, human rights and the intersection of Art and politics. She has worked in non-governmental organizations and research institutions in Washington D.C., Cairo, Sana'a, Tunis, Beirut, Berlin, Lille and Brussels", "https://www.youtube.com/watch?v=rkvTDM7ghEk", "cp1 Am wichtigsten / Most important", "(** B K)", "In the rubble of Taiz, all roads to a normal life are blocked", "Once Yemen’s capital of culture, the city is split between Houthi and government control – and a drive that used to take five minutes now takes five hours.", "In a conflict often called the “forgotten war”, one Yemeni city feels most forgotten of all.", "“I want the whole world to know about Taiz,” declares Mohammed Saleh al-Qaisi. “I want them to see what Taiz was, and what’s happening now.”", "Yemen’s third-largest city was once known as its capital of culture.", "Taiz is a city split in two, an ugly emblem of the wider conflict tearing a whole country apart.", "The frontline slashes through the city from east to west, leaving a visible green and brown scar. Greenery has spread like tentacles across the no man’s land. Beyond this line, about a third of Taiz is in the hands of Houthis who control the heights overlooking the northern edge of the city. The rest is run by the government. Close up, it’s a seam crackling with tension.", "Families are caught in the crosshairs of both sides. War bestowed a new title on Taiz: “city of snipers”.", "From where we stand, we see how life has been pulled from homes facing the line of fire. Building facades are like mournful faces of black-eyed windows and gaping holes.", "Another man hurries past. “There’s only one street between my home and the Houthis,” he says, pointing the other way as he catches his breath. “My family was so scared they left.”", "Beyond this alley, daily life is a battle. All roads in and out of Taiz, except one, are controlled by the Houthis.", "“We were invited to cross to the other side for talks but clashes broke out and both sides shot at us,” recalls Abdul Kareen Shaiban with a grimace as he remembers a negotiating effort years ago. An MP who chairs a roads committee, he’s talked many times over many years to both sides.", "“People inside this city have nothing to do with politics or war. They just simply want to live and they need a road,” Shaiban says.", "“The siege has made life difficult and deadly,” chimes in Dalia Nasr of another initiative, Taizi Women for Life. She knows the danger – a sniper’s bullet blinded her in one eye. Her aunt, two brothers and a nephew were killed during clashes.", "Nasr explains how blocking the roads splits life in two: patients with chronic illnesses are separated from specialised hospitals; students can’t make it to their universities; workers living on the government side can’t reach factories mainly concentrated in the area under Houthi control.", "Getting to the other side of Taiz used to be a five-minute drive. Now it takes more than five hours.", "Airstrikes by the coalition – often with UK- or US-made bombs – have caused the most civilian casualties in Taiz, and other battlefields across Yemen – by Lyse Doucet", "https://www.theguardian.com/world/2020/mar/15/taiz-yemen-roads-to-normal-life-blocked-houthi", "Film: https://www.bbc.com/news/av/world-middle-east-51806821/inside-yemen-s-dangerously-divided-city-of-snipers = https://www.cbsnews.com/live/video/20200311104034-inside-yemens-dangerous-city-of-snipers/", "(** B K P)", "Preventing a Deadly Showdown in Northern Yemen", "What’s new? A showdown looms in Yemen’s Marib governorate between the Huthis, who control much of north-western Yemen, and forces allied with the internationally recognised Yemeni government.", "Why does it matter? An all-out battle for Marib could precipitate an enormous humanitarian disaster, as the province hosts at least 800,000 Yemenis already displaced from homes elsewhere. It could also scotch already dwindling chances of a nationwide de-escalation that in turn could lead to talks to end the war.", "What should be done? Outside powers should urgently convene an international contact group under UN auspices to press for a comprehensive ceasefire and inclusive negotiations to stop the war. The Huthis and Yemeni government should drop maximalist demands, and Saudi Arabia should work with the U.S., UN and others to halt the hostilities.", "I. Overview", "The Huthis (who call themselves Ansar Allah) are moving on Marib, the last stronghold of Yemen’s internationally recognised government in the country’s north. A battle for Marib city and the eponymous governorate could trigger mass civilian displacement, shift the war for the north decisively in the Huthis’ favour and open new rounds of combat along the border with Saudi Arabia and in the south. When battles began in January, Crisis Group called for a coordinated international initiative pushing for nationwide de-escalation and comprehensive UN-led political talks, warning that otherwise the belligerents would throw away an opportunity to end the war through a negotiated settlement. No such initiative has occurred. Now the situation is more urgent, and a new chapter of conflict may be taking shape. Before a political settlement becomes even more difficult, outside powers should form a UN-chaired international contact group based in Riyadh to orchestrate efforts to stop the fighting and bring the parties to talks.", "II.Marib, the Imperilled Province", "Since January, the Huthis have seized strategic government military bases to the north east of Sanaa, the rebel-held capital, and swathes of territory in al-Jawf governorate bordering Saudi Arabia, including the provincial capital, al-Hazm. The fighting broke a four-year-old stalemate along the northern front lines that had been sustained in part by locally negotiated non-aggression pacts between the Huthis and their domestic rivals.", "Huthi fighters are advancing east across multiple fronts toward Marib, a once sleepy city that is now an economic hub and a rare bastion of government control. If they capture oil and gas production facilities to Marib’s east, they will be able to cut off the city’s main economic lifeline and the eastbound highway to Seiyoun in neighbouring Hadramawt. A Huthi victory in Marib governorate would give them access to vital resources after years of war-restricted trade in their areas, while largely ending the war with the government for the north – at least for now, and barring a coalition-supported counterattack. Huthi officials say their commanders believe that they can capture Marib. Yet doing so may take a bloody battle.", "III.The Stakes for Yemen as a Whole", "A battle for Marib could spill over into other parts of the country. It could expand the Huthis’ border war with Saudi Arabia to the desert regions in northern al-Jawf, in the form of missile and drone strikes on targets inside the kingdom and/or ground combat with rival Yemeni and Saudi forces.", "Today, and especially with renewed fighting along the previously quiet northern front lines, all the above tracks are in jeopardy. As battles rage in the north and cross-border attacks resume, Huthi-Saudi talks have faltered. The Stockholm Agreement, too, is hanging by a thread, as violence intensifies along the Red Sea coast and a long-awaited prisoner swap continues to be delayed by wrangling among the Huthis, the government and Riyadh.", "Yemen’s political map is set to change dramatically. Should the government lose Marib, it will forfeit much of its credibility as a counterpart to the Huthis in peace talks.", "IV. What Needs to Happen", "The fighting needs to stop, something that will require international involvement and direct mediation. There is reason to doubt that the Huthis would accept a pause in fighting if they are convinced that they can strike a death blow to the government, at least absent meaningful incentives. Their own offer of a pause in return for primarily economic benefits indicates that, for them, breaking the financial siege of their areas is paramount. The government has not responded, making clear that it sees the proposal as impinging upon its sovereignty.", "The Huthis have suggested that, if local authorities reject their offer, the only solution will be a nationwide de-escalation agreement, arguing that regionally focused agreements like the one for Hodeida are ultimately unsustainable anyway. As part of such a process, they will want tangible economic benefits – such as free passage of ships into Hodeida, reopening of Sanaa’s airport and a unified national mechanism for revenue collection and salary payments. This deal would not only lessen the Huthis’ economic woes but also spare them a drawn-out battle for areas long known for antipathy toward the Huthis and, for that matter, Sanaa’s rule.", "Halting a battle for Marib is a priority, yet recent experience has shown the limitations of a piecemeal approach to ending the war. It has also shown that the Huthis and Saudis cannot end the war alone, as both may have hoped they could at the end of 2019.", "A comprehensive approach that seeks to meet the core interests of all sides would need to be backed by several groupings", "The Huthis, although feeling increasingly comfortable in their military position in Yemen, are squeezed and isolated economically. They want a break from the war, economic relief, international recognition, and a significant share of power for their movement and their allied de facto authorities in Sanaa.", "During five years of war, Yemen has become poorer and more divided. A political resolution will require long, hard work and will leave most national and regional stakeholders unsatisfied. But it is better than the alternative: still more years of fighting, political and territorial atomisation, as well as ever deeper human deprivation. The opportunity to stop the fighting that opened at the end of 2019 is fading fast. It should not be allowed to disappear.", "https://www.crisisgroup.org/middle-east-north-africa/gulf-and-arabian-peninsula/yemen/b74-preventing-deadly-showdown-northern-yemen", "= https://reliefweb.int/report/yemen/preventing-deadly-showdown-northern-yemen", "= https://www.justice.gov/eoir/page/file/1258601/download", "My comment: In these ideas, the US is given a very important role. Be honest, the US is the worst peace broker for any conflict in the Middle East. Take Oman, Russia, the Vatican, Switzerland instead. – – More on Marib in cp2.", "(** B H K)", "Dhubab: Deadly Ground", "We now have either of two death options: either to die of hunger or risk seeking livelihood in spaces full of mines", "It was 10 am, December 12, 2019, my mobile phone rang; when I picked the phone, someone form Dhubab district told me that an anti-personnel land mine was exploded in in this area injuring Haj Saleh and his wife while they were tending their sheep. My goodness! I know Haj Saleh; he is a shepherd and fisherman. I met him while I was in a field visit along with a local organization a month ago. At that time, he informed me that he and his son were arrested arbitrarily in 2017.", "Violations at Dhubab district take various forms and the people of this area fall victims for such human rights violations. Every time I visit this district to make interviews with one of the victims, I get surprised that they suffer other violations which they insist to tell me about. In my first meeting with Haj Saleh asking him to present a witness to take one’s testimony about Haj Saleh’s incident, I got surprised that the witness himself has suffered from another violation.", "There are various human rights violations in this district, yet the most pervasive violations are anti-personnel land mines. Such land mines were planted everywhere in the district and are heavily concentrated in the eastern borders which are adjacent to Mawza’a district. Landmines in this area remain the overwhelming nightmare which claims human and animal lives. Most of the people of this district bear witness that these mines were planted by Houthis following their withdrawal from the district in January, 2017. “We, now, have either of two options of death; either to die of hunger or seek our livelihood to be claimed by anti-personnel mines” Said an old man from Dhubab district.", "The people at Dhubab work in four major professions and no more: fishermen (the majority), cattle shepherds, farmers and lumberjacks. However, it is in this district where fishermen fall victims to anti-personnel mines which are like beasts awaiting them at every inch of the area which is 1557 square kilometer.", "“We no longer bear further displacement and suffering; we have been forced to go back to our houses even though we know for sure that our land is entirely unsafe.” Said Ali (one of the people from Dhubab district).", "I would not exaggerate to say that Dhubab district has entirely become a deadly ground of death and famine. Every morning, the people at Dhubab stare at one another as though they are bidding each other the final farewell. This is because those who leave may not comeback alive, and those who return home, they often get back with a permanent disability due to landmines.", "Many landmines and explosive devices get exposed by time due to flooding and winds. The people can see the landmines but no one can help removing them from their roads. I once visited Bahsa village along with my guide from the village. “Look at this anti-personnel mine on the right; it has been exposed by flooding but no one can remove it; we just sieged it with some bushes and thorns so that vehicles should not run over it, we have no alternative but to use these roads to survive even though we take risks …. we are forced to survive!” My guide explained.", "Nonetheless, all these incidents had not been wiped out from my memory than I received such an unfortunate call in which I was told that Haj Saleh and his wife stepped on an anti-personnel mine. Haj Saleh (60 years) and his wife Salma (40 years), would often leave their house searching for area of pasture for days and sometimes for a month in deserted areas in which can only hear bleating of sheep. In the morning of December 12, they took their sheep as usual for grazing at an area named Khabt Hunaish. While they were talking, Salma saw an anti-personnel mine which was exposed by flooding and she was about to step on it. She informed her husband to beware of that mine. They walked away from the mine and continued their way, yet another landmine was awaiting their fate. Unfortunately, Salma stepped on the mine and it exploded. The mine shrapnel penetrated Salma’s chest and she fell dead. Haj Saleh fractured his right leg. Looking at his wife at such a motionless state, he pulled himself on his back till he reached her to find that she passed away.", "In Dhubab, people lose their relatives, belongings, vehicles, cattle and everything related to their life. Likewise, humanitarian and official bodies lose their humanity as they look at the machinery of death permanently claiming lives while keeping silent towards such a bloody scene.", "https://mwatana.org/en/deadly-ground/", "(** B P)", "The President’s Shameful Saudi First Foreign Policy", "Jackson Diehl comments on how Trump has been played by the Saudis for a fool.", "The president’s Saudi First foreign policy has been one of the defining aspects of his time in office. It is also one of his most spectacular failures. All American presidents have catered to Saudi Arabia to one degree or another, but Trump has distinguished himself as the most subservient and indulgent of them all. He has given the Saudi government and the crown prince all the support and diplomatic cover that they could ask for, and in exchange he has received absolutely nothing. Trump has enabled the war criminals in Riyadh for the last three years, and he doesn’t have anything to show for it except for lasting ignominy. The Saudi coalition massacred innocent Yemenis for years with U.S.-made weapons, and Trump resisted Congress’ efforts to shut down U.S. support for the war. He went out of his way to go around Congress to continue selling Saudi Arabia and the UAE weapons over Congressional objections. Mohammed bin Salman ordered Khashoggi’s murder, and Trump and Pompeo ran interference for him once the murder came to light. The inept and useless Saudi government couldn’t even defend its own territory, so Trump put U.S. troops in harm’s way to shield them from further attacks. There are few countries that have taken greater advantage of the U.S. than Saudi Arabia, and Trump has been eagerly doing their bidding for years. The same man who whines endlessly about other countries that rip off America has presided over one of the most shameful rip-offs of all.", "Like any overindulged client, the Saudi government has concluded that it can do whatever it wants without having to fear repercussions from the Trump administration. Mohammed bin Salman has concluded that as long as Trump is president he can get away with any number of murders and atrocities.", "It would be one thing if Trump were betting on a ruler who actually had some clue what he was doing, but Mohammed bin Salman is heedless and incompetent – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-presidents-shameful-saudi-first-foreign-policy/", "referring to", "(* B P)", "Trump’s embrace of Mohammed bin Salman is now costing him dearly", "Since making Riyadh the site of his first foreign trip as president, Trump has stubbornly defended the Saudi ruler through multiple misadventures, from the disastrous war in Yemen and failed boycott of neighboring Qatar to the murder of U.S.-based journalist Jamal Khashoggi. The big Saudi purchases of U.S. weapons that MBS promised Trump have not materialized. Instead, the president’s reward is to be stiffed by his supposed ally at his moment of greatest need, with U.S. markets whipsawing and U.S. soldiers dying.", "https://www.washingtonpost.com/opinions/global-opinions/trumps-embrace-of-mohammed-bin-salman-is-now-costing-him-dearly/2020/03/15/e9c0fcca-6474-11ea-845d-e35b0234b136_story.html", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(** A H)", "Coronavirus: In Yemen, cholera kills but coronavirus inspires hysteria", "Deadly diseases have proliferated during war but coronavirus brings fear of unknown", "Despite not having any identified cases of coronavirus, the global epidemic has panicked Yemen’s population far more than the fatal diseases that have proliferated during the country’s years-long war.", "Talal Mohammed, a doctor in the coastal city Hodeida, told Middle East Eye that education was a key factor in disease control and while many were familiar with existing deadly diseases, the new coronavirus Covid-19 presented a strange threat.", "“There are daily deaths among civilians from several diseases in Hodeida and the main reason is there is no awareness and many people are destitute and unable to keep their homes clean,” he told MEE.", "He claimed these residents had become so used to these diseases that they no longer feared them but many in the rural areas had little information about the coronavirus.", "The panic in countries with more advanced health systems has also contributed to the hysteria, with many fearing the Yemeni health system, fractured between rival governments and battered after five years of war, will not be able to keep up.", "“Advanced countries like America are unable to fight coronavirus so Yemen will be an easy victim for corona as there is no good health system or good leadership that can help,” said Ahmed Aidarous, 36, a resident of the southwestern city of Taiz.", "“In Yemen, there are some diseases like dengue fever and cholera but we know their reasons and we can be treated for them,” Aidarous told MEE. “I heard from media that coronavirus spread through the air and we cannot protect ourselves from it.”", "His concern is that the Yemeni government, which only controls parts of the country while others are held by Iran-backed Houthi rebels, cannot effectively respond to a crisis.", "A source at the health ministry in the Houthi-controlled capital Sanaa also said the health system is not ready to deal with the coronavirus, though they were doing their best to prepare quarantine spaces.", "In both Sanaa and Aden, where the government is based, people have panic-bought facemasks and handwashes.", "Pharmacist Nasri Abdulaziz, 42, said he fears that there are already cases in Yemen but that it has not been identified.", "He said there is only one place in Sanaa where people can be tested and its services are limited to people coming from outside the country and suffering a severe fever.", "“The test of coronavirus is expensive and it is not widely available in Yemen, so I think the cases will appear suddenly all at once and then we will face real trouble.”", "https://www.middleeasteye.net/news/coronavirus-yemen-cholera-kills-coronavirus-inspires-hysteria", "(A H P)", "Ministerrat [in Sanaa] beschließt Verschiebung alle offiziellen und populären Veranstaltungen, Konferenzen, Seminare, Workshops", "https://www.saba.ye/de/news3091219.htm", "(A H P)", "[Sanaa] Cabinet approves postponing all official, popular events, reducing gatherings", "https://www.saba.ye/en/news3091214.htm", "(A H P)", "[Sanaa] Ministry of Youth suspends all youth, sports activities", "https://www.saba.ye/en/news3091199.htm", "(B H P)", "UNDP Yemen Coronavirus Response", "Although Yemen does not currently have any cases of COVID-19, it is being recognized as the largest public health emergency of our time with economic and social impacts yet to be determined. It is quickly showing its impact with a growing number of cases in an increasing number of countries across the region.", "The United Nations Development Programme (UNDP) understands the potential severity that COVID-19 may have on the region, and within Yemen, and is working to ensure adequate contingency measures are in place to ensure the ability to continue to deliver our life-changing projects across Yemen.", "As continuing to serve the people of Yemen is our main priority, UNDP remains completely dedicated to ensuring the safe, efficient, and effective delivery our projects. Over the coming weeks, we will continue to work closely with the authorities, local and national implementing partners, and our development partners to make sure that we can continue our work uninterrupted during such a crucial time in Yemen.", "https://www.ye.undp.org/content/yemen/en/home/presscenter/speeches/2020/UNDP-Yemen-Coronavirus-Response.html", "(A H P)", "Wirtschaftsausschuss [der Sanaa-Reg.] fordert Reduzierung Banknoten - Verwendung um Coronarisikos zu beschränken", "https://www.saba.ye/de/news3091144.htm", "(A H P)", "[Sanaa gov.] Economic Committee calls for limiting use of banknotes to reduce Corona risks", "https://www.saba.ye/en/news3091168.htm", "(A H P)", "[Sanaa gov.] Higher Committee for Epidemic Control decides to close land ports, suspend exams", "The Higher Ministerial Committee for Epidemic Control on Monday approved the closure of land ports to all travelers for a period of two weeks starting from Monday, March 16, with the exception of goods and freight.", "In its meeting, chaired by Deputy Prime Minister for Services and Development Affairs, the committee also approved the tightening of procedures on unofficial ports.", "https://www.saba.ye/en/news3091090.htm", "https://debriefer.net/en/news-15682.html", "(A H P)", "Yemeni Aden airport flights suspended over COVID-19 fears", "The Yemeni southern Aden international airport said Monday all flights would be suspended for 15 days starting from Tuesday noon.", "\"Flights to and fro Aden airport will be stopped as of Tuesday 12 pm local time for 15 days,\" the airport's general director said.", "This decision is based on instructions issued by the Yemeni official prime minister, Abdul Raqeeb al-Amri added in press release.", "According to Yemeni media sources, suspending the flights has been chosen following a visit by commander of the Emirati-backed Southern Transitional Council's (STC's) Security Belt forces to the airport.", "\"The southern resistance, led by [Abdul Nasser al-Ba'awa] Abu Hammam al-Yafi'e, has suspended Aden airport's flights over coronavirus in the absence of precautionary measures and equipment enough to prevent its spread,\" the sources added.", "Local health authorities have failed to establish a quarantine at the airport, deputy director of Aden health office said earlier on Monday.", "\"The office has sought to establish a health quarantine to receive and check travellers, but work has stopped due to citizens and commander of Badr military camp,\" Dr. Mohamed Robaid added without further details.", "On Saturday, the Yemeni internationally-recognized government decided to suspend all flights heading to Yemen for two weeks as of Wednesday.", "https://debriefer.net/en/news-15704.html", "(A H P)", "Yemen to apply Coronavirus control measures", "The Yemen’s [Hadi gov.] Ministry of Health said on Sunday it will apply soon preventive measures in all air and sea ports and crossing entries against Coronavirus spread.", "https://www.alsahwa-yemen.net/en/p-38417", "and", "(A H P)", "Film: Closure of all border crossings and questions about the [Hadi] government’s preparedness", "Closure of all border crossings and questions about the government’s preparedness The internationally recognized Yemeni government announced yesterday the closure of the country's air and land ports completely starting on Wednesday and for two weeks, this decision comes as a precautionary measure", "https://www.youtube.com/watch?v=xaFRx27N3zs", "and", "(A H P)", "Closing Al-Wadiah Port as precaution to prevent spread of Coronavirus in Yemen", "The Al-Wadiah land port in Al-Abr region in Hadramout Governorate, eastern Yemen which is administered by the legitimate Yemeni government, announced on Monday, the closure of its doors.", "\"The port will be closed from the first hours of Tuesday, with the exception of commercial freight and humanitarian relief, in implementation of the government's decision on operational measures to tackle the Corona virus,\" said the director of the port’s land Al-Wadiah, Mutlaq Al-Saya'ari.", "https://debriefer.net/en/news-15695.html", "(A H P)", "Houthis to deal with arrivals as corona-suspected cases", "The Houthi health ministry will deal with newcomers arriving in the Yemeni northern group-held areas from coronavirus-hit countries as suspected cases that will be subject to an obligatory health quarantine, the ministry said late on Sunday.", "\"Because of the coronavirus epidemic, any case arriving from an infected country will be considered as a likely [infected] case that should be institutionally, obligatorily quarantined at ports,\" the health minister said in a letter to the joint technical anti-coronavirus committee, health provincial offices and rapid response (RR) teams.", "\"Such cases should not be allowed entry, and security authorities should help RR teams in applying the quarantine\" at cross points between areas held by Houthis and those under government's control, Dr. Taha al-Mutawakil added.", "https://debriefer.net/en/news-15688.html", "(A H P)", "Yemen suspends work in courts and prosecution", "The [Hadi gov.] Higher Judiciary Council said on Monday that work in courts and prosecution offices would be suspended from the coming Wednesday until next June as a preventive measure to control Coronavirus spread.", "https://www.alsahwa-yemen.net/en/p-38440", "(A H P)", "[Sanaa gov.] Supreme Committee for Combating Epidemics Confirms that Yemen is Free of Coronavirus", "The Supreme Committee for Combating Epidemics confirmed Monday that Yemen is completely free of any cases of coronavirus infection, taking measures to prevent the spread of the epidemic.", "The Committee, during a press conference in the capital Sanaa, held the aggression forces and their agents, especially in Yemenia Airlines of Aden fully responsible for not taking preventive measures to stop the spread of the Corona epidemic.", "https://english.almasirah.net/details.php?es_id=11740", "My comment: How could they know? This is nonsense.", "(A H P)", "[Hadi gov.] Minister of Health: No coronaviruses cases have been reported in Yemen so far", "Yemen’s Minister of Public Health and Population, Dr. Nasser Ba'oum, confirmed on Saturday that no coronavirus cases have been reported in Yemen to date. The minister’s statement came during an emergency cabinet meeting held Saturday aimed at preventing the spread of the disease, also known as COVID-19.", "https://al-masdaronline.net/national/473", "My comment: How could they know? This is nonsense.", "(A H P)", "WHO scales up efforts with Yemen to prevent corona outbreak", "The World Health Organization (WHO) reaffirmed that Yemen until now remains free of any corona identified case.", "It said that the WHO Office in Yemen collaborates with the Ministry of Public Health and Population of the legitimate government in Aden and the health authority of the Houthis militia in Sana’a to raise preparedness and response in the event any corona case is confirmed.", "It indicated that any corona outbreak in Yemen will add an additional burden on the health system that works at 50 percent of its full capacity.", "https://www.alsahwa-yemen.net/en/p-38441", "My comment: How could they know? This is nonsense.", "(A H P)", "US-Saudi aggression responsible for any probable coronavirus outbreak in Yemen: al-Houthi", "A Member of the Supreme Political Council of Yemen on Tuesday held Saudi-US aggression responsible for any spread of COVID-19 outbreak in the country.", "\"The countries leading the aggression, deliberately, in the occupied territories, don't take any precautionary, emergency or quarantine measures,\" Mohammad al-Houthi said, according to Almasirah.", "He pointed out that allowing four commercial planes to reach Yemen with a total of 1,000 passengers is a dirty tactic by the US-Saudi aggression, while only two flights have been allowed per week since the beginning of the aggression.", "https://en.mehrnews.com/news/156812/US-Saudi-aggression-responsible-for-any-probable-coronavirus", "and", "(A H P)", "[Sanaa gov.] Health Ministry: Raising Flights to Aden Is Very Dangerous Precedent", "The Ministry of Health in the Salvation Government has stated that at a time when all countries of the world are reducing their flights and even closing their airports, especially for those arriving to them, the pro-government of \"mercenaries\" that controls the south and controls Aden and Sayun airports is increasing the number of flights.", "The Ministry of Health indicated that Hadi government has increased the number of trips coming from Egypt and Jordan to three additional trips, in addition to the two regular daily trips, so that the number of trips that will arrive in Yemen on March 16, is five trips (three from Egypt and two from Jordan).", "https://english.almasirah.net/details.php?es_id=11739", "and also https://www.saba.ye/en/news3091099.htm", "https://www.uprising.today/despite-corona-virus-threat-hadi-puppet-government-increases-flights-to-aden/", "(A H P)", "Reports of Coronavirus infected in 48 Hospital in Sanaa, Houthis confirms situation under control", "The precautionary measures announced in Sana'a and Aden, despite their positive results, have introduced many Yemenis in a disturbing suspicion that there are cases of newly infected Coronavirus.", "These news, especially in the Yemeni capital, Sana'a, have spoken of the presence of people infected with the deadly coronavirus, located inside Hospital 48 amid severe secrecy .. But medical sources categorically denied discovering any cases so far.", "A spokesman for the Ministry of Health in the Ansar Allah group (Houthis), Dr. Yusef Al-Hadiri, confirmed that \"the situation is still under control and no cases have been discovered in the country yet.\"", "Al-Hadi and in an interview with the Russian agency \"Sputnik\", on Sunday evening, said that \"the recent measures taken by the Supreme Committee for Epidemic Control yesterday, Saturday, aim to guard against and control the situation so that the virus does not enter Yemen, especially since the epidemic has swept all the surrounding countries and more than 142 countries around the world\".", "https://debriefer.net/en/news-15673.html", "(A H)", "Film: The medical masks crisis spread around the country The Yemeni provinces are witnessing a severe lack in medical masks, particularly Aden province in southern Yemen, as the prices of medical masks have increases in shops, pharmacies, drug stores, and medical equipment stores, coinciding with a higher demand for it", "https://www.youtube.com/watch?v=Vq_qOw0oZUw", "(A P)", "[Sanaa] Ministry of Higher Education suspends study in universities for month", "Minister of Higher Education and Scientific Research Hussein Hazeb explained in a meeting that this decision was taken in implementation of the decisions of the Higher Ministerial Committee for Epidemic Control and the Higher Committee for Coordination and Acceptance in Higher Education, and according to the memorandum of the Ministry of Public Health and Population regarding the suspension of the educational process in universities as precautionary measures to confront Coronavirus.", "The Ministry called on universities and colleges to educate students through the websites and networks of universities about the symptoms of the virus and ways to prevent it.", "https://www.saba.ye/en/news3090897.htm", "https://debriefer.net/en/news-15664.html", "(* A H P)", "Yemen suspends all flights for two weeks over coronavirus", "Yemen’s Saudi-backed government said on Saturday it was suspending all flights to and from airports under its control for two weeks starting on March 18, amid fears over the coronavirus outbreak.", "A statement from the office of Prime Minister Maeen Abdulmalik Saeed said the suspension exempted flights for humanitarian purposes. The key airports his government controls are in Aden, Sayoun and Mukalla.", "https://www.reuters.com/article/health-coronavirus-yemen/yemen-suspends-all-flights-for-two-weeks-over-coronavirus-idUSL8N2B70SQ", "https://debriefer.net/en/news-15638.html", "(A H P)", "Industrieminister [der Sanaa-Reg.] informiert über den Vorbereitungen der Textilfabrik zur Herstellung medizinischer Masken vertraut", "Der Minister für Industrie und Handel, Abdul Wahab Yahya Al-Durra, informierte heute über die Vorbereitungen der Textilfabrik zur Herstellung medizinischer Masken, um die Bedürfnisse des lokalen Marktes abzudecken", "https://www.saba.ye/de/news3090798.htm", "(A H P)", "Bildungsministerium [Sanaa] kündigt Unterbrechung des Studiums ab morgen, Sonntag und den Beginn der Tests am kommenden Samstag an", "Das Bildungsministerium kündigte die Unterbrechung des Studiums für das zweite Semester auf der Ebene aller Klassen ab morgen und den Beginn der Abschlussprüfungen für alle Transportklassen am kommenden Samstag, den 21. März an.", "https://www.saba.ye/de/news3090800.htm", "(A H P)", "[Sanaa] Ministry of Education announces suspension study from tomorrow, start tests next Saturday", "The Ministry of Education announced suspension of study for the second semester at the level of all classes starting tomorrow and start the final tests for all classes next Saturday, March 21st.", "https://www.saba.ye/en/news3090809.htm", "(A H P)", "Schließung des Flughafens Sanaa vor internationalen Flügen und internationalen Organisationen an", "Das Verkehrsministerium [der Sanaa-Reg.] kündigte die Schließung des internationalen Flughafens Sanaa vor Flügen der Vereinten Nationen und internationalen Organisationen ab heute, Samstag, für einen Zeitraum von zwei Wochen an, um dem Corona-Virus entgegenzuwirken.", "In einer Erklärung gegenüber der jemenitischen Nachrichtenagentur (Saba) erklärte Verkehrsminister Zakaria Al-Shami, dass Hilfs-, medizinische und humanitäre Frachtflugzeuge von dieser Entscheidung ausgeschlossen seien.", "https://www.saba.ye/de/news3090828.htm", "(A H P)", "Oberste Komitee [der Sanaa-Reg.] zur Bekämpfung von Epidemien beschließt, Flüge zum Flughafen Sanaa für zwei Wochen auszusetzen", "Das Höhere Ministerkomitee für Seuchenbekämpfung hat in seiner heutigen Sitzung unter der Leitung des stellvertretenden Premierministers für Dienstleistungen und Entwicklung und des Vorsitzenden des Komitees, Dr. Hussein Maqbouli, die vorübergehende Aussetzung aller Passagierflüge, die am Flughafen Sanaa ankommen, für einen Zeitraum von zwei Wochen ab heute Samstag im Rahmen von Vorsichtsmaßnahmen zur Bekämpfung eines Virus genehmigt Corona 2019.", "Es wurde beschlossen, dass Personen aus Ländern, die vom Corona-Virus betroffen sind, für einen Zeitraum von 14 Tagen einer inländischen Quarantäne unterliegen müssen, sofern die Person eine Erklärung zur Einhaltung der inländischen Quarantäne und der darin festgelegten Verfahren sowie der Ministerien der lokalen und internen Verwaltung und der Sicherheits- und Geheimdienste unterzeichnet hat, um sicherzustellen, dass die Ankömmlinge in die inländische Quarantäne eintreten.", "https://www.saba.ye/de/news3090796.htm", "(A H P)", "Committee [Sanaa gov.] for Combating Epidemics suspends flights to Sanaa Airport for 2 weeks", "The measures also included that every suspected case, in conformity with the standard definition determined by the health team, be subject to institutional quarantine at the centers specified by the Ministry of Health, as well as subject each laboratory confirmed case to health isolation and health care.", "The committee also approved the formation of a technical committee at the level of each province headed by the province governor and the membership of the relevant authorities, and be directly linked to the Higher Committee and the joint technical committee.", "https://www.saba.ye/en/news3090760.htm", "https://debriefer.net/en/news-15629.html", "https://www.reuters.com/article/us-health-coronavirus-yemen/sanaa-airport-to-close-for-two-weeks-over-coronavirus-concerns-idUSKBN2110NP", "(A H)", "Yemeni Aden reportedly coronavirus death raises public panic", "Reports on the first deal of new coronavirus in Aden on Saturday raised deep worries among people of the Yemeni interim capital.", "According to local media reports, a woman in her early fifties died on Saturday of coronavirus in an Aden hospital.", "https://debriefer.net/en/news-15632.html", "(A H P)", "[Hadi] Government suspends education to prevent Corona spread", "The Ministry of Education said on Sunday that it instructed education suspension in all public and private schools for one week to prevent Corona spread.", "https://www.alsahwa-yemen.net/en/p-38418", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* A K)", "Arabische Koalition zerstört zwei Huthi-Boote mit Sprengstoff – Medienbericht", "Die von Saudi-Arabien angeführte Koalition hat am Dienstag zwei mit Sprengstoff beladene Boote der jemenitischen Huthi-Bewegung zerstört", "Demnach starteten die Boote aus dem Hafen der jemenitischen Stadt Al-Hudaida und wurden von den Huthis ferngesteuert.", "Laut SPA stellten die Seefahrzeuge eine Bedrohung für die Schifffahrt in der Meeresstraße Bab al-Mandab dar, die den Indischen Ozean und das Rote Meer verbindet.", "https://de.sputniknews.com/panorama/20200317326617160-arabische-koalition-zerstoert-zwei-huthi-boote-mit-sprengstoff/", "(* A K)", "Saudi-led coalition in Yemen destroys two explosive-laden boats: SPA news agency", "The Saudi-led coalition in Yemen destroyed on Tuesday two explosive-laden boats launched and remotely-controlled by the Iran-aligned Houthi group from the province of Hodeidah, Saudi state news agency SPA reported.", "The two boats constituted a threat to navigation in the Bab al-Mandab Strait, which connects the Indian Ocean and the Red Sea, SPA said", "https://www.reuters.com/article/us-yemen-security/saudi-led-coalition-in-yemen-destroys-two-explosive-laden-boats-spa-news-agency-idUSKBN2141OW", "(A K pH)", "166 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3091223.htm", "(A K pH)", "Aggression forces commit 166 violations in Hodiedah", "https://www.saba.ye/en/news3091216.htm", "(A K pH)", "fortgesetzte Verstöße gegen Hodeidah-Waffenstillstand", "https://www.saba.ye/de/news3091141.htm", "(A K pH)", "continued violations of truce of Hodeidah", "https://www.saba.ye/en/news3091179.htm", "(A K pH)", "Photos: Hodeida province 14.03.2020 Ali Mohammad Aljunid , 13 years was shot gun as the aggression forces bombed Almuslab area of Atuhita district", "https://twitter.com/AggressionY/status/1239256871841693697", "(A K pS)", "Joint forces down Houthi drone south Hodeidah", "http://en.adenpress.news/news/19651", "(A K pS)", "Film: the joint forces transformed tunnels and bunkers for the Houthi militias graves of their infiltrated elements", "https://www.youtube.com/watch?v=WBqkbY5Ydn0", "(A K pS)", "Film: Dismantling a marine mine from the Houthi militia in Hodeidah", "https://www.youtube.com/watch?v=EnottsbIwmk", "(* B K P)", "Protection Cluster UNHCR: Civilian Impact Monitoring Project: Thematic Report: The Al-Hudaydah Ceasefire, One Year On, January 2020", "The Al-Hudaydah Agreement was signed in Stockholm on 13 December 2018. Shortly after, on 18 December, a ceasefire in Al-Hudaydah entered into force. One of the instant achievements of the agreement was a halt to an offensive that threatened to engulf the critical port city of Al-Hudaydah, fixing the warring sides to their respective positions, while also leading to a significant reduction in airstrikes across the governorate. However, Al-Hudaydah did not see an absolute ceasefire. Along all main frontlines, on the outskirts of the city and in southern districts, hostilities continued between the opposing forces, as other elements of the AlHudaydah Agreement stalled into a political stalemate. Although the frontlines remained static over the past year, the number of civilian impact incidents actually increased, and while the total number of civilian casualties was reduced, casualty rates in the governorate were still the highest in the country. The post-agreement period has also seen a shift in the nature of the impact of armed violence on civilians, with an uptick in direct fire on residential areas, resulting in more incidents directly impacting on civilian households than before the ceasefire.", "https://reliefweb.int/report/yemen/civilian-impact-monitoring-project-thematic-report-al-hudaydah-ceasefire-one-year-0", "full report. https://reliefweb.int/sites/reliefweb.int/files/resources/20200113_CIMP%20Thematic%2002_Hudaydah%20Ceasefire.pdf", "(A K pH)", "UN Teams Continue to Verify Unilateral Redeployment Phase at Three Ports in Hodeidah", "UN teams continue to verify the unilateral redeployment phase implemented by the [Sanaa gov.] Yemeni army and popular committees from three ports in Hodeidah on May 11, 2019. They implement their work in accordance with the weekly program submitted by the mission's coordination and relations mechanism. Today Sunday happens to mark the 134 time the UN team verifies the unilateral redeployment phase from the ports. The United Nations and the Security Council have praised the national team's implementation of all the obligations in the first phase of the Stockholm Agreement. On the other hand, the aggressive countries still impose their mercenaries to evade the implementation of the benefits set by the Stockholm Agreement. The US-backed coalition's countries also encourage their mercenaries to commit hostilities attempting to undermine the agreement and thwart peace efforts. The [Sanaa gov.] national team accepted this unilateral action in support of the agreement and to save the efforts of the United Nations after it had reached a dead end with the mercenaries of the aggression and their constant evasion from implementing the agreement. The agreement consists of the first and second stages of redeployment for a period of up to 11 days for the first stage and 21 days for the second stage. Furthermore, mercenaries of the Saudi American aggression have been using this method ever since the approval of the two phases of redeployment, which was reached during the fourth joint meeting held in the city of Hodeidah during the period of 16-17 February 2019 until the 15th of July 2019.", "https://english.almasirah.net/details.php?es_id=11722", "(A K pH)", "Eine Reihe von Bürgern wurde von den Aggressionskräften im Gouvernement Hodeidah verwundet und gemartert", "Eine Reihe von Bürgern wurde durch die Aggressionstruppen im Gouvernement Al-Hodeidah bei neuen Verstößen gegen das Waffenstillstandsabkommen getötet und verletzt", "https://www.saba.ye/de/news3090981.htm", "(A K pH)", "Citizen killed, others injured in aggression forces' bombing on Hodeidah", "At least a citizen was killed and several others wounded by Saudi-led aggression forces' fire in Hodeidah province during the past 24 hours, in new violation of the ceasefire agreement in the province, a military source told Saba on Monday.", "The source explained that the number of violations committed by the aggression forces amounted to 240 breaches", "https://www.saba.ye/en/news3090997.htm", "(A K pH)", "Injuring Member of the Ceasefire Watching Team, by US-Saudi Mercenaries Targeting Watch Post", "One of the individuals in the Liaison watch posts in Hodeidah was Injured with US-Saudi mercenaries gunshots. A military source stated to Almasirah net that a supplying individual was injured with medium arms of US-Saudi mercenaries.", "https://english.almasirah.net/details.php?es_id=11726", "(A K pH)", "In Hodeidah, the forces of aggression targeted with the drone the besieged city of Addurayhimi, flying its warplanes over in the southern districts of Hodeidah.", "https://english.almasirah.net/details.php?es_id=11728", "(A K pH)", "Al-Hodeidah: A citizen was martyred and others were wounded, including a child, in the Directorate of the current #, as a result of the aggression forces ’mortar shelling on separate places of Khamseen Street (photos)", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2251574971805151", "(A K pS)", "Film: Aerial photography showing militia turning a school into a military barracks in Hays", "https://www.youtube.com/watch?v=IQ_18AncIUE", "(A K pS)", "Film: Aerial documentation showing the Houthi militia digging tunnels inside the citizen’s farms east of Al-Duraimi", "http://en.adenpress.news/news/19641", "https://www.youtube.com/watch?v=208DtGBQH-s", "https://www.youtube.com/watch?v=W2kX5K3qx4k", "(A K pH)", "Aggressionskräfte eskalieren Verstöße in Hodeidah auf 240 Verstöße", "https://www.saba.ye/de/news3090969.htm", "(A K pH)", "Aggressionskräfte eskalieren Verstöße in Hodeidah auf 240 Verstöße", "https://www.saba.ye/de/news3090969.htm", "(A K pH)", "Aggression forces violates Stockholm Agreement in Hodeidah", "https://www.saba.ye/en/news3090965.htm", "(A K)", "Yemeni joint forces kill 6 Houthis, capture commander in Hodeida", "https://debriefer.net/en/news-15665.html", "(A K pS)", "Hodeidah: Joint forces capture Houthi commander in Hays", "http://en.adenpress.news/news/19635", "(A K pS)", "Activists visit victim of Houthi attack on monitoring post", "A number of human rights activists paid hospital visit in Aden on Saturday, to the liaison officer Mohammed Abdurrab Sharaf Al-Soleihi who was injured by a Houthi sniper in City Max area in the eastern part of Hodeidah last Wednesday (photo)", "http://en.adenpress.news/news/19634", "Film: https://www.youtube.com/watch?v=1UroTHETMLc", "(A K pH)", "US-Saudi Mercenaries Commit 207 Violations of Stockholm Agreement in Hodeidah within 24 Hours", "https://english.almasirah.net/details.php?es_id=11704", "(A K pH)", "Verstöße der Aggression in Hodeidah gehen weiter", "https://www.saba.ye/de/news3090887.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Saturday, March 14th, 2020", "https://english.almasirah.net/details.php?es_id=11701", "(A K pS)", "Film: Houthi's infiltration attempt into Hays", "https://www.youtube.com/watch?v=lT_5_ks_U24", "(A K pS)", "Film: Houthi explosive device dismantled on the road of Al-Tahita-Al-Khokha", "https://www.youtube.com/watch?v=-8tPBtkQ4W8", "(A K pH)", "155 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3090703.htm", "https://www.saba.ye/de/news3090730.htm", "(A K pH)", "155 Saudi aggression violations carried out in Hodeidah", "https://www.saba.ye/en/news3090743.htm", "(* A K P)", "Gov`t team on RCC demands a clear UN stance to save Stockholm Agreement", "A source in the Yemeni internationally recognized government team in the committee for coordinating the redeployment of forces in Al-Hodeidah Governorate, west of the country, said that the suspension of the team's work will continue until a clear and firm position is issued by the United Nations that saves the Stockholm Agreement.", "The \"legitimate\" Yemeni government announced on Wednesday that it suspended the work of its team in the UN Mission to Support the Hodeida Agreement (UNMHA), after accusing the Houthi group (Ansar Allah) of targeting a liaison officer at a control point inside the city of Hodeidah.", "The source added in a statement published on Friday evening that the Houthi group, by directly targeting a liaison officer inside the control point, blew up the work of the control points, which is the only achievement of the UN committee in Hodeidah.", "The source added that the targeting \"puts the entire Stockholm agreement in the wind, as the agreement cannot remain without a ceiling, especially as the breaches of the Iranian militias exceeded the mere shooting and attempts to infiltrate attacks and attempts to gain control of areas and to attack the liaison officers.\"", "https://debriefer.net/en/news-15615.html", "(A K pS)", "Film: Documentation showing the Houthi militia bombing, the headquarters of the Fifth Control Point in Hodeidah", "https://www.youtube.com/watch?v=i47jp4aul0E", "My comment: We see a building set on fire.", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MARCH 17, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-17-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 16, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-16-2020-map-update/", "US, BRITISH TROOPS IN ADEN, MORE TO ARRIVE IN YEMEN STRATEGIC AREAS: REPORTS", "https://southfront.org/us-british-troops-in-aden-more-to-arrive-in-yemen-strategic-areas-reports/", "MILITARY SITUATION IN YEMEN ON MARCH 15, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-15-2020-map-update/", "(* B P)", "Frauen im Jemenkrieg: Geheime Gefängnisse und neue Rollen", "Wir haben neben Suha Basharen auch Huda Al-Sarari gesprochen, die uns aus dem Land berichten.", "Geheimgefängnisse im Jemen", "Sarari: Wir als Menschenrechtsverteidiger sind in einer besonders schwierigen Situation, denn auf uns wird großer Druck ausgeübt und wir werden bedroht – das geht soweit, dass man uns und unserer Familie mit dem Tod droht. Mein Sohn zum Beispiel wurde von den Sicherheitskräften getötet, 2019, da war er 18. Er ist schwer verletzt ins Krankenhaus gekommen, aber aufgrund der schlechten Gesundheitsversorgung im Land ist er vier Wochen später an seinen Verletzungen gestorben. Das war schwer für mich.", "Aber ich arbeite weiter, trotz aller Risiken – auch das gehört zu meinem Leben.", "Willkürliche Verhaftungen", "Sariri: Die Suche nach den geheimen Gefängnissen begann, als die Hafenstadt Aden von den Huthis, die die Stadt besetzt gehalten hatten, befreit wurde. Man dachte, jetzt ist der Krieg endlich zu Ende! Doch dann übernahmen die Vereinigten Arabischen Emirate die Verantwortung für die Sicherheit in der Provinz Aden. Und setzten dafür bewaffnete Milizen ein, die nicht dem jemenitischen Staat unterstellt sind. Sie führen willkürliche Verhaftungen durch, bis heute, ohne gesetzliche Grundlagen. Die Verhafteten werden verschleppt, sie verschwinden einfach.", "Ich habe sehr viele Anzeigen erhalten, von den Angehörigen, und wir fingen an zu suchen. Zuerst wussten wir nicht genau, ob das durch staatliche Stellen passiert oder durch Milizen, fanden dann aber heraus, durch Zugang zu den staatlichen Gefängnissen, dass die verschwundenen Menschen dort nicht waren. Und dann fanden wir dieses Netz von geheimen Gefängnissen, die von den Milizen der Vereinigten Arabischen Emirate betrieben werden. Sie gehören zur so genannten Sicherheitsgürtel-Truppe – das sind also Geheimgefängnisse der Regierungs-Allianz!", "Was sollten wir aber damit tun? Bei uns gibt es kein Rechtssystem, es gibt keine Strafverfolgungsbehörden, und deshalb habe ich mich – in Abstimmung mit den Angehörigen der Opfer – an internationale Menschenrechtsorganisationen gewandt", "Es gibt auch geheime Frauengefängnisse mit sexueller Gewalt", "Sarari: Es gibt natürlich viele kriegsführende Parteien, und es ist leider so, dass alle von ihnen Menschenrechtsverstöße begehen. Im Norden des Landes, wo die Huthis die Kontrolle haben, gibt es auch geheime Gefängnisse. Ihr Führer Abdel Malik El Hussein hat vor kurzem sogar in einer Fernsehansprache allen Aktivisten, Menschenrechtsverteidigern und Journalisten offen gedroht, wenn sie nicht aufhören mit ihren Aktivitäten, müssen sie mit Konsequenzen rechnen.", "Es gibt auch geheime Frauengefängnisse, wo Frauen sexueller Gewalt ausgesetzt sind. Es gibt Fälle, wo sich Frauen deshalb umgebracht haben. Wir haben das sowohl im Norden als auch im Süden! Warum ich so dezidiert auf die Vereinigten Arabischen Emirate hinweise, ist, weil sie ja Teil dieser internationalen Allianz sind, die eigentlich zuständig ist für den Wiederaufbau des jemenitischen Staates. Aber das Gegenteil ist leider der Fall. Es gibt nach unseren Schätzungen etwa 17.000 Menschen, die willkürlich verhaftet und verschleppt worden sind. Es gibt überall im Land geheime Gefängnisse! Und das alles mit der Duldung der Allianz dieser ausländischen Staaten.", "https://www.deutschlandfunkkultur.de/frauen-im-jemenkrieg-geheime-gefaengnisse-und-neue-rollen.979.de.html?dram:article_id=471924", "(B P)", "Haykal Bafanaa for years very active on social media, went missing last year Message below is among his very last on Twitter. I was told then by a Yemeni gov't friend that he made it to Say'oun airport and flew to Singapore where he has family. He has not been heard from since.", "https://twitter.com/khoury_nabeel/status/1239575218949107714", "I am told now by a mutual friend that a source confirms that he was arrested by Saudi Authorities at Say'oun airport roughly a year ago & presumable remains in one of their jails in Yemen.", "https://twitter.com/khoury_nabeel/status/1239575733539950593", "(* B H P)", "Feminism in Yemen: “Now is not the time for women.”", "To understand a bit about feminism in a country like Yemen, you must first understand what the situation is like for women there. It is a country that has consistently ranked the lowest on the World Economic Forum’s Global Gender Gap Index since 2002 (yes, that is 17 years in a row). Women’s rights and empowerment have never been a priority.", "The discrimination against women in Yemen is very complex.", "Women in Yemen are often discriminated against and looked at as inferior to men. It is a conservative and deeply patriarchal society. Inequality doesn’t only come from the culture, but also from the government. With laws that allow women to be married against their will and under the age of 18, laws that allow “honor killings”, and even laws that obligate women to ask for permission from their husbands to go out, violence and discrimination are inevitable.", "Signs of hope are destroyed too soon.", "It wasn’t until the Arab spring of 2011, when thousands took to the streets in peaceful protest, that we had a sign of hope for Yemen.", "Everything went downhill when the Houthi Rebels took power in late 2014. Hope was destroyed and there has been ongoing conflict ever since. The intervention of a western-backed military coalition led by Saudi Arabia turned this conflict into the world’s worst humanitarian crisis. And so, women had to survive not only the struggles of being female in Yemen, but also a deadly war that caused thousands of deaths, forced many to flee their homes, and deprived many others of basic needs, healthcare, and access to safe water.", "Women’s representation and rights are considered luxuries.", "5 years later, and after a number of attempted peace negotiations, there is always one answer whenever the representation and rights of women are brought up: “Now is not the time for women.” As if women’s participation in these negotiations is a luxury and not a necessity. It is the same comment I get on the feminist online platform I founded, The Yemeni Feminist Movement.", "The Yemeni Feminist Movement is the first Yemeni feminist online platform. It raises awareness on feminism and discriminatory laws and practices against women in Yemen.", "https://www.girlsglobe.org/2020/03/16/feminism-in-yemen-now-is-not-the-time-for-women/", "(* B K P)", "Normalizing Houthi gains in Yemen puts Marib at serious risk", "While Griffiths visited Hodeida in November 2018 as fighting was still ongoing, with coalition-backed forces battling the Houthis in an attempt to capture the city’s ports, his trip to Marib came after the flare-up of violence had ended. This is likely a sign that the UN intends to recognize the Houthis’ recent territorial gains, for two reasons.", "First, the UN envoy now understands that the local balance of power in 2018-19 and the Stockholm Agreement were insufficient to bring about successful, comprehensive peace talks. Only a significant change in territorial control, coupled with a shift in local alliances, can lay the groundwork for serious negotiations.", "Second, an overemphasis on ending the war at all costs could lead to concluding a fragile agreement that only results in another cycle of violence. The ambiguous Stockholm Agreement and the subsequent desperate attempts to show progress in Hodeida, however tenuous, and save the deal from collapsing reflect a flawed approach. Griffiths has recently sought to revive the peace process regardless of the status of the Stockholm Agreement", "The UN must prevent the fall of Marib", "In an effort to normalize the status quo in Hodeida, the UN emphasized the potential humanitarian costs to conclude the Stockholm Agreement, an approach that should be used in Marib to protect more than a million internally displaced persons (IDPs). While the UN has acknowledged Marib’s large IDP population, it has yet to explain how the international community will protect them. Marib has the largest population of IDPs in the country; in addition to the 770,028 displaced persons recorded in March 2019, there are thousands of newly displaced families and unregistered IDPs. During his one-day visit to Marib, Griffiths understood the stakes at hand, visiting al-Jafina IDP camp, the largest such camp, which hosts more than 6,000 displaced families.", "Most importantly, Griffiths’ call for de-escalation shouldn’t in any way, shape, or form allow the Houthis to seize the moment once again to expand their territorial control. The local balance of power around Marib is enough of a cause for concern already, with the Houthis now surrounding the city from the north via al-Hazm (134 km away) and the east via Sirwah (about 40 km away). There is a high likelihood that they will launch a multi-sided attack on Marib in an effort to capture the oil fields of Safer, nearly 70 km east of the city. A Houthi attack would have major consequences — not only in terms of the distribution of power, given that the province is “the Yemeni government’s last stronghold,” according to Nadwa Al-Dawsari — but most importantly, for the IDPs. An attack on Marib would result in massive displacement, compounding the already serious humanitarian crisis. The conflict itself may become blurrier should the government lose control of Marib, considering the popular ideological rejection of the Iranian-backed Houthi project in Yemen.", "Caught in the middle", "In the face of the UN’s efforts to normalize the situation and the Houthis’ expansionist aims, the Yemeni government finds itself in a precarious situation and has very limited options: either remain on the defensive against Houthi attacks or secure Marib by launching a counteroffensive to regain control of lost territories or breaking the concentration of Houthi forces by opening new frontlines.", "The recent Houthi escalation seems to have given the government, in coordination with Brig. Gen. Tareq Saleh, who leads a force on the west coast, credible cause to formally announce the collapse of the Stockholm Agreement, thus reactivating the Hodeida front and putting the Houthis on the defensive.", "What can be done to prevent another IDP crisis?", "Several things can be done to reduce the risk of a new IDP crisis. First, UN agencies, such as the World Food Program and UNICEF, and the coalition of NGOs that lobbied to halt the offensive on Hodeida can urgently increase international pressure on the Houthis to end their campaign against Marib – by Ibrahim Jalal", "https://www.mei.edu/publications/normalizing-houthi-gains-yemen-puts-marib-serious-risk", "My comment: What the author actually does opt for? The first parapgraphs quoted here look like he thinks that peace negotiations only could be successful if the Hadi government enters them from a position of strength. Obviously, he is taking sides here. – His claim that any offensive against Marib must be avoided is obviously true, for the main reason he mentions here. Any offensive would bring new death and destruction. – But, it’s crazy warmongering when the author claims the Hadi government should leave the Hodeidah agreement and start a new offensive against Hodeidah (he calls exactly for what he rejects in the case of Marib!), and calls for US military interference in favor of the Hadi government.", "And", "(* B K P)", "“Houthis don’t believe in peace” – The view from Marib after the UN envoy’s visit", "Some in Marib think Martin Griffiths' first visit to the governorate was too little, too late and gave the Houthis breathing room ahead of an impending attack", "“As a young man from Marib, I have no doubt that any dialogue here or there is just throwing sand in our eyes,” said Abu Hisham Al-Shater, a media activist from Marib. “All the rounds [of talks] that have been held have simply given more space to the Houthis to move and to gain more time to reorganize their forces following any setbacks,” Al-Shater told Almasdar Online following a visit from the UN Special Envoy to Yemen Martin Griffiths.", "Despite his criticism of the peace process, Al-Shater said the envoy’s visit was an important step for the UN Security Council to hear first-hand knowledge about the governorate and the daily life and ongoing suffering.", "“The people of Marib don’t want war and did not go to (the Houthi homeland of) Sa’ada (to fight), but we will not allow the Houthis to spoil our way of life under any circumstances,” Al-Shater said. “Marib is ready to defend itself.”", "Many residents of Marib, however, do not think the envoy’s visit and call for peace will be enough to prevent further escalation.", "“He thinks we are foolish, or that we would trust anyone,” Brigadier Hassan Farhan Bin Jalal, a military commander from and serving in Marib, said of Griffiths. “It is just a visit where he wants to give us some hope that he will bring peace, but the opposite will happen,” the brigadier said. “The Houthis don’t believe in peace and we will not allow them to rule Yemen.”", "Now, many are concerned the Houthis are preparing a renewed offensive to expand across Marib", "https://al-masdaronline.net/national/479", "My comment: This seems to be sort of a blame game. Neither the Hadi government ever believed in peace. Now the Houthis hit back. It’s simply time to stop the war now. – More on Marib in cp1.", "(* B P)", "\"Safer\" .. Disaster faced by Yemeni conflict`s parties by tarding blames", "While the \"Safer\" oil tanker has been mooring a few years ago outside the Ras Issa port in Al-Hodeidah governorate in western Yemen and threatening an unprecedented environmental disaster in the region, the parties to the conflict in Yemen are satisfied with trading blams among themselves to justify the failure to take decisive measures to prevent the disaster.", "The Yemeni internationally recognized government on Sunday again warned of the possibility of an explosion or leakage from an oil tanker anchored outside the Ras Issa port in Al-Hodeidah governorate, western Yemen.", "The Yemeni government has accused the Ansar Allah group (Houthis) of continuing to prevent the UN team of experts from inspecting and maintaining the oil tanker.", "Al-Eryani had previously accused the Ansar Allah group (Houthis) at the end of last July of preventing \"a United Nations technical team from carrying out inspection and maintenance work for the ship Saffer anchored in the Red Sea near the port of Ras Isa in Hodeidah 4 years ago.\"", "He pointed out that this vessel contains more than a million barrels of light Marib oil, and its requirement to obtain guarantees that enable it to return revenues estimated at $ 80 million.", "In turn, the oil company in Sanaa accused several times, the Arab coalition led by Saudi Arabia, of causing an environmental disaster in the Red Sea.", "The company, run by the Ansar Allah group (Houthis), accused the coalition, at the end of 2016, of denying access to the \"Safer\" tanker or carrying out any maintenance of the tanker that was converted into a floating tank, about 4.8 nautical miles from Ras Issa port in Al Hodeidah governorate and containing More than a million barrels of Marib light crude, in light of fears that it might explode due to the stoppage of maintenance work.", "It is noteworthy that the \"Safer\" tanker, which was brought in by the Yemeni Petroleum Company (YPC) about 30 years ago, was operating as a temporary crude oil export terminal.", "https://debriefer.net/en/news-15671.html", "and the Hadi government again tries to use Safer for an anti-Houthi blame game: https://aawsat.com/english/home/article/2182906/yemen-reiterates-warning-against-possible-catastrophic-%E2%80%98safer%E2%80%99-explosion", "(A K P)", "Yemeni gov't calls for intensifty pressure on Houthis to lift Taiz siege", "The Yemeni internationally recognized Yemeni government called on Sunday to intensify pressure on the Houthi group (Ansar Allah) to lift the siege on the southwestern city of Taiz, after two days of shelling of residential neighborhoods in the east of the city and the largest Al-Thawra hospital.", "The Minister of Information in the \"legitimate\" Yemeni government, Moammar Al-Eryani, condemned the shelling saying on Twitter: \"We strongly condemn mortar bombardment of Al-Thawra Hospital in Taiz by Iranian mercenaries;Houthis militia resulted in partial damage, and targeting of eastern residential neighborhoods of city, which resulted in death of 6 civilians, including children, during the past 48 hours.\"", "https://debriefer.net/en/news-15650.html", "(* A P)", "Houthis call Red Sea countries to intervene in Safir FSO facility", "Houthis Shura council on Saturday called Red Sea countries to press for solving the problem of Safir floating storage and offloading (FSO) facility anchored off the Yemeni western port of Ras Isa, Hodeida.", "At its session dedicated for discussing the environment panel's detailed report on Safir, the council warned against a looming environmental catastrophe originated by the FSO facility, according to the Houthi-run al-Masyra TV.", "Shura council called the countries overlooking the Red Sea to bear their responsibilities and seek an urgent solution to avoid an environment disaster, it added.", "\"Any initiatives or concessions we offer come as part of [efforts to] spare our country and neighboring countries the risks of imminent disaster,\" the council said.", "https://debriefer.net/en/news-15625.html", "and also https://english.almasirah.net/details.php?es_id=11694", "cp2a Saudische Blockade / Saudi blockade", "(* A K P)", "Yemen's Houthis accuse Arab coalition of seizing 12 oil derivative ships", "The Houthi group (Ansar Allah) today accused the Saudi-led Arab coalition in support of legitimacy in Yemen of seizing 290,538 tons of oil derivatives and preventing its entry into the western port of Hodeidah.", "The Yemeni Petroleum Company (YPC) in Sana'a said in a statement that the number of ships detained by the coalition a few miles from the port of Hodeidah amounted to 12 oil ships loaded with petroleum materials in addition to food, medicine and domestic gas ships, despite obtaining permits from the United Nations to enter the port of Hodeidah .", "She explained that these ships carry 111 thousand and 599 tons of gasoline, 178 thousand and 939 tons of diesel.", "The Houthi-run \"Al-Masirah\" TV of the Houthi group quoted a source in the port of Hodeidah as saying that the coalition navy continues to detain 14 oil derivative ships with more than 320 thousand tons of gasoline, diesel and gas on board.", "https://debriefer.net/en/news-15709.html", "https://english.almasirah.net/details.php?es_id=11751", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(B H)", "Film: Samiha Alí - Yemen se muere de sed", "https://www.youtube.com/watch?v=uva_EuuS6yw", "(* B H)", "Film: Yémen : les images obsédantes des enfants malnutris", "Des milliers d'enfants sont affamés et émaciés sur la ligne de front de la guerre du Yémen. Des années de conflit ont laissé les cliniques de santé avec peu de ressources. Lyse Doucet de la BBC suit un médecin lors de ses tournées matinales. Le constat est le même dans différents familles, les enfants et les parents ont faim", "https://www.youtube.com/watch?v=gfhY9oT_n1A", "(B H)", "Film: Together to strengthen the health and WASH systems in Yemen.", "Through the Emergency Health & Nutrition Project, UNICEF, the World Bank International Development Association, IDA, & WHO work together to strengthen the health and WASH systems in Yemen.", "https://www.youtube.com/watch?v=GR3__9K5-Wc", "(B H)", "Empowering adolescents for the future", "There are 6.3 million adolescents (aged 10-19 years) in Yemen. As the population continues to grow over the next 30 years, it is estimated that that number will double.", "Adolescents require vastly different support than young children, it is a defining time in their development. In Yemen, the experience of adolescents and young people are further complicated by the ongoing humanitarian crisis. Understanding these challenges, UNICEF has embarked on a programme that aims to help adolescents, who have so much to offer Yemeni society, and provide them with opportunities to feel included and to form positive social relationships. Schools are selected for the programmes based on drop out rates (photos)", "https://www.unicef.org/yemen/stories/empowering-adolescents-future", "(* B H P)", "Yemen coronavirus lockdown to hamper relief effort", "Will the flight and movement ban make it harder to save lives?", "The banning of flights in and out of Yemen to reduce the spread of coronavirus has seen international relief teams scaled back to essential staff only, medical evacuations halted, and a scheme to limit aid fraud using fingerprinting technology likely put on ice.", "Top priority, life-saving assistance such as food, water, sanitation, and health services will continue, but some less critical UN programmes will be slowed, under a prioritisation scheme called “Programme Criticality”, according to UN officials familiar with the situation.", "Questions to the UN’s emergency aid coordination arm, the Office for the Coordination of Humanitarian Affairs, or OCHA, went unanswered by time of publication.", "Both the Houthi rebels and Yemen’s internationally recognised government announced flight bans last week in an attempt to keep the country free of COVID-19 – the disease that has infected at least 190,000 people and killed almost 8,000 across the world since December.", "The stoppage includes chartered medical evacuations, which are run by the UN’s World Health Organisation and have so far carried a total of 28 patients and their families from Sana’a to Amman since 3 February, and took months to negotiate.", "The UN, the International Committee of the Red Cross (ICRC), and Médecins Sans Frontières operate the only regular flights into Sana’a, which is controlled by the Houthis. Aid workers with at least 60 international NGOs also use the UN’s flights to get in and out of the country.", "The last flight operated by the UN’s Humanitarian Air Service (UNHAS) from Sana’a departed 16 March, according to UN staffers, and the last UNHAS flight from the southern city of Aden left the following day.", "According to UN officials, who requested anonymity because they were not authorised to speak to the media, dozens of UN and NGO international staff have been moved out of Yemen, or told not to return from leave and to work remotely. A core selection of international staff, who would normally rotate in and out on rest and recuperation breaks, will stay in-country for an indefinite period.", "The limits on road travel within the country will also impact the relief operation. But despite the halt to passenger flights, the UN-led Yemen aid operation will continue, with the vast majority of staff being Yemeni", "https://www.thenewhumanitarian.org/news/2020/03/17/yemen-coronavirus-flights-lockdown", "(B H)", "Yemen: “I’m so happy to have a prosthesis!”", "In 2019, 13-year-old Heba was victim to an airstrike in Sada’a, Yemen. Her injuries were so severe that in order for her to survive, her leg had to be amputated.", "\"When I woke up from coma two days later, I saw myself without my leg,” Heba says. “I felt so miserable.", "At the Al-Thawra hospital in Sana’a, Humanity & Inclusion’s team of rehabilitation experts explained the possibilities of gaining strength through physical therapy and being fit with a prosthesis. Three weeks later, the team took her measures to produce the prosthetic.", "Thanks to our team of physical therapists, Heba benefited from balance exercises, gait training, and strengthening exercises which allows her to walk on her prosthetic leg.", "https://www.hi-us.org/yemen_im_so_happy_to_have_a_prosthesis", "(B H)", "Film: Yemen: playing without the worry of cholera", "Imagine children running and playing, without having to worry about catching a potentially fatal disease. In most countries it seems the most normal thing, but not in Yemen.", "The ongoing civil war has left its devastating effects on the country’s sewerage system. Even in Yemen’s temporary capital Aden, sewage has been flowing into people’s homes, exposing them to water-related diseases such as cholera, malaria, and typhoid.", "The EU is helping UNICEF address this public health threat. In just 4 months, rapid response teams were able to restore the entire sewerage network of Al Saisaban, a poor neighbourhood of Aden.", "https://ec.europa.eu/echo/field-blogs/videos/yemen-playing-without-worry-cholera_en", "(* B H)", "UNICEF starts next round of cash assistance throughout Yemen", "The cash disbursements will cover more than 9 million social welfare beneficiaries in all of Yemen's governorates", "The Ministry of Social Affairs and Labor under Yemen’s internationally recognized government announced the start of the seventh phase of emergency cash assistance funded by the World Bank on Sunday.", "The cash disbursements will cover more than 9 million social welfare beneficiaries in all of Yemen's governorates, Minister of Social Affairs and Labor Dr. Ibtihaj Al-Kamal told Yemen’s government-run Saba news agency. The program, which commenced in 2017, will use Al-Amal Microfinance Bank and Al-Kuraimi Islamic Microfinance Bank to disburse the payments, she said.", "https://al-masdaronline.net/national/476", "(* B H)", "Why women and girls in Yemen need WFP’s support more than ever", "In Yemen, women and girls face challenges similar to those of women in any vulnerable country: pregnancy makes them more susceptible to malnutrition and their role as caregivers can make them selfless to a damaging degree, forgoing meals so that their children can eat. War in the country burdens them with additional challenges. Fleeing violence, women lose their communities and critical support systems. Too many girls are forced to drop out of schools, which their families can no longer afford.", "Hannan’s story exemplifies this problem. She dropped out of school a year after the conflict started, aged 14. School fees soon became unaffordable, so she had to stay home to care for her siblings instead. Last year, aged 18, Hannan got married.", "Such stories are sadly all too common and WFP is working to make them less so by supporting school feeding programmes. These help keep girls in school. Distributions of free nutritious snacks incentivize parents to send their children to school. WFP is currently expanding to reach 1.2 million children across Yemen with snacks. We have just started a pilot programme to provide kids in school with sandwiches and fresh fruit.", "Launched in Aden in February, the pilot employs women to make the sandwiches and sources all ingredients for packed lunches locally — giving markets a much-needed boost. The sandwiches are hugely important in improving the overall nutrition of children as they provide them with half their daily calorie needs. WFP plans to expand the programme to other parts of Yemen, too.", "Among women, mothers are particular vulnerable to the hardships of war — and hunger. Mothers sacrifice their share of food to ensure their children have enough. This can leave them at risk of malnutrition and, if they are breastfeeding, they then often can’t produce enough milk for their babies.", "War weighs heavily upon women in Yemen, but despite the pain, it does not crush them. Among their stories of suffering are also stories of resilience, hope and strength.", "https://insight.wfp.org/inside-the-lives-of-women-living-through-the-crisis-in-yemen-e45d5662972", "(B H)", "Joint funding from Sweden, Netherlands and Switzerland helps to expand women’s protection services across Yemen", "NFPA, the United Nations Population Fund welcomed the generous contribution of US$8 million from the Governments of Sweden, Netherlands and Switzerland to assist the most vulnerable women and girls with lifesaving protection services in nine governorates over the next two years.", "This funding will help UNFPA to continue the provision of protection services and expand services in areas where vulnerabilities of women and girls have grown due to increased fighting and conflict. This includes, expanding the number of women’s shelters, safe spaces, and community networks and supporting more women to engage in livelihood activities to support their families", "https://reliefweb.int/report/yemen/joint-funding-sweden-netherlands-and-switzerland-helps-expand-women-s-protection", "(* B H)", "Girls are noticed as a financial asset as marrying their daughters off brings in a dowry through the grooms family members.", "Throughout the last 3 years child marriage has been widely debated within Yemen and internationally.", "Yahya Kodiesh, a journalist from Yemen, has recorded many cases of girls as early as ten to fifteen hitched down to older guys. Kodiesh told Gulf Information Yemen that ‘social norms along with poverty would be the primary driving facets behind son or daughter wedding.’", "In Yemeni tradition, a more substantial dowry is directed at the bride’s family once the age distinction between the bride and also the groom is fairly significant; essentially, the more youthful the bride plus the older the groom, the more expensive the dowry will undoubtedly be.", "Youngster marriage is extensive in Yemen; a lady is often as young as two years old whenever this woman is guaranteed to a guy, girls who are only a 12 are married off to guys two to three times what their age is.", "Human Rights Watch (HRW), Researcher, Belkis Wille, reported in an meeting by HRW, that ‘over fifty % of girls are married prior to the chronilogical age of eighteen, as well as in rural areas one even sees girl’s getting hitched at the chronilogical age of eight.’", "Under Yemeni law there isn’t any minimum that is legal for wedding.", "Used, a Yemeni woman is permitted to wed at all ages, nevertheless the wedding is consummated if the woman is ‘mature’, simply put when a woman has now reached adolescence. Furthermore, marital rape just isn’t recognised under Yemeni legislation.", "A 10 year old girl who was married at the tender age of 8, successfully obtained a divorce because she had not yet reached puberty when her husband had sexual intercourse with her in April 2008, Nujood Ali.", "Nujood’s tale made headlines that are international shed light from the plight of kid brides in Yemen.", "Yemen has among the highest maternal death prices on earth, in line with the White Ribbon Alliance, 1 in 90 females die while having a baby.", "Based on Yemen’s Supreme Council for Motherhood and Childhood (SCMC), Assistant Secretary General, Fathia Mahammed, girls engaged and getting married at an age that is early maybe maybe not prepared to provide delivery.", "http://www.fundacaoastrojildo.com.br/2015/2020/03/15/girls-are-noticed-as-a-financial-asset-as-marrying-2/", "(* B H)", "Yemen’s Horrible Health Situation By Statistics", "The health situation and medical care in Yemen are increasingly deteriorating as war and all-out blockade imposed by the Saudi-led Arab coalition continues to hold, increasing the indirect war casualties especially among the civilians and aggravating the already-deteriorated humanitarian crisis in the Arab country.  As reports come out every day to set off the alarm bells about the tragic impacts of the five-year sea, air, and ground blockade on the country’s health conditions, which include growth of epidemic diseases, the international aid and relief organization Oxfam in a statement sent out a strong warning about the continuation of this situation in Yemen,", "The reports about cholera widespread and warnings about possible Coronavirus entry to Yemen come while the nation’s healthcare system is on the brink of full collapse. The healthcare personnel reportedly did not receive adequate salaries since the start of the crisis five years ago. Many of them were killed by the Saudi bombing campaign targeting residential areas, hospitals, and medical service sites.  Yousef al-Hadheri, Yemen ministry of health’s spokesman, in March 2019 said that 103 doctors, nurses, and other hospital personnel were killed by Saudi airstrikes targeting their workplaces. The air raids injured 245 of them, the spokesman stated.  The medical infrastructure has been well damaged by the attacks, too. The health ministry’s spokesman said that the Arab coalition war’s damage to the health infrastructures could count up to $10 billion. The damage is so massive for a country as poor as Yemen and will take decades to reverse.", "According to the health ministry, some 452 hospitals and medical centers sustained damage as the aggression states failed to consider the morality of war. “Of this number, 288 were reduced to rubble under the direct Saudi-led coalition’s bombings,” the ministry reported.", "https://english.almasirah.net/details.php?es_id=11695", "(* B H P)", "Pharmaceutical industries in Yemen.. A National way to achieve drug security", "The pharmaceutical sector in Yemen has overcome the challenges of aggression and blockade, which have caused suffering and a humanitarian disaster for the Yemeni people, especially patients for whom access to medicine has become essential for the continuation of their lives.", "With the state and [Sanaa] government's attention to the pharmaceutical sector, the appropriate climate has been provided to build strong national pharmaceutical industries to ensure pharmaceutical security.", "Local products cover 10-15 percent of the pharmaceutical market, while the private sector produces 200 varieties of medicines, as well as life-saving drugs with chronic diseases.", "According to official statistics, the import bill for medicines is 100 billion riyals per year, of which the local industry represents 20 percent, which is a heavy burden on the state treasury, while Yemen has expertise and assets adapted to the local pharmaceutical industry competing for foreign products.", "Based on the importance of national pharmaceutical security, practical and operational measures have been initiated to promote the production and manufacture of medicine and enhance competition among local companies under the directives of the President of the Supreme Political Council to exempt pharmaceutical inputs from tax duties to serve the pharmaceutical sector and develop His current and future role.", "https://www.saba.ye/en/news3090744.htm", "cp4 Flüchtlinge / Refugees", "(A H)", "88 Somali refugees depart Aden to Somalia", "http://en.adenpress.news/news/19644", "(A H)", "IOM: Flow Monitoring Points | Migrant Arrivals and Yemeni Returns from Saudi Arabia in February 2020", "https://dtm.iom.int/reports/yemen-%E2%80%94-flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-february", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-february-2020", "(A B H P)", "»An die Grenze oder zurück nach Istanbul«", "ZWISCHEN HIMMEL UND HÖLLE - Teil vier des Tagebuchs von der türkisch-griechischen Grenze", "»Die Polizei nimmt jeden von uns mit, den sie in der Stadt erwischt. Wir haben nur die Wahl: An die Grenze oder zurück nach Istanbul«, hatte mir der 19-jährige Omar am Nachmittag, ein paar Stunden bevor er selbst mitgenommen wurde, erzählt. Mit 13 Jahre sei er als einziges Mitglied seiner Familie dem Krieg in Jemen entkommen. Anschließend jobbte er in Saudi Arabien, sparte Geld für ein Flugticket nach Armenien. In Georgien sperrte man ihn wegen illegalem Grenzübertritt für ein halbes Jahr in den Knast. Da war er gerade mal 17 Jahre alt.", "Omars Ziel: Eine Ausbildung zum Floristen in Holland. »Dort gibt es die schönsten Blumen«, sagt er", "https://www.neues-deutschland.de/artikel/1134297.fluechtlinge-an-die-grenze-oder-zurueck-nach-istanbul.html", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A K P)", "Investigating committee visits theaters of aggression coalition crimes in Saada", "The committee charged with investigating crimes of Saudi-led aggression coalition in Saada province, headed by Chief the Prosecution Judge Ibrahim Jahiz, on Tuesday visited several theatres of the crimes to prove them in official judicial records.", "https://www.saba.ye/en/news3091209.htm", "(A P)", "Houthis abduct seven female teachers in Sana’a", "The Houthis militants abducted on Monday seven female teachers in the capital Sana’a.", "The [Hadi] government deplored the abduction and said that the act comes within a chain of a terror intimidation against the women in Yemen.", "Minister of Information of the legitimate government, Muammar Al-Eryani said that the Houthis have been abusing Yemeni women since they implemented their coup in late 2014.", "The abducted female teachers work as principals of public schools in the capital Sana’a.", "Al-Eryani said that abduction of women by the Houthis violates all values and norms that respect women and criminalize any abuse against women under any condition.", "https://www.alsahwa-yemen.net/en/p-38459", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2048655", "(* A P)", "Coronavirus: Houthi rebels suspend schools and open new camps for child recruits", "Sanaa residents say the Iran-backed militia is using the pandemic to boost its power on the battlefield", "The Houthi rebels have been using the suspension of classes in Sanaa and other areas under their control in northern Yemen because of Covid-19 to brainwash young fighters, residents say.", "The Iran-backed militia closed schools and universities on Sunday. Yemen has suffered no cases of the coronavirus so far, in either government or Houthi-held territory, but fears remain about what could happen to the war-racked country’s population if the virus spreads.", "After the school closures, the Houthis moved to open new camps for child recruits, making pupils enrol at these instead, said those living in Houthi-occupied territory.", "“Instead of teaching the curriculum at schools, the Houthi authorities ordered the schools to be suspended over allegations of fighting coronavirus, and later they opened camps just similar to the summer camps,” a resident of Sanaa told The National.", "“They brought the students of the primary and secondary schools together and are brainwashing their minds, telling them that coronavirus is a biological war launched by America and Israel to destroy the Muslim countries.”", "There are fears in Yemen that the rebels are using the crisis as a pretext to bolstering their ranks in the five-year war against the internationally recognised government backed by the Arab Coalition.", "https://www.thenational.ae/world/mena/coronavirus-houthi-rebels-suspend-schools-and-open-new-camps-for-child-recruits-1.993789", "My comment: This would not make any sense if the virus should be defeated. This is an article by an UAE news site, propaganda is to follow: “I believe that they don’t have any concern over coronavirus because they never care for the Yemeni people at all – dozens of civilians die every day due to the war in areas under their control,” the resident said.", "(A K P)", "Commander vows to coerce Yemeni tribes to fight alongside Houthis", "A prominent Houthi commander vowed in a television interview to coerce all tribes in Yemen to fight alongside the Iran-backed militia, threatening to use them as human shields if they refuse recruitment.", "“We will forcefully recruit them … and those who refuse to fight will be used as human shields,” Daifallah Rassam said in an interview with al-Lahtha television aired in mid-February.", "https://english.alarabiya.net/en/News/gulf/2020/03/17/Commander-vows-to-coerce-Yemeni-tribes-to-flight-alongside-Houthis.html", "https://www.alsahwa-yemen.net/en/p-38460", "Film: https://twitter.com/YemeniFatima/status/1239257414676946944", "My comment: Less dangerous than simply a loudmouth.", "(* A P)", "Houthis impose fees on beneficiaries of WFP cash-transfer program", "The Houthis militia imposed illegal fees on each recipient of the cash-transfer program which is provided by the World Food Program (WFP) to food insecure households in Yemen.", "Local sources said that the Houthis officials in Dhamar, imposed YR1,000 ($1.6) on each recipient as a financial support to the Houthis fighters in the warfronts.", "The Houthis militia excludes any recipient who refuse to pay the illegal fee, the sources said.", "https://www.alsahwa-yemen.net/en/p-38442", "(A P)", "Female students in Sana’a protest the detainment of university president Dr. Aqlan", "Dozens of female students demonstrated in front of the University of Science and Technology (UST) in Sana’a on Saturday, in protest of the continued detainment of university president Dr. Hamid Aqlan by the Houthis. Armed men working for the Houthis abducted Dr. Aqlan over one month ago, on February 13, from his home in Sana’a, a source at UST told Al-Masdar Online.", "Al-Aqlan was targeted by the Houthis in an apparent attempt to pressure the administration of the university to hand over its financial and electronic data systems. The administration of UST is based in and controlled from Jordan, and therefore the Houthis do not have full access to all its records.", "“Since taking control of the university, the Houthi militia has been trying to force the students to pay fees, but this has been categorically rejected by all students,” one of the students who participated in the demonstration said.", "https://al-masdaronline.net/national/472", "Photo: https://twitter.com/BelqeesRights/status/1239620543072088064", "(A K P)", "Prime Minister of Yemen speaks on upcoming five year anniversary of Saudi invasion", "Dr. Abdulaziz bin Habtoor congratulates Yemeni nation for extraordinary courage", "Prime Minister Dr. Abdulaziz bin Habtoor on Saturday inaugurated the program of festive activities marking the National Day of Steadfastness, which is the day that will mark the five year anniversary of the Saudi-led coalition’s aggression on Yemen on March 26.", "The Prime Minister, in his speech delivered during the program inauguration, said “as much as the 26th day of March 2015, was a bad day for Yemen, it also became a great day due to the steadfastness of the Yemeni people in confronting the aggression coalition.”", "https://www.uprising.today/prime-minister-of-yemen-speaks-on-upcoming-five-year-anniversary-of-saudi-invasion/", "and", "(A K P)", "Five years that have not gone as planned: Report", "The war’s real purpose was to defeat the Houthi Ansar Allah movement, which gained popular support following the Arab Spring and has grown even more powerful since the Saudi war began.", "The Yemenis make activities of the National Steadfastness Day, and the passage of five years of Saudi-led coalition’s aggression on Yemen, a local official told Saba.", "The Yemeni people said \"as much as the 26th day of March, 2015, was a bad day for Yemen, it also became a great day referring to the steadfastness of the Yemeni people in confronting the aggression coalition.\"", "Pompeo released a statement last year in which he said the Houthis could not win in Yemen .", "The Yemenis will continue fighting to the end and [we] will never give in. We will defeat the enemy.”", "The Yemenis will win the war against the Saudi-led Coalition regardless of how much support the U.S. gives them.", "https://www.saba.ye/en/news3091133.htm", "and", "(A K P)", "Yemenis launches celebration program of National Steadfastness Day in some provinces", "The Yemenis make activities of the National Steadfastness Day, and the passage of five years of Saudi-led coalition’s aggression on Yemen, a local official told Saba.", "The Yemeni people said \"as much as the 26th day of March, 2015, was a bad day for Yemen, it also became a great day referring to the steadfastness of the Yemeni people in confronting the aggression coalition.\"", "https://www.saba.ye/en/news3091085.htm", "(A P)", "#Houthi leaders sell a school in #Sana’a with Billions", "In a strange incident, the Houthi militia sold the yard of Al-Shaab School in Sana’a to an investor who constructed shops and buildings on it.", "A source said that the value of the deal exceeded three billion riyals, distributed among influential Houthi leaders", "https://en.smanews.org/houthi-leaders-sell-a-school-in-sanaa-with-billions", "(A P)", "Public Prosecution Investigation Committee on aggression coalition crimes in Hajjah convenes", "The Investigation Committee of the Public Prosecution on the Aggression Coalition Crimes in Hajjah province on Monday held a meeting, headed by Chairman of the Committee Deputy Prosecutor of Security, Investigation and Prisons in the province Judge Abdulmajeed al-Qadhi.", "The meeting discussed the committee’s performance and the difficulties it faced during the past two days while receiving the suits of the parents of the victims, the wounded and those affected by the bombing of the aggression coalition in Al-Salam neighborhood in Hajjah city.", "In its meeting , the committee touched on its plan for field visits to the districts, areas and villages outside the city of Hajjah to inspect all scenes of crimes committed by the aggression coalition and complete the legal procedures relating to those cases.", "https://www.saba.ye/en/news3091002.htm", "(A P)", "Houthi seizure of private university in Sana’a a continuation of usurping episodes", "Yemen’s Minister of Information said the Houthi seizure of the private University of Sciences and Technology in the capital Sana’a is “a continuation of the rebel militia’s episodes of usurping” private properties.", "In a statement to Yemeni News Agency Saba on Saturday, al-Eryani said the militia’s forcible detention of the university’s administration, taking hold of the university and appointing militants to run it “is a continuation of the militia’s episodes of usurping the private sector since their seizure of power in 2014.", "http://en.26sepnews.net/2020/03/15/houthi-seizure-of-private-university-in-sanaa-a-continuation-of-usurping-episodes/", "(A P)", "Film: Destruction of 50 tons of fodder feed cubes for animals provided by FAO, Governorate of Hajjah", "https://www.youtube.com/watch?v=Z3ZixATkEkE", "My comment: It’s quite probable that this is due to the Sanaa government’s authorities blocking the distribution for a long time.", "(A P)", "Zerstörung von mehr als zweitausend verdorbenen Mehlsäcken in Taiz", "Das Ministerium für Industrie und Handel im Gouvernement Taiz hat heute 2.600 Mehlsäcke mit Mehl zerstört.", "Der Direktor des Industriebüros im Gouvernement, Hossam Al-Fateh, erklärte, dass die zerstörte Menge zum Welternährungsprogramm gehört.", "https://www.saba.ye/de/news3090959.htm", "(A P)", "Houthis Burn 160 Tons of WFP Wheat in Taiz", "The United Nations fears that about 30 relief programs will be cut in Yemen starting April due to lack of funding, meanwhile, Houthi militias continue with their violations, acknowledging on Sunday that they burned down 160 tons of wheat from the World Food Program (WFP) in Taiz Governorate.", "Houthis claimed that the burning operation was handled by its members who control the Industry and Trade Office in Taiz Governorate, however, WFP did not immediately comment on the incident.", "Yemeni workers in relief programs say that the Houthi militias usually take control over large food quantities for long periods of time and prevent their distribution, leaving them to perish.", "https://aawsat.com/english/home/article/2184706/houthis-burn-160-tons-wfp-wheat-taiz", "My comment: It’s quite probable that this is due to the Sanaa government’s authorities blocking the distribution for a long time.", "(A H P)", "Erörterung die Aktivitäten von Ärzte ohne Grenzen im Gouvernement Ibb", "Der Gouverneur von Ibb Abdelwahed Salah hat heute mit dem Koordinator der Schweizer Organisation Ärzte ohne Grenzen François Verdestin den Mechanismus der Koordinierung zwischen der Organisation und der örtlichen Behörde im Gouvernorat erörtert.", "Salah lobte die Bemühungen der Schweizer Ärzte ohne Grenzen und ihre Gesundheitsmaßnahmen in einer Reihe von Krankenhäusern und Gesundheitszentren und betonte die Notwendigkeit einer kontinuierlichen Koordinierung zwischen den zuständigen Behörden und der Organisation, um den Erfolg ihrer Gesundheitsmaßnahmen sicherzustellen.", "Er forderte die Organisation auf, ihre Aktivitäten und Interventionen auf eine Reihe von Krankenhäusern und öffentlichen Gesundheitseinrichtungen im Gouvernorat auszudehnen", "https://www.saba.ye/de/news3090961.htm", "(A P)", "Recently freed prisoner dies from torture-related complications", "Mustafa Al-Mazlam suffered from several physical and psychological illnesses related to torture in the Houthi-run prison in Ibb", "https://al-masdaronline.net/national/467", "(A P)", "Veröffentlichung weiter Geständnisse von Betriebszellen der \"also (Gott) hat ihre Aktionen vereitelt\" Operation", "Die Sicherheitsdienste haben bestätigt, dass sie weiterhin eine Reihe von Geständnissen von Verrätern veröffentlichen werden, die zu den Zellen der Aggression gehören.", "Eine Sicherheitsquelle wies die jemenitische Nachrichtenagentur (Saba) darauf hin, dass es eine Fortsetzung der Verantwortung der Sicherheitsdienste ist, die Bevölkerung für die Gefahren zu sensibilisieren, die Aggressionsstaaten in allen Bereichen, einschließlich der zuvor in der großen Sicherheitsoperation angekündigten, auf die Einheit und Sicherheit der Gesellschaft abzielen \"also (Gott) hat ihre Aktionen vereitelt\", werden die Sicherheitsdienste weiterhin die verborgenen feindlichen Auswirkungen dieser Zellen auf kriminelle Aktivitäten aufdecken, die sich gegen den Staat und die Gesellschaft im Dienste der Aggressionsländer richten.", "https://www.saba.ye/de/news3090735.htm", "(A P)", "Yemen’s Ministry Of Interior Exposes Traitors Cooperating With The Saudi-Led Aggression", "The Yemeni Ministry of Interior recently exposed traitors cooperating with the Saudi-led coalition in newly distributed videos. According to Nabeel Ali Ahmed Al-Qars Al-Kumaim’s confession, the cell conducted sabotage activities in the southern part of the capital in the following districts (Al-Sabaeen, Al-Wahda, Al-Safia, Azal, Al-Tahrir).", "The cell’s work focused on the security, educational and media aspects by submitting reports to the main cell present in Saudi Arabia, consisting of the former government officials traitors.", "Among the confessions of the traitors recorded is the nature of those subversive activities which they practiced. Accordingly, reports summarizing these activities were submitted to the main cell for the US-Saudi aggression's leadership to benefit from.", "Earlier, the Ministry of Interior revealed that the security services, after the investigations, concluded that there are two cells, one of which is managed by Saudi intelligence and the other operated by Emirati intelligence.", "https://english.almasirah.net/details.php?es_id=11706", "(A K P)", "Public Prosecutor's Office starts investigating aggression coalition crimes in Hajjah, Saada", "The Public Prosecutor's Office on Saturday launched the first stage of field work of the committees in charge of investigating into Saudi-led aggression coalition crimes and bringing justice closer to citizens in Hajjah and Saada provinces.", "Judge Jahez explained that the investigation would be in three phases; the first phase includes receiving the affected people, hearing their claims and evidence and opening files of the crimes, the second includes visits to the districts and villages, and the third includes dealing with these cases and bringing their perpetrators to justice in order to receive their deterrent punishment.", "https://www.saba.ye/en/news3090788.htm"], "Fortsetzung / Sequel: cp6 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-633b-yemen-war-mosaic-633b/"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-632-yemen-war-mosaic-632/"], "Jemenkrieg-Mosaik 1-632 / Yemen War Mosaic 1-632:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}