{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-632-yemen-war-mosaic-632/", "query_keywords": ["thc", "hanf", "legal"], "creation_date": "14.03.2020", "last_modified": "15.03.2020", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 632: - Jemenkrieg-Mosaik 632 - Yemen War Mosaic 632", "description": "14. März 2020: Saudische Luftangriffe im Februar – US- und britische Truppen in Aden – Vormarsch der Huthis in Marib – Wachsende Spannungen in Hodeidah – und mehr", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "March 14, 2020: Saudi air raids in February – US and UK troops at Aden – Houthi advance in Marib – Growing tensions in Hodeidah – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-632b-yemen-war-mosaic-632b/"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13b Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K)", "Jemen-Krieg: Jedes Jahr sterben 50.000 Kinder", "Nach Angaben der jemenitischen Ansarollah-Bewegung haben der von Saudi-Arabien geführte Krieg und die Blockade gegen den Jemen die Kindersterblichkeit alarmierend erhöht.", "Die Ansarullah teilte am Donnerstag mit, die anhaltende saudische Militäraggression gegen den Jemen habe Hungersnot, Armut und Krankheiten angeheizt und jährlich 50.000 Kinder in den Tod getrieben, darunter viele Neugeborene.", "https://parstoday.com/de/news/middle_east-i51196-jemen_krieg_jedes_jahr_sterben_50.000_kinder", "Mein Kommentar: Die Zahlen sind nicht neu, und sie kommen nicht von den Huthis.", "(* B H K)", "In Yemen, 50,000 infants die every year, rebel group reports", "The years-long conflict coupled with the Saudi-led economic blockade has fuelled famine and disease, affecting children the most.", "Affiliated with the Houthi rebels, Yemen's Ansar Allah movement made a disturbing claim on Thursday, saying the ongoing war in the country has resulted in the annual death rate of 50,000 children, many of whom are under a month old.", "Infant mortality has increased to extremely alarming proportions due to famine, a lack of medical care and widespread poverty.", "The reports about child deaths have been surfacing ever since the war in Yemen broke out in 2015, but the issue barely drew any international response.", "In an interview with TRT Arabi, the spokesperson for the Ministry of Health in Sanaa, Saif al Hadri, described the situation of Yemen's children as \"disastrous in the shadow of war\", pointing out that \"approximately five and a half million children under the age of five are suffering from malnutrition\".", "Al Hadri revealed that \"one child dies every ten minutes in Yemen\" and noted: \"80 percent of children in Yemen live in a state of stunting and anaemia due to malnutrition.\"", "He added: “Two hundred thousand women of childbearing age or some of them are pregnant or have given birth to malnourished children, which threatens the lives of children.\"", "The support from the international community is not enough, according to al Hadri, as none of the leading global powers has taken any serious initiative to force the Saudi-led Gulf states to lift the soul-shattering economic siege and work towards bringing the war to its end.", "https://www.trtworld.com/middle-east/in-yemen-50-000-infants-die-every-year-rebel-group-reports-34536", "and also https://www.presstv.com/Detail/2020/03/14/620821/Yemen-Saudi-Arabia-Ansarullah-children-deaths-war-famine-disease", "My remark: This figure is not new. And it’s not a “rebel group” figure.", "(* B H K)", "No Woman Should Cry Again, Not The Way I Did — My Life as a Yemeni Woman", "On International Women’s Day 2020, Manal, a humanitarian worker with Oxfam in Yemen, shared her personal story of surviving the past five years since the escalation of the war in Yemen.", "I still remember the amount of fear, oppression and humiliation that day brought. I cried so hard — I was terrified.", "When war first escalated in 2015, I was living happily with my family in Taiz city. It saddens me how the city I loved, the city that holds all my memories since I was a child turned overnight into a ghost town full of death and fear.", "Bombs fell everywhere", "It all started with a bright blue spark that lit up the sky and invaded our houses and the rooms we hid in silently before we heard the crack. That was the first missile to hit nearby.", "After that many bombs fell everywhere, we thought it could be our house any minute. We tried not to panic but panic was all we could feel.", "I still remember that blue light like a nightmare I never imagined coming true and that I would have to live through with the ones I love.", "The next day I went to a friend’s house to say goodbye. She was travelling abroad. We could hear tanks in the streets nearby, roads were blocked, and we were trapped inside her house, away from our families who kept calling to check if we were okay.", "I won’t forget the terror in the children’s eyes, my friends’ brothers and sisters who were with us. I remember vividly the heavy sounds of gun fire and tanks screeching just a few kilometers away.", "We were trapped for 3 days, inside the house, there was no one else with us, just women and children hiding across the stairs, away from windows. We managed to survive with the limited food available for us all.", "“I cried so hard”", "I still remember the amount of fear, oppression and humiliation that day brought. I cried so hard, I cried and cried, all along the way back. I was terrified!", "That day was sadly just a warning of what was to come — the feelings of fear, paralysis and vulnerability.", "And five years later, that feeling of being trapped is one I and other Yemeni women feel constantly.", "What I and others do strive to do though, is to fight that feeling and do all that is in our power to lead, to help others, and to feel hope that this conflict will end, and our lives can return to normal. Life on the move", "As I have moved from place to place to seek shelter, I often took all my savings, my survival kit — this would support my large family.", "Being on the move before I hadn’t received my salary. We would stay in family houses often too small for 30 people. Some family members left and joined the many displaced families who used schools as shelter.", "At one point everything seemed calm and people started to feel safe until one day 6 missiles fired by jets from above hit a nearby mosque destroying it completely. Most of the injured were women and children.", "While a close relative of mine was helping to rescue the injured women, another airstrike hit and took his life. We were so scared for the many whose lives were lost and in danger, we didn’t even find time to mourn him properly (photos)", "https://medium.com/@Oxfam/no-woman-should-cry-again-not-the-way-i-did-my-life-as-a-yemeni-woman-ac8cbcafbe13", "(* B H)", "Film: Yemen: The doctor on the front line after years of war", "Dr Mekkia Mahdi works at the health clinic in Aslam, an impoverished town in the north west of Yemen.", "It is only 60km (37 miles) from the border with Saudi Arabia, but is on the front line of Yemen’s health emergency.", "The BBC spent time with her on the morning rounds, as she checked on the progress of her vulnerable patients.", "https://www.bbc.com/news/av/world-middle-east-51774538/yemen-the-doctor-on-the-front-line-after-years-of-war", "cp1 Am wichtigsten / Most important", "(** B K)", "YEMEN DATA PROJECT AIR RAIDS SUMMARY MARCH 2020", "25 Children Killed Amid Sharp Rise in Bombings", "Saudi-led coalition air raids reach highest rate in more than a year", "February saw the highest number of air raids in a single month since December 2018 and one of the deadliest air raids for children since the coalition's air campaign began in 2015.", "155 Saudi-led coalition bombings in the month resulted in 58 civilian casualties, 43 of them children - the highest number of casualties in a single month since August 2019. All of the civilian casualties in the month occurred in a single air raid in Al-Jawf. The bombing of a residential area in Al-Maslub district killed 35 civilians, the majority, 25, were children and another 18 children were amongst the 23 injured. The air raid on February 15th was the third most lethal strike for children since the start of the Saudi-led coalition's aerial war in Yemen, surpassed only by a strike on 9 August 2018 that killed 40 children on a school bus and injured a further 74, and the bombing of a wedding on 24 September 2015 that left 38 children dead.", "Sharp rise in air raids amid continued heavy fighting on the ground", "Air raids more than doubled in February from already escalating numbers in January that brought to an end a three-month trend of declining bombings in the last quarter of 2019.", "In Al-Jawf, 63 bombings marked February 2020 as the worst month for the governorate in the air war since it began almost five years ago. 44% of air raids in the month hit Al-Jawf. This reflected events in the ground conflict as pro-Houthi forces made advances into the governorate capital of Al-Hazm. 48% of bombings in the month hit the three governorate border districts of Al-Ghayl (in Al-Jawf), Majzar (Marib) and Nihm (Sana'a) with 28 air raids, 23 air raids and 23, respectively. No air raids were recorded in Al-Hazm in February, which pro-Houthi fighters reportedly sized control of on March 1st from anti-Houthi forces.", "Saudi coalition air raids in February more than doubled from the previous month, a continuation of the near fourfold increase seen in January from the record monthly low of 18 bombings in December 2019. Civilian casualty numbers jumped from 4 in January to 58. The highest number of air raids recorded in a single month remains September 2015 at 920, which was also the deadliest month in the air war when at least 756 civilians were killed. April 2015 saw the highest number of civilian casualties (fatalities and injured) in a single month at 1,745.", "https://mailchi.mp/b053fb64ac3f/march2020-yemen-data-project-update-633499", "(** A K)", "US-, britische Truppen in Aden - weitere sollen in strategischen Gebieten Jemens eintreffen", "Nach Angaben der von den Vereinigten Arabischen Emiraten (VAE) unterstützten Separatisten im Südjemen, sind Hunderte von US-amerikanischen und britischen Streitkräften in der Hafenstadt Aden als erste Gruppe einer großen Streitmacht eingetroffen.", "Washington und London wollen unter dem Deckmantel der Terrorismus-Bekämpfung ihre Kräfte in den ressourcenreichen Gebieten des arabischen Landes stationieren.", "Laut Fadi al-Murshidi, Medienvertreter des sogenannten Übergangsrats des Südens (STC), kamen rund 450 US-amerikanische und britische Soldaten in Aden an, berichtete die al-Masa-Presse. Murshidi sagte, dass Washington und London - überzeugte Unterstützer des Krieges des saudischen Regimes gegen den Jemen - unter dem Vorwand der Terrorismusbekämpfung den Einsatz von 3.000 Soldaten in Aden, al-Anad in der Provinz Lahj, auf der Insel Sokotra im Arabischen Meer, in den Provinzen Hadhramaut, Mahrah und Shabwah planen.", "Lokale Medien berichteten, dass eine US-Truppe aus 110 Soldaten, mit 10 Black-Hawk-Hubschraubern, 30 gepanzerten Fahrzeugen, vier Patriot-Luftverteidigungssystemen und einem integrierten Operationszentrum an der Küste von Balhaf in der ölproduzierenden Provinz Shabwa angelangt sind. Laut diesen Medien legten zwei US-Kriegsschiffe in Balhaf, Jemens wichtigstem Exporthafen für Flüssigerdgas (LNG) an.", "Militärexperten sagen, die Aufstockung Washingtons in den südlichen Provinzen des Jemen zielen darauf ab, sich auf eine mögliche militärische Intervention und die Errichtung von Militärbasen im Land vorzubereiten. Einige Analysten sagen, die Schritte deuten auf die Absicht Washingtons hin, die Ölressourcen des Landes zu plündern.", "Die Präsenz der US-Streitkräfte im Jemen ist darauf zurückzuführen, dass Washington begonnen hat, Truppen aus Afghanistan abzuziehen, und offenbar plant, sie in ein anderes Gebiet zu verlegen, das reich an natürlichen Ressourcen ist.", "https://parstoday.com/de/news/middle_east-i51169-us_britische_truppen_in_aden_weitere_sollen_in_strategischen_gebieten_jemens_eintreffen", "(** A K)", "US, British troops in Aden, more to arrive in Yemen strategic areas: Reports", "The Emirati-backed separatists in southern Yemen say hundreds of US and British forces have arrived in the port city of Aden as the first batch of a large military force that Washington and London seek to deploy to the Arab country’s resource-rich areas under the guise of fighting terrorism.", "According to Fadi al-Murshidi, media official of the so-called Southern Transitional Council (STC), some 450 US and British soldiers arrived in Aden, al-Masa press reported.", "Murshidi said that Washington and London — staunch backers of the Saudi regime’s war on Yemen — plan to deploy 3,000 troops in Aden, al-Anad base in Lahj province, Socotra Island in the Arabian Sea, Hadhramaut, Mahrah and Shabwah provinces, under the pretext of combating terrorism.", "Local media reported that a US force consisted of 110 soldiers reinforced by 10 Black Hawk aircraft, 30 Harvey armored vehicles, four Patriot air defense systems and an integrated field operations room had reached the coast of Balhaf in the oil-producing Shabwa province.", "Two US warships docked at Balhaf, Yemen’s main liquefied natural gas (LNG) export port, according to southern local media.", "Military experts say Washington's intensified moves in Yemen’s southern provinces are aimed at preparing for a possible military intervention and establishment of military bases in the country.", "Some analysts say the moves indicate Washington’s intention to plunder the country’s oil resources.", "The presence of US forces in Yemen comes as Washington has begun withdrawing troops from Afghanistan and apparently plans to transfer them to another territory rich in natural resources.", "https://www.presstv.com/Detail/2020/03/12/620688/US-British-forces-Yemen-Aden-Saudi-Arabia-UAE-separatists = https://english.almasirah.net/details.php?es_id=11660", "(** A K)", "Yemen's Houthis advance in Marib, Saudi border areas", "Houthi rebels in Yemen this week secured crucial areas of oil-rich Marib province — the main stronghold of the internationally recognized government of exiled President Abed Rabbo Mansour Hadi.", "The Houthis took over critical parts of the province March 10, building on recent victories that gave them control over the strategic Nahm district, east of the capital, Sanaa, and the Hazm district, the center of al-Jawf province. They also captured al-Ghail district adjacent to Hazm in the country's northeast.", "This comes in light of the retreat of the forces of Yemen's internationally recognized government, backed by a Saudi-led Arab military coalition, and Riyadh’s declining military support to this government. Government military sources told Al-Monitor on condition of anonymity for security reasons that Saudi Arabia didn't adequately support government forces in the al-Jawf battle.", "The recent defeat of government forces is due to several reasons, most notably the struggle of field military wings with multiple political and ideological loyalties. While many of them are affiliated with al-Islah Party (the Muslim Brotherhood), other forces are loyal to the General People's Congress political party led by Lt. Gen. Sagheer bin Aziz, the president's recently appointed chief of staff.", "In addition, rampant corruption rages within the national army. Yemeni Defense Minister Mohammed Ali Maqdashi revealed in April 2019 that only 30% of the army’s troops are on the front lines; 70% stay home while getting paid for fighting.", "Meanwhile, Riyadh's reluctance to provide military support in the battle of al-Jawf can be traced to political, economic and military reasons.", "At the political level, Saudi Arabia is holding unofficial peace talks with the Houthis. The kingdom, expected to host the G-20 Summit later this year, could be seeking to defuse the heated confrontation with the Houthis in part for that reason.", "The strategic importance of al-Jawf province stems from its location on the Saudi border. If the Houthis can get control of the entire province, they would add to their current border control in Saada province. Moreover, controlling al-Jawf would pave the way for Houthis to take over Marib.", "The Houthis control areas surrounding Marib from three directions, to the east from Nahm, to the south from Sirwah, and to the north from al-Jawf.", "If the Houthis manage to impose full control on Khub and al-Shaaf district, the largest district in al-Jawf province, they would clear their way toward the Wadi Hadhramout region of northeastern Yemen. But field indications and movements show that the Houthis are making Marib their priority - by Ammar Al-Ashwal", "https://www.al-monitor.com/pulse/originals/2020/03/yemen-saudi-arabia-jawf-maarib-houthis-war-borders-oil-gas.html", "and", "(** A B K)", "Will Marib province survive Houthi offensive after fall of al-Jawf?", "Political analyst and Sanaa-based researcher Abdul-Bari Taher said the battle for al-Jawf and Marib provinces is approaching “the point of danger.”", "“The situation is heading toward dangerous escalation because the war has now reached the point of explosion,” Taher told Al-Monitor in a phone interview. “The 5-year-old war was a disastrous one, but it was [focused] in the less sensitive regions for the parties to the conflict.”", "Taher's point about a possible explosion has to do with the two oil-rich provinces where fighting could have a strong impact on civilians' lives. However, following the fall of al-Jawf, some media reports indicated that the Houthis are conducting negotiations with Marib tribes to hand over the province peacefully and avoid escalation, as tribal leaders in Sanaa who are aligned with Houthis are still in contact with tribes in Marib. Previous tribal mediations have succeeded in reaching prisoner swap deals.", "Quhali had said the tribes would reply to the Houthis by March 4, but the date passed with no response. Since then, Houthi military activities have been limited in the province.", "Meanwhile, the Houthis have said their operation in north and central Yemen aims to open the Sanaa-Marib highway, reopen the Marib power station to provide electricity to areas that have been cut off, including Sanaa, and involved oil and gas wealth, which they said belonged to all Yemenis.", "Taher said the fighting that broke out in January in Nihm district is now taking on another dimension involving “fighting over wealth and also protecting wealth zones.”", "Marib, which lies 173 kilometers (107 miles) east the capital, borders al-Jawf, al-Bayda and Shabwa provinces. Marib province hosts several important heritage sites and is the base of the state-run Safer Exploration and Production Operations Co.", "In addition to producing natural gas, Marib is known for its oil fields and Safer’s oil refinery.", "Taher said the battle for Marib “is more disastrous and dangerous because it directly affects the borders with Saudi Arabia and touches also the areas of wealth.”", "“The war is now a disaster if they [warring sides] do not reach an agreement,” Taher said, adding that reaching a political solution “is the least possibility that warring parties” can do and that the greater possibility is that “war will escalate and take a more disastrous and dangerous approach.”", "Yet some say they believe that even if the reported talks between Houthis and Marib tribes fail, the Houthis will not launch an offensive against the province.", "Mohammed al-Maqaleh, a pro-Houthi analyst, tweeted March 7, “For some, it's better for Marib to remain in the hands of mercenaries [Saudi-backed forces] so that [Houthis] don’t bear the responsibility toward citizens [of providing] oil, gas and electricity.” Maqaleh added: “The matter is all a masquerade and proof is that they [Houthis] left Marib and went to [attack] al-Jawf.”", "After the fall of Hazm, the capital city of al-Jawf, Saudi-backed government forces in Taiz and Marib were reportedly under a state of undeclared emergency preparing for an expected Houthi offensive. In the event that this occurs, all provinces in the north would be under Houthi control – by Naseh Saker", "https://www.al-monitor.com/pulse/originals/2020/03/yemen-houthis-jawf-marib-saudi-government-battles.html", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "Houthis deny reports on coronavirus cases in Sana'a", "\"No coronavirus case has been registered so far in Yemen,\" spokesman for the joint technical anti-coronavirus committee told the Houthi-run Saba, refuting \"the reports on infected cases.\"", "https://debriefer.net/en/news-15604.html", "My comment: How many had been tested?", "(A H P)", "Yemeni Aden rally protests quarantine building in populated areas", "The Yemeni southern port city of Aden on Friday hosted a rally staged outside Badr military camp by hundreds of people in protest of plans to erect a health quarantine for coronavirus-infected or suspected cases coming from other countries through Aden airport.", "https://debriefer.net/en/news-15609.html", "(* A H P)", "Yemeni Houthis decide to end school year due to Coronavirus", "The Ministry of Education in the Ansar Allah group (Houthis), the Salvation Government, announced today, Thursday evening, the amendment of the \"school calendar for the academic year 2019/2020\".", "According to the Yemeni news agency, Saba, in its version in Sanaa, the decision was to \"set the 28th of March as the date for the start of the academic year 2019/20 exams.\"", "The ministry said, \"This decision comes as a precautionary measure to confront the Corona virus, which is spreading in neighboring countries.\"", "https://debriefer.net/en/news-15594.html", "and also https://debriefer.net/en/news-15630.html", "(* A H P)", "Health of Sanaa: We have no corona infection ... and we have not received any international support", "Dr. Youssef Al-Hadhri, spokesman for the Ministry of Health in the Salvation Government in Sanaa, confirmed that the governorates controlled by the army and the popular committees are still completely free of any symptoms of the Corona virus, and that the ministry and its volunteers and security forces work day and night to prevent the infiltration of the disease into their areas.", "Al-Hadhri said in an interview with \"Sputnik\" today, Wednesday, \"Our regions are still disease-free and so far, no cases or even suspicions have been recorded, and health measures are in place and ongoing in all health aspects according to global health standards, and we work according to an emergency plan, and there is a meeting Continued with the technical committee to combat Corona, as well as continuous awareness in all print, audio and video media and social media, and through home-to-home health education volunteers. \"", "The Spokesman indicated that the Salvation Government \"has not yet received any support from international organizations, and what they are talking about in the media are mere promises, except for some sick families, and all the work that we have done with self-efforts of the Ministry and the Technical Committee and according to the available local capabilities.\"", "https://arabic.sputniknews.com/arab_world/202003111044836872-%D8%B5%D8%AD%D8%A9-%D8%B5%D9%86%D8%B9%D8%A7%D8%A1-%D9%84%D9%8A%D8%B3-%D9%84%D8%AF%D9%8A%D9%86%D8%A7-%D8%A3%D9%8A-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8%D9%80%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%88%D9%84%D9%85-%D9%86%D8%AA%D9%84%D9%82-%D8%A3%D9%8A-%D8%AF%D8%B9%D9%85-%D8%AF%D9%88%D9%84%D9%8A/", "(A H P)", "Film: Training course for medical and health personnel in Aden on dealing with corona", "The Yemeni Ministry of Health organized a training course today in Aden, with the support of the World Health Organization, on how to deal with infected and suspected people with the Corona virus", "https://www.youtube.com/watch?v=can3xEZuuk8", "(* B H)", "CONTINUED CATASTROPHE IN YEMEN: A WAR-TORN COUNTRY PLAGUED WITH MULTIPLE INFECTIOUS DISEASES", "CHOLERA", "DIPHTHERIA", "Yemen saw a massive outbreak of diphtheria in 2018, an infectious disease that attaches to the respiratory system, and produces a poison that can kill the healthy tissue or get into the bloodstream and cause lasting damage to the body, or even death. In 2018, Yemen saw hundreds of cases and dozens of deaths, making it the worst diphtheria outbreak in the country in over 30 years.", "DENGUE FEVER", "Adding yet another complex layer to the situation, Yemen experienced a significant spike in dengue fever in 2019. Dengue fever is a virus that is transmitted to a human through the bite of an infected mosquito and can often be deadly within a few hours, frequently requiring hospitalization. There were 52,000 confirmed cases of dengue in Yemen last year, which lead to 192 deaths. The virus was so widespread that almost every one of Yemen’s governorates reported cases, and is still a significant medical threat in the country to date.", "RABIES", "Finally, as if these diseases weren’t enough for a struggling Yemen, there was and still is a huge surge of rabies in the country, especially in the capital, Sanaa. Rabies is a viral disease that is transmitted when an infected animal bites or scratches a human, causing the rabies virus to attack the central nervous system, eventually making its way to the brain, which causes death. Considering there is a vaccine for rabies, Yemen again saw very high numbers of cases in 2018 at 7,000. In 2019, though, rabies infections in just the capital of Sanaa were estimated to be in the thousands, and even though only 50 deaths were officially announced, health officials suspected that hundreds, most of whom were women and children, died.", "YEMEN’S BREAKING POINT", "Why is Yemen battling all of these different diseases and why are they so widespread and lethal comparative to most other regions in the world? Well, for one, Yemen’s civil war has been raging for years, with no end in sight, and with war, especially civil war in a poor and developing nation, comes a myriad of negative consequences, including poor healthcare and rampant diseases. At this point, Yemen is considered a failed state, and there is no clear government to provide goods or care for the Yemeni people. Additionally, the humanitarian aid that does find its way to Yemen is often blocked, manipulated, or stolen by Houthi rebels in the country", "https://vigilint.com/continued-catastrophe-in-yemen-a-war-torn-country-plagued-with-multiple-infectious-diseases/", "(A H P)", "After a hiatus of 5 years Al-Rayyan International Airport in Mukalla received today the first civil flight with 70 passengers on board from the Republic of Egypt Keeping the passengers going to the airport is accompanied by strict precautionary measures in the health aspect, in order to inspect the arrivals in anticipation of any case of corona between those arriving on board (photos)", "https://twitter.com/mohamd_alamery/status/1237515773402382336", "(A H P)", "Awareness Campaign on Coronavirus kicks off in Aden", "The Committee of the Southern Transitional Council for Relief and Humanitarian Work launched an awareness campaign on coronavirus (Covid-19) in Aden within the framework of its preventive measures programme to fight the disease. STC official told the press that around 8,000 leaflets and more than 1000 posters were printed to provide basic information on coronavirus disease, how it spreads, symptoms, how to avoid catching or spreading the virus and what to do if you are sick with coronavirus. The printed matters are being distributed by volunteers to people of all ages in schools, colleges, mosques and public places, the STC official added.", "http://en.adenpress.news/news/18610", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* A K pS)", "Houthis blow up headquarters of joint observation post in Hodeidah", "The Iran-backed Houthi coupist militia blew up the headquarters of the fifth joint observation post in City Max area in the eastern part of Hodeidah, Al-Amalika Media Center (AMC) reported in the early hours of Saturday. The detonation of the headquarters occurred only two days after the liaison officers at joint observation posts in Hodeidah abandoned their positions due to Houthi sniper attack that targeted one of them.", "http://en.adenpress.news/news/18631", "and also https://debriefer.net/en/news-15614.html", "(* B K pH)", "Siege and Diseases .. Duality of Death in al-Durayhimi City", "For nearly two years, civilians have been living in al-Durayhimi District in Hodeidah province the worst humanitarian catastrophe due to the suffocating siege imposed by Saudi-led aggression coalition and its mercenaries who commit the most heinous crimes of killing, destroy homes, farms and health centers, and loot property.", "Al-Durayhimi has become a fertile land for infectious and chronic diseases. Every day, dozens die due to the spread of malaria, cholera, dengue and malnutrition, and patients fill the city that the international community and its humanitarian organizations have not turned to.", "There are only closed and risky roads due to rocket and artillery attacks by the aggression coalition forces, in addition to non-existent services, an acute shortage of food and medicine, where disease-stricken citizens struggle to survive and they cannot escape due to the lack of safe corridors.", "In addition to the siege, the people of the city live in a state of fear and panic as a result of being targeted by the aggression forces’ artillery shells and live bullets. Hardly a day passes without these weapons kill inhabitants without distinguishing between a young or an old man, woman or child.", "With all these tragedies and suffering, the United Nations and its organizations did not move a finger", "The siege of the al-Durayhimi city has undoubtedly revealed the level of media blackout on its tragedy and the failure of the United Nations and humanitarian organizations to lift the siege on it, or even enter relief aid for its residents", "https://www.saba.ye/en/news3090677.htm", "(A K pH)", "anhaltende Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3090661.htm", "(A K pH)", "Aggressionskräfte begehen 152 Verstöße gegen das Hodeidah-Abkommen", "https://www.saba.ye/de/news3090634.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, March 12th, 2020", "https://english.almasirah.net/details.php?es_id=11669", "(A K pH)", "Aggression forces commit 152 breaches of Hodeidah agreement in 24 hours", "https://www.saba.ye/en/news3090629.htm", "(A K pS)", "Houthis continue shelling al-Duraihimi, south Hodeidah", "http://en.adenpress.news/news/18625", "(* A K P)", "Yemeni [Hadi] government quits Hodeida redeployment committee", "The internationally recognized government of Yemen has suspended participation in the Redeployment Coordination Committee (RCC) in the western province of Hodeida after a Houthi sniper gunned down a government soldier, the government said in a statement carried on the official Saba news agency on Wednesday.", "The government said it had decided to boycott the committee’s meetings in protest against an escalation in Houthi attacks against government observers, the Houthis’ exploitation of the truce in Hodeida to mobilize forces on other battlefields, and restriction of the movements of the UN monitoring team.", "On Wednesday, a Houthi gunman shot a member of the government team that monitors the truce, despite having been notified about his movement.", "“The Houthi militia gunned down a soldier at the fifth observation post in spite of having information that the soldier was moving to the post,” Baha Khalefa, one of 10 government soldiers deployed at the joint observation posts, told Arab News.", "Khalefa said that he and his fellow soldiers had pulled out of the posts to the last government-controlled areas in Hodeida. Government forces were subsequently placed on high alert in anticipation of an escalation of attacks by the Houthis in Hodeida.", "On Wednesday, Brig. Gen. Mohammed Musleh Aydha, the head of the government’s RCC team, said that the death of the Yemeni soldier threatens to end the Stockholm Agreement and see Hodeida descend into further violence.", "State media outlets quoted Gen. Aydha as saying that government observers have been repeatedly targeted by Houthi fire for months and threatening a military response to Houthi attacks.", "Yemen’s Minister of Information Moammer Al-Eryani urged the UN to reassess its mission in Hodeida as the mission as the Houthis have failed to put into place the security arrangements laid out in the Stockholm Agreement.", "https://www.arabnews.com/node/1640711/middle-east", "My comment: Hadi government claims Houthi violations of ceasefire, while anti-Houthi fighters are violating the ceasefire the same way.", "And also https://www.telesurenglish.net/news/yemen-cancels-un-work-in-country-amid-growing-armed-conflict-20200312-0010.html", "https://www.thenational.ae/world/mena/yemen-government-halts-participation-in-hodeidah-truce-process-1.992164", "(A K)", "Clashes renewed between Yemen's warring sides in Hodeidah", "Armed clashes renewed on Wednesday between the Yemen's government forces and the Houthi rebels in the country's Red Sea port city of Hodeidah, a military official told Xinhua.", "http://www.xinhuanet.com/english/2020-03/12/c_138867651.htm", "(A K pH)", "143 Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3090535.htm", "(A K pH)", "Aggression coalition forces commit 143 breaches in Hodeidah in 24 hours", "https://www.saba.ye/en/news3090522.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, March 11th, 2020", "https://english.almasirah.net/details.php?es_id=11649", "(A K pS)", "Houthis continue to breach Hodeidah's ceasefire", "http://en.adenpress.news/news/18614", "(* A K pH)", "[Sanaa-] Außenministerium verurteilt die fortgesetzten Verstöße der Aggressionskoalition der Stockholmer Abkommen", "Die Quelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass der letzte dieser Verstöße auf die gemeinsamen Kontrollpunkte abzielte, die im vergangenen Oktober an der Front der Stadt Hodeidah eingerichtet wurden, um den Waffenstillstand nach dem Rückzug ihrer Verbindungsbeamten zu überwachen und eine Reihe von Offizieren der Streitkräfte zu verletzen Patriot hat jemanden schwer verletzt.", "Die Quelle betonte, dass diese feige Handlung gegen die für den Frieden arbeitenden Beamten eine schwerwiegende Verletzung des Hodeidah-Abkommens darstellt und nicht mit allen internationalen Normen und Bündnissen vereinbar ist.", "Die Quelle wies darauf hin, dass die Medien der Aggressionskoalition reine Lügen, Verleumdungen und eine Umkehrung der Tatsachen waren, um ihr hässliches Gesicht zu verbergen", "Die Quelle machte die andere Partei voll verantwortlich für die Sicherheit der Verbindungsbeamten", "https://www.saba.ye/de/news3090543.htm", "und", "(* A K pH)", "Al-Maghribi-Brigadegeneral: Was heute passiert ist, ist ein Stück, in dem die Aggressionspartei das schwedische Abkommen beenden", "Der Chef der Verbindungsbeamten der nationalen Partei [Sanaa-Regierung], Brigadier Yasser Al-Maghribi, bekräftigte das Engagement für das Abkommen trotz direkter und wiederholter Angriffe der Aggressionstruppen auf die Kontrollpunkte in Hodeidah, von denen der letzte heute die Kontrolle der Stadt Max zum Ziel hat ... was darauf hinweist, dass die Vereinten Nationen keine Maßnahmen ergriffen haben.", "\"Die Aggressionskräfte haben ihre Verbindungsbeamten von den fünf Kontrollpunkten abgezogen, und unsere Offiziere sind immer noch an ihren Plätzen, und wir tragen die Aggressionskräfte für die Folgen des Geschehens\", sagte Brigadier Yasser Al-Maghribi gegenüber der jemenitischen Nachrichtenagentur (Saba).", "\"Was heute passiert ist, ist ein Stück, in dem die Partei der Aggression gegen die Vereinbarung ein Veto einlegen will\"", "https://www.saba.ye/de/news3090540.htm", "und", "(* A K pH)", "Hodeidah-Umverteilungskomitee macht Aggressionskräfte und Vereinten Nationen für Scheitern des schwedischen Abkommens verantwortlich", "Er wies auf die schwere Verletzung eines Verbindungsbeamten der nationalen Partei [Sanaa-Regierung] infolge der intensiven Bombardierung des Kontrollpunkts in Citymax östlich der Stadt hin.", "Er erklärte, dass die kriegführenden Söldnerführer angewiesen hätten, die Nahrungsversorgung für die Verbindungsoffiziere der Armee und die Volkskomitees mit starker Feuerabdeckung an den Kontrollpunkten zu unterbrechen, um die Situation zu explodieren", "Generalmajor Al-Qadiri machte die Aggressionsstaaten voll verantwortlich für die Verstöße und die Sicherheit der Verbindungsbeamten, die entlang der vom Leiter der Mission der Vereinten Nationen, General Juha, definierten Kontrollpunkte stationiert waren.", "https://www.saba.ye/de/news3090537.htm", "(* A K P)", "Hodeida liaison officer sniped, gov't forces leave observation points", "Yemeni pro-government joint forces on Wednesday accused the Houthi group of sniping a liaison officer in the Red Sea city of Hodeida. \"The liaison officer was shot early on Wednesday by a Houthi sniper at CityMax post on Sana'a Street, east of Hodeida,\" a source at the joint forces said. For their part, the Houthis said the officer was a fellow, who \"was targeted at a joint observation point.\" \"Coalition forces launched intense shelling on the liaison officer at CityMax monitoring point when he left to pick up supplies,\" Houthi-run media reported. \"After shooting the liaison officer, coalition forces combed the area using firearms,\" they added.", "https://debriefer.net/en/news-15570.html", "and", "(* A K pS)", "Sniping of Government Liaison Officer Threatens Stockholm Agreement in Yemen", "Pro-government liaison officers at joint observation posts in Yemen’s Hodeidah abandoned their positions after a Houthi militia sniper targeted one of them, military sources said.", "Spokesman for the government's joint forces in Hodeidah Wadah Al-Dubaish said that a Houthi sniper shot at liaison officer Mohammed Abdurrab Sharaf Al-Soleihi, who is now at the intensive care unit of a local hospital.", "As a result of Houthi actions, government liaison officers suspended their participation at joint observation posts, the single achievement accomplished by the UN-sponsored Stockholm Agreement in 13 months.", "Dubaish, speaking to Asharq Al-Awsat, pointed out that there will be a meeting between government representatives and the deputy head of the UN mission to discuss the serious Houthi escalation.", "Liaison officers are pressing for a condemnation of the militias’ action.", "Dubaish suggested that the UN mission will be unable to do anything to deter the Houthi group's violations. This threatens the resumption of the military operation to liberate Hodeidah and the cancellation of the Stockholm Agreement.", "https://aawsat.com/english/home/article/2176356/sniping-government-liaison-officer-threatens-stockholm-agreement-yemen", "and", "(* A K pH)", "US-Saudi Aggression Targets City-max Watch Post Intensively", "US-Saudi forces targeted City-max watch post intensively. A security source confirmed that these forces fired intensively at the liaison officer of the Yemeni army and Popular Committees [= Sanaa government forces] in City-max watch post While transferring back some supplies.", "https://english.almasirah.net/details.php?es_id=11647", "(* A K P)", "Yemen [Hadi] gov`t says UN mission failed, demands an evaluation of its performance", "The Yemeni internationally recognized government asked on Tuesday the United Nations to evaluate the performance of its mission to support the Hodeidah agreement, accusing it of failing to implement the provisions of the Sweden agreement and alleviating the human suffering of citizens.", "The Minister of Information in the \"legitimate\" Yemeni government, Muammar Al-Eryani, tweeted: \"Despite huge annual budget of $56 mill., extravagant expenses of ships rental, $810,000/month, hotels $3 million, villas $1.8 mill &army of 159 staff UN Mission in Hodeidah failed 2make progress in implementing Sweden Agreement provisions or alleviate human suffering of citizens.\"", "He added, \" UN mission failed to force Houthis to implement its obligations in Sweden agreement, withdraw fm Hodiedah ports and city, stop ceasefire breaches, and confirmed after its recent statement that its hostage to militia and under its pressure and extortion and unable to perform its tasks professionally and impartially.\"", "https://debriefer.net/en/news-15555.html", "and", "(* A K P)", "Yemen [Hadi] government accuses UN mission of misleading public opinion", "The internationally-recognised Yemeni government has accused the Head of the UN Mission to Support the Hudaydah Agreement (UNMHA), Lieutenant General Abhijit Guha, of misleading public opinion over the violations committed by the Houthi militia.", "Information Minister Muammar Al-Eryani expressed his “surprise” at General Guha’s statement that the air strikes launched by the Arab coalition against Houthis in Al-Salif threaten the implementation of the Hudaydah Agreement, in light of the low level of violence witnessed during the past few months. The strikes destroyed sites used to assemble and launch bomb-rigged boats that constituted a threat to maritime navigation.", "In response, Al-Eryani said that the General’s remarks about “the low level of violence in Hudaydah” is misleading, given that there are dozens of daily violations committed by the Houthi militia.", "https://www.middleeastmonitor.com/20200311-yemen-government-accuses-un-mission-of-misleading-public-opinion/", "My comment: This is ridiculous. This claim now comes after the head oft he UN mission had told the Saudi air raids on Saif woule be a breach oft he Stockholm agreement.", "(A K)", "Houthis dead and wounded in Yemen's Hodeidah", "The joint Yemeni forces loyal to the Yemeni internationally recognized government said on Wednesday that a number of Houthi fighters were killed and wounded in Hodeidah governorate in the west of the country.", "https://debriefer.net/en/news-15556.html", "(A K pH)", "Militärische Eskalation durch Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3090413.htm", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MARCH 12, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-12-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 11, 2020 (MAP UPDATE)", "https://maps.southfront.org/military-situation-in-yemen-on-march-11-2020-map-update/", "(B P)", "A voice from #Yemen. (text in image)", "https://twitter.com/HussamSanabani/status/1238399350847483904", "(* B K P)", "Peace in Yemen ‘unlikely’ with current escalation: Former US envoy", "Despite the challenges facing Yemen, Feierstein remains optimistic that a deal to end the war is still possible", "A return to negotiations to establish a peaceful resolution to years of conflict in Yemen is “unlikely” in the near future due to the current escalation in fighting, Gerald Michael Feierstein, the US envoy to Yemen from 2010 to 2013, told Arab News on Wednesday.", "The Houthis’ drone and missile attacks on a military training site that killed 110 soldiers in Marib in January and subsequent offensives in Jawf, Sanaa, Nehim and Marin have killed hopes for peace in the war-torn country, Feierstein believes.", "“It’s difficult to understand the Houthi strategy. Initially, I thought they were trying to improve their position on the ground in anticipation of a return to the negotiating table,” he said.", "“Now, it appears that at least some factions within the Houthi movement are once again seeking a military victory or, at least, to secure complete control in the north.”", "The partition of Yemen — the main demand of hard-line factions in southern Yemen — would only complicate the situation in the country, Feierstein argues.", "“I have always been clear that I believe secession would be a wrong step for Yemen,” he said. “First, there’s no reason to believe that Yemenis would agree to return to the two states that existed pre-1990; second, I don’t believe that a divided Yemen would offer greater security, political, or economic stability to the Yemeni people than a united Yemen could offer.”", "The former ambassador’s third reason for rejecting partition is that he believes a federal system that grants regions the right to self-rule would be preferable.", "Feierstein blasted those who speak fondly of the former president’s rule and those who push to empower his relatives and loyalists. “The root causes of the current conflict can be found in the record of Ali Abdullah Saleh’s rule,” he said.", "“I believe that Al-Qaeda initially believed it would be able to expand as a result of the anti-Saleh movement, the security collapse and the beginning of the civil war,” he says. “But Yemenis are not extremists. Most Yemenis are not attracted to Al-Qaeda’s vision. Therefore, Al-Qaeda has largely failed in its efforts to deepen its roots in Yemen.”", "And Feierstein does not agree with the government’s repeated demand to designate the Houthis as a terrorist organization. “It’s clear from popular attitudes toward the Houthi movement that most Yemenis disagree with their strategy, their tactics, and their vision,” he says. “But that’s different than being a terrorist organization. The Houthis need to be defeated as an anti-Yemeni movement.”", "https://www.arabnews.com/node/1640706/middle-east", "(* B K P)", "Yemeni operation .. to free Jawf or defend Saudi borders?: AA", "\"Was the al-Jawf swift operation to liberate [al-Yatma] or to defend Saudi borders?", "The Anadolu Agency (AA) has shed light on the massive operation recently launched by the Yemeni internationally-recognized government to restore al-Yatma in the Yemeni northern governorate of al-Jawf, shortly after Houthi seizure.", "\"Was the al-Jawf swift operation to liberate [al-Yatma] or to defend Saudi borders?\" under this headline the AA reported on Thursday that Yemen's official army and tribesmen restored the area, near Saudi borders, and defeated Houthis.", "\"Thanks to Saudi-outflowed weapons and concentrated airstrikes on Houthi gatherings in different areas of Khab & al-Sha'af district, in range of which al-Yatma is located, the Yemeni government restored the lead,\" a military source told the AA.", "\"The coalition aircraft paved the way for the operation in al-Yatma, with some 15 focused, successive airstrikes on Houthi gunmen, facilitating its restoration within hours,\" the source added.", "The operation was widely hailed by Yemenis on social media, in support of the army and in a bid to recover from the shock following the loss of al-Hazm (Jawf provincial capital) and large swaths of Nihm, known as the eastern gate of the capital Sana'a.", "With supporters of the legitimate government pleased about the army's advance, chances have lessened to ask why the Saudi-led coalition balked at launching a similar operation to retake Nihm, which was seized by Houthis last January.", "Nihm is of far greater strategic importance than al-Yatma for the Yemeni government in terms of the military equation's balances, as its restoration is connected to the core goals and aims of the battle fought by the government against the Houthi group.", "Besides the fact that it is a window for the Yemeni army to advance toward and restore Sana'a from Houthis, Nihm also serves as the first line to defend the government's strongholds in Marib and al-Jawf. Following its loss late in January, the internationally-recognized government has incurred one of the strongest blows since the war outbreak in 2015.", "Because of scarce resources and acute lack of ordnance in most fighting fronts, the government forces are now putting aside any advance or restoration of more territories, merely taking a defense position to fend off Houthi attacks in Taiz, Dhalea, Baydha and Marib, where fronts have been inactive for some two years.", "These facts further raise doubts as to the coalition's goal, while deepen the belief among Yemenis that agendas have been a stumbling block to restoring the Yemeni areas and cities from Houthi hands.", "With prolonged war and frozen fighting at most of the country's fronts, Yemenis have begun raising the question: why the battle is not won with the Houthi group that controls Sana'a and heavily populated areas in northern Yemen.", "Aden coup, which was plotted by the United Arab Emirates last August against the government, and the overthrow of strategically important areas in north and east of Yemen (Nihm and al-Hazm) in Houthi hands have brought to surface charges against Arab coalition.", "Accusations of diverting from its main mission (namely defeating the Houthis and restoring the Yemeni State) to a strategy giving top priority to defending the Saudi borders, along with coalition member states' economic and political avarices, have been further unveiled by the Emirati role in Yemen's south and west.", "https://debriefer.net/en/news-15590.html", "(B P)", "ACLED Regional Overview – Middle East (1 - 7 March 2020)", "In Yemen, Houthi forces continued their offensives in Al Jawf governorate, making major territorial gains. Fighting displaced tens of thousands of people as Houthi forces took over the provincial capital of Al Jawf, Al Hazm, and other significant areas", "With the stalled implementation of the ‘Riyadh Agreement,’ the security situation has quickly deteriorated in south Yemen", "https://acleddata.com/2020/03/11/regional-overview-middle-east1-7-march-2020/", "(* B H K P)", "US Department of State: 2019 Country Reports on Human Rights Practices: Yemen", "Executive Summary", "Yemen is a republic with a constitution that provides for a president, a parliament, and an independent judiciary. In 2012 the governing and opposition parties chose Vice President Abd Rabbuh Mansour Hadi as the sole consensus candidate for president. Two-thirds of the country’s eligible voters confirmed him as president, with a two-year mandate. In 2014 Houthi forces aligned with forces loyal to former president Ali Abdullah Saleh occupied the capital, Sana’a, igniting a civil conflict between Houthi forces and the Republic of Yemen Government (ROYG) that continued through the year.", "The primary state security and intelligence-gathering entities, the Political Security Organization (PSO) and the National Security Bureau (NSB), came under Houthi control in 2014, although their structure and operations appeared to remain the same. The ROYG staffed the PSO and the NSB in areas under its control. By law the PSO and the NSB report first to the interior minister and then to the president; coordination efforts between the PSO and the NSB were unclear.", "The Criminal Investigation Division reports to the Ministry of Interior and conducts most criminal investigations and arrests. The paramilitary Special Security Forces was under the authority of the interior minister, as was the counterterrorism unit. The Ministry of Defense supervised units to quell domestic unrest and to participate in internal armed conflicts. Civilian authorities did not maintain effective control over security forces. Houthis controlled most of the national security apparatus in sections of the north and some former state institutions. Competing tribal, party, and sectarian influences further reduced ROYG authority, exhibited in August when United Arab Emirates (UAE)-funded Security Belt Forces (SBF), many of which aligned with the secessionist Southern Transitional Council (STC), took over Aden and several other southern territories.", "In 2014 the Houthi uprising compelled the ROYG to sign a UN-brokered peace deal calling for a “unity government.” The ROYG resigned after Houthi forces, allied with former president Ali Abdullah Saleh’s General People’s Congress (GPC) party, seized the presidential palace in 2015. Houthi forces then dissolved parliament, replacing it with the Supreme Revolutionary Committee. Hadi escaped house arrest and fled to Aden, where he declared all actions taken by Houthi forces in Sana’a unconstitutional, reaffirmed his position as president, pledged to uphold the principles of the 2014 National Dialogue Conference, and called on the international community to protect the country’s political process.", "After Houthi forces launched an offensive in southern Yemen and entered Aden in 2015, Hadi fled to Saudi Arabia, and Saudi Arabia formed a military coalition, Operation “Decisive Storm,” on behalf of the ROYG. Peace talks in Kuwait in 2016 between the Houthis and ROYG ended inconclusively. In 2017 Houthi forces killed Saleh after he publicly split from the Houthis and welcomed cooperation with the coalition. In December 2018 direct talks between the ROYG and Houthis under UN supervision in Sweden led to agreements on a ceasefire in and around the city and port of Hudaydah, as well as on prisoner exchanges and addressing the humanitarian situation in Taiz. These agreements were not effectively implemented; hostilities–including Houthi drone strikes and coalition airstrikes–continued throughout the year.", "Significant human rights issues included: unlawful or arbitrary killings, including political assassinations; forced disappearances; torture; arbitrary arrest and detention; harsh and life-threatening prison conditions; political prisoners; arbitrary infringements on privacy rights; criminalization of libel, censorship, and site blocking; substantial interference with freedom of assembly and association; the inability of citizens to choose their government through free and fair elections; pervasive corruption; recruitment and use of child soldiers; pervasive abuse of migrants; and criminalization of consensual same sex sexual conduct between adults.", "Impunity for security officials remained a problem, in part because the government exercised limited authority and in part due to the lack of effective mechanisms to investigate and prosecute abuse and corruption. The ROYG took steps to investigate, prosecute, and punish officials who committed human rights abuses, but had limited capacity due to the ongoing civil war. Houthi control over government institutions in the north severely reduced the ROYG’s capacity to conduct investigations.", "Nonstate actors, including the Houthis, tribal militias, militant secessionist elements, al-Qa’ida in the Arabian Peninsula (AQAP), and a local branch of ISIS committed significant abuses with impunity. Saudi-led coalition airstrikes resulted in civilian casualties and damage to infrastructure.", "https://www.state.gov/reports/2019-country-reports-on-human-rights-practices/yemen/", "My comment: By the US Dep. of State, but nevertheless seems to be better than could be expected. – The Houthis are no “non-state actors”.", "(* B K P)", "The role of Israel and UN in Saudi war of aggression against Yemen", "The US, UK-backed neo-colonialist war against Yemen enters its fifth year. The Saudi alliance of aggression has pulverised entire swathes of Yemeni territory, decimated infrastructure, bombed hospitals into oblivion – all with armaments and weapons systems supplied by the UK/US military industrial complex.", "Despite the illegitimacy of this aggression, NATO member states and UN agencies have done little more than to offer lip-service to the inevitable dire “humanitarian” consequences of such a punitive war that collectively targets the Yemeni people and popular resistance movement, standing firm against decades of corrupt and resource-plundering Saudi/US/UK coalition occupation.", "Indeed, the UN ostensibly decries the starvation of children and widespread disease that thrives in the quagmire of Yemen’s war. However, the UN is complicit in the collective punishment of the Yemeni people in its continued adherence to Resolution 2216 which is based entirely upon the legitimacy of fugitive President Mansour Hadi who not only resigned in early 2015 but eventually fled to Riyadh where he called upon the Saudi regime to bomb the Yemeni people into submission. The UN effectively maintains the sadistic “humanitarian” blockade and sanctions on the Yemeni people.", "This hybrid war against Yemen is one of the worst crimes against humanity of our lifetime.", "Recently, I had the privilege to meet with and interview the [Sanaa gov.] Yemeni Ambassador in Damascus, Naif Ahmed Al Qanes. I had the opportunity to ask a few questions that are rarely discussed in a compromised Western media cartel that, like the UN, effectively conceals the ugly underbelly of the UK/US proxy neo-colonialist project in Yemen.", "My first question addressed the involvement of Israel in the war against Yemen. The Ambassador replied in depth:", "Israel has been present since the first day of the aggression against Yemen. Israeli pilots participated directly in targeting Yemeni air-defences to disable them and prevent their use in resisting this aggression.", "Israel’s involvement has been ongoing. Their military experts and pilots are an integral part of the UK/US-backed Saudi coalition. Israel actually lost a number of their pilots in the targeting of our airbase in Asir.", "The focus of the Israeli decision makers, research centers and Zionist intelligence agencies is related to the southern section of the Red Sea, the Bab-el-Mandeb straits. After some degree of normalisation with the Gulf States, Israel maintains a historic enmity with Iran. Israel perceives the Ansarullah popular resistance movement to be a proxy of Iran and their control of the Bab El Mandeb straits is tantamount to a stranglehold over the Zionist regime – by Vanessa Beeley", "https://thewallwillfall.org/2020/03/11/the-role-of-israel-and-un-in-saudi-war-of-aggression-against-yemen/", "My remark: A clear pro-Houthi viewpoint.", "(A K P)", "US Aircraft Carrier Enters Red Sea for Allegations of Protection of International Navigation", "The warship USS Dwight D. Eisenhower, along with its group of accompanying warships, has entered the Red Sea through the Suez Canal, the US Naval Military Institute said Tuesday.", "According to some data, the Eisenhower carrier and its group will replace the group of ships led by the aircraft carrier Harry Truman, which was carrying out its missions in the Middle East.", "Earlier this month, the US Navy reported that Eisenhower conducted joint exercises with the French aircraft carrier Charles de Gaulle, during which they trained their aircraft to carry out mutual take-offs and landings to and from the ships.", "https://english.almasirah.net/details.php?es_id=11642", "and also https://www.uprising.today/us-war-fleet-enters-red-sea/", "cp3 Humanitäre Lage / Humanitarian situation", "(B H)", "Film: Jemen-Expertin berichtet: Wie hilft Aktion gegen den Hunger im Jemen-Krieg?", "https://www.youtube.com/watch?v=TQ489XMPe-c", "(* B H)", "Yemeni human rights advocate speaks in San Diego", "Yasmin Al-Qadhi lost a 15-year-old nephew to an increasingly common practice among armed forces in the Yemen war: recruitment of child soldiers.", "“His mom and his family didn’t approve for him to go in the war, but it was peer pressure,” Al-Qadhi said Wednesday through a translator. Her nephew died in combat in 2018.", "Motivated by his recruitment and the civil war in Yemen, Al-Qadhi and her sister Entesar Al-Qadhi founded Marib Girls Foundation, an organization that combats child recruitment and raises awareness of displaced women and children.", "She came to San Diego this week as part of the U.S. State Department’s international visitor leadership program, to meet with local human rights advocates and organizations.", "Al-Qadhi, 34, attended a university in Yemen’s capital city of Sana’a and worked as a journalist for a local newspaper.", "Al-Qadhi works with senior army officials to keep children out of combat. The foundation also has programs dedicated to building peace among the five major tribes in Marib. The foundation has produced two documentaries to draw attention to displacement and child recruitment.", "Al-Qadhi is currently working on creating economic programs for women in Marib.", "https://www.sandiegouniontribune.com/communities/san-diego/story/2020-03-12/yemeni-human-rights-advocate-speaks-in-san-diego", "(B H)", "International Women's Day 2020 in Yemen and Tajikistan", "During the conflict in Yemen, women's roles and experiences have changed. Increased insecurity and hardship has affected women's social, political and economic opportunities. 'Generally, Yemeni society is described as a closed tribal society in most of its regions. This brings social standards that restrict the role of women and impose specific roles. Socially, women are often restricted to housework and raising children.", "There are also places where women are deprived of their inheritance such as Yafe'a in Lahj governorate.", "https://unpo.org/article/21771", "(A H P)", "ACTED signs new Principal Agreement for programming in Yemen", "https://reliefweb.int/report/yemen/acted-signs-new-principal-agreement-programming-yemen", "(A H P)", "Culture, Heritage and Youth Nexus in Yemen", "An awareness-raising event under the UNESCO-EU project “Cash for Work: Promoting Livelihood Opportunities for Urban Youth in Yemen”", "“Culture is a driver for development and peace – this is equally true in times of conflict”, emphasized Mohammed Jumeh, Ambassador and Permanent Delegate of the Republic of Yemen to UNESCO, during the awareness-raising event Culture, Heritage and Youth Nexus in Yemen in Brussels. The ongoing conflict in Yemen has been heavily affecting the country’s rich and diverse cultural heritage. At the same time, the conflict exacerbates the existing socio-economic issues faced by many young Yemenis, leaving them in a state of extreme vulnerability.", "The event, held at BOZAR’s Rotonde Bertouille, was jointly organized by UNESCO and the European Union and underlined the importance of the actions taken under the EU-funded project implemented by UNESCO - Cash for Work: Promoting Livelihood Opportunities for Urban Youth in Yemen.", "https://en.unesco.org/news/culture-heritage-and-youth-nexus-yemen", "(B H)", "Ensany Global, Film: EMERGENCY RELIEF, CLEAN WATER SUPPLY IN YEMEN", "https://www.youtube.com/watch?v=jiRqc01Pf2Y", "(A H)", "MSF returns to their hospital in Al-Dhale after they suspended their work in Al-Dhale in 2018 due to attacks and threats. This is great news for the thousands in Al-Dhale who rely on medical service provided by", "@msf_yemen", "https://twitter.com/samwrax/status/1237780898952753152", "(* B H)", "Inside the lives of women living through the crisis in Yemen", "Women are 60 percent more likely to suffer from hunger and its consequences in times of war. Yemeni Women are no exception, yet they are able to find their strength.", "Hunger is cruel to everyone, but it’s not completely blind. Women — especially in times of war — are more at risk to the suffering it bestows. They eat last and least and are often forced to drop out of school or marry early when there is not enough food.", "Yemen is no exception, and as the nation’s conflict drags into its fifth year, women find themselves in increasingly difficult circumstances. But women are resilient, so despite the suffering, they find ways to remain hopeful and strong.", "In Yemen, women and girls face challenges similar to women in any vulnerable country: pregnancy makes them more susceptible to malnutrition and their role as caregivers can make them overly sacrificial. But Yemen’s war has burdened them with additional ones as well. Fleeing violence, women have lost their communities and thus critical support systems, and too many girls have been forced to drop out of school because it is something their family can no longer afford.", "Education upended", "Hannan’s story exemplifies this problem. Hannan dropped out of school a year after the conflict started when she was just 14. War had made school unaffordable, so she stayed home to care for her siblings instead. Last year, aged 18, she got married.", "WFP is working to make these stories less common by supporting school feeding programmes that help keep girls in school. The free snacks give parents incentive to send their children to school. WFP is currently expanding to reach 1.2 million kids across Yemen with daily nutritious snacks, and have just started a pilot programme to provide kids in school with sandwiches and fresh fruit.", "The pilot, which was launched in Aden in February, employs women to make the sandwiches and sources all ingredients for the packed meals locally — giving markets a much-needed boost. Meanwhile, the sandwiches provide a child with about half of their daily calorie needs, making them hugely important in improving the nutrition of children. WFP plans to expand the programme to other parts of Yemen too.", "A mother’s struggle", "Among women, mothers are particular vulnerable to the hardships of war. Mothers are often more vulnerable to hunger because they sacrifice their share of food to ensure their children have enough. This can leave them at risk of malnutrition and if they are breastfeeding, they then often can’t produce enough milk for their babies.", "In Yemen, sometimes even when mothers give up everything, they still can’t provide their families with enough — a burden that takes its toll. Nesreen lives with her husband and two children in Aden in a camp for internally displaced people (IDP). She receives monthly cash assistance from WFP, but recent price increases have left her struggling to buy enough food.", "“When the prices increase, we skip meals. We cannot afford to have lunch and sometimes we do not have dinner,” said Nesreen.", "Having enough to eat is critical for any child, but it’s especially important for children aged two and younger. Not having the right nutrients in the first 1,000 days can have a detrimental impact on the rest of their lives.", "WFP runs nutrition centres across Yemen, providing around 3 million pregnant and breastfeeding mothers and children with special nutritional support to both treat and prevent malnutrition – by Annabel Symington", "https://insight.wfp.org/inside-the-lives-of-women-living-through-the-crisis-in-yemen-e45d5662972", "(* B H)", "Yemen’s ‘Cash for Nutrition’ programme", "With rising humanitarian needs, continued access challenges and funding shortfalls, national institutions are playing an increasingly important role in providing humanitarian aid. At the World Humanitarian Summit in 2016 the long-standing divide between humanitarian and development interventions was challenged, with a call for new collective responses that both meet humanitarian needs and protect human and social capital. As the Yemen response shifts towards more protracted crisis programming, the need for a social protection system that provides a reliable, predictable, effective response to the country’s poorest and most vulnerable people is becoming increasingly urgent.", "The Yemen Emergency Crisis Response Project (ECRP) was the first World Bank project to test this approach before developing a full emergency response package. Approved in 2016, the ECRP works through UN agencies, national social protection institutions, the private sector and local communities. It is also increasingly driving transformational policy reform to improve nexus programming and build local governance capacity for social assistance delivery.", "The Social Fund for Development ‘Cash for Nutrition’ intervention", "One key Yemeni institution supported under the ECRP is the Social Fund for Development (SFD). Established in 1997, the SFD is a quasi-governmental organisation with a strong reputation as an independent and neutral actor able to operate across the country. Its objectives are to improve basic services, enhance economic opportunities and reduce the vulnerability of poor Yemenis through a community-led development approach.", "Policy lessons for protracted crisis contexts", "The conflict affected not only the welfare of the population being served by the ‘Cash for Nutrition’ programme, but also the implementation of the programme itself. The programme has reacted to the challenges presented by the security situation by becoming more flexible.", "While conflict may destabilise markets and mean that in-kind aid delivery is preferable in the short term, in countries in protracted conflict cash transfers may often be feasible, reflecting the resilience of economic activity even in the face of increased transportation and transaction costs.", "This study offers some important findings that further the evidence base on cash and nutrition programming. Compared to the conditional cash transfer programmes popular in development circles in stable countries, the ‘Cash for Nutrition’ programme demonstrated the effectiveness of a flexible approach labelled ‘soft conditionality’.", "The success of the ‘Cash for Nutrition’ programme also highlights the importance of local institutions for sustainability – by Lamis Al-Iryani, Sikandra Kurdi, Sarah Palmer-Felgate", "https://odihpn.org/magazine/yemens-cash-for-nutrition-programme/", "cp4 Flüchtlinge / Refugees", "(B H)", "Yemen: UNHCR Operational Update, 12 March 2020", "As part of the emergency response in Marib, UNHCR through partner YARD distributed Rapid Response Mechanism (RRM) kits consisting of food supplies, hygiene kits and dignity items, reaching a total of 1,241 internally displaced families.", "The first round of cash assistance for IDPs is nearly complete. Out of the 32,139 IDPs, IDP returnees and vulnerable host community families country-wide, a total of 29,632 families (92 per cent) collected their assistance after receiving an SMS alerting them to visit designated cashpoints to collect their cash.", "http://reporting.unhcr.org/sites/default/files/UNHCR%20Yemen%20Operational%20Update%20-%2012MAR20.pdf = https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-12-march-2020", "(B H)", "Listen to Elham & Hafedha's stories of how they turned displacement into success thru our @WorldBankMENA &", "@SFDYemen partnership. We have provided 70K women with income-earning work to help cover basic needs such as shelter, medicine, food, education and transportation.", "https://twitter.com/UNDPYemen/status/1238088920614797312", "(A H)", "Fire at IDP camp in southern Hodeidah kills one child, injures four", "Al-Alimi camp has housed 200 families from the southern coastal area of Hodeidah since mid-January", "https://al-masdaronline.net/local/465", "Photos: https://twitter.com/BelqeesRights/status/1238203799640162310", "(B H)", "Yemen - Conflict, forced displacement (DG ECHO, IOM, OCHA) (ECHO Daily Flash of 11 March 2020)", "In the last year, the number of displaced households having to resort to informal displacement sites due to continued displacement has significantly increased. Currently, humanitarian actors have verified 1,636 Informal internal displacement sites across Yemen with a population of 761,211 individuals, who are showcasing some of the most dire humanitarian needs in country.", "https://reliefweb.int/report/yemen/yemen-conflict-forced-displacement-dg-echo-iom-ocha-echo-daily-flash-11-march-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(* A H P)", "The Iran-backed Houthi militias in Yemen are insisting on imposing more restrictions on relief organizations in the war-torn country, despite international warnings that these agencies may lower their aid in areas controlled by the militias.", "The militias have abused the funds of their own government institutions for the war effort and their personal enrichment.", "Ignoring international warnings, the Houthis also seized more than 300 billion rials (a dollar amounts to some 600 rials) in zakat funds during the past year and have used them for their war effort.", "The Houthis have claimed to have distributed the zakat funds to the poor, but residents in Sanaa and other regions refuted the allegations, saying the money was actually hoarded by the militias.", "Meanwhile, the United States warned on Thursday that it would cease aid to Houthi-held regions starting late March.", "Speaking before the United Nations Security Council, US permanent representative Kelly Craft accused the Houthis of obstructing humanitarian operations in Yemen. “Aid obstructions are unacceptable and have already caused many aid programs to shut down.”", "“We therefore urge the Houthis to take immediate steps to meet all the minimum conditions for principled humanitarian operations before the end of this month …. In the absence of credible Houthi actions to address our concerns, the United States will suspend US assistance to Houthi-controlled areas in Yemen at the end of March, except for certain critical lifesaving programs,” she announced.", "https://aawsat.com/english/home/article/2179446/houthis-seek-impose-new-restrictions-relief-groups-yemen", "My remark: by a Saudi news site.", "(* A P)", "Houthis detain, retrain dozens of notaries public north of Sana'a", "The imprisonment and retraining of the public officials in line with Houthi laws and customs is part of an ongoing consolidation of power", "Houthi authorities have summoned about 60 notaries public in the past two weeks to police stations in Hamdan district, north of Yemen’s capital Sana’a, a resident in the district told Almasdar Online.", "The notaries–who act as legal trustees for social and religious matters including marriages, inheritance and other disputes and legitimizing agreements–were then detained in a Houthi-run prison in the Al-Mahjar area of Hamdan.", "An official at the prison confirmed the detention of dozens of notaries there, saying that some of them had official government credentials while others had been working unofficially.", "The Houthis plan to retrain notaries in line with Houthi laws and customs, before deciding who will be accredited or rejected, the prison official said, adding that all of the trustees were still in prison as of Wednesday. Some of them, including elderly individuals and those with illnesses, had been in the prison for 10 days, the official said.", "https://al-masdaronline.net/local/458", "(A P)", "The case of a murdered school teacher in Sana'a ends quietly under Houthi-led mediation", "A source close to the slain teacher's family said they were compelled to forgive the killer and pardon him under pressure from tribesmen and government officials.", "The tribal reconciliation agreement concluded that the Al-Raimi family, tribal sheikhs and other leaders in Raymah must pardon the perpetrator, Al-Faqih, according to the Houthi-run Saba news agency.", "At a ceremony thanking the sheikhs of Dhamar and Raymah, Mohammed Ali Al-Houthi also thanked school teachers in general.", "\"Thanks to all the work that teachers give to our sons and daughters, you are offering hard work and jihad in preserving our children, and what you are doing is a struggle that must continue in the educational process despite the (Saudi-led coalition) blockade and the suspension of salaries.“", "https://al-masdaronline.net/national/459", "(* A P)", "Yemeni Teachers Union: Houthis kidnapped two teachers, blew up two schools in northwest Marib", "Houthi authorities have allocated two school days a week to the group's indoctrination program in which teachers and students are taught about the rebels' ideology", "The Yemeni Teachers' Union (YTU) warned on Tuesday that the Houthis are targeting educational institutions in Majzar, the northwesternmost district in Marib governorate, where the group has gained significant ground since the end of January.", "The Houthis kidnapped two teachers, Yahya Qaed and Tarek Al-Jabri, blew up the Al-Salah and Al Muthanna schools and replaced teachers with Houthi members who incite students to engage in combat, said Yahya Al-Yana’ee, a media official at the YTU.", "Houthi authorities have also allocated two school days a week to its indoctrination program in which teachers and students are taught about the rebels' ideology, he said.", "https://al-masdaronline.net/national/455", "(* B P)", "Houthis’ disregard for Yemeni customs leaves women at risk", "In a conflict-prone tribal society like Yemen, customary rules have long provided strong checks and balances that shielded women from abuse and protected them, to a certain extent, from conflict and domestic violence.", "During the current conflict between the Iran-backed Houthis and the UN-recognized government of Yemen, rampant abuses against women were reported nationwide, but they were more sinister under the militia’s rule. The Houthi militia, which has dominated the northern part of the country since 2014, has shown a blatant disregard not only for state laws, but also customary tribal rules that held on through centuries of Yemen’s tribal culture.", "Political affiliation, community participation and even marriages are now heavily sanctioned in Houthi-controlled areas.", "As a measure to further control the environment in which they operate, the Houthis have established an all-female militant group to enforce their laws on other women. This force, known as Al-Zainabiat (the name is derived from Zainab, a religious Muslim figure), is given a variety of tasks, from surveillance to the abuse and torture of other women, according to a 2020 UN panel of experts report. They are known for being able to go from door to door in any neighborhood without scrutiny. The creation of this force is meant to subvert long-held traditions and tribal rules that protect women from state abuse and mitigate any blowback for the Houthis’ intrusions into women’s affairs.", "Such levels of violence and unpredictability, which stem from the arbitrary regulations, have succeeded, to no small extent, in suppressing women’s voices and hampering their progress in society – by Fatima Abo Alasrar", "https://www.arabnews.com/node/1640106", "My comment: By a Yemeni author, a Saudi mouthpiece, on a Saudi news site. Difficult: Houthi rule seems to be as disgusting as the propaganda bias of this article.", "(A K P)", "Al-Houthi Condemns Washington’s Hostile Policy Towards Yemen", "Member of the Supreme Political Council Mohammed Al-Houthi, condemned what he called a “US hostile policy toward the Republic of Yemen.”", "He considered Washington’s attempt to freeze relief aid as a “complex crime.”", "“The US administration’s campaign against aid is aggressive and a complex crime,” Al-Houthi said on Tuesday in his Twitter account. “It confirms that the US policy towards the Republic of Yemen has not changed, as America is killing the Yemeni people with its weapons and its blockade.”", "He added that the US administration is ravaging efforts to bring peace to Yemen. “America’s policy toward Yemen puts all the efforts of the envoy and the United Nations at risk.”", "https://english.almasirah.net/details.php?es_id=11639"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["(B K P)", "UAE strives to dominate Yemen's oil resources", "The United Arab Emirates seeks to seize Yemen’s wealth including its oil fields.", "The United Arab Emirates seeks to seize Yemen’s wealth including its oil fields.", "Yemen’s oil reservoirs are of those areas the UAE tries to get control over. The official information suggests that Yemen enjoys around 12 billion barrels of true oil reservoirs, a total of 105 oil wells 81 of which are located in open areas, mostly in the sea, for extraction.", "According to official statistics, 35 oil sectors are active in Shabwa and Hadhramaut provinces, which has given the UAE an incentive to strengthen its presence in the two Yemeni cities.", "The UAE tries to take control of the oil-rich provinces of Yemen through forming the transitional south council.", "According to oil and energy expert Shoeib Salem, UAE is taking several steps to implement its own projects through the so-called South Yemen Transitional Council that has gotten dominance over most of the southern provinces and oil centers by the support of Sudanese mercenaries. At the same time, the UAE sought to dominate Yemen's strategic crossings.", "https://iranpress.com/en/middle_east-i144915-uae_strives_to_dominate_yemen's_oil_resources", "My remark: From Iran.", "(* A K P)", "Clashes have broken out at #Aden_airport reportedly after [separatist] STC forces stormed the airport.", "https://twitter.com/FuadRajeh/status/1238577581189988352", "(A P)", "Southern National Salvation Council condemns Saudi use of terrorist forces", "Ahmed Qahtan denounces imperialist meddling in eastern Yemeni province", "Ahmed Qahtan, head of the Southern National Salvation Council, a Southern Yemeni movement opposed to foreign occupation, has accused Saudi Arabia of bringing terrorists into Mahrah province.", "“Saudi Arabia is trying to rule Mahrah by chaos and instability, and to establish a subordinate authority that works to implement its agendas,” Qahtan, the former security director of Mahra, said during an interview in the Without Borders program, broadcasted by Al-Jazeera TV channel.", "He pointed out that the Saudi forces and their military formations in Mahrah had established 25 camps and points, whose mission is to harass citizens and prevent fishermen from gaining their livelihood.", "https://www.uprising.today/southern-national-salvation-council-condemns-saudi-use-of-terrorist-forces/", "(A K P)", "Ubaida Tribes Revolt against Saudi-backed Hadi Forces in Marib", "Local sources in Mareb confirmed that armed confrontations between the forces of the pro-aggression government and the Ubaida tribes are still continuing.", "The sources pointed out that the Damascene and Al Muthana tribes again revolted against the forces of Hadi and Ali Mohsen al-Ahmar, who used in their attack against the tribes artillery shells and Katyusha, in Al-Erqin area.", "The sources added that the clashes renewed after a new military campaign had arrived for Hadi's forces led by Abdel Wahid Al-Haddad.", "Other sources also confirmed that Hadi’s forces used heavy weapons to target the tribes who were sit-in in Al-Erqin area, in protest against their lack of financial compensation for the bombing of the coalition warplanes on oil drilling equipment belonging to one of the Yemeni businessmen belonging to the Al Muthana family in Ubaida. https://english.almasirah.net/details.php?es_id=11676", "(* A P)", "Saudi Arabia calls on Yemen government, STC to implement Riyadh Agreement", "Saudi Arabia has called on the Yemeni government and the UAE-backed Southern Transitional Council (STC) to implement the Riyadh Agreement signed in November 2019.", "The Saudi Press Agency (SPA) reported the Saudi Ministry of Foreign Affairs as saying in a statement that Riyadh is keen on preserving the security and stability of Yemen as well as ensuring the implementation of the Riyadh Agreement to achieve its goals mainly ensuring secure decent, safe and stable living for the Yemeni people and combating terrorism in all its forms.", "The statement added that the kingdom has been supporting various development projects across Yemen as an extension of the kingdom’s support for the brotherly Yemeni people.", "The statement called on the Yemeni government and the UAE-backed STC to prioritise the interests with their usual sense of national responsibility and to avoid escalation.", "https://www.middleeastmonitor.com/20200313-saudi-arabia-calls-on-yemen-government-stc-to-implement-riyadh-agreement/", "My comment: The Riyadh agreement is dead.", "And", "(* A P)", "Saudi coalition barred STC leaders from Aden as part of informal deal to revive Riyadh Agreement", "Government officials have also been asked not to return to Aden as part of coalition efforts to kickstart the agreement, sources said", "The Saudi-led coalition prevented four UAE-backed Southern Transitional Council (STC) leaders and a pro-STC security commander from departing the airport in Jordan’s capital Amman to Yemen’s interim capital Aden on Wednesday evening.", "When the five men asked why they were being prevented from returning to Aden, the Jordanian officials said that it was at the coalition's request.", "The decision comes amid long delays in the implementation of the Riyadh Agreement between Yemen's internationally recognized government and the STC, which has controlled Aden since its August takeover of the southern coastal city by force. The agreement was signed in early November with the purpose of preventing future clashes between the STC and the Yemeni government through the creation of a power-sharing government.", "A security official working with Saudi forces in Aden told Almasdar Online on condition of anonymity that UAE officials informed Saudi Arabia about the STC team traveling to Aden via Amman at the last minute, after the Emiratis let them leave Abu Dhabi.", "The UAE's communication to Saudi Arabia was a formality because the leaders were prohibited from returning to Aden in accordance with an informal agreement to facilitate implementation of the Riyadh Agreement, the security official said. He pointed out that the UAE could have prevented the STC leaders from leaving Abu Dhabi but chose not to, despite a prior agreement between the UAE and Saudi Arabia on certain decisions aimed at facilitating the task of implementing the Riyadh Agreement.", "Saudi Arabia immediately took action to prevent the plane from departing Amman for Aden, asking the relevant authorities at Queen Alia airport to inform the STC team of the decision shortly before the plane took off.", "Later, STC spokesman Nizar Haitham demanded an explanation from the Saudi-led coalition’s leadership.", "On Wednesday evening, the Saudi Foreign Ministry expressed its “keenness ... on the security and stability of brotherly Yemen, and its endeavor to implement the (Riyadh Agreement).\"", "The statement, published by the official Saudi Press Agency, called on both sides of the agreement to work toward its implementation without escalation.", "Denying the STC leaders entry into Aden was an application of an unofficial understanding in the Riyadh Agreement, which provides for the removal of some figures involved in the armed takeover of Aden in August 2019, to a security official who works with Saudi forces told Almasdar Online in a statement. He pointed out that some leaders of the internationally recognized government were also asked not to return to Aden until the situation there stabilizes, but did not reveal their names.", "The relationship between the STC and Saudi Arabia had recently deteriorated.", "https://al-masdaronline.net/national/464", "(A P)", "UAE supports Saudi Arabia’s efforts to implement Riyadh agreement", "The UAE supports Saudi Arabia’s efforts to implement the Riyadh agreement on Yemen, the country’s Minister of State for Foreign Affairs Anwar Gargash said on Thursday.", "https://www.arabnews.com/node/1640616/middle-east", "(* A P)", "Saudi-led coalition blocks separatist leaders from returning to Aden", "The Saudi-led coalition fighting the Houthi movement in Yemen blocked southern separatist leaders from returning to Aden city, Yemeni officials said on Thursday, as a deal to end a power struggle in the south with the Saudi-backed government faltered.", "“Your southern resistance has been following closely the news about banning several southern leaders from returning to Aden,” the STC said in a statement on Thursday.", "“This sets a dangerous precedent that could trigger a popular uprising in the south which would be devastating,” the statement added.", "At least five STC leaders, including Aden’s security chief Shalal Ali Shayea, were about to board a flight from Amman to Aden, sources familiar with the situation told Reuters.", "The airplane could not take off after the Saudi-led coalition denied it clearance to enter Yemeni airspace, they said.", "https://www.reuters.com/article/us-yemen-security/saudi-led-coalition-blocks-separatist-leaders-from-returning-to-aden-idUSKBN20Z1J9?rpc=401&", "and", "(A P)", "Al Jaber: Saudi Arabia respects and appreciates STC leadership and members", "The Leadership and members of the Southern Transitional Council are well respected and appreciated on all levels in the Kingdom of Saudi Arabia, said the Saudi Ambassador to Yemen and General Supervisor of the Program for the Development and Reconstruction of Yemen SDRPY, Mohammed bin Saeed Al Jaber.", "http://en.adenpress.news/news/18621", "and", "(A P)", "Yemen's STC warns against preventing leaders from return home", "The Saudi-led coalition's blocking of Southern Transitional Council's leaders from returning to Aden will lead to ramifications \"at all levels, including peace-making efforts,\" the Emirati-backed STC warned on Wednesday, asking the coalition for explanations.", "https://debriefer.net/en/news-15587.html", "and", "(A P)", "STC calls for restraint after preventing Southerners from returning home", "The Saudi-led Arab Coalition banned high-ranking southern officials from flying back home to Aden, the spokesman for the Southern Transitional Council, Nazar Haitham said in a press release issued late on Wednesday evening. Accoring to the statement, the the ban includes the head and members of the STC negotiation team in the joint committee to follow up the implementation of the Riyadh Agreement, Dr. Nasser Al-Khabji, Abdul Rahman Sheikh and Anis al-Sharafi, in addition to the director of Aden's Security, General Shalal Shayea and the journalist and editor-in-chief of the Aden 24 newspaper, Mokhtar Al-Yafei who had been told at the Queen Alia International Airport that they are not authorized to leave Amman for Aden. Haitham made it clear that the Arab Coalition imposed travel restrictions against a number of the STC officials and the director of Aden's Security. He also requested that the Arab Coalition clarify with respect to this incident and the reasons for preventing Southerners from returning to their home country.", "The STC spokesman called in his statement, the Southerners and the Southern Armed Forces for restraint till receiving an explanation from the Coalition Command.", "http://en.adenpress.news/news/18615", "and", "(A P)", "[Saudi] Ministry of Foreign Affairs affirms kingdom’s keenness on security and stability in Yemen and its endeavor to implement (Riyadh Agreement) to achieve its goals and objectives", "The Kingdom invites the parties to the Riyadh Agreement to work with it to implement the agreement, giving priority to the higher interests with a sense of the their usual national responsibility, without escalation, which misses opportunities to be won by the interests of the Yemenis, and to work together to resolve the differences and challenges facing the implementation of the agreement", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2046760", "My comment: The Riyadh agreement is dead. Look at what happens on the ground.", "(* A K P)", "UAE-backed forces attack Yemen forces’ camp", "Violent clashes broke out yesterday between Yemeni security and Emirati-backed forces who tried to storm the headquarters of the Special Security in the Yemeni governorate of Taiz, south the country.", "Two sources from the Khiyami region west of Taiz told Anadolu Agency that violent clashes had erupted between security forces loyal to the internationally recognized government, and militia belonging to the UAE-backed Abu El-Abbas battalions in the vicinity of the security camp’s region.", "https://www.middleeastmonitor.com/20200312-uae-backed-forces-attack-yemen-forces-camp/", "(A P)", "[Separatist] Security belt implements an arrest campaign in Yemeni Aden", "The security belt forces launched on Wednesday a massive campaign of arrests in the districts of Sheikh Othman and Dar Saad in the Yemeni interim capital, Aden.", "A local source in Aden said that the security belt forces justified the arrests they carried out, against people who \"stood behind violence and chaos in the city.\"", "https://debriefer.net/en/news-15568.html", "(* A P)", "Al-Mahrah Province Announces New Stage of Armed Struggle against Saudi Occupation", "Leader of the popular resistance in Al-Mahrah province,Sheikh Ali Al-Harizi, said on Tuesday that the peace in Al-Mahrah for two years has moved to the stage of armed conflict against Saudi Arabia after raids by Saudi Apache helicopters.", "In an interview with YemenNet, Al-Harizi confirmed that the sons of Mahrah are at war with the Saudi occupation forces, which he said has violated the sovereignty of Yemen and usurping the province’s outlets, airport, port and camps.", "He pointed out that the peaceful movement and legal demands have not been understood, which forced them to enter the stage of armed conflict after storming the border port of Shahan and bombing citizens defending their land and the sovereignty of their country by Saudi Apache helicopters.", "https://english.almasirah.net/details.php?es_id=11644", "and", "(* A P)", "Yemen’s Al-Mahrah calls for armed resistance against Saudi ‘occupation’", "Shaikh Ali Al-Harizi, a leader of the resistance movement in Yemen’s eastern Al-Mahrah province, on Tuesday declared that the peaceful resistance against the Saudi occupation has now entered a new stage of armed struggle following air raids by Saudi Apache helicopters. The movement opposes both Saudi and UAE involvement in Yemen.", "Al-Harizi confirmed in an interview with YemenNet that the “sons of Mahrah” are at war with Saudi occupation forces, which he said had violated the sovereignty of Yemen and usurping ports, airport, port and camps, reports the Yemen Press Agency.", "https://www.middleeastmonitor.com/20200312-yemens-al-mahrah-calls-for-armed-resistance-against-saudi-occupation/", "(* A K P)", "STC forms a new military brigade in Abyan", "The Southern Transitional Council (STC) continues to impose itself as a larger entity than the legitimate Yemeni government and only complies with its decisions or directives from the UAE, the main partner in the Arab coalition supporting the internationally recognized Yemeni government.", "In a move that confirms that he does not care what was stated in the Riyadh agreement, both the Transitional Council and the Security Belt have formed a new military brigade in Abyan Governorate, south of Yemen.", "A Yemeni military source said that Haidarat Al Sayyid, who is the brother of a prominent leader in the security belt, Abd al-Latif al-Sayyid, has been assigned the task of forming the new brigade, under the name of \"fighting terrorism\".", "The source asserted that during the past few days, Al-Sayed embarked on recruitment operations for the camp in the cities of Zanzibar and Khanfar, Abyan Governorate.", "https://debriefer.net/en/news-15550.html", "and also https://al-masdaronline.net/local/457"], "Fortsetzung / Sequel: cp7 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-632b-yemen-war-mosaic-632b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-631-yemen-war-mosaic-631/"], "Jemenkrieg-Mosaik 1-631 / Yemen War Mosaic 1-631:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}