{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/goggo-gensch/varias-noticias-de-mexico", "query_keywords": ["marihuana", "legal"], "creation_date": "28.07.2015", "last_modified": "08.02.2018", "crawl_date": "25.02.2021", "author_person": ["Goggo Gensch"], "author_organization": [], "news_keywords": ["mexiko", "joaquín „el chapo” guzmán", "semeí verdía zepeda", "michoacán", "terbium s.a.", "la jornada", "julio hernaández lópez", "josé francisco gallardo rodríguez", "enrique peña nieto", "nayarit", "rosa blanca", "iguala", "cndh", "guerrero unidos", "massengräber", "eu", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Ein Lagebericht - Varias Noticias de México", "description": "EL Chapo und der Aktionsimus der Regierung. Das ungeklärte Schicksal der Studenten und die Schuld der EU", "body": {"": ["Die spektakuläre Flucht von Joaquín „El Chapo” Guzmán aus dem Hochsicherheitsgefängnis El Altiplano verschwindet langsam aus den Schlagzeilen. Das ist ganz im Sinne der mexikanischen Regierung und ihrer Behörden. Kaum ein Mexikaner glaubt deren Darstellung, dass der Drogenboss unbemerkt durch einen Fluchttunnel entkommen konnte. Auf einen Aufschrei gegen die offensichtliche Verschleierung der Flucht wartet man freilich vergebens, zu sehr haben sich die Menschen an die Lügengeschichten ihrer Politiker gewöhnt. Sie reagieren mit einer Mischung aus Zynismus und Sarkasmus. T-Shirts mit dem Bild von „El Chapo“ sind ebenso ein Renner wie mit Süßigkeiten gefüllte Pappmaché-Figuren, sogenannte Pinatas. Der neueste Hit auf Kindergeburtstagen sind Pinatas, die aussehen, wie der Drogenboss.", "Polizei und Armee antworten stattdessen mit Gewalt auf das Misstrauen, das ihnen allenthalben entgegen schlägt. So haben Soldaten der Bundesarmee letzten Sonntag eine Straßensperre von Nahua-Indigenen in Michoacán angegriffen und dabei einen zwölfjährigen Jungen tödlich verletzt. Mindestens vier weitere Personen, darunter ein sechsjähriges Mädchen, erlitten Schussverletzungen. Die Indigenen protestierten mit ihrer Aktion gegen die Verhaftung des Anführers einer lokalen Miliz. Stunden vor den tödlichen Schüssen hatten Soldaten den Anführer der Selbstverteidigungseinheit der Küstendörfer von Michoacán, Semeí Verdía Zepeda, festgenommen. Die Küstendörfer haben sich schon vor Jahren zur bewaffneten Selbstverteidigung gegen die Drogenmafia entschlossen. 2009 besetzten sie einen Küstenstreifen – gegen die Interessen lokaler Mafiabosse. Die daraufhin einsetzende systematische Verfolgung kostete bislang 32 Menschen das Leben, fünf weitere sind verschwunden. Die Gegend ist reich an Bodenschätzen, insbesondere Eisen. Der in Lateinamerika führende Stahlproduzent Terbium S.A. besitzt in Aquila ein Eisenbergwerk, das nach Aussagen von Anwohnern bei der Verfolgung der indigenen Selbstverteidigung eine wichtige Rolle spielen soll. Santa Verdía Zepeda, der sowohl Anführer der Gemeindepolizei von Ostula als auch Generalkoordinator der Selbstverteidigungsgruppen der Küste von Michoacán ist, überlebte seit Dezember 2014 drei Mordanschläge. Er beklagt die Komplizenschaft zwischen lokalen Politikern, der Bergbaugesellschaften und den Drogenkartellen. Die mexikanische Regierung wirft ihm nun illegalen Waffenbesitz vor. Laut Beobachtern wie dem Kolumnisten der Tageszeitung La Jornada, Julio Hernández López, ist der Angriff der Militärs auch im Zusammenhang mit der Flucht des Drogenbarons Joaquín Guzmán zu sehen, welche die Regierung erneut bloß stellte. Präsident Enrique Peña Nieto „sieht die Notwendigkeit von Machtdemonstrationen, um dem Eindruck des Kontrollverlustes entgegenzuwirken\", so Hernández López. Der pensionierte General José Francisco Gallardo Rodríguez, der für die Forderung einer Ombudsstelle für Menschenrechtsverletzungen innerhalb der Truppe von 1996 bis 2002 in Haft saß, kritisiert in einem Interview die Zunahme von Massakern durch Militärs und befürchtet, dass diese Strategie das Land „in Richtung eines Bürgerkriegs\" führt.", "Zur Machtdemonstration gehörte auch die publikumswirksame Zerstörung von 149.000 Kilogramm Marihuana im Bundesstaat Nayarit. Wie die nationale Sicherheitskommission CNS mitteilte, wurden die Pflanzen bei Rosa Blanca im Westen des Landes gefunden - die Drogenanbaufläche habe sich über 15 000 Quadratmeter erstreckt. Es gab fünf große Felder, auf denen Unmengen der berauschenden Pflanze wuchsen. Die grünen Pflanzen wurden ausgerissen und verbrannt.", "Unterdessen sind zehn Monate seit dem mutmaßlichen Massaker an 43 Studenten in Iguala vergangen. Nach vielen internationalen Protesten hat jetzt auch die mexikanische Menschenrechtskommision, CNDH, die Arbeit der Ermittlungsbehörden kritisiert. Es mangele an Unterstützung für die Opferfamilien. Auch habe sich die Sicherheitslage in Iguala nicht verbessert. Polizisten hatten in der Nacht vom 26. Auf den 27. September 2014 die Studenten des Lehrerseminars in Ayotzinapa entführt und der kriminellen Organisation „Guerrero Unidos“ übergeben. Der Generalstaatsanwalt hatte Ende Januar alle Studenten für tot erklärt. Eindeutig identifiziert wurde bislang allerdings erst ein Opfer. Die Angehörigen hegen berechtigte Zweifel an der offiziellen Version des Tathergangs. Wie schlampig ermittelt wurde, zeigt auch der Bericht von CNDH. So wurden bis heute keine Identitätsprofile der Opfer erstellt. Auch die Handyverbindungen der Verschwundenen wurden bis heute nicht ausgewertet.", "Stattdessen rühmen sich die Behörden, dass sie bei der Suche nach den Studenten 129 Leichen in 60 Massengräbern gefunden hätten. Es waren jedoch nicht die Strafverfolger, die diesen fragwürdigen Erfolg für sich verbuchen können. Es waren die Angehörigen, die in den Bergen nach ihren Brüdern und Söhnen suchen. Ohne sie wäre bis heute kein einziges Grab entdeckt worden. 129 Leichen lagen in den Bergen von Iguala, ohne dass sich irgendeine Polizei oder eine Militärdienststelle gekümmert hat. Und diese 129 toten Menschen sind nur ein Bruchteil der vermutlich 40.000, die in Mexiko als verschwunden gelten.", "Die Regierung ist nach wie vor bemüht, den Fall der 43 Studenten so schnell wie möglich in Vergessenheit geraten zu lassen. Schließlich hat er die gesamte korrupte und gewalttätige Realität Mexikos offengelegt. Präsident Enrique Peña Nieto preist während dessen auf der diplomatischen Bühne Mexiko als ein sicheres Investitionsland an. Mit Erfolg. So verkündete die EU, man werde den Freihandelsvertrag mit Mexiko modernisieren und die Zusammenarbeit intensivieren. Von der Einhaltung der Menschenrechte, einer der ursprünglichen Grundlagen für die Kooperation, war nicht die Rede. Wie beschämend ist das? Solange täglich Menschen mit Duldung der Regierung verschwinden, gefoltert und getötet werden, müsste die EU die Zusammenarbeit mit Mexiko auf Eis legen. Andernfalls macht sie sich mitschuldig."]}}, "recommendations": []}