{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-633b-yemen-war-mosaic-633b/", "query_keywords": ["thc", "legal"], "creation_date": "17.03.2020", "last_modified": "19.03.2020", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 633b: - Jemenkrieg-Mosaik 633b- Yemen War Mosaic 633b", "description": "17. März 2020: Fortsetzung von Jemenkrieg-Mosaik 633, cp6 - cp18 / March 17, 2020: Sequel to Yemen War Mosaic 633, cp6 - cp18", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dies ist die Fortsetzung von Jemenkrieg-Mosaik 633, Teil 1 / This is the sequel of Yemen War Mosaic 633, part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-633-yemen-war-mosaic-633/"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 1 / In Italics: Look in part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13 Waffenhandel / Arms Trade", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": ["cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13 Waffenhandel / Arms Trade", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(* A K P)", "Socotra port seizes military equipment on UAE charity ship", "The Yemeni southern Socotra island's security authorities have seized a container on an Emirati charity's ship with military equipment and armored vehicles inside, local sources said Monday.", "The military equipment have been detected as Socotra port security carrying out a routine inspection for containers arriving from the United Arab Emirates on the 'Adastra' ship owned by Khalifa humanitarian charity, the sources added.", "The containers bore posters of a UAE fishing company run by the Emirati representative in the island, Gen Khalfan al-Mazrou'ie, the sources said.", "Inside one of the containers, there were \"tens of vehicles and equipment meant to be distributed among rebellious military and security leaders and to pay off loyalties in Socotra,\" according to the sources.", "Yemeni officials accuse the UAE of providing military and financial support to Emirati-formed militias of the Southern Transitional Council (STC), charges denied by Abu Dhabi.", "https://debriefer.net/en/news-15717.html", "Photos: https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2252246021738046", "(A P)", "Arbitrary detainees in Aden go on hunger strike", "Scores of illegal detainees in Bair Ahmed Prison of Aden started on Thursday hunger strike demanding their release.", "The Abductees’ Mothers Association, a local NGO that advocates for release of illegal political detainees, confirmed on Sunday the strike and appealed immediate release of their relatives who have been in illegal confinement for over three years.", "The detainees were thrown in prison by local southern gunmen in Aden known as the Southern Transitional Council (STC) which is affiliated to the United Arab Emirates (UAE).", "The southern militants have been detaining the victims despite order for their release issued by government’s prosecution.", "The association said that the militants have also banned visitation to the detainees which raises concerns for their health situations.", "https://www.alsahwa-yemen.net/en/p-38416", "(A K P)", "Riyadh Agreement enters its application second phase: Coalition", "Many of the Riyadh Agreement's objectives have been achieved, the Saudi-led coalition spokesman said Sunday, as the deal has now entered its second phase of implementation.", "The Riyadh Agreement has moved into its application second phase, and coalition forces are paving way for this purpose, Turki al-Maliki added at interview with Al-Arabia TV.", "\"Biased media try to report untrue information on reality\" in the Yemeni southern port city of Aden, he said, denying any rift between the Arab coalition and the Emirati-backed Southern Transitional Council (STC).", "The Riyadh Agreement has \"contributed to the normalization of life in Aden\" and the coalition is determined to revive \"projects and investments in order to construct Aden, rehabilitate its airport and develop its seaport,\" Colonel Maliki said.", "https://debriefer.net/en/news-15681.html", "My comment: This is propaganda BS. What is really happening, you can read in the reports below.", "(A P)", "Press Statement", "While the head and members of the Negotiation Affairs Unit and the Southern Transitional Council team were in the Joint Committee for the Implementation of the Riyadh Agreement", "they were surprised that the authorities at Queen Alia International Airport in the Hashemite Kingdom of Jordan informed them that the leadership of the Arab Coalition refused to grant the plane that would take them to the capital, Aden, a permit, confirming that there is a circular by the Arab Coalition that includes a list of leaders of the Southern Transitional Council and the security director of Aden the capital, to prevent them from traveling to Aden.", "In view of this, we ask the Arab Coalition leadership for clarifications about what happened, and under what justification they are forbidden to return to the homeland, and to be aware of the internal repercussions that this will entail on all levels, including efforts to bring peace.", "https://en.smanews.org/press-statement-2", "(A P)", "Sheikh Lahmar Al-Awlaki comments on preventing leaders of Transitional Council from returning to Aden", "Al-Awlaki stressed that the leadership of the Southern Transitional Council should not give chances to the common enemy of the kingdom and the south, and every issue has a solution", "https://en.smanews.org/sheikh-lahmar-al-awlaki-comments-on-preventing-leaders-of-transitional-council-from-returning-to-aden", "(A P)", "Military expert: Southerners should overcome any obstacles in the way of their strategic relations with Saudi Arabia and all Arab countries", "https://en.smanews.org/military-expert-southerners-should-overcome-any-obstacles-in-the-way-of-their-strategic-relations-with-saudi-arabia-and-all-arab-countries", "(A K P)", "Al-Bohar visits Shabwani Special Forces Camp in the capital #Aden", "https://en.smanews.org/al-bohar-visits-shabwani-special-forces-camp-in-the-capital-aden", "(A K P)", "Leadership of [separatist militia] security belt in Abyan calls on its members not to carry weapons in the capital #Aden", "They have to carry weapons only at the time of the tasks assigned to them with carrying identification cards and the permit to carry the weapon and display it to the security points when required.", "https://en.smanews.org/leadership-of-security-belt-in-abyan-calls-on-its-members-not-to-carry-weapons-in-the-capital-aden", "(A K P)", "Homes of civilians in #Al-Ma’afir of Yemeni #Taiz city are stormed by Islah militia", "Armed clashes took place between elements of the Islah militia affiliated to the Yemeni government and some of the people of Al-Khayami village in Al-Ma’afir District in Taiz governorate", "Sources said that the Special Security Forces, controlled by the Islah militia, raided the homes of Al-Khayami village in a provocative manner under the pretext of searching for wanted persons.", "https://en.smanews.org/homes-of-civilians-in-al-maafir-of-yemeni-taiz-city-are-stormed-by-islah-militia", "(A K P)", "Ahmed Al-Ali: UAE Is Still Present in Aden", "[Sanaa gov.] Coordinator of the National Front to confront the invasion and occupation, Ahmed Al-Ali, said the UAE came out of Aden because it feared the Yemeni national reaction.", "Ahmed Al-Ali indicated in a special interview to Al-Alam channel that UAE is still present through its large interventions, in addition to its mercenaries that are still present on the ground, working within the directions of the Emirati regime. Noting that these tools do not represent a national project, but they represent the dependency project .", "https://english.almasirah.net/details.php?es_id=11738", "(A K P)", "Why Did Conflict between UAE and Saudi Arabia Return in Yemen?", "The informative, Ismail Al-Mahqari, said that the confrontations that are happening in Aden is a natural result of the occupation project, which created these mercenaries and established all these contradictions in order to manage the conflict and implement its agenda in these cities.", "In an exclusive interview with Al-Alam TV, Ismail Al-Mahaqri added that Saudi Arabia during the last period sponsored what was called the “Riyadh agreement” trying to calm the situation and avoid its exit from control due to the ongoing fighting between the UAE mercenaries and the pro-government of Hadi in Aden.", "He added that during the past 4 or 5 months nothing happened and the parties did not adhere to the terms of the announced agreement, and that during this period Saudi Arabia worked to form a third party through which it was trying to block the Emirates militia control and to control Aden airport and seaport.", "He said that because Saudi Arabia prevented the leaders of the so-called transitional council from returning to Aden, they are trying today to blow up the situation", "https://english.almasirah.net/details.php?es_id=11737", "(* A K P)", "Military tension between gov't, separatist forces continues to escalate in Yemen's Aden", "The military tension between the Saudi-backed Yemeni government and the separatist Southern Transitional Council (STC) on Sunday continued to escalate amid heavy deployment of forces in the southern port city of Aden.", "\"Security units loyal to the Aden-based STC were deployed around the Republican Palace and prevented the government's ministers from holding a meeting inside the building,\" a local government official told Xinhua on condition of anonymity.", "\"The security forces loyal to the STC set up several checkpoints at the main entrances of the cabinet headquarters and forced the ministers to go back,\" he said.", "There is still no official press confirmation from the Saudi-backed Yemeni government about the incident in Aden.", "However, an STC official denied that their forces had prevented the Yemeni government members from reaching the Republican Palace in Aden for a scheduled meeting.", "\"All the government's ministers are currently based in Saudi Arabia including the prime minister and our forces increased presence everywhere in Aden for security reasons,\" the official said, also on condition of anonymity.", "\"Only some secretaries of the government ministers are available these days inside the palace and they were allowed to freely reach their offices without any interruption,\" the STC source added.", "http://www.xinhuanet.com/english/2020-03/15/c_138880681.htm", "(* A K P)", "Hadi government sends military reinforcements to Abyan", "Military sources revealed that Saudi-led coalition-backed government pushed more reinforcements to Shaqra district in Abyan province, amid tensions with the UAE-Backed southern Transitional Council.", "According to the sources, the forces came from Shabwah, in the form of groups, and that the Hadi government plans to take full control over Lawdar, Mudiyah, al-Mahfad Districts and al- Wadhea area in Abyan province as an initial stage leading to the control of the city of Zinjibar District to secure control of Aden.", "http://en.ypagency.net/161250/", "(A K P)", "Al-Maliki: Ain't no rift between Arab Coalition and STC", "All the rumours about a rift between the Southern Transitional Council and the Arab Coalition are entirely baseless, Coalition spokesperson Colonel Turki al-Maliki confirmed, adding that there are some biased media campaigns that release false information on the situation in Aden. Al-Maliki said in an interview with al-Arabiya news channel that many goals of the Riyadh Agreement had been achieved which contributed to normalize the life in Aden in the South.", "http://en.adenpress.news/news/19638", "http://en.adenpress.news/news/19643", "My comment: LOL.", "(A K P)", "Yemeni minster says gov't won't allow Riyadh deal failure", "The Yemeni internationally-recognized government will not allow anyone to thwart the Riyadh Agreement signed with the Emirati-backed Southern Transitional Council (STC) last November, the information minister said Sunday.", "\"We're sure that the Saudi-sponsored pact will be applied,\" Moammar al-Eryani added in an interview with the Saudi Okadh paper, as \"we've implemented 80% of the first stage and what we were expected to do.\"", "\"Brethren in the STC, who have only implemented 25% or less, need to fulfill what they are required to, in order for the deal's first stage to be accomplished. We're committed and will do everything possible to make the pact succeed.\"", "\"We believe that by agreement we'll reach solutions maintaining Yemen's unity so as to reach safety. We see it unusual that somebodies try to drag us to minor subjects that don't serve our national issue,\" the minister said.", "https://debriefer.net/en/news-15662.html", "My comment: The Riyadh agreement is dead.", "(* A K P)", "Southern Transitional Council Directly Threatens Saudi Forces in Aden", "UAE-backed commander of the 5th Brigade, Mukhtar Al-Nubi, threatened said that he will not stand idly by while Saudi Arabia threats Aden city, southern Yemen. In a military meeting held today, Sunday, between Saudi occupying officers and military leaders from the Southern Transitional Council, Al-Nubi accused Saudi forces of targeting the transitional council, and have weakened it in favor of AL-Aslah Party. Informed sources revealed the failure of the military meeting between the two sides, which developed into a heated debate and intense debate with some Saudi officers. In the same context, the threats from the Transitional Council, to the Saudi forces, come after leaders from the Council were prevented by Riyadh to return to Aden, and were detained in Jordan. The so-called Fifth Brigade had sent military reinforcements, from Radfan, Lahj Governorate, to Bir Ahmed Camp, and the sounder of Al-Ma'shaiq palace. The Transitional militias imposed a military siege on Al-Ma'shaiq palace, controlled by the Saudi forces, and cut all the streets leading to the palace.", "https://english.almasirah.net/details.php?es_id=11723", "(* A K P)", "[Separatist] Security Belt Forces block government delegation from Aden’s presidential palace", "The Yemeni government delegation planned to hold a meeting at Al-Ma'ashiq presidential palace to discuss measures being taken to deal with coronavirus", "Soldiers belonging to the 4th Logistic and Support Brigade in the Security Belt Forces (SBF) have turned away a government delegation at the Al-Ma’ashiq presidential palace in Yemen’s interim capital of Aden, a military official told Almasdar Online.", "The delegation – which consisted of Deputy Prime Minister Dr. Salem Al-Khanbashi, Minister of Higher Education and Scientific Research Dr. Hussein Basalama and officials in the health and education ministries – asked soldiers manning the presidential palace gates for permission to enter. The soldiers balked, saying they were following instructions from the SBF, the elite paramilitary wing of the UAE-backed Southern Transitional Council (STC) that took control of Aden by force in August.", "The government delegation planned to discuss measures regarding the coronavirus pandemic at the presidential palace and learn about the health ministry's efforts, officials in the presidential office told Almasdar Online.", "The blocking of the delegation coincides with the arrival of SBF reinforcements to Aden from neighboring Lahj governorate. The reinforcements – consisting of tanks, armored vehicles, cannons, hundreds of soldiers and dozens of local gunmen – were sent to the SBF’s main military base in western Aden.", "https://al-masdaronline.net/national/477", "and", "(A K P)", "UAE-backed forces prevent a gov't officials meeting in presidential palace in Aden", "Yemeni forces backed by the UAE prevented, on Sunday, a meeting of officials of the internationally recognized government in the presidential palace in Aden Governorate, south of Yemen, according to local sources.", "Yemeni sources said that the security belt forces of the Emirati-backed Southern Transitional Council (STC) closed Al- Ma'asheek presidential palace and prevented a meeting that was scheduled for a number of officials headed by the internationally recognized Yemeni Deputy Prime Minister Salem Al-Khanbashi.", "https://debriefer.net/en/news-15651.html", "and also https://www.middleeastmonitor.com/20200316-uae-backed-forces-prevent-government-meeting-in-yemen/", "(A K P)", "Security Belt Forces allegedly flee Aden after killing civilian over traffic dispute", "A surveillance camera documented the altercation between Mohammed Al-Junaidi, standing on an island in the center of the street, and the soldiers.", "Soldiers involved in the murder of a civilian in Yemen’s interim capital Aden have fled the city and escaped responsibility for the crime, according to a security official in the city.", "Mohammed Al-Junaidi, 29, was shot dead by a member of the Security Belt Forces (SBF), the elite paramilitary wing of the Southern Transitional Council (STC) that controls Aden, after confronting seven soldiers for speeding down a busy street in the Abdul Aziz neighborhood in Mansoura district.", "https://al-masdaronline.net/national/469", "My comment: This is how separatist rule looks like.", "(* A P)", "UAE newspaper accuses Saudi Arabia of subverting Riyadh Agreement", "Emirati news outlet launches heavy criticism of Riyadh and Hadi puppet government", "Emirati newspaper Al-Arab has attacked the Saudi-led coalition and accused it of sowing confusion in the Yemeni conflict, as well as displaying a lack of impartiality in the implementation of the Riyadh agreement.", "According to the newspaper, the Saudi-led coalition is “no longer qualified to sponsor the Riyadh Agreement and protect it from collapse.”", "“The confusion of the coalition in dealing with the Yemeni file extended to its way of managing the difficult and complex relationship between the Southern Transitional Council and the government of Abdrabbu Mansour Hadi,” the newspaper added.", "The newspaper continued by stating that “the confusion in the coalition ranks has diverted it from its neutrality, thereby losing the capacity to sponsor the Riyadh agreement and protect it from collapse.", "The newspaper accused the Hadi government of trying to “play on the differences between the Southern transitional Council and Saudi Arabia, in order to strain the relationship between the two parties.”", "The newspaper said that the Riyadh Agreement is “on the verge of complete collapse due to the exploitation of the Islah party.”", "https://www.uprising.today/uae-newspaper-accuses-saudi-arabia-of-subverting-riyadh-agreement/", "(* A K P)", "Aden airport feud between UAE allies and Saudi-trained forces leaves Aden on edge", "The Southern Transitional Council (STC) rejected on Friday a directive by the commander of the Saudi-led coalition to hand over control of Aden International Airport to Yemeni troops that had recently been trained in Saudi Arabia. In another setback to the implementation of the Riyadh Agreement, the Emirati-backed STC reinforced its fighters surrounding the airport, further raising tensions between local forces, Al-Masdar Online’s correspondent in Aden reported.", "The Yemeni government troops recently underwent training in Saudi Arabia to monitor and protect vital state infrastructure, and were intended to secure the airport as part of the implementation process of the Riyadh Agreement. On Friday, these forces travelled with Saudi officers from the coalition headquarters in Aden to the airport, in order to be handed over control. However, the STC forces controlling the airport, in partnership with Aden’s chief of security, refused to relinquish control and deployed their fighters around the perimeter of the airport.", "The newly trained forces returned to the coalition camp in Al-Buraiqa area of Aden, while loyalists of the STC established dozens of new checkpoints and positioned armored vehicles throughout Khormaksar district, where the airport is located. Meanwhile, an Emirati newspaper accused the Saudi-led coalition of mishandling the Yemeni file and questioned whether Saudi Arabia still able to sponsor the agreement and prevent its collapse.", "“The confusion of the Arab coalition in dealing with the Yemeni file has extended to its way of managing the difficult and complex relationship between the Southern Transitional Council and the government of Abdu Rabbo Mansour Hadi, whose decisions are strongly controlled by the Muslim Brotherhood wing within it,” reads the UAE-funded Al-Arab newspaper. “This confusion was reflected in the departure of the coalition from its neutrality which is necessary to continue to implement the Riyadh Agreement and protect it from the collapse that threatens it more than ever before.”", "Pro-STC activist Salah Bin Laghbar claimed the coalition of preparing a plan for a settlement between the Houthis and the Muslim Brotherhood, and in appointing two southern security commanders of the airport and Aden port with northern deputies, one of them belonging to the Muslim Brotherhood and the other being a Houthi, provided no evedince.", "The Saudi ambassador to Yemen, Mohammed Al-Jaber, denied this information in a tweet", "https://al-masdaronline.net/national/468", "(* A K P)", "STC expels Saudi forces from Aden airport, UAE decides to blow up situation in Yemeni capital", "It seems that a direct clash is imminent between the Saudi forces stationed in the Yemeni interim capital of Aden, and the forces of the Southern Transitional Council (STC), supported by the Emirates.", "Aden has witnessed a severe security tension between the Saudi and STC forces since Friday morning, after the deployment of the forces of the transitional forces in the vicinity of Aden International Airport and the Presidential Protocol Hall. The forces hurried to push four vehicles and dozens of soldiers to secure the airport.", "A source close to the Saudi forces in Aden told Debriefer that the latter wanted to hand over Aden airport to a qualified force that had been trained in the Kingdom, and most of its members were from Aden.", "The source added: \"The Transitional Council rejected the Saudi decision, and ordered its forces to deploy in the vicinity of the airport.\"", "Sources in the Southern Transitional Council (STC) accused Saudi Arabia of provoking the \"southern people\" and told a reporter of Debriefer in Aden that the threat by the Saudi forces to bomb Aden airport was behind a crowd of pro-council crowds to the vicinity of the airport, rejecting the threats.", "The sources confirmed that Aden airport was under the control of the STC forces after its cordon and after the security belt forces present inside the airport refused to hand it over to the Saudis and told them that they were receiving instructions from the Aden Security Director, Shallal Slhaea", "Sources affiliated with the Southern Transitional Council (STC) called on the coalition leadership to stop what it described as the stubbornness of the leader of the Saudi forces, Mujahid al-Otaibi, to avoid any developments.", "The sources pointed out that the Saudi forces, who were present at Aden International Airport, withdrew to the Al-Ma'asheeq area.", "For its part, government sources told \"Debriefer\", requested not to be named, that \"the UAE instructed to move in by detonating the situation in Aden airport, to place the Saudi forces that replaced the Emirati forces a few months ago with a critical position that makes them lose control of the security and military conditions in Aden.\" .", "https://debriefer.net/en/news-15643.html", "(* A K P)", "Separatists and Saudi-backed forces clash over Aden airport", "Saudi-backed troops withdraw after unsuccessful airport siege", "The Khormaksar district in the southern port city of Aden has witnessed military tension over Aden International Airport between the UAE-backed Southern Transitional council (STC) and military forces trained in Saudi Arabia, informed sources reported on Saturday.", "According to the sources, Saudi Arabia pushed troops trained in its territory to Aden to take over the tasks of securing Aden International Airport and to remove the STC from it.", "However, the separatist militia reportedly refused to hand over the airport, and threatened with military confrontation.", "The Saudi-led forces reportedly withdrew after about five hours of besieging the airport, and returned to Al Buraiqeh District, while the STC militias deployed in the vicinity of the airport and created extra security points.", "https://www.uprising.today/separatists-and-saudi-backed-forces-clash-over-aden-airport/", "and", "(* A P)", "Saudi ambassador to Yemen denies changing protection force for Aden airport", "The Saudi ambassador to Yemen, Mohammed Al Jaber, denied on Saturday that the Saudi-led Arab coalition forces are seeking to change the protection force of Aden International Airport in southern Yemen.", "\"The Aden airport is safe and with the same protection units, and flights are continuing,\" Al Jaber said on Twitter.", "He pointed out that \"the first phase of its rehabilitation (the airport) was started by the Saudi program for the development and reconstruction of Yemen.", "The Saudi ambassador added that the information circulated about the presence of \"northern and southern forces loyal to the Muslim Brotherhood\" in Aden, is unfounded.", "He continued, \"The coalition led by the Kingdom that regained Aden and the rest of the provinces and works to secure them with the loyal of their sons does not have in its camps forces or weapons used against the sons of Aden and other provinces, but to protect them and achieve security and stability, fighting terrorism and supporting development.\"", "On Friday, Aden International Airport witnessed a state of tension between the forces of the Arab Coalition and those of the forces of the UAE-backed Southern Transitional Council (STC).", "https://debriefer.net/en/news-15619.html", "and", "(A P)", "Sheikh Hani calls for centralizing all efforts with Arab Coalition", "Vice president of the Southern Transitional Council, Hani Ben Brik called for centralizing all the Southerners' efforts with the Arab Coalition under the leadership of the Kingdom of Saudi Arabia that sponsored the Riyadh Agreement. In his official Twitter account, Sheikh Hani stressed the need to foil all the attempts of those who wants to obstruct these efforts. Hani's tweet came against the backdrop of rumors on replacing the security forces in Aden Airport with newly trained forces by the Saudi-led Arab Coalition", "http://en.adenpress.news/news/19631", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(A P)", "UNSC Must Warn Houthis of ‘Grave Consequences’", "Saudi Arabia's Permanent Representative to the United Nations, Ambassador Abdullah bin Yahya Al-Muallami, called on the UN Security Council to warn Iran-backed Houthis in Yemen that their inhibiting of the work of relief organizations in the war-torn country will bring about “grave consequences.”", "http://en.adenpress.news/news/19649", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "(* B P)", "Öl, Macht und Religion – Saudi-Arabien und der Iran", "Stellvertreterkriege in Syrien und im Jemen sind die jüngsten Belege einer ewigen Rivalität: Ein gefährlicher Machtkampf zwischen dem Iran und Saudi-Arabien prägt den Nahen Osten. Der Film zeichnet die moderne Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach. Er untersucht, wie sich die Feindschaft der beiden Rivalen in Stellvertreterkriegen vom Irak über Syrien bis in den Jemen und den Libanon entfaltet.", "https://www.tvtoday.de/programm/standard/sendung/ol-macht-und-religion-saudi-arabien-und-der-iran_5e63b3b181896549cc34e64d.html", "Meine Bemerkung: US-Doku von 2018. – Der jemenkrieg ist KEIN Stellvertreterkrieg zwischen Saudi-Arabien und Iran, ebensowenig die Kriege in Syrien, dem Libanon und Irak. Ich habe die Doku nicht angesehen, befürchte aber reichlich Propaganda.", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi Arabia suspends prayers at mosques over coronavirus", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-suspends-prayers-at-mosques-over-coronavirus-idUSKBN2143DH", "(* A P)", "Saudi Arabia detains hundreds of government officials", "Anti-corruption body announces arrest of 298 people, will press charges for crimes such as bribery and embezzlement.", "Hundreds of government officials, including military and security personnel, have been detained in Saudi Arabia on charges involving bribery and exploiting public office.", "The announcement late on Sunday by Saudi's National Anti-Corruption Commission (Nazaha) also said that investigators would bring charges against those currently held in custody.", "In 2017, security forces arrested scores of princes and members of the kingdom's political and business elite in what was billed as in an attempt to combat corruption among the higher echelons of the Saudi bureaucracy.", "Those arrested were locked up for weeks in the luxurious Ritz-Carlton hotel in Riyadh, where some were reportedly physically mistreated.", "According to experts, Crown Prince Mohammed bin Salman (MBS), the son of King Salman and heir to the throne, used the purge to remove people who could potentially pose a political threat.", "Nazaha tweeted on Sunday that it had arrested and would indict 298 people on crimes such as bribery, embezzlement and abuse of power involving a total of 379 million riyals ($101m).", "Among those implicated are eight defence ministry officers suspected of bribery and money laundering regarding government contracts during the years 2005-2015; and 29 interior ministry officials in the Eastern Province, including three colonels, a major general and a brigadier general.", "The arrests follow a new crackdown against senior royals and top officials earlier this month.", "https://www.aljazeera.com/news/2020/03/saudi-arabia-detains-hundreds-government-officials-200316073516389.html", "and", "(* A P)", "Saudi Arabia: New Mass Corruption Arrests", "Previous Campaign Marred by Lack of Due Process, Torture Allegations", "Saudi Arabia’s new mass arrest of 298 government employees on suspicion of corruption raises human rights concerns, Human Rights Watch said today. Saudi authorities should immediately reveal the legal and evidentiary basis for each person’s detention and make certain that each person detained can exercise their due process rights.", "“The fight against corruption is no excuse for flagrant due process violations and preventing people from mounting an adequate defense,” said Michael Page, deputy Middle East director at Human Rights Watch. “Given their track record of abuse, the Saudi authorities should make fundamental reforms to the justice system to ensure that the accused will not be railroaded in unfair legal proceedings.”", "On March 15, 2020, Saudi Arabia’s official government news agency announced the new arrests, stating that the Saudi state corruption watchdog had criminally investigated 674 state employees and ordered the detention of 298 for “financial and administrative corruption, consisting of bribery crimes, embezzlement and waste of public money, misuse of employment powers, and administrative misuse.”", "During the previous round of corruption arrests, Saudi Arabia flagrantly violated the rights of prominent Saudi businessmen, royal family members, and government officials held at the Ritz-Carlton Hotel between November 2017 and February 2018.", "https://www.hrw.org/news/2020/03/17/saudi-arabia-new-mass-corruption-arrests", "(* B P)", "From Yemen to the oil war: \"One failure after another of Saudi Arabia\"", "Saudi Arabia's oil war against Russia is \"a strategic mistake,\" Ignacio de Terán, of the Department of Arab Studies at the Autonomous University of Madrid, said in dialogue with Sputnik. According to the expert, they are added to other tasks by the monarchy in matters of foreign policy since the coronation of Salman bin Abdulaziz.", "Since then, the Saudi kingdom began to move to the rhythm of Bin Salman, who promoted himself as the promoter of the modernization of one of the most conservative and closed countries in the world. They are attributed from the restriction of powers to the religious police to the possibility that women drive cars, attend soccer games and even practice it. To advance on his way to the throne, the heir has been carrying out a purge since 2017 that took behind bars an uncertain number of family members who could threaten his aspirations.", "The support that Bin Salman received in the West for the reforms he was announcing, including the productive diversification of his country, began to be nuanced as other facets of his imprint became known. For example, it is not in his plans so far to modify the prohibition that weighs on women to leave the country \"without parental authorization, from a husband or older son, as the case may be\" or the possibility \"of working in some sectors\". But above all, it was geopolitical aspects that motivated declarations of condemnation. The intensity of the war in Yemen, the attempt to isolate Qatar and the murder of Saudi journalist Jamal Khashoggi at the Arab consulate in Turkey in October 2018, are some examples.", "https://mundo.sputniknews.com/radio_telescopio/202003161090804715-de-yemen-a-la-guerra-petrolera-un-fracaso-tras-otro-de-arabia-saudi/", "(A P)", "#Saudi Mabahith are threatening my family & are sending me indirect messages that if i do not stop talking, my family will end up in prison like others in AlHair & Thahban prsions. Prince Abdulaziz AlSaud, ruler of #Hail, has summoned my father to come to his palace in few days", "https://twitter.com/jamesalanazi/status/1239672476583505921", "(* B P)", "Home and away: Mohammad Bin Salman projects his power", "The Saudi leadership’s recent robust moves could mark the start of the crown prince’s long-awaited ascent to the throne.", "Saudi Arabia has been rocked by the almost simultaneous detention of senior members of the royal family and the collapse in oil prices. But this is no coincidence. Both events are arguably evidence that Crown Prince Mohammad bin Salman remains as keen to assert the kingdom’s leadership beyond its own borders as he is to consolidate his own leadership at home.", "This economic uncertainty may yet spell trouble for Mohammad bin Salman. He has spearheaded recent campaigns to persuade both ordinary citizens and business tycoons to buy shares in Saudi Aramco. He has also long advocated more privatisation and financialisation of the Saudi economy. In the recession that could now potentially come, such shifts make economies more vulnerable to shocks. On top of these, a prolonged fall in oil prices could translate into significant strains on the investment projects envisioned in Mohammad bin Salman’s flagship Vision 2030 and the welfare programmes that the Saudi state traditionally offers its citizens. Dramatic leadership abroad could backfire on him at home.", "Against this backdrop peaked the royal court’s sensitivity to criticism and disagreements around Mohammad bin Salman’s strategies.", "Indeed, whether there was an active coup on the cards or not, increasingly it appears that Mohammad bin Salman is in a rush to take the throne. Securing a transition while King Salman – his staunchest ally – is alive would undoubtedly make challenges in the Allegiance Council and the state’s structures much less likely. King Salman would retire and remain Custodian of the Two Holy Mosques, and his son, who has been his right-hand man since 2009, will take the role his father has long wanted for him. Having a particularly friendly president in the White House, such as Donald Trump, would be another crucial factor, especially given how all the major Democratic contenders for the US presidential nomination have been very critical of the US-Saudi alliance, with Bernie Sanders publicly calling Saudi leaders “murderous thugs”.", "Individuals close to Mohammad bin Salman’s circles have long talked about Saudi Arabia’s leadership of the G20 this November as an opportune moment for the transition.", "However, what the Saudi leadership apparently chooses to ignore is that moves such as engaging in an oil price war during a health epidemic, or pre-emptively cracking down within the royal family and state institutions, are deeply concerning to world leaders –by Cinzia Bianco", "https://www.ecfr.eu/article/commentary_saudi_arabia_reshuffles_palace_and_oil_markets", "(A E P)", "Saudi Aramco zahlt Rekorddividende trotz Gewinneinbruch", "Trotz des Ölpreiskriegs zahlt Saudi Aramco so viel Geld an seine Investoren wie kein anderer Konzern. Corona zwingt die Golfstaaten derweil zum Handeln.", "https://app.handelsblatt.com/finanzen/rohstoffe-devisen/weltgroesster-oelkonzern-saudi-aramco-zahlt-rekorddividende-trotz-gewinneinbruch/25645816.html", "(A P)", "Kingdom’s government decides to suspend attendance at workplaces in all government agencies for period of (16) days except for health, security, military and electronic security center", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047989", "(B P)", "Spanish Newspaper: Bin Salman Has Kidnapped His Cousin, Princess Basma Bint SaudThe Spanish ABC newspaper revealed in a special report, published on Saturday, that the Saudi Crown, Prince Mohammed bin Salman, ordered the arrest of Basma bint Saud bin Abdul Aziz after her kidnapping from her home, while she was preparing to travel to Switzerland for treatment.", "According to ABC newspaper, the princess has been held in Ha'ir prison outside Riyadh, which has been a high-security prison for a year. The newspaper, citing its sources, reported what happened on February 28, 2019, when the princess signed a contract with the airline, \"Redstar\", for 80,000 euros, to transfer her to Switzerland for treatment.", "The princess was arrested on February 28, 2019, after her relatives in power refused to allow her to travel to Switzerland, where she should have undergone medical treatment after suffering from heart problems.", "https://english.almasirah.net/details.php?es_id=11724", "More: https://www.dw.com/en/exclusive-prominent-saudi-princess-basmah-bint-saud-missing/a-51295817", "https://www.insider.com/princess-basmah-saudi-arabia-abducted-detained-house-arrest-report-2019-11", "https://en.wikipedia.org/wiki/Basmah_bint_Saud_Al_Saud", "(A P)", "Saudi Arabia restricts movement, other Gulf states limit entry as coronavirus spreads", "Saudi Arabia closed public spaces on Sunday and announced a pause in most government operations while Qatar and Oman imposed entry restrictions as Gulf Arab states broadened efforts to contain the spread of coronavirus and support their economies.", "https://www.reuters.com/article/us-health-coronavirus-gulf/saudi-arabia-restricts-movement-other-gulf-states-limit-entry-as-coronavirus-spreads-idUSKBN2120FL", "(A E)", "Saudi Aramco's 2019 profit down 21%, cuts spending", "Saudi Arabia’s state oil giant Aramco said on Sunday its 2019 profit fell almost 21% due to lower crude oil prices and a drop in production volumes.", "https://www.reuters.com/article/us-saudi-aramco-instantview/saudi-aramcos-2019-profit-down-21-cuts-spending-idUSKBN2120K4", "and also https://apnews.com/9d7bd0964b35594497ca38b398f184f0", "https://www.reuters.com/article/us-saudi-aramco-results-factbox/factbox-aramco-2019-profit-drops-a-week-after-shares-fell-below-ipo-idUSKBN2120FD", "(* B P)", "Audio: Saudi Arabia: the struggle for power", "Even by Saudi Arabia’s own Shakespearean standards of palace intrigue, this past week has been extraordinary. Crown Prince Mohammed bin Salman has arrested at least two of his royal relatives, along with other officials and military officers. Are these just the latest steps in MBS’s procession towards the throne, or is something else going on? And if MBS does become king, what kind of king will he be?", "https://monocle.com/radio/shows/the-foreign-desk/323/play/", "(A P)", "Official Source at Ministry of Interior: Kingdom's Government Decides to Suspend International Flights For Two Weeks Starting Tomorrow, Sunday", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047488", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-suspends-international-flights-for-two-weeks-over-coronavirus-fears-spa-idUSKBN21107E", "(* B E P)", "The Saudis Launch Another Reckless War", "The Saudis just tanked the oil market as part of their intra-OPEC feud with Russia. U.S. oil producers are going to suffer as a result", "The Saudi move will inflict some pain on Russia, but they are cutting off their own nose to spite their face. Flooding the market with more oil hurts the Saudi government’s revenues at a time when they need all the revenue they can get. This is something they cannot afford to do for very long. Like so many other Saudi government actions over the last few years, this was an ill-considered and reckless gamble that is likely to blow up in their face. The Saudi break-even point is higher than it is for any other major oil-producing state. The Saudis need an oil price above $80 per barrel, and the Russians can get by at almost half that.", "Like the war on Yemen, which has been Mohammed bin Salman’s signature policy for the last five years, this price war is ill-considered, likely to drag on much longer than the crown prince expects, and ultimately ruinous.", "https://www.theamericanconservative.com/larison/the-saudis-launch-another-reckless-war/", "(* B P)", "‘He Is A Devil, And The Devil Is Learning From Him’", "I was very interested to read the new book on the Saudi crown prince, MBS: The Rise to Power of Mohammed bin Salman, by Ben Hubbard of The New York Times. It is an engaging work that does a very good job of describing Mohammed bin Salman’s rise to power and his destructive policies, and Hubbard combines this with his own experiences in reporting in Saudi Arabia and Yemen to paint a picture of an increasingly repressive state ruled by an impulsive and inexperienced prince. There is a telling quote from the relative of one of the Ritz-Carlton detainees that describes the crown prince in the most unflattering terms:", "“He is a psycho. He has spite. He wants to break people. He doesn’t want anyone to have an honorable name but him,” she told me. “He is a devil, and the devil is learning from him.” (pp. xvii)", "Given the subject of the book, it would have been easy for Hubbard’s account to become a polemic, but he does not do that. He writes very matter-of-factly about how the crown prince maneuvered his way to the top of the Saudi government, and he delivers a fair accounting of what the crown prince has done with the power he has amassed. Hubbard weaves together the story of Mohammed bin Salman’s rise to power with that of Jamal Khashoggi, the Saudi insider-turned critic and Washington Post columnist whom the crown prince had murdered in October 2018. The book concludes with the gruesome murder in the Saudi consulate in Istanbul and the ensuing international backlash against the kingdom. Khashoggi’s murder is just the most egregious example of the repression and cruelty that have defined Mohammed bin Salman’s tenure. Hubbard puts it this way:", "His murder crystallized, and made it harder to ignore, the ruthlessness of the MBS era: the uncounted deaths in Yemen; the kidnapping of a foreign prime minister; the lock-up at the Ritz; the arrests and torture of activists and clerics; and the harsh, new, with-us-or-against-us environment that considered those who did not cheer, or cheer loudly enough, enemies. (p.276)", "One of the most informative chapters detailed the activities of Saud al-Qahtani, the crown prince’s right-hand man who was also responsible for organizing Khashoggi’s killing. Hubbard writes about how al-Qahtani presided over the creation of “a new kind of electronic authoritarianism” that sought to track down dissenters and punish them. “MBS recognized the power of these technologies and deputized al-Qahtani to deploy them.” – by Daniel Larison", "https://www.theamericanconservative.com/larison/he-is-a-devil-and-the-devil-is-learning-from-him/", "cp9 USA", "Siehe / Look at cp1, cp9a"], "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp12 Andere Länder / Other countries": [], "cp12b Sudan": ["cp13 Waffenhandel / Arms Trade", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(* A K P)", "Socotra port seizes military equipment on UAE charity ship", "The Yemeni southern Socotra island's security authorities have seized a container on an Emirati charity's ship with military equipment and armored vehicles inside, local sources said Monday.", "The military equipment have been detected as Socotra port security carrying out a routine inspection for containers arriving from the United Arab Emirates on the 'Adastra' ship owned by Khalifa humanitarian charity, the sources added.", "The containers bore posters of a UAE fishing company run by the Emirati representative in the island, Gen Khalfan al-Mazrou'ie, the sources said.", "Inside one of the containers, there were \"tens of vehicles and equipment meant to be distributed among rebellious military and security leaders and to pay off loyalties in Socotra,\" according to the sources.", "Yemeni officials accuse the UAE of providing military and financial support to Emirati-formed militias of the Southern Transitional Council (STC), charges denied by Abu Dhabi.", "https://debriefer.net/en/news-15717.html", "Photos: https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2252246021738046", "(A P)", "Arbitrary detainees in Aden go on hunger strike", "Scores of illegal detainees in Bair Ahmed Prison of Aden started on Thursday hunger strike demanding their release.", "The Abductees’ Mothers Association, a local NGO that advocates for release of illegal political detainees, confirmed on Sunday the strike and appealed immediate release of their relatives who have been in illegal confinement for over three years.", "The detainees were thrown in prison by local southern gunmen in Aden known as the Southern Transitional Council (STC) which is affiliated to the United Arab Emirates (UAE).", "The southern militants have been detaining the victims despite order for their release issued by government’s prosecution.", "The association said that the militants have also banned visitation to the detainees which raises concerns for their health situations.", "https://www.alsahwa-yemen.net/en/p-38416", "(A K P)", "Riyadh Agreement enters its application second phase: Coalition", "Many of the Riyadh Agreement's objectives have been achieved, the Saudi-led coalition spokesman said Sunday, as the deal has now entered its second phase of implementation.", "The Riyadh Agreement has moved into its application second phase, and coalition forces are paving way for this purpose, Turki al-Maliki added at interview with Al-Arabia TV.", "\"Biased media try to report untrue information on reality\" in the Yemeni southern port city of Aden, he said, denying any rift between the Arab coalition and the Emirati-backed Southern Transitional Council (STC).", "The Riyadh Agreement has \"contributed to the normalization of life in Aden\" and the coalition is determined to revive \"projects and investments in order to construct Aden, rehabilitate its airport and develop its seaport,\" Colonel Maliki said.", "https://debriefer.net/en/news-15681.html", "My comment: This is propaganda BS. What is really happening, you can read in the reports below.", "(A P)", "Press Statement", "While the head and members of the Negotiation Affairs Unit and the Southern Transitional Council team were in the Joint Committee for the Implementation of the Riyadh Agreement", "they were surprised that the authorities at Queen Alia International Airport in the Hashemite Kingdom of Jordan informed them that the leadership of the Arab Coalition refused to grant the plane that would take them to the capital, Aden, a permit, confirming that there is a circular by the Arab Coalition that includes a list of leaders of the Southern Transitional Council and the security director of Aden the capital, to prevent them from traveling to Aden.", "In view of this, we ask the Arab Coalition leadership for clarifications about what happened, and under what justification they are forbidden to return to the homeland, and to be aware of the internal repercussions that this will entail on all levels, including efforts to bring peace.", "https://en.smanews.org/press-statement-2", "(A P)", "Sheikh Lahmar Al-Awlaki comments on preventing leaders of Transitional Council from returning to Aden", "Al-Awlaki stressed that the leadership of the Southern Transitional Council should not give chances to the common enemy of the kingdom and the south, and every issue has a solution", "https://en.smanews.org/sheikh-lahmar-al-awlaki-comments-on-preventing-leaders-of-transitional-council-from-returning-to-aden", "(A P)", "Military expert: Southerners should overcome any obstacles in the way of their strategic relations with Saudi Arabia and all Arab countries", "https://en.smanews.org/military-expert-southerners-should-overcome-any-obstacles-in-the-way-of-their-strategic-relations-with-saudi-arabia-and-all-arab-countries", "(A K P)", "Al-Bohar visits Shabwani Special Forces Camp in the capital #Aden", "https://en.smanews.org/al-bohar-visits-shabwani-special-forces-camp-in-the-capital-aden", "(A K P)", "Leadership of [separatist militia] security belt in Abyan calls on its members not to carry weapons in the capital #Aden", "They have to carry weapons only at the time of the tasks assigned to them with carrying identification cards and the permit to carry the weapon and display it to the security points when required.", "https://en.smanews.org/leadership-of-security-belt-in-abyan-calls-on-its-members-not-to-carry-weapons-in-the-capital-aden", "(A K P)", "Homes of civilians in #Al-Ma’afir of Yemeni #Taiz city are stormed by Islah militia", "Armed clashes took place between elements of the Islah militia affiliated to the Yemeni government and some of the people of Al-Khayami village in Al-Ma’afir District in Taiz governorate", "Sources said that the Special Security Forces, controlled by the Islah militia, raided the homes of Al-Khayami village in a provocative manner under the pretext of searching for wanted persons.", "https://en.smanews.org/homes-of-civilians-in-al-maafir-of-yemeni-taiz-city-are-stormed-by-islah-militia", "(A K P)", "Ahmed Al-Ali: UAE Is Still Present in Aden", "[Sanaa gov.] Coordinator of the National Front to confront the invasion and occupation, Ahmed Al-Ali, said the UAE came out of Aden because it feared the Yemeni national reaction.", "Ahmed Al-Ali indicated in a special interview to Al-Alam channel that UAE is still present through its large interventions, in addition to its mercenaries that are still present on the ground, working within the directions of the Emirati regime. Noting that these tools do not represent a national project, but they represent the dependency project .", "https://english.almasirah.net/details.php?es_id=11738", "(A K P)", "Why Did Conflict between UAE and Saudi Arabia Return in Yemen?", "The informative, Ismail Al-Mahqari, said that the confrontations that are happening in Aden is a natural result of the occupation project, which created these mercenaries and established all these contradictions in order to manage the conflict and implement its agenda in these cities.", "In an exclusive interview with Al-Alam TV, Ismail Al-Mahaqri added that Saudi Arabia during the last period sponsored what was called the “Riyadh agreement” trying to calm the situation and avoid its exit from control due to the ongoing fighting between the UAE mercenaries and the pro-government of Hadi in Aden.", "He added that during the past 4 or 5 months nothing happened and the parties did not adhere to the terms of the announced agreement, and that during this period Saudi Arabia worked to form a third party through which it was trying to block the Emirates militia control and to control Aden airport and seaport.", "He said that because Saudi Arabia prevented the leaders of the so-called transitional council from returning to Aden, they are trying today to blow up the situation", "https://english.almasirah.net/details.php?es_id=11737", "(* A K P)", "Military tension between gov't, separatist forces continues to escalate in Yemen's Aden", "The military tension between the Saudi-backed Yemeni government and the separatist Southern Transitional Council (STC) on Sunday continued to escalate amid heavy deployment of forces in the southern port city of Aden.", "\"Security units loyal to the Aden-based STC were deployed around the Republican Palace and prevented the government's ministers from holding a meeting inside the building,\" a local government official told Xinhua on condition of anonymity.", "\"The security forces loyal to the STC set up several checkpoints at the main entrances of the cabinet headquarters and forced the ministers to go back,\" he said.", "There is still no official press confirmation from the Saudi-backed Yemeni government about the incident in Aden.", "However, an STC official denied that their forces had prevented the Yemeni government members from reaching the Republican Palace in Aden for a scheduled meeting.", "\"All the government's ministers are currently based in Saudi Arabia including the prime minister and our forces increased presence everywhere in Aden for security reasons,\" the official said, also on condition of anonymity.", "\"Only some secretaries of the government ministers are available these days inside the palace and they were allowed to freely reach their offices without any interruption,\" the STC source added.", "http://www.xinhuanet.com/english/2020-03/15/c_138880681.htm", "(* A K P)", "Hadi government sends military reinforcements to Abyan", "Military sources revealed that Saudi-led coalition-backed government pushed more reinforcements to Shaqra district in Abyan province, amid tensions with the UAE-Backed southern Transitional Council.", "According to the sources, the forces came from Shabwah, in the form of groups, and that the Hadi government plans to take full control over Lawdar, Mudiyah, al-Mahfad Districts and al- Wadhea area in Abyan province as an initial stage leading to the control of the city of Zinjibar District to secure control of Aden.", "http://en.ypagency.net/161250/", "(A K P)", "Al-Maliki: Ain't no rift between Arab Coalition and STC", "All the rumours about a rift between the Southern Transitional Council and the Arab Coalition are entirely baseless, Coalition spokesperson Colonel Turki al-Maliki confirmed, adding that there are some biased media campaigns that release false information on the situation in Aden. Al-Maliki said in an interview with al-Arabiya news channel that many goals of the Riyadh Agreement had been achieved which contributed to normalize the life in Aden in the South.", "http://en.adenpress.news/news/19638", "http://en.adenpress.news/news/19643", "My comment: LOL.", "(A K P)", "Yemeni minster says gov't won't allow Riyadh deal failure", "The Yemeni internationally-recognized government will not allow anyone to thwart the Riyadh Agreement signed with the Emirati-backed Southern Transitional Council (STC) last November, the information minister said Sunday.", "\"We're sure that the Saudi-sponsored pact will be applied,\" Moammar al-Eryani added in an interview with the Saudi Okadh paper, as \"we've implemented 80% of the first stage and what we were expected to do.\"", "\"Brethren in the STC, who have only implemented 25% or less, need to fulfill what they are required to, in order for the deal's first stage to be accomplished. We're committed and will do everything possible to make the pact succeed.\"", "\"We believe that by agreement we'll reach solutions maintaining Yemen's unity so as to reach safety. We see it unusual that somebodies try to drag us to minor subjects that don't serve our national issue,\" the minister said.", "https://debriefer.net/en/news-15662.html", "My comment: The Riyadh agreement is dead.", "(* A K P)", "Southern Transitional Council Directly Threatens Saudi Forces in Aden", "UAE-backed commander of the 5th Brigade, Mukhtar Al-Nubi, threatened said that he will not stand idly by while Saudi Arabia threats Aden city, southern Yemen. In a military meeting held today, Sunday, between Saudi occupying officers and military leaders from the Southern Transitional Council, Al-Nubi accused Saudi forces of targeting the transitional council, and have weakened it in favor of AL-Aslah Party. Informed sources revealed the failure of the military meeting between the two sides, which developed into a heated debate and intense debate with some Saudi officers. In the same context, the threats from the Transitional Council, to the Saudi forces, come after leaders from the Council were prevented by Riyadh to return to Aden, and were detained in Jordan. The so-called Fifth Brigade had sent military reinforcements, from Radfan, Lahj Governorate, to Bir Ahmed Camp, and the sounder of Al-Ma'shaiq palace. The Transitional militias imposed a military siege on Al-Ma'shaiq palace, controlled by the Saudi forces, and cut all the streets leading to the palace.", "https://english.almasirah.net/details.php?es_id=11723", "(* A K P)", "[Separatist] Security Belt Forces block government delegation from Aden’s presidential palace", "The Yemeni government delegation planned to hold a meeting at Al-Ma'ashiq presidential palace to discuss measures being taken to deal with coronavirus", "Soldiers belonging to the 4th Logistic and Support Brigade in the Security Belt Forces (SBF) have turned away a government delegation at the Al-Ma’ashiq presidential palace in Yemen’s interim capital of Aden, a military official told Almasdar Online.", "The delegation – which consisted of Deputy Prime Minister Dr. Salem Al-Khanbashi, Minister of Higher Education and Scientific Research Dr. Hussein Basalama and officials in the health and education ministries – asked soldiers manning the presidential palace gates for permission to enter. The soldiers balked, saying they were following instructions from the SBF, the elite paramilitary wing of the UAE-backed Southern Transitional Council (STC) that took control of Aden by force in August.", "The government delegation planned to discuss measures regarding the coronavirus pandemic at the presidential palace and learn about the health ministry's efforts, officials in the presidential office told Almasdar Online.", "The blocking of the delegation coincides with the arrival of SBF reinforcements to Aden from neighboring Lahj governorate. The reinforcements – consisting of tanks, armored vehicles, cannons, hundreds of soldiers and dozens of local gunmen – were sent to the SBF’s main military base in western Aden.", "https://al-masdaronline.net/national/477", "and", "(A K P)", "UAE-backed forces prevent a gov't officials meeting in presidential palace in Aden", "Yemeni forces backed by the UAE prevented, on Sunday, a meeting of officials of the internationally recognized government in the presidential palace in Aden Governorate, south of Yemen, according to local sources.", "Yemeni sources said that the security belt forces of the Emirati-backed Southern Transitional Council (STC) closed Al- Ma'asheek presidential palace and prevented a meeting that was scheduled for a number of officials headed by the internationally recognized Yemeni Deputy Prime Minister Salem Al-Khanbashi.", "https://debriefer.net/en/news-15651.html", "and also https://www.middleeastmonitor.com/20200316-uae-backed-forces-prevent-government-meeting-in-yemen/", "(A K P)", "Security Belt Forces allegedly flee Aden after killing civilian over traffic dispute", "A surveillance camera documented the altercation between Mohammed Al-Junaidi, standing on an island in the center of the street, and the soldiers.", "Soldiers involved in the murder of a civilian in Yemen’s interim capital Aden have fled the city and escaped responsibility for the crime, according to a security official in the city.", "Mohammed Al-Junaidi, 29, was shot dead by a member of the Security Belt Forces (SBF), the elite paramilitary wing of the Southern Transitional Council (STC) that controls Aden, after confronting seven soldiers for speeding down a busy street in the Abdul Aziz neighborhood in Mansoura district.", "https://al-masdaronline.net/national/469", "My comment: This is how separatist rule looks like.", "(* A P)", "UAE newspaper accuses Saudi Arabia of subverting Riyadh Agreement", "Emirati news outlet launches heavy criticism of Riyadh and Hadi puppet government", "Emirati newspaper Al-Arab has attacked the Saudi-led coalition and accused it of sowing confusion in the Yemeni conflict, as well as displaying a lack of impartiality in the implementation of the Riyadh agreement.", "According to the newspaper, the Saudi-led coalition is “no longer qualified to sponsor the Riyadh Agreement and protect it from collapse.”", "“The confusion of the coalition in dealing with the Yemeni file extended to its way of managing the difficult and complex relationship between the Southern Transitional Council and the government of Abdrabbu Mansour Hadi,” the newspaper added.", "The newspaper continued by stating that “the confusion in the coalition ranks has diverted it from its neutrality, thereby losing the capacity to sponsor the Riyadh agreement and protect it from collapse.", "The newspaper accused the Hadi government of trying to “play on the differences between the Southern transitional Council and Saudi Arabia, in order to strain the relationship between the two parties.”", "The newspaper said that the Riyadh Agreement is “on the verge of complete collapse due to the exploitation of the Islah party.”", "https://www.uprising.today/uae-newspaper-accuses-saudi-arabia-of-subverting-riyadh-agreement/", "(* A K P)", "Aden airport feud between UAE allies and Saudi-trained forces leaves Aden on edge", "The Southern Transitional Council (STC) rejected on Friday a directive by the commander of the Saudi-led coalition to hand over control of Aden International Airport to Yemeni troops that had recently been trained in Saudi Arabia. In another setback to the implementation of the Riyadh Agreement, the Emirati-backed STC reinforced its fighters surrounding the airport, further raising tensions between local forces, Al-Masdar Online’s correspondent in Aden reported.", "The Yemeni government troops recently underwent training in Saudi Arabia to monitor and protect vital state infrastructure, and were intended to secure the airport as part of the implementation process of the Riyadh Agreement. On Friday, these forces travelled with Saudi officers from the coalition headquarters in Aden to the airport, in order to be handed over control. However, the STC forces controlling the airport, in partnership with Aden’s chief of security, refused to relinquish control and deployed their fighters around the perimeter of the airport.", "The newly trained forces returned to the coalition camp in Al-Buraiqa area of Aden, while loyalists of the STC established dozens of new checkpoints and positioned armored vehicles throughout Khormaksar district, where the airport is located. Meanwhile, an Emirati newspaper accused the Saudi-led coalition of mishandling the Yemeni file and questioned whether Saudi Arabia still able to sponsor the agreement and prevent its collapse.", "“The confusion of the Arab coalition in dealing with the Yemeni file has extended to its way of managing the difficult and complex relationship between the Southern Transitional Council and the government of Abdu Rabbo Mansour Hadi, whose decisions are strongly controlled by the Muslim Brotherhood wing within it,” reads the UAE-funded Al-Arab newspaper. “This confusion was reflected in the departure of the coalition from its neutrality which is necessary to continue to implement the Riyadh Agreement and protect it from the collapse that threatens it more than ever before.”", "Pro-STC activist Salah Bin Laghbar claimed the coalition of preparing a plan for a settlement between the Houthis and the Muslim Brotherhood, and in appointing two southern security commanders of the airport and Aden port with northern deputies, one of them belonging to the Muslim Brotherhood and the other being a Houthi, provided no evedince.", "The Saudi ambassador to Yemen, Mohammed Al-Jaber, denied this information in a tweet", "https://al-masdaronline.net/national/468", "(* A K P)", "STC expels Saudi forces from Aden airport, UAE decides to blow up situation in Yemeni capital", "It seems that a direct clash is imminent between the Saudi forces stationed in the Yemeni interim capital of Aden, and the forces of the Southern Transitional Council (STC), supported by the Emirates.", "Aden has witnessed a severe security tension between the Saudi and STC forces since Friday morning, after the deployment of the forces of the transitional forces in the vicinity of Aden International Airport and the Presidential Protocol Hall. The forces hurried to push four vehicles and dozens of soldiers to secure the airport.", "A source close to the Saudi forces in Aden told Debriefer that the latter wanted to hand over Aden airport to a qualified force that had been trained in the Kingdom, and most of its members were from Aden.", "The source added: \"The Transitional Council rejected the Saudi decision, and ordered its forces to deploy in the vicinity of the airport.\"", "Sources in the Southern Transitional Council (STC) accused Saudi Arabia of provoking the \"southern people\" and told a reporter of Debriefer in Aden that the threat by the Saudi forces to bomb Aden airport was behind a crowd of pro-council crowds to the vicinity of the airport, rejecting the threats.", "The sources confirmed that Aden airport was under the control of the STC forces after its cordon and after the security belt forces present inside the airport refused to hand it over to the Saudis and told them that they were receiving instructions from the Aden Security Director, Shallal Slhaea", "Sources affiliated with the Southern Transitional Council (STC) called on the coalition leadership to stop what it described as the stubbornness of the leader of the Saudi forces, Mujahid al-Otaibi, to avoid any developments.", "The sources pointed out that the Saudi forces, who were present at Aden International Airport, withdrew to the Al-Ma'asheeq area.", "For its part, government sources told \"Debriefer\", requested not to be named, that \"the UAE instructed to move in by detonating the situation in Aden airport, to place the Saudi forces that replaced the Emirati forces a few months ago with a critical position that makes them lose control of the security and military conditions in Aden.\" .", "https://debriefer.net/en/news-15643.html", "(* A K P)", "Separatists and Saudi-backed forces clash over Aden airport", "Saudi-backed troops withdraw after unsuccessful airport siege", "The Khormaksar district in the southern port city of Aden has witnessed military tension over Aden International Airport between the UAE-backed Southern Transitional council (STC) and military forces trained in Saudi Arabia, informed sources reported on Saturday.", "According to the sources, Saudi Arabia pushed troops trained in its territory to Aden to take over the tasks of securing Aden International Airport and to remove the STC from it.", "However, the separatist militia reportedly refused to hand over the airport, and threatened with military confrontation.", "The Saudi-led forces reportedly withdrew after about five hours of besieging the airport, and returned to Al Buraiqeh District, while the STC militias deployed in the vicinity of the airport and created extra security points.", "https://www.uprising.today/separatists-and-saudi-backed-forces-clash-over-aden-airport/", "and", "(* A P)", "Saudi ambassador to Yemen denies changing protection force for Aden airport", "The Saudi ambassador to Yemen, Mohammed Al Jaber, denied on Saturday that the Saudi-led Arab coalition forces are seeking to change the protection force of Aden International Airport in southern Yemen.", "\"The Aden airport is safe and with the same protection units, and flights are continuing,\" Al Jaber said on Twitter.", "He pointed out that \"the first phase of its rehabilitation (the airport) was started by the Saudi program for the development and reconstruction of Yemen.", "The Saudi ambassador added that the information circulated about the presence of \"northern and southern forces loyal to the Muslim Brotherhood\" in Aden, is unfounded.", "He continued, \"The coalition led by the Kingdom that regained Aden and the rest of the provinces and works to secure them with the loyal of their sons does not have in its camps forces or weapons used against the sons of Aden and other provinces, but to protect them and achieve security and stability, fighting terrorism and supporting development.\"", "On Friday, Aden International Airport witnessed a state of tension between the forces of the Arab Coalition and those of the forces of the UAE-backed Southern Transitional Council (STC).", "https://debriefer.net/en/news-15619.html", "and", "(A P)", "Sheikh Hani calls for centralizing all efforts with Arab Coalition", "Vice president of the Southern Transitional Council, Hani Ben Brik called for centralizing all the Southerners' efforts with the Arab Coalition under the leadership of the Kingdom of Saudi Arabia that sponsored the Riyadh Agreement. In his official Twitter account, Sheikh Hani stressed the need to foil all the attempts of those who wants to obstruct these efforts. Hani's tweet came against the backdrop of rumors on replacing the security forces in Aden Airport with newly trained forces by the Saudi-led Arab Coalition", "http://en.adenpress.news/news/19631", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(A P)", "UNSC Must Warn Houthis of ‘Grave Consequences’", "Saudi Arabia's Permanent Representative to the United Nations, Ambassador Abdullah bin Yahya Al-Muallami, called on the UN Security Council to warn Iran-backed Houthis in Yemen that their inhibiting of the work of relief organizations in the war-torn country will bring about “grave consequences.”", "http://en.adenpress.news/news/19649", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "(* B P)", "Öl, Macht und Religion – Saudi-Arabien und der Iran", "Stellvertreterkriege in Syrien und im Jemen sind die jüngsten Belege einer ewigen Rivalität: Ein gefährlicher Machtkampf zwischen dem Iran und Saudi-Arabien prägt den Nahen Osten. Der Film zeichnet die moderne Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach. Er untersucht, wie sich die Feindschaft der beiden Rivalen in Stellvertreterkriegen vom Irak über Syrien bis in den Jemen und den Libanon entfaltet.", "https://www.tvtoday.de/programm/standard/sendung/ol-macht-und-religion-saudi-arabien-und-der-iran_5e63b3b181896549cc34e64d.html", "Meine Bemerkung: US-Doku von 2018. – Der jemenkrieg ist KEIN Stellvertreterkrieg zwischen Saudi-Arabien und Iran, ebensowenig die Kriege in Syrien, dem Libanon und Irak. Ich habe die Doku nicht angesehen, befürchte aber reichlich Propaganda.", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi Arabia suspends prayers at mosques over coronavirus", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-suspends-prayers-at-mosques-over-coronavirus-idUSKBN2143DH", "(* A P)", "Saudi Arabia detains hundreds of government officials", "Anti-corruption body announces arrest of 298 people, will press charges for crimes such as bribery and embezzlement.", "Hundreds of government officials, including military and security personnel, have been detained in Saudi Arabia on charges involving bribery and exploiting public office.", "The announcement late on Sunday by Saudi's National Anti-Corruption Commission (Nazaha) also said that investigators would bring charges against those currently held in custody.", "In 2017, security forces arrested scores of princes and members of the kingdom's political and business elite in what was billed as in an attempt to combat corruption among the higher echelons of the Saudi bureaucracy.", "Those arrested were locked up for weeks in the luxurious Ritz-Carlton hotel in Riyadh, where some were reportedly physically mistreated.", "According to experts, Crown Prince Mohammed bin Salman (MBS), the son of King Salman and heir to the throne, used the purge to remove people who could potentially pose a political threat.", "Nazaha tweeted on Sunday that it had arrested and would indict 298 people on crimes such as bribery, embezzlement and abuse of power involving a total of 379 million riyals ($101m).", "Among those implicated are eight defence ministry officers suspected of bribery and money laundering regarding government contracts during the years 2005-2015; and 29 interior ministry officials in the Eastern Province, including three colonels, a major general and a brigadier general.", "The arrests follow a new crackdown against senior royals and top officials earlier this month.", "https://www.aljazeera.com/news/2020/03/saudi-arabia-detains-hundreds-government-officials-200316073516389.html", "and", "(* A P)", "Saudi Arabia: New Mass Corruption Arrests", "Previous Campaign Marred by Lack of Due Process, Torture Allegations", "Saudi Arabia’s new mass arrest of 298 government employees on suspicion of corruption raises human rights concerns, Human Rights Watch said today. Saudi authorities should immediately reveal the legal and evidentiary basis for each person’s detention and make certain that each person detained can exercise their due process rights.", "“The fight against corruption is no excuse for flagrant due process violations and preventing people from mounting an adequate defense,” said Michael Page, deputy Middle East director at Human Rights Watch. “Given their track record of abuse, the Saudi authorities should make fundamental reforms to the justice system to ensure that the accused will not be railroaded in unfair legal proceedings.”", "On March 15, 2020, Saudi Arabia’s official government news agency announced the new arrests, stating that the Saudi state corruption watchdog had criminally investigated 674 state employees and ordered the detention of 298 for “financial and administrative corruption, consisting of bribery crimes, embezzlement and waste of public money, misuse of employment powers, and administrative misuse.”", "During the previous round of corruption arrests, Saudi Arabia flagrantly violated the rights of prominent Saudi businessmen, royal family members, and government officials held at the Ritz-Carlton Hotel between November 2017 and February 2018.", "https://www.hrw.org/news/2020/03/17/saudi-arabia-new-mass-corruption-arrests", "(* B P)", "From Yemen to the oil war: \"One failure after another of Saudi Arabia\"", "Saudi Arabia's oil war against Russia is \"a strategic mistake,\" Ignacio de Terán, of the Department of Arab Studies at the Autonomous University of Madrid, said in dialogue with Sputnik. According to the expert, they are added to other tasks by the monarchy in matters of foreign policy since the coronation of Salman bin Abdulaziz.", "Since then, the Saudi kingdom began to move to the rhythm of Bin Salman, who promoted himself as the promoter of the modernization of one of the most conservative and closed countries in the world. They are attributed from the restriction of powers to the religious police to the possibility that women drive cars, attend soccer games and even practice it. To advance on his way to the throne, the heir has been carrying out a purge since 2017 that took behind bars an uncertain number of family members who could threaten his aspirations.", "The support that Bin Salman received in the West for the reforms he was announcing, including the productive diversification of his country, began to be nuanced as other facets of his imprint became known. For example, it is not in his plans so far to modify the prohibition that weighs on women to leave the country \"without parental authorization, from a husband or older son, as the case may be\" or the possibility \"of working in some sectors\". But above all, it was geopolitical aspects that motivated declarations of condemnation. The intensity of the war in Yemen, the attempt to isolate Qatar and the murder of Saudi journalist Jamal Khashoggi at the Arab consulate in Turkey in October 2018, are some examples.", "https://mundo.sputniknews.com/radio_telescopio/202003161090804715-de-yemen-a-la-guerra-petrolera-un-fracaso-tras-otro-de-arabia-saudi/", "(A P)", "#Saudi Mabahith are threatening my family & are sending me indirect messages that if i do not stop talking, my family will end up in prison like others in AlHair & Thahban prsions. Prince Abdulaziz AlSaud, ruler of #Hail, has summoned my father to come to his palace in few days", "https://twitter.com/jamesalanazi/status/1239672476583505921", "(* B P)", "Home and away: Mohammad Bin Salman projects his power", "The Saudi leadership’s recent robust moves could mark the start of the crown prince’s long-awaited ascent to the throne.", "Saudi Arabia has been rocked by the almost simultaneous detention of senior members of the royal family and the collapse in oil prices. But this is no coincidence. Both events are arguably evidence that Crown Prince Mohammad bin Salman remains as keen to assert the kingdom’s leadership beyond its own borders as he is to consolidate his own leadership at home.", "This economic uncertainty may yet spell trouble for Mohammad bin Salman. He has spearheaded recent campaigns to persuade both ordinary citizens and business tycoons to buy shares in Saudi Aramco. He has also long advocated more privatisation and financialisation of the Saudi economy. In the recession that could now potentially come, such shifts make economies more vulnerable to shocks. On top of these, a prolonged fall in oil prices could translate into significant strains on the investment projects envisioned in Mohammad bin Salman’s flagship Vision 2030 and the welfare programmes that the Saudi state traditionally offers its citizens. Dramatic leadership abroad could backfire on him at home.", "Against this backdrop peaked the royal court’s sensitivity to criticism and disagreements around Mohammad bin Salman’s strategies.", "Indeed, whether there was an active coup on the cards or not, increasingly it appears that Mohammad bin Salman is in a rush to take the throne. Securing a transition while King Salman – his staunchest ally – is alive would undoubtedly make challenges in the Allegiance Council and the state’s structures much less likely. King Salman would retire and remain Custodian of the Two Holy Mosques, and his son, who has been his right-hand man since 2009, will take the role his father has long wanted for him. Having a particularly friendly president in the White House, such as Donald Trump, would be another crucial factor, especially given how all the major Democratic contenders for the US presidential nomination have been very critical of the US-Saudi alliance, with Bernie Sanders publicly calling Saudi leaders “murderous thugs”.", "Individuals close to Mohammad bin Salman’s circles have long talked about Saudi Arabia’s leadership of the G20 this November as an opportune moment for the transition.", "However, what the Saudi leadership apparently chooses to ignore is that moves such as engaging in an oil price war during a health epidemic, or pre-emptively cracking down within the royal family and state institutions, are deeply concerning to world leaders –by Cinzia Bianco", "https://www.ecfr.eu/article/commentary_saudi_arabia_reshuffles_palace_and_oil_markets", "(A E P)", "Saudi Aramco zahlt Rekorddividende trotz Gewinneinbruch", "Trotz des Ölpreiskriegs zahlt Saudi Aramco so viel Geld an seine Investoren wie kein anderer Konzern. Corona zwingt die Golfstaaten derweil zum Handeln.", "https://app.handelsblatt.com/finanzen/rohstoffe-devisen/weltgroesster-oelkonzern-saudi-aramco-zahlt-rekorddividende-trotz-gewinneinbruch/25645816.html", "(A P)", "Kingdom’s government decides to suspend attendance at workplaces in all government agencies for period of (16) days except for health, security, military and electronic security center", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047989", "(B P)", "Spanish Newspaper: Bin Salman Has Kidnapped His Cousin, Princess Basma Bint SaudThe Spanish ABC newspaper revealed in a special report, published on Saturday, that the Saudi Crown, Prince Mohammed bin Salman, ordered the arrest of Basma bint Saud bin Abdul Aziz after her kidnapping from her home, while she was preparing to travel to Switzerland for treatment.", "According to ABC newspaper, the princess has been held in Ha'ir prison outside Riyadh, which has been a high-security prison for a year. The newspaper, citing its sources, reported what happened on February 28, 2019, when the princess signed a contract with the airline, \"Redstar\", for 80,000 euros, to transfer her to Switzerland for treatment.", "The princess was arrested on February 28, 2019, after her relatives in power refused to allow her to travel to Switzerland, where she should have undergone medical treatment after suffering from heart problems.", "https://english.almasirah.net/details.php?es_id=11724", "More: https://www.dw.com/en/exclusive-prominent-saudi-princess-basmah-bint-saud-missing/a-51295817", "https://www.insider.com/princess-basmah-saudi-arabia-abducted-detained-house-arrest-report-2019-11", "https://en.wikipedia.org/wiki/Basmah_bint_Saud_Al_Saud", "(A P)", "Saudi Arabia restricts movement, other Gulf states limit entry as coronavirus spreads", "Saudi Arabia closed public spaces on Sunday and announced a pause in most government operations while Qatar and Oman imposed entry restrictions as Gulf Arab states broadened efforts to contain the spread of coronavirus and support their economies.", "https://www.reuters.com/article/us-health-coronavirus-gulf/saudi-arabia-restricts-movement-other-gulf-states-limit-entry-as-coronavirus-spreads-idUSKBN2120FL", "(A E)", "Saudi Aramco's 2019 profit down 21%, cuts spending", "Saudi Arabia’s state oil giant Aramco said on Sunday its 2019 profit fell almost 21% due to lower crude oil prices and a drop in production volumes.", "https://www.reuters.com/article/us-saudi-aramco-instantview/saudi-aramcos-2019-profit-down-21-cuts-spending-idUSKBN2120K4", "and also https://apnews.com/9d7bd0964b35594497ca38b398f184f0", "https://www.reuters.com/article/us-saudi-aramco-results-factbox/factbox-aramco-2019-profit-drops-a-week-after-shares-fell-below-ipo-idUSKBN2120FD", "(* B P)", "Audio: Saudi Arabia: the struggle for power", "Even by Saudi Arabia’s own Shakespearean standards of palace intrigue, this past week has been extraordinary. Crown Prince Mohammed bin Salman has arrested at least two of his royal relatives, along with other officials and military officers. Are these just the latest steps in MBS’s procession towards the throne, or is something else going on? And if MBS does become king, what kind of king will he be?", "https://monocle.com/radio/shows/the-foreign-desk/323/play/", "(A P)", "Official Source at Ministry of Interior: Kingdom's Government Decides to Suspend International Flights For Two Weeks Starting Tomorrow, Sunday", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047488", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-suspends-international-flights-for-two-weeks-over-coronavirus-fears-spa-idUSKBN21107E", "(* B E P)", "The Saudis Launch Another Reckless War", "The Saudis just tanked the oil market as part of their intra-OPEC feud with Russia. U.S. oil producers are going to suffer as a result", "The Saudi move will inflict some pain on Russia, but they are cutting off their own nose to spite their face. Flooding the market with more oil hurts the Saudi government’s revenues at a time when they need all the revenue they can get. This is something they cannot afford to do for very long. Like so many other Saudi government actions over the last few years, this was an ill-considered and reckless gamble that is likely to blow up in their face. The Saudi break-even point is higher than it is for any other major oil-producing state. The Saudis need an oil price above $80 per barrel, and the Russians can get by at almost half that.", "Like the war on Yemen, which has been Mohammed bin Salman’s signature policy for the last five years, this price war is ill-considered, likely to drag on much longer than the crown prince expects, and ultimately ruinous.", "https://www.theamericanconservative.com/larison/the-saudis-launch-another-reckless-war/", "(* B P)", "‘He Is A Devil, And The Devil Is Learning From Him’", "I was very interested to read the new book on the Saudi crown prince, MBS: The Rise to Power of Mohammed bin Salman, by Ben Hubbard of The New York Times. It is an engaging work that does a very good job of describing Mohammed bin Salman’s rise to power and his destructive policies, and Hubbard combines this with his own experiences in reporting in Saudi Arabia and Yemen to paint a picture of an increasingly repressive state ruled by an impulsive and inexperienced prince. There is a telling quote from the relative of one of the Ritz-Carlton detainees that describes the crown prince in the most unflattering terms:", "“He is a psycho. He has spite. He wants to break people. He doesn’t want anyone to have an honorable name but him,” she told me. “He is a devil, and the devil is learning from him.” (pp. xvii)", "Given the subject of the book, it would have been easy for Hubbard’s account to become a polemic, but he does not do that. He writes very matter-of-factly about how the crown prince maneuvered his way to the top of the Saudi government, and he delivers a fair accounting of what the crown prince has done with the power he has amassed. Hubbard weaves together the story of Mohammed bin Salman’s rise to power with that of Jamal Khashoggi, the Saudi insider-turned critic and Washington Post columnist whom the crown prince had murdered in October 2018. The book concludes with the gruesome murder in the Saudi consulate in Istanbul and the ensuing international backlash against the kingdom. Khashoggi’s murder is just the most egregious example of the repression and cruelty that have defined Mohammed bin Salman’s tenure. Hubbard puts it this way:", "His murder crystallized, and made it harder to ignore, the ruthlessness of the MBS era: the uncounted deaths in Yemen; the kidnapping of a foreign prime minister; the lock-up at the Ritz; the arrests and torture of activists and clerics; and the harsh, new, with-us-or-against-us environment that considered those who did not cheer, or cheer loudly enough, enemies. (p.276)", "One of the most informative chapters detailed the activities of Saud al-Qahtani, the crown prince’s right-hand man who was also responsible for organizing Khashoggi’s killing. Hubbard writes about how al-Qahtani presided over the creation of “a new kind of electronic authoritarianism” that sought to track down dissenters and punish them. “MBS recognized the power of these technologies and deputized al-Qahtani to deploy them.” – by Daniel Larison", "https://www.theamericanconservative.com/larison/he-is-a-devil-and-the-devil-is-learning-from-him/", "cp9 USA", "Siehe / Look at cp1, cp9a", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(* A P)", "Russia slams 'anti-human' US sanctions against Iran", "Moscow urges US to lift restrictions ‘hitting the human rights in Iran’", "The Russian Foreign Ministry on Monday slammed as \"anti-human,\" U.S. sanctions against Iran that is battling the deadly coronavirus.", "The sanctions create a strong barrier for Iran that has been hit heavily by the virus known as COVID-19, the ministry said in a statement.", "\"Illegal unilateral U.S. sanctions, imposed since May 2018 as part of the ‘maximum pressure’ campaign, are a powerful obstacle to effective fight against the infection. The reason for the many victims, caused by it, lies not only in the disease itself, but also in the fact that the U.S, purposefully hinder the resistance [to the coronavirus].", "\"Millions of Iranian citizens were cut off from the possibility of purchasing necessary medical supplies, no matter how hard Washington tried to distort it. The anti-human policy of the U.S. provokes deep regret, alarm and serious concern,\" it said.", "The ministry urged the U.S. to lift the restrictive measures \"hitting the human rights in Iran.\"", "https://www.aa.com.tr/en/middle-east/russia-slams-anti-human-us-sanctions-against-iran/1768485", "(A P)", "Iran calls on Europe to defy US sanctions amid COVID-19 outbreak", "Iran’s foreign minister has called on London and the European Union to defy Washington’s anti-Iran sanctions amid the outbreak of the novel coronavirus.", "In a Monday phone conversation with his British counterpart Dominic Raab, Iranian Foreign Minister Mohammad Javad Zarif denounced the US’ illegal and unilateral sanctions against Iran as an obstacle to the battle with the global pandemic.", "He called on the UK to defy the US’ cruel sanctions against the Iranian nation under such circumstances, both on the basis of London’s commitments under the JCPOA and for human considerations.", "https://www.presstv.com/Detail/2020/03/16/621029/Tehran-urges-London-to-defy-US-bans-amid-Corona-pandemic", "(A P)", "Zarif urges world states to join ‘global campaign to disregard’ US bans", "[Iran’s] Foreign Minister Mohammad Javad Zarif warns that the American sanctions are “literally” taking lives in Iran in the midst of a fight to rein in a coronavirus outbreak, calling on world states to join “a growing global campaign” to defy the “unlawful” restrictive measures.", "In a post on his Twitter account on Tuesday, Zarif said Washington’s sanctions have “drained the country’s economic resources” and are impairing its ability to fight the outbreak of the new coronavirus (COVID-19).", "https://www.presstv.com/Detail/2020/03/17/621083/coronavirus-Iran-Zarif-US-sanctions-Pakistan-Imran-Khan", "(* A K)", "Iraqi military: 2 rockets hit training base south of Baghdad", "Two rockets struck a training base south of Baghdad where U.S.-led coalition troops and NATO trainers are present, Iraq’s military said Tuesday, the third such attack in the span of a week.", "The rockets hit the Basmaya base near the Iraqi capital on Monday evening, the army statement said. The projectiles landed in an area that includes agricultural land and a factory, according to the statement. No more details were provided.", "A Spanish contingent of the coalition and NATO trainers are present at the Basmaya site. There was no immediate confirmation of the attack from the coalition and no militant group claimed responsibility for the assault.", "https://apnews.com/5318226f186b5ca2d99d9f530c78af6a", "(* A K P)", "Iraq lodges complaint with UNSC over US airstrikes", "Iraq says it has lodged a formal complaint with the UN Security Council (UNSC) over a string of airstrikes carried out by the United States against multiple targets in the Arab country.", "The spokesman for the Iraqi Ministry of Foreign Affairs, Ahmed al-Sahaf, said Tuesday that the ministry has sent two protest letters to the UNSC over the attacks, which targeted positions of the Iraqi army, police and Iraqi Popular Mobilization Units (PMU), better known by the Arabic name Hashd al-Sha’abi, on Thursday night.", "He described the airstrikes as a “hostile act and a clear violation of the terms of US military presence” in Iraq.", "https://www.presstv.com/Detail/2020/03/17/621067/Iraq-UNSC-US-airstrikes", "(** B K P)", "We’re starting to end endless war in Afghanistan, now let’s do Iraq", "Pentagon officials were quick to blame Iran for the March 11 attack that killed three service members —two American and one British — and injured 14 others in Iraq’s Camp Taji military base, which has once again brought us to another round of confrontation with Iran.", "The U.S. responded on Friday with airstrikes on several sites associated with the Iranian-backed Iraqi militia Kataib Hizbollah, killing three soldiers, two Iraqi police, and an Iraqi civilian. (", "On January 5, the Iraqi parliament voted to demand that U.S. troops leave Iraq.", "The Trump administration, however, has refused, meaning that in effect the U.S. is resuming its role as an unlawful occupying force in Iraq.", "When questioned about the Iraqi government’s demand for U.S. troops to withdraw from Iraq, Trump administration officials dismissed parliament’s vote as non-binding, questioned the authority of a caretaker prime minister and disputed what the prime minister said in the meeting.", "Trump also threatened to punish Iraq with severe sanctions", "It’s important to note that the Iraqi government granted the U.S. permission to base troops in Iraq for the sole purpose of participating in the global anti-ISIS coalition. It was a sensitive and controversial decision given persistent popular repulsion at the thought of returning American forces, but the government felt that with its survival at stake, it had no other choice.", "The Iraqi government was careful not to allow the U.S. to open its own bases; Americans remain housed in Iraqi bases, and there is there is no status of forces or basing agreement between Iraq and the US. Rather, there’s a bilateral letter that requires U.S. forces to leave within one year of a request from the Iraqi government.", "While the U.S. has never had much respect for Iraq’s sovereignty, the Trump administration has gone further to rub the Iraqi government’s nose in its unwanted presence in the country and its belligerent conduct on the ground.", "It’s important to note that the Iraqi government granted the U.S. permission to base troops in Iraq for the sole purpose of participating in the global anti-ISIS coalition. It was a sensitive and controversial decision given persistent popular repulsion at the thought of returning American forces, but the government felt that with its survival at stake, it had no other choice.", "The Iraqi government was careful not to allow the U.S. to open its own bases; Americans remain housed in Iraqi bases, and there is there is no status of forces or basing agreement between Iraq and the US. Rather, there’s a bilateral letter that requires U.S. forces to leave within one year of a request from the Iraqi government.", "While the U.S. has never had much respect for Iraq’s sovereignty, the Trump administration has gone further to rub the Iraqi government’s nose in its unwanted presence in the country and its belligerent conduct on the ground.", "Yet most commentators here in the U.S. debated only whether Trump had legal authority to assassinate “bad guy” General Qassem Solaimani (and nine other Iraqis and Iranians) at the Baghdad airport, and whether this would have any measurable effect on the conduct of Iran’s military in the region. Almost no one focused on the fact that the assassination was an act of war by the U.S. against Iran carried out in breach of Iraqi sovereignty, and in violation of the understanding that the U.S. would ask the Iraqi government for consent before carrying out any attacks.", "Just this week, Marine General Kenneth McKenzie, head of U.S. Central Command, told the House Armed Services Committee that the Pentagon was “in the process of bringing air defense systems, ballistic missile defense systems, into Iraq in particular, to protect ourselves against another potential Iranian attack.” Yet, Iraq’s prime minister had declined to give permission for such weapons, explicitly telling Defense Secretary Mark Esper that bringing in Patriot missiles would signal that America had no intention of leaving and inflaming tensions with Iran and local militias. Iraqi sources insist that this is far from settled and still in negotiation.", "The Trump administration doesn’t even pretend any more that its mission in Iraq is to fight ISIS. Instead, both Trump and his administration officials have openly declared that they are there “to keep an eye on Iran” and to “curb Iranian influence in Iraq.”", "Little consideration is given to the fact that it’s the very presence of U.S. troops that are destabilizing and dangerous for: the Iraqi government in that it advertises its impotence to defend Iraqi sovereignty from American occupiers; the Iraqi people, who bear the brunt of a proxy war between the U.S. and Iran being fought in their country; and American soldiers, who come under attack and pay with their lives for a mission that has no political or legal legitimacy.", "It’s good that the Trump administration has finally recognized that U.S. troops remaining in Afghanistan served neither the Afghan people nor U.S. interests. Now it’s time for the Trump administration to reach the same conclusion in Iraq, where its presence is not desired, lawful or helpful – by Sarah Leah Whitson, HRW", "https://responsiblestatecraft.org/2020/03/13/end-endless-war-afghanistan-now-do-iraq/", "(* B K P)", "Withdraw From Iraq Now", "When our military commits acts of war against Iraqis inside Iraq over the objections of their government, they have no legal basis for their attacks. U.S. forces operate in Iraq because their government agreed to cooperate with ours. We have worn out our welcome with our repeated illegal attacks, and keeping troops in the country against their wishes is tempting fate. As long as U.S. forces remain in Iraq, Iraqi militias will launch attacks and the U.S. will respond with more strikes. “Deterrence” isn’t going to be “restored” when the Iraqis launching these attacks won’t be dissuaded from launching more attacks – by Daniel Larison", "https://www.theamericanconservative.com/larison/withdraw-from-iraq-now/", "(* B K P)", "So Much For ‘Restoring Deterrence’", "Ever since the U.S. killed Soleimani and Kata’ib Hezbollah’s Abu Mahdi al-Muhandis, more retaliation against U.S. forces has just been a matter of time. It turns out that yesterday was Soleimani’s birthday, so the rocket attack was presumably intended to serve as a response to his killing. The decision to escalate against Iraqi militias and Iran at the start of the year was a reckless and illegal one, and it is one that two Americans and one British soldier have now paid for with their lives. This will keep happening until the administration takes U.S. forces out of Iraq.", "U.S. troops should have left Iraq already. The Iraqi government does not want them there, U.S. security does not require them to be there, and as long as they remain they will be at risk of attack from Iraqi militias. Our continued military presence in Iraq against the wishes of their government puts our troops in an untenable position, and it represents an affront to Iraq’s sovereignty. Repeated attacks on Iraqi militias are direct violations of that sovereignty, and they are bound to put American forces there in greater danger the longer that they stay there. There will be more tit-for-tat attacks, and the U.S. military presence will only become more unpopular as time goes by.", "The last thing that the U.S. or Iran needs right now is escalation with Iran and its proxies. Both of our countries are dealing with the effects of the pandemic, and neither can afford the added costs and dangers of armed conflict. The attacks on U.S. forces in Iraq prove that reckless U.S. actions in January did not “restore deterrence,” and by killing Soleimani and al-Muhandis the U.S. exposed our troops to greater danger than they faced before. The smartest thing that the administration could do under the circumstances is to remove U.S. forces from Iraq as quickly as possible – by Daniel Larison", "https://www.theamericanconservative.com/larison/so-much-for-restoring-deterrence/", "(* B K P)", "Der ewige Krieg im Irak", "Die Vereinigten Staaten von Amerika behaupten, die irakische Regierung als Partner zu schätzen, aber in der Praxis behandelt sie unsere Regierung, als ob sie eine Kolonie oder ein Protektorat wäre. Unsere Streitkräfte greifen an und töten einige ihrer Soldaten, und wenn sie Einwände dagegen haben, sagen wir ihnen, dass es ihre Schuld war, dass sie dort waren. Der Leiter des Zentralkommandos hat die Beschwerden der Iraker so arrogant wie möglich abgewehrt:", "Er und andere amerikanische Militärbeamte wiesen die irakischen Beschwerden zurück, da irakische Soldaten und Polizisten oft auf Stützpunkten mit von Iranern unterstützten Milizen wie der Kataib-Hizbollah stationiert sind.", "\"Ich weiß nicht, ob die Iraker damit glücklich sind oder unglücklich\", sagte General McKenzie. \"Diese Orte, die wir angegriffen haben, sind klare Standorte von Terroristenstützpunkten. Wenn irakische Streitkräfte dort waren, würde ich sagen, dass es wahrscheinlich keine gute Idee ist, sich nach einem Angriff, bei dem Amerikaner und Koalitionsmitglieder getötet wurden, mit der Kataib-Hezbollah am gleichen Ort aufzuhalten.\"", "Es erfordert außerordentliche Frechheit, die Iraker so zu belehren, wenn es sich um ihre Stützpunkte im eigenen Land handelt. Die irakischen Streitkräfte sind dort, weil es ihre Basis ist. Diese als \"Terroristenstützpunkt\" zu bezeichnen, mag McKenzie ein besseres Gefühl geben, aber es ändert nichts an der Tatsache, dass unsere Streitkräfte die irakischen Streitkräfte auf ihrem Boden gegen den Willen ihrer Regierung angreifen. Wir begehen Aggressionen gegen sie und schelten sie dann dafür, dass sie es wagen, sich darüber aufzuregen.", "Die US-Streitkräfte bombardieren und töten die Iraker schon fast mein ganzes Leben lang. Es ist wahnsinnig, dass die Vereinigten Staaten von Amerika fast dreißig Jahre nach Desert Storm noch immer in demselben Land feindliche Auseinandersetzungen führen. Die offiziellen Gründe für diese Angriffe ändern sich, aber die Ergebnisse sind die gleichen: mehr tote Amerikaner und Iraker. Diese Angriffe dienen keinem erkennbaren amerikanischen Interesse. Unsere militärische Präsenz im Irak ist unerwünscht, aber auch für die Sicherheit der USA unnötig – von Daniel Larison", "http://www.antikrieg.com/aktuell/2020_03_16_derewigekrieg.htm", "(* B K P)", "The Forever War In Iraq", "The U.S. claims to value the Iraqi government as a partner, but in practice our government treats them as if they are a colony or protectorate. Our forces attack and kill some of their troops, and when they object we tell them that it was their fault for being there. The head of Central Command blew off Iraqi complaints as arrogantly as possible:", "He and other American military officials were dismissive of the Iraqi complaints given that Iraqi soldiers and police officers are often located on bases with Iranian-backed militias like Kataib Hezbollah.", "“I don’t know whether the Iraqis are happy or unhappy,” General McKenzie said. “These locations that we struck are clear locations of terrorist bases. If Iraqi military forces were there, I would say it’s probably not a good idea to position yourself with Kataib Hezbollah in the wake of a strike that killed Americans and coalition members.”", "It takes extraordinary gall to lecture the Iraqis like this when these are their bases in their own country. Iraqi military forces are there because it is their base. Calling it a “terrorist base” may make McKenzie feel better, but it doesn’t change the fact that our forces are attacking Iraqi forces on their soil against the wishes of their government. We commit acts of aggression against them and then berate them for daring to say anything about it.", "U.S. forces have been bombing and killing Iraqis for most of my lifetime. It is insane that the U.S. is still engaged in hostilities in the same country almost thirty years after Desert Storm. The official reasons for these attacks change, but the results are the same: more dead Americans and Iraqis. These strikes serve no discernible American interest. Our military presence in Iraq is unwanted, but it is also unnecessary for U.S. security – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-forever-war-in-iraq/ = https://www.antiwar.com/blog/2020/03/13/the-forever-war-in-iraq/", "(* B K P)", "Irak: Die Verwundbarkeit der \"besten Armee der Welt\"", "Zermürbungskrieg: Keine funktionierende Abwehr gegen Raketen, die auf US-Stützpunkte zielen. Im erneut angegriffenen Camp Taji sind auch Bundeswehrsoldaten stationiert", "Die Raketenangriffe werden weiterhin \"eine signifikante Drohung für US-Truppen\" darstellen, da es kein wirkungsvolles Abwehrsystem gegen sie in den Militärstützpunkten gibt, die vom US-Militär - und ihren Verbündeten - genutzt werden. Das ist die Lage, wie sie ein Bericht im US-Magazin The Drive beschreibt.", "Das kurze Fazit der Anhörung und des Berichts: Anfang Januar war keine Gegenwehr zu sehen, dem Patriot-System, das gegenwärtig im Irak zum Schutz gegen Raketenangriffe installiert werden soll, wird nicht allzu viel zugetraut, und das Iron-Dome-System, von dem man sich mehr Erfolge verspricht, wurde zwar eingekauft, bis es im Irak eingesetzt werden kann, wird es noch unbestimmt lang dauern.", "Der Frust wächst", "Gegenwärtig sei das Iron Dome-System nicht einsatzbereit, außerdem gebe es \"keine Garantie\", dass es \"bei einem künftigen Angriff erfolgreich alle Bedrohungen abwehren\" könne. Der Frust wächst, berichtet The Drive aus dem Kongress.", "Schaut man sich die Fotos an, die die Ladefläche des Lastwagens zeigen, von dem die Katjuscha-Raketen allen Indizien nach am 12. März auf den Militärstützpunkts Taji abgeschossen wurden, versteht man den Frust.", "Wie kann es sein, dass eine derartig hochgerüstete Armee wie die der USA mit dem weitaus höchsten Verteidigungsbudget der Welt, die militärtechnisch in einer ganzen anderen Welt angesiedelt ist, in der Realität von solchen einfachen Systemen schmerzhafte Schläge abbekommen?", "https://www.heise.de/tp/features/Irak-Die-Verwundbarkeit-der-besten-Armee-der-Welt-4682941.html", "(* B K P)", "Lawmakers Grill Army Officer Over Lack Of Missile Defenses In Iraq After Fatal Rocket Attack", "The discussion centered on Israel's Iron Dome system, but reflects broader frustrations after months of rocket attacks from Iranian-backed militias.", "Members of Congress and a senior U.S. Army officer had a testy exchange on Capitol Hill today over the lack of air and missile defenses in Iraq in the wake of a rocket attack that killed two American troops and one British service member at Taji Air Base yesterday. Legislators were particularly interested in why the U.S. Army has not yet deployed its recently acquired Israeli-made Iron Dome systems, which are combat-proven against exactly these types of threats. The tense discussion also came amid reports that none of the rockets fired at Taji were shot down, even though the U.S. military says it is now in the process of bringing air and missile defense systems into the country.", "(* B P)", "Throttled By U.S. Sanctions, Iran Struggles With The Coronavirus", "Hopefully this moment will lead to more diplomacy, including between Washington and Tehran.", "Amid the current situation, the usual suspects in Washington have resumed their predictions of imminent regime change. How can such an unpopular government endure, they ask.", "Iranian animosity toward the U.S. is understandable, given the Trump administration’s decision to quit the 2015 Iran nuclear deal despite Tehran being in compliance with it and to impose crushing sanctions. But Iran, which is also seeking emergency relief from the International Monetary Fund, also needs the U.S. to not block a requested $5 billion dollar loan.", "Now would be a great time for some COVID-19 related diplomacy.", "https://www.theamericanconservative.com/articles/throttled-by-u-s-sanctions-iran-struggles-with-the-coronavirus/", "(A H P)", "China: We urge the US to immediately lift unilateral sanction on Iran. Continued sanction is against humanitarianism and hampers Iran’s epidemic response & delivery of humanitarian aid by the UN and other organizations.", "https://twitter.com/MFA_China/status/1239544099083972608", "(B K P)", "Some media outlets are claiming the US is \"withdrawing\" some of its troops that are illegally occupying Iraq. However, notice this important qualifier: most are being sent *to larger US military bases in Iraq* or *to Syria* So they're just moving around their occupying forces (photo)", "https://twitter.com/BenjaminNorton/status/1239692100163289088", "(* B H P)", "Film: The ongoing sanctions on Iran amid the coronavirus outbreak is mass murder", "https://twitter.com/RaniaKhalek/status/1239547253720854528", "(A H P)", "UAE sends aid flight to Iran to support fight against coronavirus", "http://www.wam.ae/en/details/1395302831161", "(A P)", "Washington Post Hypes Fake News on Coronavirus ’Burial Pits’ in Iran", "The Washington Post has turned to publishing fake news about Iran’s response to the coronavirus outbreak, claiming that Iran has dug mass \"burial pits\" for victims of the disease and was covering the true number of deaths.", "As countries across the world grapple with the COVID-19 outbreak, Iran’s struggle to contain the deadly disease has attracted more than usual attention from mainstream outlets in certain countries.", "Despite numerous statements from World Health Organization officials praising Iran’s efforts against the outbreak, certain outlets have focused on erringly similar themes regarding Iran; that the country is in chaos, is mishandling the outbreak and that it’s “putting other countries at risk”.", "https://www.presstv.com/Detail/2020/03/14/620825/Washington-Post-fake-news-coronavirus-burial-Iran", "My comment: Iran “putting other countries at risk”, really is a bad joke, when looking at US sanctions against Iran, and how the US itself is managing the crisis: not much better than any bad 3.-World country. The US is “Upper Volta” with rockets – how former German chancellor Helmut Schmidt had described the Soviet Union. Now, this perfectly is fitting to the US: Third world at home, rockets to threaten the rest of the world.", "(A K P)", "Iraq to Submit a Complaint to UN Security Council for US Aggression", "Iraqi Foreign Ministry spokesman, Ahmed Al-Sahaf, confirmed that Baghdad had prepared a message regarding the US aggression against the military and civilian installations in the country, and it would be delivered to the United Nations and the UN Security Council.", "He said that \"we have declared our rejection to the recent US's strikes. This is a blatant attack and a violation of Iraqi sovereignty. With this, a memorandum of protest has been delivered to the ambassador of the USA for what it has done.\"", "https://english.almasirah.net/details.php?es_id=11705", "(A P)", "US Considers New Pressure Point in Coronavirus-Hit Iran", "After months of piling pressure on Tehran, the United States is seeing an unexpected new variable -- the novel coronavirus, which has taken a substantial toll not just on Iran but inside its government.", "US policymakers are asking whether deaths within the regime are widespread enough that they could alter decision-making -- although a deadly rocket attack Wednesday in Iraq, which Washington blamed on Iran, showed at least that the cycle of conflict between the countries is not abating.", "COVID-19, which has infected tens of thousands of people around the world, has hit Iran's government unusually hard, with a number of senior politicians and officials killed or infected by the disease including a vice president, a senior adviser to the foreign minister and a powerful cleric.", "General Kenneth McKenzie, head of Central Command which covers the Middle East, said the United States believed the impact was worse than the more than 500 deaths reported -- the world's third-highest toll after China and Italy -- and said US policymakers were assessing the political ramifications.", "https://aawsat.com/english/home/article/2179736/us-considers-new-pressure-point-coronavirus-hit-iran", "My comment: How perverse is this?", "(A K P)", "US commander vows to keep two aircraft carriers in Persian Gulf to deter Iran", "The US military plans to keep two aircraft carriers in the Persian Gulf region, the commander of US Central Command (CENTCOM) has announced, claiming the move is aimed at deterring Iran from taking retaliatory action for what he described as “defensive” air strikes against Iraqi installations days ago.", "\"We're going to keep [the carriers] for a while\" to signal to Iran that retaliation would bring a massive response, said Marine Gen. Frank McKenzie at a Friday news conference in the US defense department", "https://www.presstv.com/Detail/2020/03/15/620877/US-CENTCOM-commander-General-Frank-McKenzie-Iran-Iraq-PMU-rocket-attack-airstrikes", "(B P)", "The US drops bombs on Iraq and kills Iraqis while China sends health experts to try to contain the coronavirus Remind me again which country is actually a rogue state", "https://twitter.com/BenjaminNorton/status/1238858954781966336", "referring to https://twitter.com/XHNews/status/1238798742364360705", "(* A P)", "Iran pleads for medicine as it fights epidemic under sanctions", "As Iran struggles to fight the coronavirus outbreak, Foreign Minister Mohammad Javad Zarif has made a public plea for sanctions relief and medical supplies.", "Zarif tweeted March 12 that the efforts to fight the virus “are stymied by vast shortages caused by restrictions on our people’s access to medicine/equipment.” He went on, “Viruses don’t discriminate. Nor should humankind.” The tweet was accompanied by a picture listing the country’s medical needs, many of them respiratory-assistance devices and basic medical equipment such as gloves and masks.", "Zarif also wrote a letter to UN Secretary General Antonio Guterres calling for the end of US sanctions as Iran battles the disease. In the letter, Zarif called US sanctions “obstacles to the sale of medicine, medical supplies and humanitarian goods.” He said that Iran’s inability to sell oil combined with banking and insurance sanctions have impacted the country’s ability to provide citizens with subsidies on basic goods.", "https://www.al-monitor.com/pulse/originals/2020/03/iran-request-medicine-fight-coronavirus-covid19-sanctions.html", "(* B P)", "Film: You know what makes a deadly virus even worse? Sanctions and war! with @RaniaKhalek", "This outbreak should force us to rethink how our foreign policy threatens all of us. Viruses won’t stay contained to a single country. US sanctions have destroyed vital healthcare infrastructure in Iran & beyond, making coronavirus a greater risk to us", "https://twitter.com/TheAltWorld/status/1238880069277212672", "(* A K P)", "Iraq military demands foreign forces swiftly withdraw following US air raids", "The Iraqi military has called for an immediate withdrawal of all American and foreign troops from the country in accordance with a parliamentary resolution passed earlier this year, and in light of a string of airstrikes carried out by the United States against multiple locations of the Popular Mobilization Units (PMU), better known by the Arabic name Hashd al-Sha’abi.", "On Saturday, the military asked all US-led forces to act within the resolution and pull out of Iraq.", "https://www.presstv.com/Detail/2020/03/14/620858/www.presstv.tv", "(A K P)", "Parliament to hold emergency session on US's violation of Iraqi sovereignty", "A member of the Iraqi parliament announced the decision of several MPs to collect signatures to hold an emergency meeting and take a firm stance on the US' violation of Iraqi sovereignty.", "Speaking on Friday, Jamal Fakher said, \"Silence over past US aggression and lack of condemnation has made the US persistent in dictatorship and arrogance for some time. That is, after targeting the great commanders of resistance, now it is targeting PMU forces and Iraqi army bases.", "\"Keeping silence and taking a weak stance will keep the US moving forward and causing more damage,\" he said.", "https://iranpress.com/en/middle_east-i144913-parliament_to_hold_emergency_session_on_us's_violation_of_iraqi_sovereignty", "(A K P)", "An Emergency Parliamentary Session in Iraq to Discuss US Violations and Corona", "The representative of the Badr Parliamentary Bloc, Karim Aliwi, revealed, on Saturday, the signatures of more than twenty deputies to hold an emergency session of the House of Representatives. The session is meant to be held in order to discuss American violations and the mechanisms to confront the Corona epidemic.", "“The Great Satan crossed all red lines and violated national sovereignty, and we must all stand together to respond to these abuses,” Aliwi said in a statement.", "https://english.almasirah.net/details.php?es_id=11699", "(* A K P)", "Iraq officials: Rocket attack hits base housing US troops", "A barrage of rockets hit a base housing U.S. and other coalition troops north of Baghdad on Saturday, Iraqi security officials said, just days after a similar attack killed three servicemen, including two Americans.", "The U.S.-led coalition said at least 25 107mm rockets struck Camp Taji just before 11 a.m. Some struck the area where coalition forces are based, while others fell on air defense units, the Iraqi military statement said.", "Five people were wounded in the attack including three coalition members and two Iraqi soldiers, according to spokesman for the U.S.-led coalition Myles Caggins. One U.S. defense official said the wounded coalition troops are American. The official spoke on condition of anonymity in line with regulations.", "A statement from Iraq’s military said the “brutal aggression” wounded a number of air defense personnel who remain in critical condition, but did not provide a number.", "Iraqi forces later discovered seven platforms from which the rockets were in the Abu Azam area, north of Baghdad. Another 24 missiles were discovered in place and ready to launch.", "https://apnews.com/d21a60e1c72eed9b6071901d45a7429a", "cp10 Großbritannien / Great Britain", "(A P)", "Prince Andrew’s new PR expert helped to Saudi Arabia’s image following global outrage over air strikes that killed thousands of Yemeni civilians", "The Duke of York's new PR expert helped to massage Saudi Arabia's image following global outrage over air strikes that killed thousands of Yemeni civilians.", "Mark Gallagher, a specialist in crisis management who is nicknamed the 'backroom fixer', has been drafted in to handle Prince Andrew's reputation following the scandal over his friendship with paedophile Jeffrey Epstein.", "His firm Pagefield Global was hired by the Saudi government in 2018 following the deaths of thousands of Houthi rebels in Yemen, and helped to develop a pamphlet promoting Saudi aid to Yemen that was distributed to British MPs.", "https://www.dailymail.co.uk/news/article-8113029/Prince-Andrews-new-PR-expert-helped-Saudi-Arabias-image-following-global-outrage.html", "and also https://www.presstv.com/Detail/2020/03/15/620904/Saudi-Arabia-Yemen-Prince-Andrew-Duke-of-York", "cp12 Andere Länder / Other countries", "(* B P)", "United Arab Emirates - Jalel Harchaoui: \"In the Maghreb, MBZ wants to play the role of elder\"", "Both politically and economically, the influence of the United Arab Emirates and his powerful emir Mohammed bin Zayed is growing in the Maghreb. Clingendael Institute researcher Jalel Harchaoui deciphers this new regional hegemony for Young Africa.", "Since the Arab uprisings of 2011, the Maghreb has become a strategic region for the Gulf countries, and in particular for the United Arab Emirates, which are mobilizing their impressive financial strike force and their diplomatic networks to buy influence. From Tunisia to Morocco, via Morocco and Libya, their priority is to prevent political Islam from gaining ground.", "But beyond the security reflex, the Emirates also have an eye on the economic opportunities offered by the states bordering the north coast of Africa. Their ideal geographic location is conducive to the development of port infrastructure, which is the core business of Dubai and its company DP World. In recent months, the UAE government seems more active than ever in the Maghreb, increasing state visits to Morocco, Algeria, while its support for Marshal Haftar, in the theater of the Libyan war, has not weakened. Recently, Mauritania joined the ballet of states courted by Abu Dhabi, which promised 2 billion for the development of this key country in the fight against terrorism in the Sahel. Decryption with Jalel Harchaoui, researcher in political science at the Clingendael Institute", "https://www.jeuneafrique.com/910017/politique/emirats-arabes-unis-jalel-harchaoui-au-maghreb-mbz-veut-jouer-le-role-daine/", "(A P)", "Canada renews support to Yemen govt, UN peace mediator's efforts", "http://yemeninews.net/show1289304.html", "cp12b Sudan", "(* B P)", "Kampf um die Macht", "Gewaltsame Zusammenstöße zwischen Teilen der sudanesischen Sicherheitskräfte und der unheilvolle Einfluss externer Finanziers der paramilitärischen \"Rapid Support Forces\" (RSF) gefährden den Demokratisierungsprozess des Landes", "Trotz der fortgesetzten externen Unterstützung für Hemeti könnten die RSF in den kommenden Monaten verstärkt Gegenwind erhalten. Die Entscheidung des Sudans, seine militärische Präsenz im Jemen bis zum 14. Januar von 15.000 auf nur noch 657 Soldaten zu verringern, bringt eine der wichtigsten Einnahmequellen der RSF zum Versiegen.", "Proteste, wie beispielsweise wiederholte Demonstrationen vor der Botschaft der Vereinigten Arabischen Emirate in Khartum gegen die Teilnahme des Sudan an ausländischen Militärkampagnen, könnten zu einer weiteren Einschränkung der RSF-Präsenz in Libyen und im Jemen führen.", "https://de.qantara.de/inhalt/die-zukunft-der-demokratie-im-sudan-kampf-um-die-macht?nopaging=1"], "cp13a Waffenhandel / Arms trade": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(* A K P)", "Socotra port seizes military equipment on UAE charity ship", "The Yemeni southern Socotra island's security authorities have seized a container on an Emirati charity's ship with military equipment and armored vehicles inside, local sources said Monday.", "The military equipment have been detected as Socotra port security carrying out a routine inspection for containers arriving from the United Arab Emirates on the 'Adastra' ship owned by Khalifa humanitarian charity, the sources added.", "The containers bore posters of a UAE fishing company run by the Emirati representative in the island, Gen Khalfan al-Mazrou'ie, the sources said.", "Inside one of the containers, there were \"tens of vehicles and equipment meant to be distributed among rebellious military and security leaders and to pay off loyalties in Socotra,\" according to the sources.", "Yemeni officials accuse the UAE of providing military and financial support to Emirati-formed militias of the Southern Transitional Council (STC), charges denied by Abu Dhabi.", "https://debriefer.net/en/news-15717.html", "Photos: https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2252246021738046", "(A P)", "Arbitrary detainees in Aden go on hunger strike", "Scores of illegal detainees in Bair Ahmed Prison of Aden started on Thursday hunger strike demanding their release.", "The Abductees’ Mothers Association, a local NGO that advocates for release of illegal political detainees, confirmed on Sunday the strike and appealed immediate release of their relatives who have been in illegal confinement for over three years.", "The detainees were thrown in prison by local southern gunmen in Aden known as the Southern Transitional Council (STC) which is affiliated to the United Arab Emirates (UAE).", "The southern militants have been detaining the victims despite order for their release issued by government’s prosecution.", "The association said that the militants have also banned visitation to the detainees which raises concerns for their health situations.", "https://www.alsahwa-yemen.net/en/p-38416", "(A K P)", "Riyadh Agreement enters its application second phase: Coalition", "Many of the Riyadh Agreement's objectives have been achieved, the Saudi-led coalition spokesman said Sunday, as the deal has now entered its second phase of implementation.", "The Riyadh Agreement has moved into its application second phase, and coalition forces are paving way for this purpose, Turki al-Maliki added at interview with Al-Arabia TV.", "\"Biased media try to report untrue information on reality\" in the Yemeni southern port city of Aden, he said, denying any rift between the Arab coalition and the Emirati-backed Southern Transitional Council (STC).", "The Riyadh Agreement has \"contributed to the normalization of life in Aden\" and the coalition is determined to revive \"projects and investments in order to construct Aden, rehabilitate its airport and develop its seaport,\" Colonel Maliki said.", "https://debriefer.net/en/news-15681.html", "My comment: This is propaganda BS. What is really happening, you can read in the reports below.", "(A P)", "Press Statement", "While the head and members of the Negotiation Affairs Unit and the Southern Transitional Council team were in the Joint Committee for the Implementation of the Riyadh Agreement", "they were surprised that the authorities at Queen Alia International Airport in the Hashemite Kingdom of Jordan informed them that the leadership of the Arab Coalition refused to grant the plane that would take them to the capital, Aden, a permit, confirming that there is a circular by the Arab Coalition that includes a list of leaders of the Southern Transitional Council and the security director of Aden the capital, to prevent them from traveling to Aden.", "In view of this, we ask the Arab Coalition leadership for clarifications about what happened, and under what justification they are forbidden to return to the homeland, and to be aware of the internal repercussions that this will entail on all levels, including efforts to bring peace.", "https://en.smanews.org/press-statement-2", "(A P)", "Sheikh Lahmar Al-Awlaki comments on preventing leaders of Transitional Council from returning to Aden", "Al-Awlaki stressed that the leadership of the Southern Transitional Council should not give chances to the common enemy of the kingdom and the south, and every issue has a solution", "https://en.smanews.org/sheikh-lahmar-al-awlaki-comments-on-preventing-leaders-of-transitional-council-from-returning-to-aden", "(A P)", "Military expert: Southerners should overcome any obstacles in the way of their strategic relations with Saudi Arabia and all Arab countries", "https://en.smanews.org/military-expert-southerners-should-overcome-any-obstacles-in-the-way-of-their-strategic-relations-with-saudi-arabia-and-all-arab-countries", "(A K P)", "Al-Bohar visits Shabwani Special Forces Camp in the capital #Aden", "https://en.smanews.org/al-bohar-visits-shabwani-special-forces-camp-in-the-capital-aden", "(A K P)", "Leadership of [separatist militia] security belt in Abyan calls on its members not to carry weapons in the capital #Aden", "They have to carry weapons only at the time of the tasks assigned to them with carrying identification cards and the permit to carry the weapon and display it to the security points when required.", "https://en.smanews.org/leadership-of-security-belt-in-abyan-calls-on-its-members-not-to-carry-weapons-in-the-capital-aden", "(A K P)", "Homes of civilians in #Al-Ma’afir of Yemeni #Taiz city are stormed by Islah militia", "Armed clashes took place between elements of the Islah militia affiliated to the Yemeni government and some of the people of Al-Khayami village in Al-Ma’afir District in Taiz governorate", "Sources said that the Special Security Forces, controlled by the Islah militia, raided the homes of Al-Khayami village in a provocative manner under the pretext of searching for wanted persons.", "https://en.smanews.org/homes-of-civilians-in-al-maafir-of-yemeni-taiz-city-are-stormed-by-islah-militia", "(A K P)", "Ahmed Al-Ali: UAE Is Still Present in Aden", "[Sanaa gov.] Coordinator of the National Front to confront the invasion and occupation, Ahmed Al-Ali, said the UAE came out of Aden because it feared the Yemeni national reaction.", "Ahmed Al-Ali indicated in a special interview to Al-Alam channel that UAE is still present through its large interventions, in addition to its mercenaries that are still present on the ground, working within the directions of the Emirati regime. Noting that these tools do not represent a national project, but they represent the dependency project .", "https://english.almasirah.net/details.php?es_id=11738", "(A K P)", "Why Did Conflict between UAE and Saudi Arabia Return in Yemen?", "The informative, Ismail Al-Mahqari, said that the confrontations that are happening in Aden is a natural result of the occupation project, which created these mercenaries and established all these contradictions in order to manage the conflict and implement its agenda in these cities.", "In an exclusive interview with Al-Alam TV, Ismail Al-Mahaqri added that Saudi Arabia during the last period sponsored what was called the “Riyadh agreement” trying to calm the situation and avoid its exit from control due to the ongoing fighting between the UAE mercenaries and the pro-government of Hadi in Aden.", "He added that during the past 4 or 5 months nothing happened and the parties did not adhere to the terms of the announced agreement, and that during this period Saudi Arabia worked to form a third party through which it was trying to block the Emirates militia control and to control Aden airport and seaport.", "He said that because Saudi Arabia prevented the leaders of the so-called transitional council from returning to Aden, they are trying today to blow up the situation", "https://english.almasirah.net/details.php?es_id=11737", "(* A K P)", "Military tension between gov't, separatist forces continues to escalate in Yemen's Aden", "The military tension between the Saudi-backed Yemeni government and the separatist Southern Transitional Council (STC) on Sunday continued to escalate amid heavy deployment of forces in the southern port city of Aden.", "\"Security units loyal to the Aden-based STC were deployed around the Republican Palace and prevented the government's ministers from holding a meeting inside the building,\" a local government official told Xinhua on condition of anonymity.", "\"The security forces loyal to the STC set up several checkpoints at the main entrances of the cabinet headquarters and forced the ministers to go back,\" he said.", "There is still no official press confirmation from the Saudi-backed Yemeni government about the incident in Aden.", "However, an STC official denied that their forces had prevented the Yemeni government members from reaching the Republican Palace in Aden for a scheduled meeting.", "\"All the government's ministers are currently based in Saudi Arabia including the prime minister and our forces increased presence everywhere in Aden for security reasons,\" the official said, also on condition of anonymity.", "\"Only some secretaries of the government ministers are available these days inside the palace and they were allowed to freely reach their offices without any interruption,\" the STC source added.", "http://www.xinhuanet.com/english/2020-03/15/c_138880681.htm", "(* A K P)", "Hadi government sends military reinforcements to Abyan", "Military sources revealed that Saudi-led coalition-backed government pushed more reinforcements to Shaqra district in Abyan province, amid tensions with the UAE-Backed southern Transitional Council.", "According to the sources, the forces came from Shabwah, in the form of groups, and that the Hadi government plans to take full control over Lawdar, Mudiyah, al-Mahfad Districts and al- Wadhea area in Abyan province as an initial stage leading to the control of the city of Zinjibar District to secure control of Aden.", "http://en.ypagency.net/161250/", "(A K P)", "Al-Maliki: Ain't no rift between Arab Coalition and STC", "All the rumours about a rift between the Southern Transitional Council and the Arab Coalition are entirely baseless, Coalition spokesperson Colonel Turki al-Maliki confirmed, adding that there are some biased media campaigns that release false information on the situation in Aden. Al-Maliki said in an interview with al-Arabiya news channel that many goals of the Riyadh Agreement had been achieved which contributed to normalize the life in Aden in the South.", "http://en.adenpress.news/news/19638", "http://en.adenpress.news/news/19643", "My comment: LOL.", "(A K P)", "Yemeni minster says gov't won't allow Riyadh deal failure", "The Yemeni internationally-recognized government will not allow anyone to thwart the Riyadh Agreement signed with the Emirati-backed Southern Transitional Council (STC) last November, the information minister said Sunday.", "\"We're sure that the Saudi-sponsored pact will be applied,\" Moammar al-Eryani added in an interview with the Saudi Okadh paper, as \"we've implemented 80% of the first stage and what we were expected to do.\"", "\"Brethren in the STC, who have only implemented 25% or less, need to fulfill what they are required to, in order for the deal's first stage to be accomplished. We're committed and will do everything possible to make the pact succeed.\"", "\"We believe that by agreement we'll reach solutions maintaining Yemen's unity so as to reach safety. We see it unusual that somebodies try to drag us to minor subjects that don't serve our national issue,\" the minister said.", "https://debriefer.net/en/news-15662.html", "My comment: The Riyadh agreement is dead.", "(* A K P)", "Southern Transitional Council Directly Threatens Saudi Forces in Aden", "UAE-backed commander of the 5th Brigade, Mukhtar Al-Nubi, threatened said that he will not stand idly by while Saudi Arabia threats Aden city, southern Yemen. In a military meeting held today, Sunday, between Saudi occupying officers and military leaders from the Southern Transitional Council, Al-Nubi accused Saudi forces of targeting the transitional council, and have weakened it in favor of AL-Aslah Party. Informed sources revealed the failure of the military meeting between the two sides, which developed into a heated debate and intense debate with some Saudi officers. In the same context, the threats from the Transitional Council, to the Saudi forces, come after leaders from the Council were prevented by Riyadh to return to Aden, and were detained in Jordan. The so-called Fifth Brigade had sent military reinforcements, from Radfan, Lahj Governorate, to Bir Ahmed Camp, and the sounder of Al-Ma'shaiq palace. The Transitional militias imposed a military siege on Al-Ma'shaiq palace, controlled by the Saudi forces, and cut all the streets leading to the palace.", "https://english.almasirah.net/details.php?es_id=11723", "(* A K P)", "[Separatist] Security Belt Forces block government delegation from Aden’s presidential palace", "The Yemeni government delegation planned to hold a meeting at Al-Ma'ashiq presidential palace to discuss measures being taken to deal with coronavirus", "Soldiers belonging to the 4th Logistic and Support Brigade in the Security Belt Forces (SBF) have turned away a government delegation at the Al-Ma’ashiq presidential palace in Yemen’s interim capital of Aden, a military official told Almasdar Online.", "The delegation – which consisted of Deputy Prime Minister Dr. Salem Al-Khanbashi, Minister of Higher Education and Scientific Research Dr. Hussein Basalama and officials in the health and education ministries – asked soldiers manning the presidential palace gates for permission to enter. The soldiers balked, saying they were following instructions from the SBF, the elite paramilitary wing of the UAE-backed Southern Transitional Council (STC) that took control of Aden by force in August.", "The government delegation planned to discuss measures regarding the coronavirus pandemic at the presidential palace and learn about the health ministry's efforts, officials in the presidential office told Almasdar Online.", "The blocking of the delegation coincides with the arrival of SBF reinforcements to Aden from neighboring Lahj governorate. The reinforcements – consisting of tanks, armored vehicles, cannons, hundreds of soldiers and dozens of local gunmen – were sent to the SBF’s main military base in western Aden.", "https://al-masdaronline.net/national/477", "and", "(A K P)", "UAE-backed forces prevent a gov't officials meeting in presidential palace in Aden", "Yemeni forces backed by the UAE prevented, on Sunday, a meeting of officials of the internationally recognized government in the presidential palace in Aden Governorate, south of Yemen, according to local sources.", "Yemeni sources said that the security belt forces of the Emirati-backed Southern Transitional Council (STC) closed Al- Ma'asheek presidential palace and prevented a meeting that was scheduled for a number of officials headed by the internationally recognized Yemeni Deputy Prime Minister Salem Al-Khanbashi.", "https://debriefer.net/en/news-15651.html", "and also https://www.middleeastmonitor.com/20200316-uae-backed-forces-prevent-government-meeting-in-yemen/", "(A K P)", "Security Belt Forces allegedly flee Aden after killing civilian over traffic dispute", "A surveillance camera documented the altercation between Mohammed Al-Junaidi, standing on an island in the center of the street, and the soldiers.", "Soldiers involved in the murder of a civilian in Yemen’s interim capital Aden have fled the city and escaped responsibility for the crime, according to a security official in the city.", "Mohammed Al-Junaidi, 29, was shot dead by a member of the Security Belt Forces (SBF), the elite paramilitary wing of the Southern Transitional Council (STC) that controls Aden, after confronting seven soldiers for speeding down a busy street in the Abdul Aziz neighborhood in Mansoura district.", "https://al-masdaronline.net/national/469", "My comment: This is how separatist rule looks like.", "(* A P)", "UAE newspaper accuses Saudi Arabia of subverting Riyadh Agreement", "Emirati news outlet launches heavy criticism of Riyadh and Hadi puppet government", "Emirati newspaper Al-Arab has attacked the Saudi-led coalition and accused it of sowing confusion in the Yemeni conflict, as well as displaying a lack of impartiality in the implementation of the Riyadh agreement.", "According to the newspaper, the Saudi-led coalition is “no longer qualified to sponsor the Riyadh Agreement and protect it from collapse.”", "“The confusion of the coalition in dealing with the Yemeni file extended to its way of managing the difficult and complex relationship between the Southern Transitional Council and the government of Abdrabbu Mansour Hadi,” the newspaper added.", "The newspaper continued by stating that “the confusion in the coalition ranks has diverted it from its neutrality, thereby losing the capacity to sponsor the Riyadh agreement and protect it from collapse.", "The newspaper accused the Hadi government of trying to “play on the differences between the Southern transitional Council and Saudi Arabia, in order to strain the relationship between the two parties.”", "The newspaper said that the Riyadh Agreement is “on the verge of complete collapse due to the exploitation of the Islah party.”", "https://www.uprising.today/uae-newspaper-accuses-saudi-arabia-of-subverting-riyadh-agreement/", "(* A K P)", "Aden airport feud between UAE allies and Saudi-trained forces leaves Aden on edge", "The Southern Transitional Council (STC) rejected on Friday a directive by the commander of the Saudi-led coalition to hand over control of Aden International Airport to Yemeni troops that had recently been trained in Saudi Arabia. In another setback to the implementation of the Riyadh Agreement, the Emirati-backed STC reinforced its fighters surrounding the airport, further raising tensions between local forces, Al-Masdar Online’s correspondent in Aden reported.", "The Yemeni government troops recently underwent training in Saudi Arabia to monitor and protect vital state infrastructure, and were intended to secure the airport as part of the implementation process of the Riyadh Agreement. On Friday, these forces travelled with Saudi officers from the coalition headquarters in Aden to the airport, in order to be handed over control. However, the STC forces controlling the airport, in partnership with Aden’s chief of security, refused to relinquish control and deployed their fighters around the perimeter of the airport.", "The newly trained forces returned to the coalition camp in Al-Buraiqa area of Aden, while loyalists of the STC established dozens of new checkpoints and positioned armored vehicles throughout Khormaksar district, where the airport is located. Meanwhile, an Emirati newspaper accused the Saudi-led coalition of mishandling the Yemeni file and questioned whether Saudi Arabia still able to sponsor the agreement and prevent its collapse.", "“The confusion of the Arab coalition in dealing with the Yemeni file has extended to its way of managing the difficult and complex relationship between the Southern Transitional Council and the government of Abdu Rabbo Mansour Hadi, whose decisions are strongly controlled by the Muslim Brotherhood wing within it,” reads the UAE-funded Al-Arab newspaper. “This confusion was reflected in the departure of the coalition from its neutrality which is necessary to continue to implement the Riyadh Agreement and protect it from the collapse that threatens it more than ever before.”", "Pro-STC activist Salah Bin Laghbar claimed the coalition of preparing a plan for a settlement between the Houthis and the Muslim Brotherhood, and in appointing two southern security commanders of the airport and Aden port with northern deputies, one of them belonging to the Muslim Brotherhood and the other being a Houthi, provided no evedince.", "The Saudi ambassador to Yemen, Mohammed Al-Jaber, denied this information in a tweet", "https://al-masdaronline.net/national/468", "(* A K P)", "STC expels Saudi forces from Aden airport, UAE decides to blow up situation in Yemeni capital", "It seems that a direct clash is imminent between the Saudi forces stationed in the Yemeni interim capital of Aden, and the forces of the Southern Transitional Council (STC), supported by the Emirates.", "Aden has witnessed a severe security tension between the Saudi and STC forces since Friday morning, after the deployment of the forces of the transitional forces in the vicinity of Aden International Airport and the Presidential Protocol Hall. The forces hurried to push four vehicles and dozens of soldiers to secure the airport.", "A source close to the Saudi forces in Aden told Debriefer that the latter wanted to hand over Aden airport to a qualified force that had been trained in the Kingdom, and most of its members were from Aden.", "The source added: \"The Transitional Council rejected the Saudi decision, and ordered its forces to deploy in the vicinity of the airport.\"", "Sources in the Southern Transitional Council (STC) accused Saudi Arabia of provoking the \"southern people\" and told a reporter of Debriefer in Aden that the threat by the Saudi forces to bomb Aden airport was behind a crowd of pro-council crowds to the vicinity of the airport, rejecting the threats.", "The sources confirmed that Aden airport was under the control of the STC forces after its cordon and after the security belt forces present inside the airport refused to hand it over to the Saudis and told them that they were receiving instructions from the Aden Security Director, Shallal Slhaea", "Sources affiliated with the Southern Transitional Council (STC) called on the coalition leadership to stop what it described as the stubbornness of the leader of the Saudi forces, Mujahid al-Otaibi, to avoid any developments.", "The sources pointed out that the Saudi forces, who were present at Aden International Airport, withdrew to the Al-Ma'asheeq area.", "For its part, government sources told \"Debriefer\", requested not to be named, that \"the UAE instructed to move in by detonating the situation in Aden airport, to place the Saudi forces that replaced the Emirati forces a few months ago with a critical position that makes them lose control of the security and military conditions in Aden.\" .", "https://debriefer.net/en/news-15643.html", "(* A K P)", "Separatists and Saudi-backed forces clash over Aden airport", "Saudi-backed troops withdraw after unsuccessful airport siege", "The Khormaksar district in the southern port city of Aden has witnessed military tension over Aden International Airport between the UAE-backed Southern Transitional council (STC) and military forces trained in Saudi Arabia, informed sources reported on Saturday.", "According to the sources, Saudi Arabia pushed troops trained in its territory to Aden to take over the tasks of securing Aden International Airport and to remove the STC from it.", "However, the separatist militia reportedly refused to hand over the airport, and threatened with military confrontation.", "The Saudi-led forces reportedly withdrew after about five hours of besieging the airport, and returned to Al Buraiqeh District, while the STC militias deployed in the vicinity of the airport and created extra security points.", "https://www.uprising.today/separatists-and-saudi-backed-forces-clash-over-aden-airport/", "and", "(* A P)", "Saudi ambassador to Yemen denies changing protection force for Aden airport", "The Saudi ambassador to Yemen, Mohammed Al Jaber, denied on Saturday that the Saudi-led Arab coalition forces are seeking to change the protection force of Aden International Airport in southern Yemen.", "\"The Aden airport is safe and with the same protection units, and flights are continuing,\" Al Jaber said on Twitter.", "He pointed out that \"the first phase of its rehabilitation (the airport) was started by the Saudi program for the development and reconstruction of Yemen.", "The Saudi ambassador added that the information circulated about the presence of \"northern and southern forces loyal to the Muslim Brotherhood\" in Aden, is unfounded.", "He continued, \"The coalition led by the Kingdom that regained Aden and the rest of the provinces and works to secure them with the loyal of their sons does not have in its camps forces or weapons used against the sons of Aden and other provinces, but to protect them and achieve security and stability, fighting terrorism and supporting development.\"", "On Friday, Aden International Airport witnessed a state of tension between the forces of the Arab Coalition and those of the forces of the UAE-backed Southern Transitional Council (STC).", "https://debriefer.net/en/news-15619.html", "and", "(A P)", "Sheikh Hani calls for centralizing all efforts with Arab Coalition", "Vice president of the Southern Transitional Council, Hani Ben Brik called for centralizing all the Southerners' efforts with the Arab Coalition under the leadership of the Kingdom of Saudi Arabia that sponsored the Riyadh Agreement. In his official Twitter account, Sheikh Hani stressed the need to foil all the attempts of those who wants to obstruct these efforts. Hani's tweet came against the backdrop of rumors on replacing the security forces in Aden Airport with newly trained forces by the Saudi-led Arab Coalition", "http://en.adenpress.news/news/19631", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe / Look at cp1", "(A P)", "UNSC Must Warn Houthis of ‘Grave Consequences’", "Saudi Arabia's Permanent Representative to the United Nations, Ambassador Abdullah bin Yahya Al-Muallami, called on the UN Security Council to warn Iran-backed Houthis in Yemen that their inhibiting of the work of relief organizations in the war-torn country will bring about “grave consequences.”", "http://en.adenpress.news/news/19649", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "(* B P)", "Öl, Macht und Religion – Saudi-Arabien und der Iran", "Stellvertreterkriege in Syrien und im Jemen sind die jüngsten Belege einer ewigen Rivalität: Ein gefährlicher Machtkampf zwischen dem Iran und Saudi-Arabien prägt den Nahen Osten. Der Film zeichnet die moderne Geschichte dieses Kampfes von der iranischen Revolution von 1979 bis heute nach. Er untersucht, wie sich die Feindschaft der beiden Rivalen in Stellvertreterkriegen vom Irak über Syrien bis in den Jemen und den Libanon entfaltet.", "https://www.tvtoday.de/programm/standard/sendung/ol-macht-und-religion-saudi-arabien-und-der-iran_5e63b3b181896549cc34e64d.html", "Meine Bemerkung: US-Doku von 2018. – Der jemenkrieg ist KEIN Stellvertreterkrieg zwischen Saudi-Arabien und Iran, ebensowenig die Kriege in Syrien, dem Libanon und Irak. Ich habe die Doku nicht angesehen, befürchte aber reichlich Propaganda.", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi Arabia suspends prayers at mosques over coronavirus", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-suspends-prayers-at-mosques-over-coronavirus-idUSKBN2143DH", "(* A P)", "Saudi Arabia detains hundreds of government officials", "Anti-corruption body announces arrest of 298 people, will press charges for crimes such as bribery and embezzlement.", "Hundreds of government officials, including military and security personnel, have been detained in Saudi Arabia on charges involving bribery and exploiting public office.", "The announcement late on Sunday by Saudi's National Anti-Corruption Commission (Nazaha) also said that investigators would bring charges against those currently held in custody.", "In 2017, security forces arrested scores of princes and members of the kingdom's political and business elite in what was billed as in an attempt to combat corruption among the higher echelons of the Saudi bureaucracy.", "Those arrested were locked up for weeks in the luxurious Ritz-Carlton hotel in Riyadh, where some were reportedly physically mistreated.", "According to experts, Crown Prince Mohammed bin Salman (MBS), the son of King Salman and heir to the throne, used the purge to remove people who could potentially pose a political threat.", "Nazaha tweeted on Sunday that it had arrested and would indict 298 people on crimes such as bribery, embezzlement and abuse of power involving a total of 379 million riyals ($101m).", "Among those implicated are eight defence ministry officers suspected of bribery and money laundering regarding government contracts during the years 2005-2015; and 29 interior ministry officials in the Eastern Province, including three colonels, a major general and a brigadier general.", "The arrests follow a new crackdown against senior royals and top officials earlier this month.", "https://www.aljazeera.com/news/2020/03/saudi-arabia-detains-hundreds-government-officials-200316073516389.html", "and", "(* A P)", "Saudi Arabia: New Mass Corruption Arrests", "Previous Campaign Marred by Lack of Due Process, Torture Allegations", "Saudi Arabia’s new mass arrest of 298 government employees on suspicion of corruption raises human rights concerns, Human Rights Watch said today. Saudi authorities should immediately reveal the legal and evidentiary basis for each person’s detention and make certain that each person detained can exercise their due process rights.", "“The fight against corruption is no excuse for flagrant due process violations and preventing people from mounting an adequate defense,” said Michael Page, deputy Middle East director at Human Rights Watch. “Given their track record of abuse, the Saudi authorities should make fundamental reforms to the justice system to ensure that the accused will not be railroaded in unfair legal proceedings.”", "On March 15, 2020, Saudi Arabia’s official government news agency announced the new arrests, stating that the Saudi state corruption watchdog had criminally investigated 674 state employees and ordered the detention of 298 for “financial and administrative corruption, consisting of bribery crimes, embezzlement and waste of public money, misuse of employment powers, and administrative misuse.”", "During the previous round of corruption arrests, Saudi Arabia flagrantly violated the rights of prominent Saudi businessmen, royal family members, and government officials held at the Ritz-Carlton Hotel between November 2017 and February 2018.", "https://www.hrw.org/news/2020/03/17/saudi-arabia-new-mass-corruption-arrests", "(* B P)", "From Yemen to the oil war: \"One failure after another of Saudi Arabia\"", "Saudi Arabia's oil war against Russia is \"a strategic mistake,\" Ignacio de Terán, of the Department of Arab Studies at the Autonomous University of Madrid, said in dialogue with Sputnik. According to the expert, they are added to other tasks by the monarchy in matters of foreign policy since the coronation of Salman bin Abdulaziz.", "Since then, the Saudi kingdom began to move to the rhythm of Bin Salman, who promoted himself as the promoter of the modernization of one of the most conservative and closed countries in the world. They are attributed from the restriction of powers to the religious police to the possibility that women drive cars, attend soccer games and even practice it. To advance on his way to the throne, the heir has been carrying out a purge since 2017 that took behind bars an uncertain number of family members who could threaten his aspirations.", "The support that Bin Salman received in the West for the reforms he was announcing, including the productive diversification of his country, began to be nuanced as other facets of his imprint became known. For example, it is not in his plans so far to modify the prohibition that weighs on women to leave the country \"without parental authorization, from a husband or older son, as the case may be\" or the possibility \"of working in some sectors\". But above all, it was geopolitical aspects that motivated declarations of condemnation. The intensity of the war in Yemen, the attempt to isolate Qatar and the murder of Saudi journalist Jamal Khashoggi at the Arab consulate in Turkey in October 2018, are some examples.", "https://mundo.sputniknews.com/radio_telescopio/202003161090804715-de-yemen-a-la-guerra-petrolera-un-fracaso-tras-otro-de-arabia-saudi/", "(A P)", "#Saudi Mabahith are threatening my family & are sending me indirect messages that if i do not stop talking, my family will end up in prison like others in AlHair & Thahban prsions. Prince Abdulaziz AlSaud, ruler of #Hail, has summoned my father to come to his palace in few days", "https://twitter.com/jamesalanazi/status/1239672476583505921", "(* B P)", "Home and away: Mohammad Bin Salman projects his power", "The Saudi leadership’s recent robust moves could mark the start of the crown prince’s long-awaited ascent to the throne.", "Saudi Arabia has been rocked by the almost simultaneous detention of senior members of the royal family and the collapse in oil prices. But this is no coincidence. Both events are arguably evidence that Crown Prince Mohammad bin Salman remains as keen to assert the kingdom’s leadership beyond its own borders as he is to consolidate his own leadership at home.", "This economic uncertainty may yet spell trouble for Mohammad bin Salman. He has spearheaded recent campaigns to persuade both ordinary citizens and business tycoons to buy shares in Saudi Aramco. He has also long advocated more privatisation and financialisation of the Saudi economy. In the recession that could now potentially come, such shifts make economies more vulnerable to shocks. On top of these, a prolonged fall in oil prices could translate into significant strains on the investment projects envisioned in Mohammad bin Salman’s flagship Vision 2030 and the welfare programmes that the Saudi state traditionally offers its citizens. Dramatic leadership abroad could backfire on him at home.", "Against this backdrop peaked the royal court’s sensitivity to criticism and disagreements around Mohammad bin Salman’s strategies.", "Indeed, whether there was an active coup on the cards or not, increasingly it appears that Mohammad bin Salman is in a rush to take the throne. Securing a transition while King Salman – his staunchest ally – is alive would undoubtedly make challenges in the Allegiance Council and the state’s structures much less likely. King Salman would retire and remain Custodian of the Two Holy Mosques, and his son, who has been his right-hand man since 2009, will take the role his father has long wanted for him. Having a particularly friendly president in the White House, such as Donald Trump, would be another crucial factor, especially given how all the major Democratic contenders for the US presidential nomination have been very critical of the US-Saudi alliance, with Bernie Sanders publicly calling Saudi leaders “murderous thugs”.", "Individuals close to Mohammad bin Salman’s circles have long talked about Saudi Arabia’s leadership of the G20 this November as an opportune moment for the transition.", "However, what the Saudi leadership apparently chooses to ignore is that moves such as engaging in an oil price war during a health epidemic, or pre-emptively cracking down within the royal family and state institutions, are deeply concerning to world leaders –by Cinzia Bianco", "https://www.ecfr.eu/article/commentary_saudi_arabia_reshuffles_palace_and_oil_markets", "(A E P)", "Saudi Aramco zahlt Rekorddividende trotz Gewinneinbruch", "Trotz des Ölpreiskriegs zahlt Saudi Aramco so viel Geld an seine Investoren wie kein anderer Konzern. Corona zwingt die Golfstaaten derweil zum Handeln.", "https://app.handelsblatt.com/finanzen/rohstoffe-devisen/weltgroesster-oelkonzern-saudi-aramco-zahlt-rekorddividende-trotz-gewinneinbruch/25645816.html", "(A P)", "Kingdom’s government decides to suspend attendance at workplaces in all government agencies for period of (16) days except for health, security, military and electronic security center", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047989", "(B P)", "Spanish Newspaper: Bin Salman Has Kidnapped His Cousin, Princess Basma Bint SaudThe Spanish ABC newspaper revealed in a special report, published on Saturday, that the Saudi Crown, Prince Mohammed bin Salman, ordered the arrest of Basma bint Saud bin Abdul Aziz after her kidnapping from her home, while she was preparing to travel to Switzerland for treatment.", "According to ABC newspaper, the princess has been held in Ha'ir prison outside Riyadh, which has been a high-security prison for a year. The newspaper, citing its sources, reported what happened on February 28, 2019, when the princess signed a contract with the airline, \"Redstar\", for 80,000 euros, to transfer her to Switzerland for treatment.", "The princess was arrested on February 28, 2019, after her relatives in power refused to allow her to travel to Switzerland, where she should have undergone medical treatment after suffering from heart problems.", "https://english.almasirah.net/details.php?es_id=11724", "More: https://www.dw.com/en/exclusive-prominent-saudi-princess-basmah-bint-saud-missing/a-51295817", "https://www.insider.com/princess-basmah-saudi-arabia-abducted-detained-house-arrest-report-2019-11", "https://en.wikipedia.org/wiki/Basmah_bint_Saud_Al_Saud", "(A P)", "Saudi Arabia restricts movement, other Gulf states limit entry as coronavirus spreads", "Saudi Arabia closed public spaces on Sunday and announced a pause in most government operations while Qatar and Oman imposed entry restrictions as Gulf Arab states broadened efforts to contain the spread of coronavirus and support their economies.", "https://www.reuters.com/article/us-health-coronavirus-gulf/saudi-arabia-restricts-movement-other-gulf-states-limit-entry-as-coronavirus-spreads-idUSKBN2120FL", "(A E)", "Saudi Aramco's 2019 profit down 21%, cuts spending", "Saudi Arabia’s state oil giant Aramco said on Sunday its 2019 profit fell almost 21% due to lower crude oil prices and a drop in production volumes.", "https://www.reuters.com/article/us-saudi-aramco-instantview/saudi-aramcos-2019-profit-down-21-cuts-spending-idUSKBN2120K4", "and also https://apnews.com/9d7bd0964b35594497ca38b398f184f0", "https://www.reuters.com/article/us-saudi-aramco-results-factbox/factbox-aramco-2019-profit-drops-a-week-after-shares-fell-below-ipo-idUSKBN2120FD", "(* B P)", "Audio: Saudi Arabia: the struggle for power", "Even by Saudi Arabia’s own Shakespearean standards of palace intrigue, this past week has been extraordinary. Crown Prince Mohammed bin Salman has arrested at least two of his royal relatives, along with other officials and military officers. Are these just the latest steps in MBS’s procession towards the throne, or is something else going on? And if MBS does become king, what kind of king will he be?", "https://monocle.com/radio/shows/the-foreign-desk/323/play/", "(A P)", "Official Source at Ministry of Interior: Kingdom's Government Decides to Suspend International Flights For Two Weeks Starting Tomorrow, Sunday", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047488", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-suspends-international-flights-for-two-weeks-over-coronavirus-fears-spa-idUSKBN21107E", "(* B E P)", "The Saudis Launch Another Reckless War", "The Saudis just tanked the oil market as part of their intra-OPEC feud with Russia. U.S. oil producers are going to suffer as a result", "The Saudi move will inflict some pain on Russia, but they are cutting off their own nose to spite their face. Flooding the market with more oil hurts the Saudi government’s revenues at a time when they need all the revenue they can get. This is something they cannot afford to do for very long. Like so many other Saudi government actions over the last few years, this was an ill-considered and reckless gamble that is likely to blow up in their face. The Saudi break-even point is higher than it is for any other major oil-producing state. The Saudis need an oil price above $80 per barrel, and the Russians can get by at almost half that.", "Like the war on Yemen, which has been Mohammed bin Salman’s signature policy for the last five years, this price war is ill-considered, likely to drag on much longer than the crown prince expects, and ultimately ruinous.", "https://www.theamericanconservative.com/larison/the-saudis-launch-another-reckless-war/", "(* B P)", "‘He Is A Devil, And The Devil Is Learning From Him’", "I was very interested to read the new book on the Saudi crown prince, MBS: The Rise to Power of Mohammed bin Salman, by Ben Hubbard of The New York Times. It is an engaging work that does a very good job of describing Mohammed bin Salman’s rise to power and his destructive policies, and Hubbard combines this with his own experiences in reporting in Saudi Arabia and Yemen to paint a picture of an increasingly repressive state ruled by an impulsive and inexperienced prince. There is a telling quote from the relative of one of the Ritz-Carlton detainees that describes the crown prince in the most unflattering terms:", "“He is a psycho. He has spite. He wants to break people. He doesn’t want anyone to have an honorable name but him,” she told me. “He is a devil, and the devil is learning from him.” (pp. xvii)", "Given the subject of the book, it would have been easy for Hubbard’s account to become a polemic, but he does not do that. He writes very matter-of-factly about how the crown prince maneuvered his way to the top of the Saudi government, and he delivers a fair accounting of what the crown prince has done with the power he has amassed. Hubbard weaves together the story of Mohammed bin Salman’s rise to power with that of Jamal Khashoggi, the Saudi insider-turned critic and Washington Post columnist whom the crown prince had murdered in October 2018. The book concludes with the gruesome murder in the Saudi consulate in Istanbul and the ensuing international backlash against the kingdom. Khashoggi’s murder is just the most egregious example of the repression and cruelty that have defined Mohammed bin Salman’s tenure. Hubbard puts it this way:", "His murder crystallized, and made it harder to ignore, the ruthlessness of the MBS era: the uncounted deaths in Yemen; the kidnapping of a foreign prime minister; the lock-up at the Ritz; the arrests and torture of activists and clerics; and the harsh, new, with-us-or-against-us environment that considered those who did not cheer, or cheer loudly enough, enemies. (p.276)", "One of the most informative chapters detailed the activities of Saud al-Qahtani, the crown prince’s right-hand man who was also responsible for organizing Khashoggi’s killing. Hubbard writes about how al-Qahtani presided over the creation of “a new kind of electronic authoritarianism” that sought to track down dissenters and punish them. “MBS recognized the power of these technologies and deputized al-Qahtani to deploy them.” – by Daniel Larison", "https://www.theamericanconservative.com/larison/he-is-a-devil-and-the-devil-is-learning-from-him/", "cp9 USA", "Siehe / Look at cp1, cp9a", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(* A P)", "Russia slams 'anti-human' US sanctions against Iran", "Moscow urges US to lift restrictions ‘hitting the human rights in Iran’", "The Russian Foreign Ministry on Monday slammed as \"anti-human,\" U.S. sanctions against Iran that is battling the deadly coronavirus.", "The sanctions create a strong barrier for Iran that has been hit heavily by the virus known as COVID-19, the ministry said in a statement.", "\"Illegal unilateral U.S. sanctions, imposed since May 2018 as part of the ‘maximum pressure’ campaign, are a powerful obstacle to effective fight against the infection. The reason for the many victims, caused by it, lies not only in the disease itself, but also in the fact that the U.S, purposefully hinder the resistance [to the coronavirus].", "\"Millions of Iranian citizens were cut off from the possibility of purchasing necessary medical supplies, no matter how hard Washington tried to distort it. The anti-human policy of the U.S. provokes deep regret, alarm and serious concern,\" it said.", "The ministry urged the U.S. to lift the restrictive measures \"hitting the human rights in Iran.\"", "https://www.aa.com.tr/en/middle-east/russia-slams-anti-human-us-sanctions-against-iran/1768485", "(A P)", "Iran calls on Europe to defy US sanctions amid COVID-19 outbreak", "Iran’s foreign minister has called on London and the European Union to defy Washington’s anti-Iran sanctions amid the outbreak of the novel coronavirus.", "In a Monday phone conversation with his British counterpart Dominic Raab, Iranian Foreign Minister Mohammad Javad Zarif denounced the US’ illegal and unilateral sanctions against Iran as an obstacle to the battle with the global pandemic.", "He called on the UK to defy the US’ cruel sanctions against the Iranian nation under such circumstances, both on the basis of London’s commitments under the JCPOA and for human considerations.", "https://www.presstv.com/Detail/2020/03/16/621029/Tehran-urges-London-to-defy-US-bans-amid-Corona-pandemic", "(A P)", "Zarif urges world states to join ‘global campaign to disregard’ US bans", "[Iran’s] Foreign Minister Mohammad Javad Zarif warns that the American sanctions are “literally” taking lives in Iran in the midst of a fight to rein in a coronavirus outbreak, calling on world states to join “a growing global campaign” to defy the “unlawful” restrictive measures.", "In a post on his Twitter account on Tuesday, Zarif said Washington’s sanctions have “drained the country’s economic resources” and are impairing its ability to fight the outbreak of the new coronavirus (COVID-19).", "https://www.presstv.com/Detail/2020/03/17/621083/coronavirus-Iran-Zarif-US-sanctions-Pakistan-Imran-Khan", "(* A K)", "Iraqi military: 2 rockets hit training base south of Baghdad", "Two rockets struck a training base south of Baghdad where U.S.-led coalition troops and NATO trainers are present, Iraq’s military said Tuesday, the third such attack in the span of a week.", "The rockets hit the Basmaya base near the Iraqi capital on Monday evening, the army statement said. The projectiles landed in an area that includes agricultural land and a factory, according to the statement. No more details were provided.", "A Spanish contingent of the coalition and NATO trainers are present at the Basmaya site. There was no immediate confirmation of the attack from the coalition and no militant group claimed responsibility for the assault.", "https://apnews.com/5318226f186b5ca2d99d9f530c78af6a", "(* A K P)", "Iraq lodges complaint with UNSC over US airstrikes", "Iraq says it has lodged a formal complaint with the UN Security Council (UNSC) over a string of airstrikes carried out by the United States against multiple targets in the Arab country.", "The spokesman for the Iraqi Ministry of Foreign Affairs, Ahmed al-Sahaf, said Tuesday that the ministry has sent two protest letters to the UNSC over the attacks, which targeted positions of the Iraqi army, police and Iraqi Popular Mobilization Units (PMU), better known by the Arabic name Hashd al-Sha’abi, on Thursday night.", "He described the airstrikes as a “hostile act and a clear violation of the terms of US military presence” in Iraq.", "https://www.presstv.com/Detail/2020/03/17/621067/Iraq-UNSC-US-airstrikes", "(** B K P)", "We’re starting to end endless war in Afghanistan, now let’s do Iraq", "Pentagon officials were quick to blame Iran for the March 11 attack that killed three service members —two American and one British — and injured 14 others in Iraq’s Camp Taji military base, which has once again brought us to another round of confrontation with Iran.", "The U.S. responded on Friday with airstrikes on several sites associated with the Iranian-backed Iraqi militia Kataib Hizbollah, killing three soldiers, two Iraqi police, and an Iraqi civilian. (", "On January 5, the Iraqi parliament voted to demand that U.S. troops leave Iraq.", "The Trump administration, however, has refused, meaning that in effect the U.S. is resuming its role as an unlawful occupying force in Iraq.", "When questioned about the Iraqi government’s demand for U.S. troops to withdraw from Iraq, Trump administration officials dismissed parliament’s vote as non-binding, questioned the authority of a caretaker prime minister and disputed what the prime minister said in the meeting.", "Trump also threatened to punish Iraq with severe sanctions", "It’s important to note that the Iraqi government granted the U.S. permission to base troops in Iraq for the sole purpose of participating in the global anti-ISIS coalition. It was a sensitive and controversial decision given persistent popular repulsion at the thought of returning American forces, but the government felt that with its survival at stake, it had no other choice.", "The Iraqi government was careful not to allow the U.S. to open its own bases; Americans remain housed in Iraqi bases, and there is there is no status of forces or basing agreement between Iraq and the US. Rather, there’s a bilateral letter that requires U.S. forces to leave within one year of a request from the Iraqi government.", "While the U.S. has never had much respect for Iraq’s sovereignty, the Trump administration has gone further to rub the Iraqi government’s nose in its unwanted presence in the country and its belligerent conduct on the ground.", "It’s important to note that the Iraqi government granted the U.S. permission to base troops in Iraq for the sole purpose of participating in the global anti-ISIS coalition. It was a sensitive and controversial decision given persistent popular repulsion at the thought of returning American forces, but the government felt that with its survival at stake, it had no other choice.", "The Iraqi government was careful not to allow the U.S. to open its own bases; Americans remain housed in Iraqi bases, and there is there is no status of forces or basing agreement between Iraq and the US. Rather, there’s a bilateral letter that requires U.S. forces to leave within one year of a request from the Iraqi government.", "While the U.S. has never had much respect for Iraq’s sovereignty, the Trump administration has gone further to rub the Iraqi government’s nose in its unwanted presence in the country and its belligerent conduct on the ground.", "Yet most commentators here in the U.S. debated only whether Trump had legal authority to assassinate “bad guy” General Qassem Solaimani (and nine other Iraqis and Iranians) at the Baghdad airport, and whether this would have any measurable effect on the conduct of Iran’s military in the region. Almost no one focused on the fact that the assassination was an act of war by the U.S. against Iran carried out in breach of Iraqi sovereignty, and in violation of the understanding that the U.S. would ask the Iraqi government for consent before carrying out any attacks.", "Just this week, Marine General Kenneth McKenzie, head of U.S. Central Command, told the House Armed Services Committee that the Pentagon was “in the process of bringing air defense systems, ballistic missile defense systems, into Iraq in particular, to protect ourselves against another potential Iranian attack.” Yet, Iraq’s prime minister had declined to give permission for such weapons, explicitly telling Defense Secretary Mark Esper that bringing in Patriot missiles would signal that America had no intention of leaving and inflaming tensions with Iran and local militias. Iraqi sources insist that this is far from settled and still in negotiation.", "The Trump administration doesn’t even pretend any more that its mission in Iraq is to fight ISIS. Instead, both Trump and his administration officials have openly declared that they are there “to keep an eye on Iran” and to “curb Iranian influence in Iraq.”", "Little consideration is given to the fact that it’s the very presence of U.S. troops that are destabilizing and dangerous for: the Iraqi government in that it advertises its impotence to defend Iraqi sovereignty from American occupiers; the Iraqi people, who bear the brunt of a proxy war between the U.S. and Iran being fought in their country; and American soldiers, who come under attack and pay with their lives for a mission that has no political or legal legitimacy.", "It’s good that the Trump administration has finally recognized that U.S. troops remaining in Afghanistan served neither the Afghan people nor U.S. interests. Now it’s time for the Trump administration to reach the same conclusion in Iraq, where its presence is not desired, lawful or helpful – by Sarah Leah Whitson, HRW", "https://responsiblestatecraft.org/2020/03/13/end-endless-war-afghanistan-now-do-iraq/", "(* B K P)", "Withdraw From Iraq Now", "When our military commits acts of war against Iraqis inside Iraq over the objections of their government, they have no legal basis for their attacks. U.S. forces operate in Iraq because their government agreed to cooperate with ours. We have worn out our welcome with our repeated illegal attacks, and keeping troops in the country against their wishes is tempting fate. As long as U.S. forces remain in Iraq, Iraqi militias will launch attacks and the U.S. will respond with more strikes. “Deterrence” isn’t going to be “restored” when the Iraqis launching these attacks won’t be dissuaded from launching more attacks – by Daniel Larison", "https://www.theamericanconservative.com/larison/withdraw-from-iraq-now/", "(* B K P)", "So Much For ‘Restoring Deterrence’", "Ever since the U.S. killed Soleimani and Kata’ib Hezbollah’s Abu Mahdi al-Muhandis, more retaliation against U.S. forces has just been a matter of time. It turns out that yesterday was Soleimani’s birthday, so the rocket attack was presumably intended to serve as a response to his killing. The decision to escalate against Iraqi militias and Iran at the start of the year was a reckless and illegal one, and it is one that two Americans and one British soldier have now paid for with their lives. This will keep happening until the administration takes U.S. forces out of Iraq.", "U.S. troops should have left Iraq already. The Iraqi government does not want them there, U.S. security does not require them to be there, and as long as they remain they will be at risk of attack from Iraqi militias. Our continued military presence in Iraq against the wishes of their government puts our troops in an untenable position, and it represents an affront to Iraq’s sovereignty. Repeated attacks on Iraqi militias are direct violations of that sovereignty, and they are bound to put American forces there in greater danger the longer that they stay there. There will be more tit-for-tat attacks, and the U.S. military presence will only become more unpopular as time goes by.", "The last thing that the U.S. or Iran needs right now is escalation with Iran and its proxies. Both of our countries are dealing with the effects of the pandemic, and neither can afford the added costs and dangers of armed conflict. The attacks on U.S. forces in Iraq prove that reckless U.S. actions in January did not “restore deterrence,” and by killing Soleimani and al-Muhandis the U.S. exposed our troops to greater danger than they faced before. The smartest thing that the administration could do under the circumstances is to remove U.S. forces from Iraq as quickly as possible – by Daniel Larison", "https://www.theamericanconservative.com/larison/so-much-for-restoring-deterrence/", "(* B K P)", "Der ewige Krieg im Irak", "Die Vereinigten Staaten von Amerika behaupten, die irakische Regierung als Partner zu schätzen, aber in der Praxis behandelt sie unsere Regierung, als ob sie eine Kolonie oder ein Protektorat wäre. Unsere Streitkräfte greifen an und töten einige ihrer Soldaten, und wenn sie Einwände dagegen haben, sagen wir ihnen, dass es ihre Schuld war, dass sie dort waren. Der Leiter des Zentralkommandos hat die Beschwerden der Iraker so arrogant wie möglich abgewehrt:", "Er und andere amerikanische Militärbeamte wiesen die irakischen Beschwerden zurück, da irakische Soldaten und Polizisten oft auf Stützpunkten mit von Iranern unterstützten Milizen wie der Kataib-Hizbollah stationiert sind.", "\"Ich weiß nicht, ob die Iraker damit glücklich sind oder unglücklich\", sagte General McKenzie. \"Diese Orte, die wir angegriffen haben, sind klare Standorte von Terroristenstützpunkten. Wenn irakische Streitkräfte dort waren, würde ich sagen, dass es wahrscheinlich keine gute Idee ist, sich nach einem Angriff, bei dem Amerikaner und Koalitionsmitglieder getötet wurden, mit der Kataib-Hezbollah am gleichen Ort aufzuhalten.\"", "Es erfordert außerordentliche Frechheit, die Iraker so zu belehren, wenn es sich um ihre Stützpunkte im eigenen Land handelt. Die irakischen Streitkräfte sind dort, weil es ihre Basis ist. Diese als \"Terroristenstützpunkt\" zu bezeichnen, mag McKenzie ein besseres Gefühl geben, aber es ändert nichts an der Tatsache, dass unsere Streitkräfte die irakischen Streitkräfte auf ihrem Boden gegen den Willen ihrer Regierung angreifen. Wir begehen Aggressionen gegen sie und schelten sie dann dafür, dass sie es wagen, sich darüber aufzuregen.", "Die US-Streitkräfte bombardieren und töten die Iraker schon fast mein ganzes Leben lang. Es ist wahnsinnig, dass die Vereinigten Staaten von Amerika fast dreißig Jahre nach Desert Storm noch immer in demselben Land feindliche Auseinandersetzungen führen. Die offiziellen Gründe für diese Angriffe ändern sich, aber die Ergebnisse sind die gleichen: mehr tote Amerikaner und Iraker. Diese Angriffe dienen keinem erkennbaren amerikanischen Interesse. Unsere militärische Präsenz im Irak ist unerwünscht, aber auch für die Sicherheit der USA unnötig – von Daniel Larison", "http://www.antikrieg.com/aktuell/2020_03_16_derewigekrieg.htm", "(* B K P)", "The Forever War In Iraq", "The U.S. claims to value the Iraqi government as a partner, but in practice our government treats them as if they are a colony or protectorate. Our forces attack and kill some of their troops, and when they object we tell them that it was their fault for being there. The head of Central Command blew off Iraqi complaints as arrogantly as possible:", "He and other American military officials were dismissive of the Iraqi complaints given that Iraqi soldiers and police officers are often located on bases with Iranian-backed militias like Kataib Hezbollah.", "“I don’t know whether the Iraqis are happy or unhappy,” General McKenzie said. “These locations that we struck are clear locations of terrorist bases. If Iraqi military forces were there, I would say it’s probably not a good idea to position yourself with Kataib Hezbollah in the wake of a strike that killed Americans and coalition members.”", "It takes extraordinary gall to lecture the Iraqis like this when these are their bases in their own country. Iraqi military forces are there because it is their base. Calling it a “terrorist base” may make McKenzie feel better, but it doesn’t change the fact that our forces are attacking Iraqi forces on their soil against the wishes of their government. We commit acts of aggression against them and then berate them for daring to say anything about it.", "U.S. forces have been bombing and killing Iraqis for most of my lifetime. It is insane that the U.S. is still engaged in hostilities in the same country almost thirty years after Desert Storm. The official reasons for these attacks change, but the results are the same: more dead Americans and Iraqis. These strikes serve no discernible American interest. Our military presence in Iraq is unwanted, but it is also unnecessary for U.S. security – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-forever-war-in-iraq/ = https://www.antiwar.com/blog/2020/03/13/the-forever-war-in-iraq/", "(* B K P)", "Irak: Die Verwundbarkeit der \"besten Armee der Welt\"", "Zermürbungskrieg: Keine funktionierende Abwehr gegen Raketen, die auf US-Stützpunkte zielen. Im erneut angegriffenen Camp Taji sind auch Bundeswehrsoldaten stationiert", "Die Raketenangriffe werden weiterhin \"eine signifikante Drohung für US-Truppen\" darstellen, da es kein wirkungsvolles Abwehrsystem gegen sie in den Militärstützpunkten gibt, die vom US-Militär - und ihren Verbündeten - genutzt werden. Das ist die Lage, wie sie ein Bericht im US-Magazin The Drive beschreibt.", "Das kurze Fazit der Anhörung und des Berichts: Anfang Januar war keine Gegenwehr zu sehen, dem Patriot-System, das gegenwärtig im Irak zum Schutz gegen Raketenangriffe installiert werden soll, wird nicht allzu viel zugetraut, und das Iron-Dome-System, von dem man sich mehr Erfolge verspricht, wurde zwar eingekauft, bis es im Irak eingesetzt werden kann, wird es noch unbestimmt lang dauern.", "Der Frust wächst", "Gegenwärtig sei das Iron Dome-System nicht einsatzbereit, außerdem gebe es \"keine Garantie\", dass es \"bei einem künftigen Angriff erfolgreich alle Bedrohungen abwehren\" könne. Der Frust wächst, berichtet The Drive aus dem Kongress.", "Schaut man sich die Fotos an, die die Ladefläche des Lastwagens zeigen, von dem die Katjuscha-Raketen allen Indizien nach am 12. März auf den Militärstützpunkts Taji abgeschossen wurden, versteht man den Frust.", "Wie kann es sein, dass eine derartig hochgerüstete Armee wie die der USA mit dem weitaus höchsten Verteidigungsbudget der Welt, die militärtechnisch in einer ganzen anderen Welt angesiedelt ist, in der Realität von solchen einfachen Systemen schmerzhafte Schläge abbekommen?", "https://www.heise.de/tp/features/Irak-Die-Verwundbarkeit-der-besten-Armee-der-Welt-4682941.html", "(* B K P)", "Lawmakers Grill Army Officer Over Lack Of Missile Defenses In Iraq After Fatal Rocket Attack", "The discussion centered on Israel's Iron Dome system, but reflects broader frustrations after months of rocket attacks from Iranian-backed militias.", "Members of Congress and a senior U.S. Army officer had a testy exchange on Capitol Hill today over the lack of air and missile defenses in Iraq in the wake of a rocket attack that killed two American troops and one British service member at Taji Air Base yesterday. Legislators were particularly interested in why the U.S. Army has not yet deployed its recently acquired Israeli-made Iron Dome systems, which are combat-proven against exactly these types of threats. The tense discussion also came amid reports that none of the rockets fired at Taji were shot down, even though the U.S. military says it is now in the process of bringing air and missile defense systems into the country.", "(* B P)", "Throttled By U.S. Sanctions, Iran Struggles With The Coronavirus", "Hopefully this moment will lead to more diplomacy, including between Washington and Tehran.", "Amid the current situation, the usual suspects in Washington have resumed their predictions of imminent regime change. How can such an unpopular government endure, they ask.", "Iranian animosity toward the U.S. is understandable, given the Trump administration’s decision to quit the 2015 Iran nuclear deal despite Tehran being in compliance with it and to impose crushing sanctions. But Iran, which is also seeking emergency relief from the International Monetary Fund, also needs the U.S. to not block a requested $5 billion dollar loan.", "Now would be a great time for some COVID-19 related diplomacy.", "https://www.theamericanconservative.com/articles/throttled-by-u-s-sanctions-iran-struggles-with-the-coronavirus/", "(A H P)", "China: We urge the US to immediately lift unilateral sanction on Iran. Continued sanction is against humanitarianism and hampers Iran’s epidemic response & delivery of humanitarian aid by the UN and other organizations.", "https://twitter.com/MFA_China/status/1239544099083972608", "(B K P)", "Some media outlets are claiming the US is \"withdrawing\" some of its troops that are illegally occupying Iraq. However, notice this important qualifier: most are being sent *to larger US military bases in Iraq* or *to Syria* So they're just moving around their occupying forces (photo)", "https://twitter.com/BenjaminNorton/status/1239692100163289088", "(* B H P)", "Film: The ongoing sanctions on Iran amid the coronavirus outbreak is mass murder", "https://twitter.com/RaniaKhalek/status/1239547253720854528", "(A H P)", "UAE sends aid flight to Iran to support fight against coronavirus", "http://www.wam.ae/en/details/1395302831161", "(A P)", "Washington Post Hypes Fake News on Coronavirus ’Burial Pits’ in Iran", "The Washington Post has turned to publishing fake news about Iran’s response to the coronavirus outbreak, claiming that Iran has dug mass \"burial pits\" for victims of the disease and was covering the true number of deaths.", "As countries across the world grapple with the COVID-19 outbreak, Iran’s struggle to contain the deadly disease has attracted more than usual attention from mainstream outlets in certain countries.", "Despite numerous statements from World Health Organization officials praising Iran’s efforts against the outbreak, certain outlets have focused on erringly similar themes regarding Iran; that the country is in chaos, is mishandling the outbreak and that it’s “putting other countries at risk”.", "https://www.presstv.com/Detail/2020/03/14/620825/Washington-Post-fake-news-coronavirus-burial-Iran", "My comment: Iran “putting other countries at risk”, really is a bad joke, when looking at US sanctions against Iran, and how the US itself is managing the crisis: not much better than any bad 3.-World country. The US is “Upper Volta” with rockets – how former German chancellor Helmut Schmidt had described the Soviet Union. Now, this perfectly is fitting to the US: Third world at home, rockets to threaten the rest of the world.", "(A K P)", "Iraq to Submit a Complaint to UN Security Council for US Aggression", "Iraqi Foreign Ministry spokesman, Ahmed Al-Sahaf, confirmed that Baghdad had prepared a message regarding the US aggression against the military and civilian installations in the country, and it would be delivered to the United Nations and the UN Security Council.", "He said that \"we have declared our rejection to the recent US's strikes. This is a blatant attack and a violation of Iraqi sovereignty. With this, a memorandum of protest has been delivered to the ambassador of the USA for what it has done.\"", "https://english.almasirah.net/details.php?es_id=11705", "(A P)", "US Considers New Pressure Point in Coronavirus-Hit Iran", "After months of piling pressure on Tehran, the United States is seeing an unexpected new variable -- the novel coronavirus, which has taken a substantial toll not just on Iran but inside its government.", "US policymakers are asking whether deaths within the regime are widespread enough that they could alter decision-making -- although a deadly rocket attack Wednesday in Iraq, which Washington blamed on Iran, showed at least that the cycle of conflict between the countries is not abating.", "COVID-19, which has infected tens of thousands of people around the world, has hit Iran's government unusually hard, with a number of senior politicians and officials killed or infected by the disease including a vice president, a senior adviser to the foreign minister and a powerful cleric.", "General Kenneth McKenzie, head of Central Command which covers the Middle East, said the United States believed the impact was worse than the more than 500 deaths reported -- the world's third-highest toll after China and Italy -- and said US policymakers were assessing the political ramifications.", "https://aawsat.com/english/home/article/2179736/us-considers-new-pressure-point-coronavirus-hit-iran", "My comment: How perverse is this?", "(A K P)", "US commander vows to keep two aircraft carriers in Persian Gulf to deter Iran", "The US military plans to keep two aircraft carriers in the Persian Gulf region, the commander of US Central Command (CENTCOM) has announced, claiming the move is aimed at deterring Iran from taking retaliatory action for what he described as “defensive” air strikes against Iraqi installations days ago.", "\"We're going to keep [the carriers] for a while\" to signal to Iran that retaliation would bring a massive response, said Marine Gen. Frank McKenzie at a Friday news conference in the US defense department", "https://www.presstv.com/Detail/2020/03/15/620877/US-CENTCOM-commander-General-Frank-McKenzie-Iran-Iraq-PMU-rocket-attack-airstrikes", "(B P)", "The US drops bombs on Iraq and kills Iraqis while China sends health experts to try to contain the coronavirus Remind me again which country is actually a rogue state", "https://twitter.com/BenjaminNorton/status/1238858954781966336", "referring to https://twitter.com/XHNews/status/1238798742364360705", "(* A P)", "Iran pleads for medicine as it fights epidemic under sanctions", "As Iran struggles to fight the coronavirus outbreak, Foreign Minister Mohammad Javad Zarif has made a public plea for sanctions relief and medical supplies.", "Zarif tweeted March 12 that the efforts to fight the virus “are stymied by vast shortages caused by restrictions on our people’s access to medicine/equipment.” He went on, “Viruses don’t discriminate. Nor should humankind.” The tweet was accompanied by a picture listing the country’s medical needs, many of them respiratory-assistance devices and basic medical equipment such as gloves and masks.", "Zarif also wrote a letter to UN Secretary General Antonio Guterres calling for the end of US sanctions as Iran battles the disease. In the letter, Zarif called US sanctions “obstacles to the sale of medicine, medical supplies and humanitarian goods.” He said that Iran’s inability to sell oil combined with banking and insurance sanctions have impacted the country’s ability to provide citizens with subsidies on basic goods.", "https://www.al-monitor.com/pulse/originals/2020/03/iran-request-medicine-fight-coronavirus-covid19-sanctions.html", "(* B P)", "Film: You know what makes a deadly virus even worse? Sanctions and war! with @RaniaKhalek", "This outbreak should force us to rethink how our foreign policy threatens all of us. Viruses won’t stay contained to a single country. US sanctions have destroyed vital healthcare infrastructure in Iran & beyond, making coronavirus a greater risk to us", "https://twitter.com/TheAltWorld/status/1238880069277212672", "(* A K P)", "Iraq military demands foreign forces swiftly withdraw following US air raids", "The Iraqi military has called for an immediate withdrawal of all American and foreign troops from the country in accordance with a parliamentary resolution passed earlier this year, and in light of a string of airstrikes carried out by the United States against multiple locations of the Popular Mobilization Units (PMU), better known by the Arabic name Hashd al-Sha’abi.", "On Saturday, the military asked all US-led forces to act within the resolution and pull out of Iraq.", "https://www.presstv.com/Detail/2020/03/14/620858/www.presstv.tv", "(A K P)", "Parliament to hold emergency session on US's violation of Iraqi sovereignty", "A member of the Iraqi parliament announced the decision of several MPs to collect signatures to hold an emergency meeting and take a firm stance on the US' violation of Iraqi sovereignty.", "Speaking on Friday, Jamal Fakher said, \"Silence over past US aggression and lack of condemnation has made the US persistent in dictatorship and arrogance for some time. That is, after targeting the great commanders of resistance, now it is targeting PMU forces and Iraqi army bases.", "\"Keeping silence and taking a weak stance will keep the US moving forward and causing more damage,\" he said.", "https://iranpress.com/en/middle_east-i144913-parliament_to_hold_emergency_session_on_us's_violation_of_iraqi_sovereignty", "(A K P)", "An Emergency Parliamentary Session in Iraq to Discuss US Violations and Corona", "The representative of the Badr Parliamentary Bloc, Karim Aliwi, revealed, on Saturday, the signatures of more than twenty deputies to hold an emergency session of the House of Representatives. The session is meant to be held in order to discuss American violations and the mechanisms to confront the Corona epidemic.", "“The Great Satan crossed all red lines and violated national sovereignty, and we must all stand together to respond to these abuses,” Aliwi said in a statement.", "https://english.almasirah.net/details.php?es_id=11699", "(* A K P)", "Iraq officials: Rocket attack hits base housing US troops", "A barrage of rockets hit a base housing U.S. and other coalition troops north of Baghdad on Saturday, Iraqi security officials said, just days after a similar attack killed three servicemen, including two Americans.", "The U.S.-led coalition said at least 25 107mm rockets struck Camp Taji just before 11 a.m. Some struck the area where coalition forces are based, while others fell on air defense units, the Iraqi military statement said.", "Five people were wounded in the attack including three coalition members and two Iraqi soldiers, according to spokesman for the U.S.-led coalition Myles Caggins. One U.S. defense official said the wounded coalition troops are American. The official spoke on condition of anonymity in line with regulations.", "A statement from Iraq’s military said the “brutal aggression” wounded a number of air defense personnel who remain in critical condition, but did not provide a number.", "Iraqi forces later discovered seven platforms from which the rockets were in the Abu Azam area, north of Baghdad. Another 24 missiles were discovered in place and ready to launch.", "https://apnews.com/d21a60e1c72eed9b6071901d45a7429a", "cp10 Großbritannien / Great Britain", "(A P)", "Prince Andrew’s new PR expert helped to Saudi Arabia’s image following global outrage over air strikes that killed thousands of Yemeni civilians", "The Duke of York's new PR expert helped to massage Saudi Arabia's image following global outrage over air strikes that killed thousands of Yemeni civilians.", "Mark Gallagher, a specialist in crisis management who is nicknamed the 'backroom fixer', has been drafted in to handle Prince Andrew's reputation following the scandal over his friendship with paedophile Jeffrey Epstein.", "His firm Pagefield Global was hired by the Saudi government in 2018 following the deaths of thousands of Houthi rebels in Yemen, and helped to develop a pamphlet promoting Saudi aid to Yemen that was distributed to British MPs.", "https://www.dailymail.co.uk/news/article-8113029/Prince-Andrews-new-PR-expert-helped-Saudi-Arabias-image-following-global-outrage.html", "and also https://www.presstv.com/Detail/2020/03/15/620904/Saudi-Arabia-Yemen-Prince-Andrew-Duke-of-York", "cp12 Andere Länder / Other countries", "(* B P)", "United Arab Emirates - Jalel Harchaoui: \"In the Maghreb, MBZ wants to play the role of elder\"", "Both politically and economically, the influence of the United Arab Emirates and his powerful emir Mohammed bin Zayed is growing in the Maghreb. Clingendael Institute researcher Jalel Harchaoui deciphers this new regional hegemony for Young Africa.", "Since the Arab uprisings of 2011, the Maghreb has become a strategic region for the Gulf countries, and in particular for the United Arab Emirates, which are mobilizing their impressive financial strike force and their diplomatic networks to buy influence. From Tunisia to Morocco, via Morocco and Libya, their priority is to prevent political Islam from gaining ground.", "But beyond the security reflex, the Emirates also have an eye on the economic opportunities offered by the states bordering the north coast of Africa. Their ideal geographic location is conducive to the development of port infrastructure, which is the core business of Dubai and its company DP World. In recent months, the UAE government seems more active than ever in the Maghreb, increasing state visits to Morocco, Algeria, while its support for Marshal Haftar, in the theater of the Libyan war, has not weakened. Recently, Mauritania joined the ballet of states courted by Abu Dhabi, which promised 2 billion for the development of this key country in the fight against terrorism in the Sahel. Decryption with Jalel Harchaoui, researcher in political science at the Clingendael Institute", "https://www.jeuneafrique.com/910017/politique/emirats-arabes-unis-jalel-harchaoui-au-maghreb-mbz-veut-jouer-le-role-daine/", "(A P)", "Canada renews support to Yemen govt, UN peace mediator's efforts", "http://yemeninews.net/show1289304.html", "cp12b Sudan", "(* B P)", "Kampf um die Macht", "Gewaltsame Zusammenstöße zwischen Teilen der sudanesischen Sicherheitskräfte und der unheilvolle Einfluss externer Finanziers der paramilitärischen \"Rapid Support Forces\" (RSF) gefährden den Demokratisierungsprozess des Landes", "Trotz der fortgesetzten externen Unterstützung für Hemeti könnten die RSF in den kommenden Monaten verstärkt Gegenwind erhalten. Die Entscheidung des Sudans, seine militärische Präsenz im Jemen bis zum 14. Januar von 15.000 auf nur noch 657 Soldaten zu verringern, bringt eine der wichtigsten Einnahmequellen der RSF zum Versiegen.", "Proteste, wie beispielsweise wiederholte Demonstrationen vor der Botschaft der Vereinigten Arabischen Emirate in Khartum gegen die Teilnahme des Sudan an ausländischen Militärkampagnen, könnten zu einer weiteren Einschränkung der RSF-Präsenz in Libyen und im Jemen führen.", "https://de.qantara.de/inhalt/die-zukunft-der-demokratie-im-sudan-kampf-um-die-macht?nopaging=1", "cp13a Waffenhandel / Arms trade", "(* B K P)", "Sitrep: How, Where And Why Saudi Arabia Puts Money Into UK And US Defence", "Military experts discuss Saudi Arabia’s dominance of the arms industry on BFBS Sitrep.", "Saudi Arabia’s increased spending in the international arms market could be for weapon-use in Yemen or for “deterring Iran,” a defence expert has told BFBS Sitrep.", "On the latest episode of the defence analysis programme, Pieter Wezerman, Senior Researcher at the Stockholm International Peace Research Institute (SIPRI) broke down where the weapons come from what use they are put to.", "“These two things, as already has been said, hang very closely together,” he said.", "“What we can say is very many of the weapons which we see (…) [have] been supplied by the UK over the past decade, and particularly in the past five years, and also by the US,” Mr Wezerman added.", "He estimates that “13 to 15%” of all weapons imported by Saudi Arabia are British.", "He also states, whilst Saudi Arabia have been a major importer of British weapons in previous periods, quantities have increased and they have “actually decided to use those arms, particularly in the conflict in Yemen.”", "BFBS Defence Analyst Christopher Lee acknowledges those figures equate to “a lot of hardware”, and it is not just weapons that the Saudi’s receive.", "“When you sell an aeroplane, for example, you sell the whole training project.", "“You are going to be there for many years, showing them how to use it, how to use it in combat, how to use it internally [and] how to use it in long distance, if necessary.", "“Also, you sort of take them on board, you become an ally.”", "Mr Lee also recognises the criticisms levelled at the British - many argue that, by selling arms to Saudi Arabia, you are accused of becoming “part of that war.” (with audio)", "https://www.forces.net/news/sitrep-how-where-and-why-saudi-arabia-puts-money-uk-and-us-defence", "cp14 Terrorismus / Terrorism", "(A T)", "#AQAP claims ambush vs Houthis in Tayyab, Bayda 5 March. What’s interesting?", "11 day delay in AQ comms", "1st formal AQ op on Houthis since 10/2019", "No mention of Sunday’s alleged AQ op on Security Belt in Lawdar", "Both #ISIS & AQ now focusing on Houthis (or claiming to)", "https://twitter.com/Dr_E_Kendall/status/1239851027572101122", "This is #AQAP's 1st operational claim in 5 weeks (since claiming an attack on #ISIS in Qayfa 11 Feb). This supports the idea that AQAP has fragmented. For some thoughts on how AQAP is changing in #Yemen, read page 2 of my article for @WashInstitute here: https://www.washingtoninstitute.org/policy-analysis/view/death-of-aqap-leader-shows-the-groups-fragmentationand-durability", "https://twitter.com/Dr_E_Kendall/status/1239935861686521863", "(A T)", "#ISIS claims in #Yemen 1st half of March. All in Qayfa", "3/5 Bombed Houthi vehicle. Unspecified casualties", "3/7 Eulogized 1 martyr (from Taiz)", "3/11 Raided 2 Houthi positions. 4 casualties, 2 vehicles burnt", "3/14 Video of 3/11 raid. At night, could be anyone, proves nothing", "https://twitter.com/Dr_E_Kendall/status/1239234284814241793", "3/15 Bombed Houthi vehicle on Khafdan road in Qayfa, killing all on board. Then bombed a second vehicle coming to assist, injuring those on board", "https://twitter.com/Dr_E_Kendall/status/1239677726866444289", "(* B T)", "AL-QAEDA’S BASTIONS OF POWER: SOMALIA AND YEMEN", "Al-Qaeda’s Yemen affiliate was bolstered by its merger in 2009 with the Saudi Arabian al-Qaeda affiliate forming al-Qaeda in the Arabian Peninsula (AQAP). This merger poses a significant destabilization threat throughout the Arabian Peninsula.", "Though Yemen still maintains vestiges of its tribal history, they are less pronounced than in Somalia. This allows al-Qaeda to utilize Yemen as an ideological base.", "Al-Qaeda’s Saudi Arabian affiliate has significant media outlets from which it spreads ideological propaganda. The merger allowed the two affiliates to pool resources and reach a broader audience of potential recruits. The recent elimination of Qasim al-Rimi, the leader of AQAP, may end up slowing the growth of the group. Al-Rimi had committed unconscionable violent acts against civilians in Yemen and sought to conduct and inspire numerous attacks against the United States and its forces. President Trump believes that the elimination of al-Rimi will bring us closer to removing the threats this group poses to our national security.", "AQAP’s media output shows how al-Qaeda tries to make different ideas, beliefs, myths, and traditions work to radicalize and mobilize the population. These media outlets not only identify grievances and assign blame; they also outline actions necessary to correct the problems. By doing so, AQAP has managed to rise above many of the previous tribal and economic divisions and unite a growing number of Yemenis to its cause.", "A shared grievance narrative has led to claims by Yemeni analysts that while al-Qaeda may number in the hundreds, there are tens of thousands of Yemenis who share its grievances. With potentially thousands of recruits, AQAP poses a severe threat to international security despite the death of al-Rimi. Furthermore, Yemen’s weakened state is more useful to the group’s purposes than a completely collapsed state, such as in Somalia, would be. AQAP walks a tight wire in inciting grievances and mobilizing citizens, yet not being the catalyst behind total civil collapse.", "Within this balancing act lie the success and failure of AQAP’s objectives. The weakened Yemeni government is an invitation for al-Qaeda, whereas the growth of the government’s strength and authority among the population would prove inhospitable – By John Black, a retired US Special Forces \"Green Beret\" with more than 20 years of experience in the military at both 5th SFG(A) and 3rd SFG(A).", "https://sofrep.com/news/al-qaedas-bastions-of-power-somalia-and-yemen/", "and also https://debriefer.net/en/news-15656.html", "cp15 Propaganda", "(A P)", "‘Virus at Iran’s gates’: How Tehran failed to stop outbreak", "Harirchi’s story is a microcosm of what has happened in Iran amid the coronavirus pandemic. Roughly nine out of 10 cases in the Middle East come from the Islamic Republic, which has reported over 16,000 people infected and at least 988 deaths amid fears that cases may still be underreported. While most people who are infected recover, the virus spreads rapidly and can kill the elderly and those with breathing problems or other underlying illnesses.", "Days of denials gave the virus time to spread in Iran as the country marked the 41st anniversary of its 1979 Islamic Revolution with mass demonstrations and then held a parliamentary election in which authorities desperately sought to boost turnout. Now, state television warns the virus could kill “millions” as its supreme leader issued a religious order Tuesday banning “unnecessary travel.”", "Although Iran has one of the Mideast’s best medical services, its hospitals appear to be overwhelmed and authorities have asked for 172 million masks from abroad. It also has asked the International Monetary Fund for $5 billion, the first such loan for Iran since 1962.", "https://apnews.com/a385bc3ccad75f990dff96f664dd508c 0 https://apnews.com/98534728b02ad62f0fef15cf33dbe77c", "My comment: This sounds like propaganda, as the US had failed not less, and Iran is weakened by US sanctions.", "(A P)", "Bernie Sanders cannot have his cake and eat it too in the Middle East", "The Iran nuclear issue presents a fundamental challenge to the progressive foreign policy agenda of presidential candidate Bernie Sanders. The insistence of Sanders to reenter President Barack Obama's Iran nuclear deal will require him to sacrifice key elements of his foreign policy program or risk making the volatile Middle East much worse. Bernie cannot have his cake and eat it too when addressing the Iran nuclear issue. To achieve reentry to the Iran deal and maintain nonproliferation of nuclear weapons in the Middle East, the U.S. must maintain its alliance with Saudi Arabia.", "Sanders must recognize the limits of his foreign policy beliefs and objectives. He must reform his approach to the Iran nuclear issue to prevent a much bigger catastrophe", "https://www.washingtonexaminer.com/opinion/op-eds/bernie-sanders-cannot-have-his-cake-and-eat-it-too-in-the-middle-east", "(A P)", "Cartoon: Houthi consistent targeting of children", "https://www.alsahwa-yemen.net/en/p-38411", "(A P)", "Faith Identity is important to survival of nations", "Faith Identity is important in being an essential factor of the survival of nations, the preservation of their being, their cohesion, their strength and their renaissance in various spheres of life.", "The identity of Yemeni faith during this current phase and its consolidation in the conscience of Yemenis is very important, that given the systematic war they are subjected to aimed at obliterating this identity and tearing social fabric apart.", "The Yemeni people hold for their identity, which the Islamic religion urged to preserve, and work to consolidate and protect its components as it reflects the existence of the nation, its entity, its present and its future.", "\"Our independence is full independence, in which we do not live in dependency in any form, because the enemy is fighting us to ensure total control over us, and this is where faith belongs as a need in the face of enemies,\"", "The identity of faith to be an educational process that needs to be established as customs, traditions and lifestyle. also that faith-belonging is the most important factor for the cohesion of the Yemeni people in the face of US Saudi-led aggression.", "\"We are concerned to recognize the values of faith identity and to seek to establish it in the reality of our lives and protect it from all external attacks, and we must recognize the importance of faith in the economic aspect, because we as a Muslim nation are concerned to achieve self-sufficiency,\"", "The Faith identity is belonging and loyalty in all its moral, social, cultural and economic dimensions.", "What threatens the identity of nation is the enemy war that focused on striking its components, its entity and its power, and their attempt to distort its faith, its history, and weaken its language.", "https://www.saba.ye/en/news3090870.htm", "My comment: This is Houthi propaganda.", "(A P)", "Houthis commit 18,000 human rights violations in one year", "The Iran-backed Houthi rebel militia committed more than 18,000 human rights violations in the capital Sana’a last year.", "The Office of Human Rights, Sana’a branch, revealed a report launched today in a press conference in Marib, that the militia’s abuses included extrajudicial killing, enforced disappearances, torture, looting of people’s property and others.", "Minister of Local Administration Abdraqeeb Fatah attended the event and delivered a word", "http://en.26sepnews.net/2020/03/14/houthis-commit-18000-human-rights-in-one-year/", "My comment: This is a Hadi-government propaganda event.", "(A P)", "More Saudi coalition „We are benefactors“ propaganda", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2048489 and https://menafn.com/1099866709/Saudi-KSrelief-Distributes-4300-Cartons-of-Dates-in-Yemen", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047918", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047917", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047911", "cp16 Saudische Luftangriffe / Saudi air raids", "(A K pH)", "Luftverteidigungen abwehrt feindliche Kampfflugzeuge über Marib", "Die Luftverteidigung der Armee und der Volkskomitees haben heute im Morgengrauen eine Kampfgruppe, die aus einer Reihe feindlicher Kampfflugzeuge über Serwah-Distrikt des Gouvernements Marib besteht, abgewehrt.", "Der Sprecher der Streitkräfte, Brigadegeneral Yahya Saree, sagte der jemenitischen Nachrichtenagentur (Saba), dass die Luftverteidigung das feindliche Flugzeuge der Aggression mit einer Reihe von Fater-1-Raketen abgewehrt hätte und sie zwang, ohne Feindseligkeiten abzureisen.", "https://www.saba.ye/de/news3091143.htm", "(A K pH)", "Yemen's air defenses repulse coalition warplanes Marib", "Air defenses of the Yemeni army on Tuesday repulsed a number of the Saudi-led aggression coalition's warplanes over the sky of Serwah district of Marib province, a Yemen's army spokesman said in a statement.", "The spokesman Yahya Sarei affirmed that the air defense system, Fater 1, forced the fighter jets to leave the province without carrying out any hostilities.", "https://www.saba.ye/en/news3091167.htm", "https://english.almasirah.net/details.php?es_id=11756", "https://en.abna24.com/news//yemeni-air-defenses-intercept-hostile-warplanes-in-marib_1018329.html", "(A K pH)", "Zivilist bei einem Luftangriff auf Dschouf gemartert", "https://www.saba.ye/de/news3090887.htm", "(A K pH)", "Citizen killed in aggression coalition's airstrike on Jawf", "The aggression airstrike hit a farm in al-Asalat area of al-Hazm district, which led to the killing of a citizen was working in the farm", "https://www.saba.ye/en/news3090839.htm", "(A K pH)", "Jemenitische Kräfte vereiteln saudischen Luftangriff in al-Jawf", "Die Luftwaffe der jemenitischen Armee [Sanaa-Reg.] hat es geschafft, einen saudischen Luftangriff auf die strategischen Stellungen und Wohngebiete in der nördlichen Provinz al-Jawf zu vereiteln.", "Der Sprecher der jemenitischen Armee und Streitkräfte, Brigadegeneral Yahya Saree sagte, die saudische Koalition wollte am Montagmittag mit F-15-Kampfjets mehrere Gebiete in al-Jawf, etwa 110 Kilometer nördlich der jemenitischen Hauptstadt Sana'a, bombardieren, als das im Jemen gebaute Boden-Luft-Raketenabwehrsystem Fater- 1 die Jets abgefangen und sie aus dem jemenitischen Luftraum vertrieben habe.", "https://parstoday.com/de/news/middle_east-i51235-jemenitische_kr%C3%A4fte_vereiteln_saudischen_luftangriff_in_al_jawf", "https://www.saba.ye/de/news3091082.htm", "(A K pH)", "Air defenses repulse aggression warplanes in Jawf: Army Spokesman", "The Yemeni army's air defense systems on Monday strongly repulsed a number of the Saudi-led aggression coalition fighter jets, F15, in Jawf province, a Yemen's army spokesman said in a statement.", "The spokesman Brigadier-General Yahya Sarei said that the defense system, Fater 1, forced the aggression combat jets to leave the sky of the province before carrying any hostilities.", "https://www.saba.ye/en/news3091083.htm", "(A K pH)", "Luftverteidigung abwehrt die F15 über Al-Dschouf", "Die Luftverteidigung der Armee und der Volkskomitees hat es heute Abend geschafft, ein F15-Kampfflugzeug der Aggression über Al-Dschouf Provinz abzuwehren.", "Der Sprecher der Streitkräfte, Brigadegeneral Yahya Saree, teilte der jemenitischen Nachrichtenagentur (Saba) mit, dass das Verteidigungssystem Fater 1 die F15 gezwungen habe, vor der Durchführung von Feindseligkeiten abzureisen.", "https://www.saba.ye/de/news3090826.htm", "(A K pH)", "Air defenses counters F15 warplane in Jawf sky", "he army's air defenses and popular committees this evening were able to counter an F15 warplane belonging to the aggression in the skies of Al-Jawf province, The armed forces spokesman, Yahya Sarie, said in a statement to Saba.", "The FATER 1 defensive system forced the F15 to leave before any hostilities were carried out, said Sarie.", "https://www.saba.ye/en/news3090827.htm", "https://english.almasirah.net/details.php?es_id=11698", "https://debriefer.net/en/news-15636.html", "(* A K P)", "SAM Organization for Rights and Liberties described the findings of the Joint Incident Assessment Team (JIAT) of the Arab Coalition led by Saudi Arabia and the Emirates said it had reached regarding targeting the Community College in the Dhamar governorate on 1 September 2019, in which more than 130 detained civilians and POW were killed and 40 others were injured, are not neutral findings.", "SAM added that the statement issued on Tuesday, March 11, by the Legal Adviser of the JIAT, reflects a desperate attempt to justify and whitewashing the Coalition targeting of civilians over the past years, where the statement indicated that the airstrike targeted a legitimate military target after being seized by Houthis armed militia and turned it into (drones stores, air defence missiles and military vehicles depot) without listing evidence supporting its allegations or how it was certain about existence of such depot as stated in the statement of the JIAT.", "\"SAM stated that it is through the documentation that it had conducted following the attack by the Saudi-led Arab Coalition, and interview of former detainees and the families of the victims, which confirmed that the building that the Coalition aircraft targeted with a number of missiles was a civilian educational building that the Houthis militia turned into a detention centre for enforced disappearance and arbitrary detention of opponents in which torture was practiced, which refutes the account of the JIAT to being a military facility for launching drones, and on the assumption that it is in a part used for military purposes such as that mentioned in the team assessment, targeting it have violated the rules of international law and the Geneva Convention related to the principle of proportionality and necessity in targeting the Community College.", "SAM organization regrets JIAT’s, the authorities responsible for issuing the raid permit as well as the officers involved in the attacks, ignoring of the legal and criminal consequences of such a raid that targeted the community college. SAM called for initiating criminal investigations against the perpetrators of these crimes, as states are obligated to prosecute individuals who commit war crimes and serious violations of the laws of war before the judiciary.", "https://samrl.com/l.php?l=e,10,A,c,1,74,77,3818,html", "(A K pS)", "Yemen: Coalition Targets Insurgents in Jawf, Kills Dozens of Houthi Militias in Other Areas", "The International Coalition to Support Legitimacy in Yemen launched several raids on Houthis in a government compound in al-Jawf governorate in northern Yemen, al-Hadath channel reported on its Twitter account Saturday.", "https://aawsat.com/english/home/article/2181026/yemen-coalition-targets-insurgents-jawf-kills-dozens-houthi-militias-other", "(A K pS)", "Coalition airstrikes target militia’s reinforcements western Al-Dhale", "Arab coalition fighter jets have launched series of airstrikes on Houthi militia’s reinforcements and sites in Al-Nabijah area of Qatabah district in the west of Al-Dhale province.", "http://en.26sepnews.net/2020/03/14/coalition-airstrikes-target-militias-reinforcements-western-al-dhale/", "http://en.adenpress.news/news/19632", "(A K pH)", "More Saudi coalition air raids recorded on:", "March 16/17: https://www.saba.ye/de/news3091141.htm / https://www.saba.ye/en/news3091179.htm Jawf p., Marib p.", "https://www.saba.ye/en/news3091213.htm Marib p.", "March 16: https://www.saba.ye/de/news3091064.htm / https://www.saba.ye/en/news3091013.htm / https://www.saba.ye/en/news3091128.htm Marib p.", "March 14: https://english.almasirah.net/details.php?es_id=11701 Jawf. p., Saada p., Sanaa p., Marib p., Jizan", "https://www.saba.ye/de/news3090794.htm / https://www.saba.ye/en/news3090757.htm Sanaa p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(* A K)", "Heavy fighting in central Yemen leaves at least 38 dead", "Yemeni officials say heavy fighting in Yemen between pro-government forces and Shiite rebels has killed more than three dozen people in the last 24 hours", "Heavy fighting in Yemen between pro-government forces and Shiite rebels killed more than three dozen people in the previous 24 hours, Yemeni officials and tribal leaders said Tuesday.", "The rebels, known as Houthis, have been attacking forces of the internationally recognized government in the district of Sorouh in central Marib province. Fierce clashes left at least 38 fighters from both sides dead and wounded dozens more, the officials said.", "The military of the internationally recognized government reported the clashes saying its forces, backed by airstrikes from the Saudi-led coalition, killed at least 20 Houthi rebels. It did not report deaths from its side.", "https://abcnews.go.com/International/wireStory/heavy-fighting-central-yemen-leaves-38-dead-69642510", "and also https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2048790", "(* A K pS)", "Houthis bomb Marib with ballistic missiles", "The Houthis militia waged missile-attacks against residential areas of Marib following their major loss in Serwah district of the governorate.", "Local sources said that the Houthis militants fired a ballistic missile that targeted Marib’s city center.", "Four citizens among them two children were injured by the attack.", "The missile-attack has also completely damaged five commercial shops, two private vehicles and partially damaged one public school.", "Over 12 houses were seriously damaged by the same attack.", "https://www.alsahwa-yemen.net/en/p-38458", "http://en.adenpress.news/news/19648", "Photos: https://twitter.com/AlmasdaronlineE/status/1239912938103767042", "https://twitter.com/ycmhrv/status/1240310996243230721", "https://twitter.com/BelqeesRights/status/1240042232658485248", "Film: https://twitter.com/ycmhrv/status/1240235319141769217", "(A K pH)", "[Sanaa gov.] Yemeni forces secure liberation of Jawf province in new victorious operation", "Operation Amkn Minhum deals crushing blow to Saudi-led invaders", "Yemen’s army spokesman Brigadier General Yahya Sare’e has on Tuesday revealed the details of a major military operation in which the Yemeni army and Popular Committees completed and defended the liberation of all districts of Jawf province, with the exception of some areas in Khab Washaaf and al-Hazm desert.", "https://www.uprising.today/yemeni-forces-secure-liberation-of-jawf-province-in-new-victorious-operation/", "and also https://debriefer.net/en/news-15718.html", "(A K pH)", "[Sanaa gov.] Yemeni forces size major military base in Ma’rib from Saudi-backed Hadi loyalists: Report", "Yemeni army soldiers, backed by allied fighters from Popular Committees, have reportedly seized control of a strategic military base in the country’s central province of Marib from Saudi-sponsored militiamen loyal to former president Abd Rabbuh Mansur Hadi.", "Local sources, requesting not to be named, said Yemeni troops and their allies established full control over Kofel camp in the Sirwah district", "https://www.presstv.com/Detail/2020/03/17/621072/Yemeni-forces-size-major-military-base-in-Marib-from-Saudi-backed-Hadi-loyalists:-Report", "(* A K)", "Saudi-backed Yemen official survives assassination attempt", "Governor of the Yemeni District of Al-Jawf Amin Al-Akeemi survived an assassination attempt yesterday morning after a ballistic missile launched by the Houthis targeted a meeting of government leaders, Al-Araby Al-Jadeed reported.", "The London-based news website reported that two tribal leaders and two bodyguards were killed in the attack.", "Al-Jawf has witnessed escalating clashes since that start of March as the Houthis have taken control of wide swathes of the governorate.", "https://www.middleeastmonitor.com/20200317-saudi-backed-yemen-official-survives-assassination-attempt/", "(A K pS)", "Two boys killed by landmine in al-Dhale", "Two teenagers were killed on Monday night by a landmine explosion in Qataba district, north of al-Dhale governorate. Local sources said that the two boys; Najran al-Tayib and Ahmed Yahya were killed immediately when their motorcycle drove over a landmine planted by the pro-Iran Houthi militants in Wadi al-Abhour area of Qataba.", "http://en.adenpress.news/news/19645", "(A K)", "Yemen's Houthi drone was shot down in Jawf", "https://debriefer.net/en/news-15690.html", "(* A K pS)", "Yemeni gov't says Houthis target civilians with ballistic missiles", "The Yemeni internationally-recognized government on Monday accused the Houthi group of firing ballistic missiles at civilians in the northern governorate of al-Jawf.", "\"Houthis have targeted civilians in al-Yatma in Khab & al-Sha'af district with a ballistic missile,\" spokesman for the government's sixth military region said. \"The strike has killed and injured civilians.\"", "\"Untrue are the report that an inaccurate airstrike by the Arab coalition\" killed the civilians, Rabe'a al-Qirshi added.", "https://debriefer.net/en/news-15679.html", "(* A K pS)", "Houthi-planted landmines kill three, injure two in Hajjah", "Two of the civilians died in a landmine explosion as their motorcycle passed through a farm east of the Red Sea coastal city of Midi on Sunday", "Two hours earlier, another explosion killed a civilian and injured two others in the nearby Al-Ja'da area, according to an official in the health ministry office in Midi district.", "The injured were taken to a hospital in Saudi Arabia close to the Yemeni-Saudi border after one of the victims lost his legs, the official said.", "https://al-masdaronline.net/local/478", "and", "(* A K pS)", "Four civilians killed, one injured by Houthi-laid mines in Hajjah", "Four civilians were killed and one wounded in landmines explosions planted by Iran-backed Houthi militia in Medi district in Hajjah province.", "Three people are reported have been killed on Sunday as a result of a landmine hit a motorcycle they were riding.", "http://en.26sepnews.net/2020/03/15/four-civilians-killed-one-injured-by-houthi-laid-mines-in-hajjah/", "http://en.adenpress.news/news/19639", "and by Xinhua: http://www.xinhuanet.com/english/2020-03/16/c_138883796.htm", "(A K pS)", "KSrelief Project \"Masam\" Dismantles 3,556 Mines in Yemen during the second week of March", "including 3 antipersonnel mines, 345 anti-tank, 2,634 unexploded ordnance, and 574 explosive devices.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2047890", "(* A K pS)", "Taiz: Pregnant, her fetus and second child killed in Shia extremists attack", "A pregnant woman, her fetus and a second (six year old) child were killed in an attack by Shia extremist Houthis in Yemen's central city of Taiz on Friday, local sources said.", "The theocratic militants shelled mortar rounds on the villages of Al-Hajamah in Hayfan", "https://www.alsahwa-yemen.net/en/p-38393", "and", "(* A K pS)", "5 civilians in #Taiz were killed as a result of the shelling by #Houthi group, targeting populated neighborhoods.", "https://twitter.com/BelqeesRights/status/1238577439623786496", "The victims have increased to 9 civilians, including a woman and two children, due to the intense #Houthi shelling at the civilian areas in the #Taiz governorate.", "https://twitter.com/BelqeesRights/status/1238948304601452544", "(A K)", "11 killed in clashes in Yemen's Taiz", "Six government forces and five Houthi rebels were killed in clashes in the southwestern Taiz province, the Yemeni military said on Saturday.", "https://www.aa.com.tr/en/middle-east/11-killed-in-clashes-in-yemens-taiz/1766075", "https://www.middleeastmonitor.com/20200314-11-killed-in-clashes-in-yemens-taiz/", "http://en.26sepnews.net/2020/03/14/several-houthi-rebels-including-senior-leader-killed-in-taiz/", "cp18 Sonstiges / Other", "(A H)", "The fish markets are quiet in the temporary capital of #Aden following rumors about the pollution of the sea after it turned green and an unpleasantgreen smell spread through the city, coinciding with the circulation of photos of dead fish.", "https://twitter.com/BelqeesRights/status/1239621169315266562", "(* B H)", "So There’s a Locust Plague Too?", "In our age of overlapping crises, it shouldn’t be a surprise that climate change can be identified as a factor in the upsurge, the technical term used for such a natural disaster that is just below plague. It began in 2018, when a pair of cyclones came in from the Indian Ocean and hit the “empty quarter” of the Arabian peninsula — the vast desert region near the borders of Saudi Arabia, Yemen, and Oman.", "To help understand the crisis, Intelligencer spoke with the FAO’s Cressman about some of the bugs’ idiosyncrasies and what to expect in the coming months.", "What about states in open conflict or with major security issues, like Yemen or Somalia?", "Yemen is very critical because it’s a frontline country for desert locusts. Desert locusts are there every year, and there’s a number of different breeding areas along the coast in the wintertime in the interior. It’s a country that has a really spectacular habitat for desert locusts, and when it rains, those locusts take advantage of it.", "That’s probably one of the reasons why the locust infestation shifted from the empty corridor in 2019 across to the Horn of Africa in the summer, because they stopped off in Yemen for a generation of breeding in the spring. Because of the conflict, there’s very little that can be done. It’s just not safe for the national locust teams to to operate throughout the country to undertake the survey for control operations. There are a few limited areas they can work in, but it simply isn’t enough.", "https://nymag.com/intelligencer/2020/03/a-u-n-locust-forecaster-explains-the-crisis-in-east-africa.html", "(-)", "Hadramaut, 32 photos", "https://www.raoul-kieffer.net/de/Wadi-Hadramaut", "(-)", "Photo: A morning from above, #Hadramout like never before!", "https://twitter.com/HanaalShowafi/status/1239092428260376576", "(C)", "Film: The History of Modern Yemen: Every Year", "See the progression of Yemen since the 1800s as the small sultanates were eventually colonized then divided then united and then divided again.", "https://www.youtube.com/watch?v=saNi7bS-KQM"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-632-yemen-war-mosaic-632/"], "Jemenkrieg-Mosaik 1-632 / Yemen War Mosaic 1-632:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}