{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-631-yemen-war-mosaic-631/", "query_keywords": ["thc", "legal"], "creation_date": "11.03.2020", "last_modified": "12.03.2020", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 631: - Jemenkrieg-Mosaik 631 - Yemen War Mosaic 631", "description": "11. März 2020: Zwei Interviews mit Al-Aryani: Die Lage im Jemen; Geht der Jemenkrieg zu Ende? – In Taiz, der Stadt der Heckenschützen – Wie die US-Militärindustrie ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Wie die US-Militärindustrie die US-Außenpolitik beeinflusst – US Marines landen auf Sokotra – Wie die britische Presse die Öffentlichkeit falsch informiert – Internet im Jemen – Der saudische Kronprinz will bald König werden – und mehr", "March 11, 2020: Two interviews with Al-Iryani: Situation in Yemen; Ending the war in Yemen – Inside Taiz, city of snipers – How the US defense industry influences US foreign policy – US marines arrive on Socotra island – The British press is misinforming the public – Internet in Yemen – The Saudi crown prince wants to become king soon – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-631b-yemen-war-mosaic-631b/"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B K P)", "Film: Der vergessene Konflikt in Jemen – Was Sie wissen sollten | Teil 2 mit Matthias Gast", "https://www.youtube.com/watch?v=Uv_y4Hk-ZzQ", "cp1 Am wichtigsten / Most important", "(** B K P)", "“So now that the Houthis have won…” – Q&A with Abdulghani Al-Iryani", "Drawing on his knowledge, experience and rare vantage point on Yemeni society and political history, Al-Iryani walks us through, among other things, how the Yemen war was launched as part of a domestic dispute in the Saudi royal family, how Riyadh’s military intervention fits into a decades-long design to gain direct access to the Indian Ocean, and why most Gulf countries – including the United Arab Emirates – are more worried about Saudi Arabia than Iran.", "He also lays out the conflict’s roots among the northern Zaidi tribal elite, and how the current UN peace process is simply giving Houthi leaders what they crave – recognition – now that their fighters have already won the battle. This has made the war’s continuation “criminal” while also chalking up a win for Tehran.", "In his conversation with Sana’a Center staff, Al-Iryani also discusses how southern Yemen marches to its own drum and why the recent Riyadh Agreement is a “powder keg” waiting to blow. He then speaks to how the UAE has behaved like a “kid in a candy shop” in Yemen, lavishing aid and favors upon Salafis who could easily become the next support base for anyone from the Islah party to Al-Qaeda.", "Sana’a Center: Why is Yemen at war?", "Abdulghani Al-Iryani: Yemenis do not agree on the root cause of conflict, so I can only give you my take on why Yemenis are fighting. The way I see it, this is just one more cycle of competition between northern Zaidi tribal elites and the rest of Yemen over power. This has been a cyclical social negotiation process surfacing throughout the country’s history", "In effect, today, the Houthis have reconstituted Saleh’s regime without Saleh. They took control of state institutions, established alliances with tribal sheikhs and co-opted what is left of the GPC and their power arrangements. So, in short, while on the face of it this conflict is political, at its root it is an identity conflict, with these demographic blocks competing, fighting or making alliances.", "The south of Yemen has not really been part of this process of social negotiation. That’s why the south tends to behave in its own way – not quite consistent with the central dynamic of the Yemen conflict. In essence, the conflict in the south is even more identity-based – between what is referred to as the “Bedouins,” represented by President Hadi and his allies, and those Tribesmen represented by the Southern Transitional Council (STC).", "Then the regional dimension comes in.", "It was clear that one of the main reasons behind the war in Yemen was related to a Saudi internal affair and when this domestic justification ceased to exist, MBS did not have the time to stop it. Then other things [came into the picture] like the economy of the war. There’s also a wing in Saudi Arabia which to this day is still thinking about [annexing] Hadramawt and Mahra or getting extraterritorial rights in them. Saudi Arabia only put up a serious effort at winning the war until 2016 when the Kuwait peace negotiations started. When these negotiations failed, serious Saudi effort at winning the war was never resumed.", "What is the current status of peace negotiations?", "AA: The UN is now pursuing further negotiations, mostly in connection with the implementation of the Stockholm Agreement. But we have to accept the fact that the UN is a tool: the UN will not make peace, Yemenis will make peace. If the parties are serious about advancing towards peace, then the UN is a useful tool to work out areas of interest for negotiation. If one side is not interested in peace, then no matter how smart the special envoy is, the UN can do nothing. No one can force a peace agreement on anyone.", "I think we’re now at a point where peace would actually be feasible to pursue. The obstacles that stood in the way of peace are falling one by one. The war economy was one of the key obstacles, but over the past few months, maybe a year, the income from it has been going down.", "I think the face-saving exit is not going to happen on the battlefield – Saudi Arabia has demonstrated incompetence over and over again. The only way is the political way – some kind of political production to give them a face-saving exit. Without that I think they will keep the conflict going – maybe even increase its intensity, leading to a lot more bloodshed. But there is no way that they can change the outcome – they have shown that they are unable to beat the Houthis militarily.", "Which party currently has the upper hand in the war?", "AA: I think the Houthis, and by association Iran, have won the war, and their victory is irreversible. Some will disagree but I say that because of the following: They are in full control of Yemeni state institutions. They have reconstituted a political elite deal that has governed Yemen for decades. They control the majority of the population. They are in a position to speak for the people of Yemen, while the internationally recognized government has been displaced and losing credibility over the years. They are now the voice of the northern Zaidi demographic and people turn to them to maintain their interests.", "So we have one side that controls the Yemeni state and another side that is unable to implement anything. The internationally recognized government has lost its base in the south and been unable to build institutions to compete with those controlled by the Houthis. It has lost credibility in the eyes of the population, who see the government as a willing participant in the weaponizing of the economy against the population. The government is blamed for not opening Sana’a airport. It is blamed for obstacles placed on the import of petroleum products, food and basic commodities. It is blamed for having transferred the central bank to Aden and promising to pay salaries for all [public sector employees], then not paying salaries. So, the general population will give them no legitimacy. Now the government’s legitimacy comes from the UN Security Council, then the UN Security Council can take it away at any time – and the government will have nothing left.", "So now that the Houthis have won, the continuation of war is not only unconscionable but also criminal. On Hadi’s side, there are a lot of people who know that their careers will end with the end of the war.", "Unfortunately, the course of negotiation the special envoy is now pursuing is going to lead to a dead end. I think he, and really all of us, should start thinking of a new modality that is implementable. We need to recognize that the most we can get out of negotiations is to freeze and formalize the existing state of affairs so that every party controls and manages areas and population they are currently controlling. We need to formalize that control, foster coordination between these different groups so that the national institutions that have been divided into two or three pieces can be restored.", "Do the parties trust the UN?", "AA: The Houthis do not trust the UN.", "The internationally recognized government, on the other hand, has only the UN to give it legitimacy – so of course, they trust the UN. They know the UN is doing its best to help them return to Sana’a. Saudi Arabia can exercise undue influence on what the UN does for a variety of reasons. It has excellent relations with permanent members of the UNSC. It also has various points of leverage: if it wants to harass the UN, it can withhold licenses for UN flights to Sana’a, for example. It can refuse to finance the special mission and other UN activities. There are many ways Saudi Arabia can make life for the UN difficult. These tools are not available to the other side. So the UN is not neutral in this conflict – it cannot be for very pragmatic reasons.", "You referred there to UN Security Council Resolution 2216 – adopted in 2015 – which essentially enshrines the legitimacy of the Hadi government. Does the resolution still have a role to play?", "AA: Resolution 2216 was issued after the Houthis took control of Sana’a. Its purpose was to deter them, force them to back down following the coup and make them return to the political process. It did not achieve this desired purpose and after a few months it lost its utility, so there is a need for a new, more balanced and more realistic resolution to deal with the Houthis.", "Since then and until this day, Resolution 2216 was negatively used. The Saudis used it to prolong the war. When the international community pressured Saudi Arabia to stop the war, it would say “we are ready [to do so], but the Houthis must implement Resolution 2216,” i.e. withdraw from Sana’a, hand over weapons and return to Sa’ada, then agreements can then be reached.", "These impossible conditions were [applied] and used to prolong the war for years. Despite that, the main beneficiary from Resolution 2216 was the most competent party: the Houthis. Resolution 2216’s validity ended four years ago, and the international community is still thinking of issuing a new resolution. Look, it’s true that the [UN special] envoy has a role but, in the end, the Americans and British decide everything. They make the decisions with their eye on Saudi Arabia. They decide on [the] condition [that] they do not upset Saudi Arabia. And in the end, Saudi desire is what directs international decisions pertaining to Yemen. Meaning, no one is willing to make a decision that may cause Boeing to lose a $20 billion deal to Airbus.", "Tell us more about Islah. What is it?", "AA: Look, Islah is a tribe before it’s anything else – it was a Zaidi tribe. Notice how all of Islah’s main leaders have Zaidi origins and a Zaidi identity – the identity which I call the northern Zaidi tribal identity. Zaidiyyah as a [social] identity and not a [religious] sect. The aim of the uprising in 2011 was to end the northern Zaidi tribal monopoly of power. They [Islah] came and hijacked this revolution, and they were practically trying to turn the matter into [a question of] who will replace Ali Abdullah Saleh. [For Islah] this was to be Hamid al-Ahmar [a senior Islah MP, powerful businessman and sheikh from the highly influential Hashid tribal federation], recycling the northern tribal elite instead of including the rest of the society.", "This is why they lost their popular base, and the people, whether the Zaidi street or the rest of Yemen, viewed them as [hijackers] who are removing Ali Abdullah Saleh’s regime and replacing it with the ugly side of Ali Abdullah Saleh’s regime.", "Is there a sense of identity-driven hatred in Yemen?", "AA: Divisions are identity-based and politically expressed, but this is not hatred. The divisions are based on interests rather than animosity.", "What about the relationship between Iran and the Houthis? How do we square this with the Saudi-Houthi talks?", "AA: Iran sends the Houthis regular shipments of petroleum products – the estimated value of that is maybe $200-250 million a year. But this is only a small contribution to the Houthis’ total revenue. Iran also gives the Houthis political advice, military training, and there are at least 5,000 students studying in Iran at any one time. We know they occasionally send missile parts or missiles – but the type of weaponry they use is actually available on the black market. If Iran doesn’t want to get implicated then they don’t need to send missiles. One of the members of the Houthi cabinet is a famous arms dealer named on a UN list – he has the network to provide weapons from anywhere in the world.", "The ideological link is very difficult to estimate but it is there. There is co-dependence and mutual interest. The Houthis are not proxy of Iran or a pawn – they have their own agenda. They are a local force with a local agenda. They are allied with Iran but not subject to its influence the way that is advertised. Iran does not actually have the kind of leverage over the Houthis that everyone talks about.", "https://sanaacenter.org/publications/analysis/9246", "My comment: A very long and interesting interview, dealing with very many subjects.", "and", "(** B K P)", "Ending the war in Yemen: Q&A with Abdulghani al-Iryani", "To better understand why and whether there is a way for the war to end, the Global Observatory spoke with Abdulghani al-Iryani, a senior researcher at the Sana’a Center for Strategic Studies, where he focuses on the peace process, conflict analysis, and transformations of the Yemeni state", "Mr. Al-Iryani: We have basically come towards the end of the conflict, and the question should be “why is it still going?” It is continuing for two reasons mostly. One is the war economy. People from all sides are making lots of money out of this conflict, including some front-line officials of the Arab Coalition. They have no interest in bringing this conflict to an end.", "The second reason is because the Saudis and the Houthis—Ansar Allah—have not been able to come to an agreement on the kind of long-term relationship they should have.", "Clearly, none of the stated goals of the international armed coalition at the beginning of the conflict have been achieved. On the one hand, Ansar Allah has been able to withstand all the pressure and take over the state institutions. On the other hand, the internationally-recognized government has been able to make itself irrelevant both by its incompetence, corruption, and by its inability to respond to the needs of its people.", "In this context it is hard for me to see the benefit or purpose of renewed sanctions, which usually affect the population more than they do those who control the population. In my view, it is useless. It serves no apparent interest if that interest is to bring this war to an end.", "For the Saudis, clearly they are fully involved. They are actually fighting and I think that, while they were interested in ending the conflict early on, since the failure of the Kuwait negotiations and peace talks in 2016, they have kept the war at a low level and made no effort to bring it to an end. In the meantime, they have used it to mobilize and agitate against Iran. Of course, Ansar Allah were the main beneficiary of this strategy.", "As far as Iran is concerned, I think their role in Yemen is very limited. It was very limited in the beginning, and it remains limited now. But as the conflict continues, Ansar Allah is being pushed against their will to the side of the Iranians because of their need for new defense technology.", "Ansar Allah has made an effort to stay away from Iran because they realize that their long-term interest is in having good relations with Saudi Arabia. They come from a part of Yemen which has always been connected to the Saudi economy. All their produce was sold in Saudi Arabia, all the imports that came to them came from Saudi Arabia. The currency of trade in their areas is the Saudi riyal not the Yemeni riyal. Their social relations are more connected to the Saudi side than they are to the Yemeni side.", "A normal situation for Ansar Allah and Saudi Arabia is good neighborly relations. This situation of antagonism is an aberration. I think they both realize that they need to work out a cooperative relationship. As long they don’t, Iran benefits. Iran did not actively seek to establish a foothold in Yemen. It was the mismanagement of the Saada conflict from 2004 onwards that gave Iran that foothold with minimum investment on their part.", "The Stockholm Agreement is an entry point to a larger national ceasefire and return to peace. It would be useful for all the articles of the Stockholm Agreement to be implemented, but it is not necessary.", "I think both the Saudis and the Ansar Allah know exactly how this needs to be done. They are talking, and when they started talking they told the United Nations they do not need any help.", "One obstacle that stands in the way is that the Saudis are still clinging to the objective of bringing [President Abdrabbuh Mansur] Hadi back to Sana’a. It is clear that this is not going to happen and the Saudis are hesitant to appear as if they have failed to achieve their objectives. They need a face-saving exit, one where they agree with the Ansar Allah in a way that makes them look better.", "Another factor is that Ansar Allah is factionalized. There is a militant faction that would not like to see this war come to an end.", "https://theglobalobservatory.org/2020/03/ending-war-yemen-qa-abdulghani-al-iryani/", "(** B K)", "Film: Inside Yemen's dangerously divided 'city of snipers", "Taiz, in Yemen's south-west, is home to one of the longest-running battles of the country's civil war.", "Known as the city of snipers, Taiz - divided between the Houthi rebels and forces loyal to the government - is constantly under siege.", "Saudi air-strikes have continued since the start of the war in 2015 and the people of Taiz say they feel forgotten.", "The BBC gained exclusive access to see what life is like for those living on the government controlled side of this divided city", "https://www.bbc.com/news/av/world-middle-east-51806821/inside-yemen-s-dangerously-divided-city-of-snipers = https://www.cbsnews.com/live/video/20200311104034-inside-yemens-dangerous-city-of-snipers/", "(** B K P)", "‘Mutual Extortion Racket:’ How Defense Manufacturers Influence US Foreign Policy", "As the humanitarian toll [in the Yemen war] continues to climb, the administration of President Donald Trump has faced growing pressure to end U.S. support for the war.", "In a historic vote in April 2019, the U.S. Congress passed a War Powers Resolution directing Trump to end U.S. involvement in the conflict. Three months later, lawmakers passed a series of resolutions blocking arms sales to Saudi Arabia and the UAE.", "But both measures faced staunch opposition from the American defense manufacturing industry, which stood to lose billions of dollars if Washington cut support to the coalition. The resolutions were ultimately vetoed by Trump and both override efforts failed in the Senate.", "In a new report titled “A Mutual Extortion Racket: The Military Industrial Complex and U.S. Foreign Policy – The Case of Saudi Arabia and UAE,” Transparency International’s Jodi Vittori documents how the American defense manufacturing industry has been able to exert influence on U.S. foreign policy decisions, particularity on Yemen.", "As the war grinds on, The Globe Post’s Bryan Bowman spoke with Vittori about the many “pathways to influence” used by the defense industry to ensure its ability to continue to export arms to the coalition, even in the face of significant bipartisan opposition.", "Vittori: I often see people look at how the defense industry, through lobbyists, PR firms and so forth, influences Congress and it’s a one way arrow. And that’s not really the case. That’s especially not the case when we deal with the defense industry as a defense export industry in particular, which is a very unique sector, I think, in the American economy. So I really wanted to take what he worked with, but really expand on it for this unique sector.", "Bowman: In the executive summary, you write the report “examines how the US defense industry uses a combination of pathways to influence the American federal government to ensure the ability to export to countries such as Saudi Arabia and the United Arab Emirates (UAE).” What are those pathways of influence and what are a couple of examples of how they’ve been used in recent years?", "Vittori: Absolutely. So this is a somewhat different project for transparency than normal, because we usually were focused very, very narrowly on corruption as focused on illegality.", "So we looked at corruption. But we also looked at other defense pathways that can pull U.S. foreign policy as it relates to arms exports away from what one could argue is in the best interests of U.S. foreign policy and international peace overall.", "One of them, of course, is lobbying. Elections are incredibly expensive in the United States, as we’re watching as we go through the presidential and congressional elections. It takes a lot of campaign donations to be able to run for office", "It’s very, very difficult to track dark money.", "Then we looked at the revolving door, and this is based off the incredible work that the Project on Government Oversight has done. We often focus on a revolving door with members of Congress and their staffs. And this has been extensively studied. There’s a lot of very strong empirical evidence that supports the fact that staffers are primarily hired for their access and less for the information expertise that they provide.", "That’s just as true in the defense industry, but often neglected, as is the role that senior military officers and senior Department of Defense and State Department officials can play in the revolving door and how loose those rules are.", "Just as an example, General [James] Mattis was on the board of General Dynamics. He left the board and became the secretary of defense and is now already back on the board.", "This whole senior officers running senior defense firm stuff, this is a relatively recent situation. And it can have tremendous impacts both on the defense establishment and, frankly, the morale of the younger troops underneath them if those troops are concerned that those officers are looking out more for their future careers and less about getting them the best equipment and services that they need to do their missions.", "Then we also note the lack of controls for former military officers and others to go work for foreign countries. That’s less common but it does happen.", "Bowman: You note in the report that “few recent cases exemplify this cycle as clearly as the war in Yemen,” which is causing what the U.N. deems the world’s worst humanitarian crisis. How specifically has the US defense export sector sought to influence the government to maintain its support for the Saudi coalition fighting there, even in the face of mounting opposition within Congress and growing pressure from the international community to end the war?", "Vittori: Certainly. It basically runs the gamut across all of the pathways of influence. We noted, obviously, significant lobbying of both Republicans and Democrats to maintain those defense exports going forward. And campaign finance goes with it.", "And then there’s the revolving door jobs. I’ll just pick on Secretary Mattis again. When he was secretary, he was writing to Senators and Congressmen, saying don’t restrict our ability to export these weapons. I have no indications of what he’s done since he’s gone back on General Dynamic’s board. But I’m sure they’re quite pleased that somebody supported continued UAE exports on their board.", "Then there’s soft influence. We document a number of cases, for example, with defense advisory boards and even think tanks. There was a a leak of the UAE ambassador’s emails that documented a lot of things, including some questionable offsets given by U.S. companies that filter back in the U.S. to influence drone exports, for example. And also just significant money given to think tanks that helped support, for example, drone exports as well. Those think tanks argue that they were not engaged in lobbying. But they did things like set up roundtables with defense experts that could potentially help influence U.S. foreign policy on those issues.", "So it’s not just one thing, and that’s what the empirical evidence shows as well. It’s not just lobbying or just revolving door. When all of these work together in concert they are far more effective.", "But defense industry lobbyists often go to members of Congress and talk about how many jobs are in their districts. I was able to interview a defense analyst who wishes to remain anonymous and he made it very clear that when they are lobbying Congress, their goal is to focus just on jobs and not focus on the larger foreign policy concerns. They keep the conversation very, very narrow, because often there are very, very large foreign policy concerns with defense exports – future blowback, diversion of goods, and so forth.", "In terms of Yemen and the exports to the UAE and Yemen, there are a lot of reasons countries decide to import weapons from a country like the U.S. One is national security. But believe it or not, that is often not the main reason. A primary reason might be to remain under the security blanket of a key ally. So a lot of the reason that Saudi Arabia and the UAE purchased weapons over the years is that they’re very weak countries. And this helps keep them under the U.S. security umbrella.", "And it also allows for regime survival.", "One of the reasons that the United States was always happy to sell, frankly, was they never thought Saudi Arabia was really going to use most of the stuff. It was fairly safe. They were going to buy lots of stuff and make lots of American jobs. It was an easy export. Make lots of money. Keep the security umbrella going. Everybody was happy. But lo and behold, in Yemen they start using the stuff. And I don’t think the United States foreign policy world was really expecting that – by Bryan Bowman", "https://theglobepost.com/2020/03/09/yemen-military-industrial-complex/", "and here is the full report:", "(** B K P)", "A Mutual Extortion Racket: The Military Industrial Complex and US Foreign Policy – The Cases of Saudi Arabia & UAE", "Defence industry players, elected officials, the defence bureaucracy, and governments in the Middle East are intertwined and serve one another’s interest, often at the expense of US foreign policy outcomes. These mutually-beneficial relationships have contributed to a vicious cycle of conflict and human rights abuses across the Middle East and North Africa, including increased exports of arms and defence services to Saudi Arabia and the United Arab Emirates which began under the Obama administration and have ramped up under President Trump.", "https://ti-defence.org/publications/a-mutual-extortion-racket-the-military-industrial-complex-and-us-foreign-policy-the-cases-of-saudi-arabia-uae/", "From the Executive Summary", "This report examines the underlying processes and pathways to influence between the American defense export sector, the federal government, the defense bureaucracy, and Middle East and North Africa (MENA) governments. These pathways enable American defense firms to export arms and defense services to MENA countries despite many regimes’ poor human rights and governance records, lack of transparency and accountability, and questionable outcomes for US foreign policy. This not only often leads to poor outcomes for American national security and foreign policy, but it is also harms international peace by helping to fuel conflict and human rights abuses in the MENA region.", "This report specifically examines how the US defense industry uses a combination of pathways to influence the American federal government to ensure the ability to export to countries such as Saudi Arabia and the United Arab Emirates (UAE), despite growing concerns both of their repressive regimes and their increasingly aggressive foreign policies, specifically their involvement in the civil war in Yemen. To illustrate these pathways of influence, this report provides examples such as key lobbying firms associated with a former member of the House Armed Services Committee and lobbyists with the Trump presidential campaign. It will assess how some recently retired senior military officers now work for the defense industry in MENA-related lobbying jobs, and even one case where a former Army officer joined the Emirati military, leading their helicopter forces there. This report will include examples such as the UAE’s role in using an American private security company as a possible intermediary to push for policy change vis-à-vis US foreign policy with Qatar and Saudi Arabia’s aggressive lobbying to limit censure for conduct in the conflict in Yemen.", "Beyond the sheer size of the sector, American defense export companies exhibit unique characteristics that make this economic sector especially important for scrutiny. First, the sector provides vital equipment and services to the United States and those of MENA regimes essential to their national security; without these goods and services, the United States would lack the military pillar of American foreign policy. American defense goods exported to MENA regimes are often key aspects of their own internal security as well as placing them firmly under the American defense umbrella against their external enemies. The fact that key defense components such as fighter aircraft and naval ships are often produced by one or a few firms, along with the significant control exercised by the United States federal government as the primary customer for most defense goods and its role in approving nearly all defense exports means that the defense sector and US government are intertwined in ways not exhibited in other export sectors.", "The MENA region is an especially important export customer for American defense firms. MENA is considered one of the most militarized regions in the world, with six out of the ten top ten defense budgets as a percentage of GDP found there.", "This report documents how these unique characteristics of the US defense export sector are intertwined with key pathways for influence vis-à-vis the US federal government in order for the defense export sector to ensure a relatively open legislative and regulatory environment to continue to export to the Middle East. Rarely is only one pathway used for influence by the defense sector; they are often intermingled to magnify influence towards desired policy outcomes. The pathways analyzed here are:", "Lobbying. Lobbying is any oral or written communication to influence executive and legislative branch officials on behalf of a client to formulate, modify, or adopt certain legislation, regulations, or policies of the US government. The defense sector runs extensive in-house lobbying activities as well as hiring outside lobbying firms, public relations firms, and consultants in order to help influence the US federal government towards defense export-friendly policies.", "Campaign Finance. Running for and staying in office is exceptionally expensive, and the defense industry is able to make significant campaign contributions, especially for elected officials on important Congressional committees or representing key defense firms in their districts. The role of so-called “dark money,” where money is donated theoretically separate from individual political campaigns by anonymous donors, including those in the defense sector, are especially pernicious. As a result, the US defense export sector is able to use its campaign contributions to not only ensure a relatively benign export environment, but perhaps more importantly, to prevent significant reforms unfavorable to the industry, for while there may be only one way to pass a Congressional bill, there are many ways to kill an unfavorable one.", "Revolving Door. This refers to high-level government employees, including members of Congress and their staffs, senior military personnel, and other members of the executive branch rotating to senior jobs in industry or lobbying-associated activities. It can also refer to industry leaders rotating into senior governmental jobs, usually on a relatively short-term basis of a few years, where they have the potential to make decisions that can affect their companies’ interests. Empirical studies demonstrate that it is often access to government officials and insider knowledge rather than expertise in a particular policy arena that leads to these hiring decisions.", "This is especially common in national security-related work: the Project on Government Oversight found that in 2018 alone, there were at least 645 instances where the top 20 defense contractors hired former government officials, military officers, members of Congress, and senior legislative staff to be lobbyists, board members, or senior executives.", "Defense Offsets. These are provisions in foreign government defense procurement contracts that promise specific benefits to the contracting country as a condition for purchasing defense goods and services from a non-domestic supplier such as an American defense firm; in short, they are side deals and sweeteners for countries who purchase American defense goods. US defense contractors typically enter into an average of 30 to 60 offset agreements representing $3 to $7 billion in obligations each year. These contracts are a notorious conduit for corruption. Saudi Arabia and the UAE require defense offset contracts as part of defense deals, while keeping both the deals themselves and the beneficial owners of the firms associated with them secret. Thus, defense offset deals in these countries exhibit significant red flags for potentially corrupt activity. One such offset deal funneled cash from American arms contracts to the UAE government who then funneled it through a local think tank to an American one to conduct research and advocacy activities that supported loosening drone exports to the UAE.", "“Soft” Influence. These include defense industry funding of think tanks, media campaigns, and academic work that supports industry policies and goals. These methods of influence are not necessarily bad, but they can reinforce other pathways of influence in ways that benefit the defense industry but can hurt American foreign policy or national security interests. Soft influence includes the influence companies can gain from sitting on various policies boards, such as the Defense Policy Board, which provides advice on long term and enduring issues of defense planning as well as research and analysis on topics assigned by the Defense Secretary or his senior staff. That the board members provide advice on policies that have a direct financial bearing on their companies can be a conflict of interest. In some cases, former senior military leaders, once they left the service, have joined senior positions of defense companies and then also sat on the Defense Policy Board while at the same time enjoying fellowships with leading think tanks, demonstrating the overlapping aspects of the revolving door and soft influence.", "Corruption.", "https://ti-defence.org/wp-content/uploads/2019/12/US_Defense_Industry_Influence_Paper_v4_digital_singlePage.pdf", "(** A K)", "US-Marines im Jemen", "Die USA schickt Soldaten in den Jemen: Auf der jemenitischen, von den Vereinigten Arabischen Emiraten besetzten Insel Sokotra trafen in diesen Tagen weitere US-Militärs ein, Patriot-Raketensysteme sind schon errichtet.", "Die jemenitische Nachrichten-Website sanapostnews.com meldet:", "„Eine neue Gruppe aus dem Marinekorps der Vereinigten Staaten traf am Samstag auf der Insel Sokotra ein, nachdem die Patriot-Systeme installiert worden waren, wie lokale Quellen berichten.“", "http://blauerbote.com/2020/03/10/us-marines-im-jemen/", "(** A K)", "US marines arrive on Yemen’s Socotra to support UAE forces", "A new batch of US Marines arrived on the Yemeni island of Socotra on Saturday, according to local sources, installing Patriot defence systems.", "Sanaa Post reported that the American soldiers were received by the “occupying” UAE forces at their headquarters on the island.", "There is speculation that the US intends to establish its own military base amid reports that America had sent military experts to equip observation points to deploy radars and air defence points on the strategically located island overlooking the Arabian Sea and the Indian Ocean.", "US forces had previously arrived on Socotra in December of last year and reportedly started installing a Patriot missile system in order to protect the Saudi and Emirati forces on the island at the time.", "According to the sources, on 21 December of last year, Saudi Crown Prince Mohammed Bin Salman ordered the UN-recognised, exiled Yemeni government of President Abd Rabbuh Mansur Hadi to lease the entire island to the UAE for a period of about 95 years. Saudi and Emirati forces began to arrive on the island in April 2018, the Saudi deployment was reportedly coordinated with the Yemeni government, whilst the UAE arrived without prior coordination with the Saudi-backed Yemeni authorities.", "https://www.middleeastmonitor.com/20200309-us-marines-arrive-on-yemens-socotra-to-support-uae-forces/", "and also https://sanaspostnews.com/2020/03/07/us-marines-reinforce-uae-forces-in-socotra/", "Comment: If this is not a brazen occupation, I don't know what is!", "https://twitter.com/narrabyee/status/1237582701273595904", "(** B P)", "How the UK press is misinforming the public about Britain’s role in the world", "Britain’s national press consistently portrays Britain as a supporter of noble objectives such as human rights and democracy. The extraordinary extent to which the public is being misinformed about the UK’s foreign and military policies is revealed in new statistical research by Declassified UK.", "The research suggests that the public is being bombarded by views supporting the priorities of policy-makers. It also finds that there is only a very small space in the British press for critical, independent analysis and key facts about UK foreign policy.", "The research, which analyses the UK national print media and does not include broadcasters such as the BBC, suggests that there is little divergence between the liberal and conservative press.", "This is the first of a two-part analysis of UK national press coverage of British foreign policy.", "Disappearing foreign policies", "Key British foreign policies, particularly in the Middle East, are being routinely under- or un-reported in the UK national press.", "The Egyptian regime under Abdel Fattah al-Sisi took power in a 2013 coup, which killed hundreds of people and has become increasingly repressive, jailing tens of thousands of opponents as well as journalists. During this period, the UK government has deepened military, trade and investment with the regime, in effect acting as an apologist for it.", "Yet a search for press articles in the two years ending in December 2019 finds none covering the full range of UK cooperation with the Sisi regime.", "The UK has also deepened its military cooperation with Israel in recent years, a highly controversial policy Yet no articles could be found in the UK national press in the last five years mentioning either of these policies, despite being covered in some Israeli media and in the UK outlet, the Jewish Chronicle.", "Saudi silence", "Many aspects of UK relations with Saudi Arabia have also gone under-investigated by the press, despite the special relations between the two countries. Saudi Arabia is by far the UK’s closest military and arms relationship, but various components of this barely exist in the mainstream media.", "In September 2019, Declassified UK revealed details of a £2-billion UK programme in Saudi Arabia – the Saudi Arabia National Guard Communications Project (known as Sangcom) – which has operated since 1978. The programme implicates the UK in the defence of the House of Saud and in the war in Yemen, where the National Guard is also active.", "The paucity of coverage highlights a lack of interest on the part of journalists to expose key aspects of UK foreign policy. Neither of the stories was picked up by the mainstream media in the UK.", "Inconvenient truths", "Inconvenient truths are regularly downplayed or buried.", "Cutting the UK from the Yemen war", "Britain’s role in the devastating war in Yemen, which began in 2015, has also been notably under-reported. In the first two years of the conflict, few articles mentioned the British role, despite much evidence on this in the public domain, notably from answers by ministers to parliamentary questions.", "Since then, many articles have covered UK arms exports to Saudi Arabia, with some noting British training of Saudi pilots and British officers’ presence in Saudi war operations rooms. Yet the UK’s military role goes deeper, with Britain storing and issuing bombs for Saudi aircraft and maintaining warplanes at key operating bases.", "“The Saudi bosses absolutely depend on BAE Systems,” John Deverell, a former MOD official and defence attaché to Saudi Arabia and Yemen, told freelance journalist Arron Merat, writing in the Guardian. “They couldn’t do it without us.”", "Yet, such articles are rare. For example, no articles could be found mentioning the UK role in supporting the “safe storage and issue of weapons”, for Saudi aircraft, as the government revealed in parliament in June 2018.", "Very few articles describe the Yemen conflict for what it is given the extent of the UK’s military role — a British war. The term “British war in Yemen” (or variant search terms such as “Britain’s war in Yemen”), yields no search results in the text of any article in the past five years.", "The national press generally promotes the line that Britain has simply been supporting the “Saudi-led coalition”, which mirrors the government’s false claim that it is “not a party” to the war – an assertion likely made for legal reasons to avoid being held complicit in war crimes.", "Misreporting Syria", "Britain’s role in the war in Syria has been distinctly under-reported and mis-reported and has overwhelmingly followed the priorities of British governments", "Benevolent Britain", "The national press routinely conveys the view that Britain is a supporter of noble objectives such as human rights, democracy and overseas development in its foreign policy. Almost no articles suggest that Britain might generally oppose these principles.", "The press largely reflects the view of the Conservative Party, outlined in its 2019 election manifesto: “we view our country as a force for good … From helping to end the slave trade to tackling modern slavery, the UK has long been a beacon of freedom and human rights”.", "Mentions of the term “Britain’s reputation” in press articles highlight how journalists regard the UK.", "No articles could be found specifying a “British reputation” for violating international law or the UN, promoting wars or supporting human rights abusing regimes.", "https://www.dailymaverick.co.za/article/2020-03-09-how-the-uk-press-is-misinforming-the-public-about-britains-role-in-the-world-part-one/", "(** B P)", "In Yemen, the internet is a key front in the conflict", "Price hikes and slow broadband speeds have cut off many Yemenis from a world beyond the war", "Sort of like the once-ubiquitous internet cafe, community networks purchase bandwidth from Yemen’s state-owned internet service provider, YemenNet. It is then resold to members of the public. But rather than renting out a seat at an old PC in a smoke-filled room, community networks provide direct wireless internet access to customers in cities, suburbs and villages that would otherwise remain unconnected.", "But last September, YemenNet surprised Mansouri and thousands of other community network operators with steep price hikes and data limits", "A month later, the Iran-backed Zaidi Shiite Houthi government in Sanaa announced that it would no longer issue business permits to the community networks. Overnight, operations like Mansouri’s became illegal. By December, Houthi authorities had dispatched armed men to confiscate equipment from wireless providers and issue cease and desist letters at community network offices.", "“It’s a disaster that has befallen us,” said Mansouri. “I was shocked.”", "Unable to turn a profit at the exorbitant new rates, he had to decide whether to carry on in the hope that business would somehow improve, or shut down the network.", "“If I close, it will isolate us from expats and the world,” he said.", "Critics believe that the cash-strapped Houthi rebels are trying simultaneously to curb internet access and raise funds for the ongoing war against a Saudi-led military coalition", "In October, responding to the recent price hikes, Yemen’s national syndicate of community networks launched a social media campaign on YouTube, Facebook and Twitter. The campaign included testimonial videos with the hashtag “YemenNet is anti-citizen.” Ahmad al-Alimi, the president of the union, estimates that about 3,000 community network owners from Sanaa joined the online protests, along with more than 15,000 nationwide.", "In December, the syndicate sued the Ministry of Telecommunications and Information Technology to compel the government to explain the price hikes, data limits and permit changes.", "The campaigners have been cautious to not blame the Houthi movement, out of fear of being arrested or worse.", "The internet price hikes, which have coincided with a fuel crisis in Houthi-controlled areas, is another blow to ordinary Yemenis, who can barely afford food, gasoline and diesel for generators. Many have come to rely on the internet as a lifeline to the outside world. Unable to find employment in a country beset by war, Yemenis have increasingly gone online to look for work or simply to request help from friends and relatives abroad.", "Telecom wars", "In Yemen, online censorship is as old as internet access in the country.", "The Houthi government has since employed a variety of censorship tactics, including slowing down or disabling the internet in anti-Houthi strongholds and conflict zones like Taiz City, which has been besieged by the rebels since 2015.", "One of Yemen’s most populous cities and its busiest port, Hodeidah, is a test case. The Red Sea metropolis of about 600,000 people has had no government internet access since late 2018, when the U.N. intervened to stop fighting between coalition troops and Houthis.", "In anti-Houthi strongholds, like the southern port city of Aden, where Yemen’s internationally recognized government has operated since being driven from Sanaa in 2015, Yemenis face another set of obstacles to getting online. Constant throttling from Houthi-controlled YemenNet makes the connection so slow that at times it might as well not be available.", "In 2018, the UAE and Saudi Arabia sought to break the Houthi stranglehold on the internet and built another ISP, AdenNet. Despite ample investment, coverage remains limited to small pockets around the city. Political instability, along with reported mismanagement and corruption has compounded AdenNet’s problems.", "According to one employee of YemenNet, who requested anonymity due to security concerns, the Houthis have started to replace personnel with loyalists willing to continue censoring websites and carrying out cyber activities including surveillance and investigations into individuals who publish content on social media deemed threatening to the rebels.", "Regardless of where in the country they are or where their political sympathies lie, most Yemenis continue to rely on YemenNet in one way or another, despite the fact the internet connection weakens the farther away from Houthi-controlled Sanaa one goes.", "According to M-Lab, an open-source project that measures broadband speeds around the world, Yemen’s internet ranks last globally with an average speed of 0.38 Megabits per second. At that speed, it would take more than 30 hours to download a 5GB movie in Yemen.", "Yemeni social media is also monitored by the Houthis, albeit using low-tech methods. The rebels have infiltrated WhatsApp chat groups, using the phones of detainees.", "Like other tech-literate Yemenis, Baheth often turns to virtual private networks (VPNs) to bypass social media filtering. But he is in the minority – by Casey Coombs", "https://codastory.com/authoritarian-tech/yemen-internet-conflict/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "Sana'a prepares to confront Coronavirus in 3 health isolation-centers outside the city", "Debriefer informed by a source closely related to the Ministry of Health of salvation government of the Ansar Allah group (Houthis), that medical technical teams are preparing three health isolation centers in three districts outside the Yemeni capital, Sanaa.", "The source confirmed that a health isolation center has been equipped in the Asnaf area in the Directorate of Jehana in preparation for facing the Corona virus.", "The source indicated that the technical teams are working to complete the equipping of two health isolation centers in Bani Matar and Hamadan districts located on the outskirts of Sanaa (photos)", "https://debriefer.net/en/news-15539.html", "(* B H)", "Rainy season threatens huge cholera spike in Yemen", "Yemen is suffering a forgotten cholera crisis, Oxfam said today, as it warned the number of people there with the disease could spiral as the country approaches rainy season in April and health systems are close to collapse. The north is at greatest risk because of the scarcity of water there. The five governorates of Sana’a, Hajjah, Hudaydah, Taiz and Dhamar have consistently reported high rates of cholera since 2017.", "More than 56,000 suspected cases have already been recorded in the first seven weeks of 2020, roughly equal to the same period last year. The number of cases of cholera in 2019 was the second largest ever recorded in a country in a single year, surpassed only by the numbers in Yemen in 2017.", "At over 860,000 suspected cases, the total in 2019 is more than two and a half times the size of the third largest number in a single country in one year. In 2017 in Yemen there were over a million cases.", "Yemen’s cholera outbreak began in April 2017 and quickly spiralled out of control with more than 360,000 cases recorded in the first three months. Although the rate of new infections had slowed a year later, the number of suspected cases began to rise again in early 2019.", "The prolonged, consistent nature of new cases over the last 14 months shows the disease is still rampant in Yemen.", "Muhsin Siddiquey, Oxfam’s Yemen Country Director said: “'The outlook is bleak for people in Yemen with cholera continuing at similar levels to last year and the rainy season likely to see thousands more people infected. “This is a health crisis hiding in plain sight. It’s shocking that this ongoing crisis is getting so little attention.", "“A lack of clean water and food has left many people weak and vulnerable to disease, and yet aid agencies are struggling to reach those most in need because of access constraints imposed by all sides.", "“We need urgent action from the international community to ensure safe, secure and unimpeded access for humanitarian aid and to bring the parties together to agree a nationwide ceasefire.”", "The number of deaths from cholera in 2019 dropped to 1025 - less than half the number of fatalities in 2017. But efforts to definitively beat the disease have been massively undermined by the war, which has decimated health, water and sanitation systems.", "Medical supplies are in chronically short supply and only around half the health facilities in Yemen are fully functioning.", "https://www.oxfam.org/en/press-releases/rainy-season-threatens-huge-cholera-spike-yemen-conflict-hampers-efforts-address = https://reliefweb.int/report/yemen/rainy-season-threatens-huge-cholera-spike-yemen", "(* A H)", "Outbreak update – Cholera in Yemen, 29 December 2019", "The Ministry of Public Health and Population of Yemen reported 9153 suspected cases and three associated deaths during epidemiological week 52 (23 – 29 December) of 2019 with 12% of the cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 29 December 2019 is 1 229 945, with 1528 associated deaths (CFR 0.12%). Children under five represent 26% of the total suspected cases during 2019. The outbreak has affected 22 of the 23 governorates and 318 of the 333 districts of Yemen.", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-29-december-2019.html", "(* A H)", "Outbreak update – Cholera in Yemen, 22 December 2019", "The Ministry of Public Health and Population of Yemen reported 9422 suspected cases and two associated deaths during epidemiological week 51 (16 – 22 December) of 2019 with 11% of the cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 22 December 2019 is 1 220 264, with 1525 associated deaths (CFR 0.12%). Children under five represent 26% of the total suspected cases during 2019. The outbreak has affected 22 of the 23 governorates and 315 of the 333 districts of Yemen.", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-22-december-2019.html", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthis suffer grievous losses in Hodeidah", "http://en.adenpress.news/news/18609", "(A K pH)", "Photos: Al-Hodeidah: 9-year-old Buthaina Muhammad Hassan Numan, was injured, as a result of the aggression forces targeting a Katyusha missile, targeting the homes of citizens in the village of Al-Manqim in the besieged Al-Duraimi Directorate", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2248096922152956", "https://twitter.com/AggressionY/status/1237448069416976387", "(A K pH)", "248 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3090404.htm", "(A K pH)", "schwere Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3090317.htm", "(A K pH)", "Violations of Stockholm Agreement by US-Saudi Mercenaries in 24 Hours", "https://english.almasirah.net/details.php?es_id=11609", "(A K pH)", "Man and Woman Injured by Saudi-mercenaries’ Fire in Hodeidah", "A man and a woman were wounded, Monday, when Saudi-mercenaries targeted At-Tohayta city in Hodeidah Governorate, according to Almasirah Net correspondent reported.", "https://english.almasirah.net/details.php?es_id=11606", "(A K pH)", "Armee schießt ein Spionageflugzeug für die Aggressionstruppen in Hodeidah ab", "https://www.saba.ye/de/news3090318.htm", "(A K pH)", "Army shoots down aggression spy aircraft in Hodeidah", "https://www.saba.ye/en/news3090316.htm", "(* A K P)", "UN says coalition airstrikes on Salif hinders Yemen peace", "The airstrikes on Salif, in the Yemeni western governorate of Hodeida, hinder peace process and jeopardize Hodeida pact application, the UN Mission to Support the Hodeida Agreement (UNMHA) said Monday.", "UNMHA chair expressed deep resentment at the Saturday airstrike in the Red Sea port of Salif.", "Coalition airstrikes hinder peace process and jeopardize the implementation of Hodeida deal, General Abhijit Guha added in a statement.", "Guha, who also chairs UN-commissioned Redeployment Coordination Committee (RCC), urged the warring parties to continue joint work through the RCC and boosting the ceasefire.", "https://debriefer.net/en/news-15522.html", "and", "(* A K P)", "Yemenis Accuse UNMHA Chair of Turning Blind Eye to Houthi Violations", "A recent statement made by the Chair of the Redeployment Coordination Committee (RCC) and Head of the United Nations Mission in support of the Hodeidah Agreement (UNMHA) Lieutenant General Abhijit Guha of India sparked nationwide rage and condemnation in Yemen.", "Coalition airstrikes hinder the peace process and jeopardize the implementation of the Hodeida deal, Guha said in a statement.", "Apart from drawing shock from the internationally recognized government, the statement also led to leveling accusations against Guha for turning a blind eye to Houthi aggressions and violations in Hodeidah and all across Yemen.", "Information Minister Muammar Al-Eryani expressed his surprise at the statement of Guha regarding the qualitative operation carried out by the Coalition against military targets of the Houthi militia in Salif. The attack destroyed sites used to assemble and launch bomb-rigged boats that constituted a threat to maritime navigation.", "As for Guha’s statement on violence decreasing in Hodeidah, Eryani said it was misleading to the international community as dozens of Houthi violations continue to take place daily.", "https://aawsat.com/english/home/article/2172597/yemenis-accuse-unmha-chair-turning-blind-eye-houthi-violations", "and also https://debriefer.net/en/news-15536.html", "https://www.alsahwa-yemen.net/en/p-38326", "My comment: LOL. It’s the Hadi government and its supporters who are lamenting here. For them, Saudi air raids are a good thing – and all Saudi reasoning of course is to be taken serious.", "And", "(A K P)", "Mohammed al-Houthi praises UN for condemnation of Saudi airstrikes on Hodeidah", "In a tweet at midnight on Sunday, Mohammed al-Houthi said: “The head of the Redeployment Committee confirms that airstrikes are hampering the peace process and threatening the implementation of the Hodeidah Agreement.”", "“I think the aggression will force the [UN] mission (…) which could lead to (…) a reversal. We hope that this will not happen,” al-Houthi continued.", "https://www.uprising.today/mohammed-al-houthi-praises-un-for-condemnation-of-saudi-airstrikes-on-hodeidah/", "My comment: Yemeni political statements are so predictable. You always know in advance what they will tell.", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, March 9th, 2020", "https://english.almasirah.net/details.php?es_id=11604", "(A K pS)", "Houthis breach Hodeida ceasefire", "https://www.alsahwa-yemen.net/en/p-38305", "(A K pS)", "Film: A citizen is killed by a landmine, planted by Al-Houthi militia, on one of the roads in Al-Drahamy", "https://www.youtube.com/watch?v=zW2qSdevx-s", "(A K pS)", "Films: The engineering teams in the joint forces destroy 9 tons of landmines from the Houthi militia, including a sea mine in Hodeidah", "https://www.youtube.com/watch?v=Rz0Sf6Xgn9k", "https://www.youtube.com/watch?v=oi9AskEJN58", "https://www.youtube.com/watch?v=Oz4qjjh_Dtk", "(A K pH)", "Citizen’s House Burned in Beit Al-Faqih with Saudi Mercenaries Artillery Shelling", "https://english.almasirah.net/details.php?es_id=11588", "(A K pH)", "Verstöße der Aggressionskräfte nahmen in den letzten Stunden auf 176 Verstöße zu", "https://www.saba.ye/de/news3090312.htm", "(A K pH)", "immer wieder Verstöße in Hodeidah", "https://www.saba.ye/de/news3090243.htm", "(A K pH)", "Aggression forces continue to breach Stockholm Agreement in Hodeidah", "https://www.saba.ye/en/news3090299.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, March 8th, 2020", "https://english.almasirah.net/details.php?es_id=11600", "(A K)", "Floating mines threaten marine traffic in Southern Red Sea", "The United States Department of Transportation (DOT) Maritime Administration (MARAD) has issued a formal alert that mines have been reported in coastal waters between Midi, Yemen and Jizan, Saudi Arabia.", "As such, MARAD has issued a warning that vessels should exercise caution when transiting this region. The mines are believed to have drifted north from Yemen following a seasonal change of current flow.", "https://safetyatsea.net/news/2020/floating-mines-threaten-marine-traffic-in-southern-red-sea/", "(A K pS)", "Film: The joint forces break Houthi infiltration in Hays", "https://www.youtube.com/watch?v=-C-Kr6FgxFg", "(A K pS)", "Film: Houthi comes in the city of Hays in Hodeidah", "https://www.youtube.com/watch?v=3jjvN_xwLFI", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MARCH 10, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-10-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 9, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-9-2020-map-update/", "(* B K P)", "Famous Yemeni journalist and activist launches campaign against Saudi-UAE occupation", "Tawakkol Abdel-Salam Karman calls for resistance against Hadi puppet regime and its masters.", "Tawakkol Abdel-Salam Karman, a Yemeni journalist, human rights activist, and Nobel Peace Prize co-laureate, announced a new revolution against what she called “the dependence on foreign guardianship, Saudi ambassador and the legalization of the occupation of Yemen”.", "The move came during her speech in a conference titled titled “Post-War Yemen: A Forward-looking Vision”, held in in Istanbul.", "“There is a power vacuum, the decisions written by the Saudi ambassador, the signature of Hadi and his prime minister do not represent us, nor the legitimacy,” She said.", "Karman added: “Hadi at his best is incapacitated and detained, which makes him unqualified, and makes his decisions non-binding to Yemenis as long as he is incapacitated and restricted in freedom. He cannot even say no to the Saudi ambassador.”", "She accused Hadi’s government of treason and of handing Yemen over to the occupation.", "“Legitimacy has been transformed into a tool that legitimizes the foreign occupier occupying the country.”", "Karman added that the leaders of the Hadi regime are “satisfied to be mere tools in this war, agents, not leaders; followers, not equal partners.”", "“Since the beginning of the coalition’s war, all these components, including the Islah Party, are only tools in the hands of Saudi Arabia, just like the STC, Tariq’s troops and the Elite Forces,” she said.", "Karman condemned the coalition for deliberately “destroying Yemen, seeking to dismantle it and dividing it into weak states dependent on Saudi Arabia and the UAE.”", "She accused Saudi Arabia of plundering Yemen’s wealth and controlling Yemen’s strategic position. She said the occupiers don’t care if Yemen remains divided and chaotic, and in a state of rupture and small internal divisions.", "The journalist called for the formation of “a field command that will be the source of decision power, to free itself from the guardianship and the occupation of Saudi Arabia and the United Arab Emirates.”", "https://www.uprising.today/famous-yemeni-journalist-and-activist-launches-campaign-against-saudi-uae-occupation/", "and", "(* A K P)", "Yemen Nobel Peace laureate: Hadi government tool of Saudi occupation", "Nobel Peace Prize winner Tawakkol Karman, a Yemeni human rights activist, has accused the UN-recognised Yemeni government of exiled President Abd Rabbuh Mansur Hadi of being a tool which legitimises the Saudi occupation of the country. She made her remarks during a speech at a conference held in Istanbul over the weekend, entitled “Post-war Yemen… A forward-looking Vision“.", "Blaming all sides for the conflict in Yemen, Karman mentioned the Houthi-led authorities in the capital Sanaa, the UAE-backed de-facto separatists in the southern port city of Aden along with Saudi and Emirati patronage over Yemen.", "“Any peace endeavour that does not take this into consideration is nothing but efforts to subjugate Yemenis to the status quo dictated by the Houthi brutal coup and the Saudi-Emirati occupiers alike,” she stressed in reference to the need for laying down arms as part of the political process.", "Karman in particular deemed the Riyadh-based government of Hadi as being complicit in the foreign occupation of Yemen. “There is a power vacuum, the decisions written by the Saudi ambassador, the signature of Hadi and his prime minister do not represent us, nor the legitimacy,” she said.", "Hadi, who has previously been placed under house arrest in Saudi, was described by Karman as being “incapacitated and detained, which makes him unqualified, and makes his decisions non-binding to Yemenis as long as he is incapacitated and restricted in freedom. He cannot even say no to the Saudi ambassador.”", "Sanaa Post reported that Karman added that Hadi and his officials are “satisfied to be mere tools in this war, agents, not leaders; followers, not equal partners.”", "“Since the beginning of the coalition’s war, all these components, including the Islah Party, are only tools in the hands of Saudi Arabia, just like the STC, Tariq’s [Saleh] troops and the Elite Forces,” she said.", "According to Karman, the Saudi-led coalition has been “destroying Yemen, seeking to dismantle it and dividing it into weak states dependent on Saudi Arabia and the UAE.”", "Should this political dependence continue, Karman argued, a “field command” should be established and tasked with liberating Yemen from militias and foreign guardianship and occupation alike, in order to preserve Yemen’s territorial integrity and independence.", "In October last year, Karman said Yemen had almost succeeded in expelling “Emirati occupation” and that it remains determined to do the same with Saudi Arabia.", "https://www.middleeastmonitor.com/20200310-yemen-nobel-peace-laureate-hadi-government-tool-of-saudi-occupation/", "(* B K P)", "Houthi militia killed 668 women and injured 1733 in Yemen, new report", "The Iran-backed Houthi militia has committed more than 14,000 human rights violations against women in 19 Yemeni governorates since the start of the war almost five years ago, human rights report said.", "In a report released Yesterday, Wednesday, on the occasion of the International Women’s Day, Rights Radar Organization said the Houthi militia committed 14 thousand and 907 violations including 668 killings, 1733 injuries and 353 abductions against women in 19 Yemeni Governorates.", "Rights Radar calls on the prosecution for those who have committed violations, crimes and abuses of human rights.", "http://en.26sepnews.net/2020/03/09/houthi-militia-killed-668-women-and-injured-1733-in-yemen-new-report/", "and also https://www.alsahwa-yemen.net/en/p-38304", "My comment: These figures seem to sum up all victims of military actions in war and human rights violations by arbitrary rule and oppression. “Rights Radar” is mainly anti-Houthi.", "(* A P)", "Saudi Arabia closes only border crossing with Yemen", "Today, Monday, the Saudi authorities closed Wadia border crossing, as a precautionary measure to prevent the spread of the coronavirus.", "A source from Wadia crossing said that the Saudi authorities informed the administration on the Yemeni side that no Yemeni traveller is allowed to enter the Saudi territory until further notice.", "The source added that the crossing is open to exit from Saudi Arabia, as well as for truck movement to and from the Kingdom.", "https://www.middleeastmonitor.com/20200310-saudi-arabia-closes-only-border-crossing-with-yemen/", "and also https://al-masdaronline.net/national/446", "https://twitter.com/A7medJa7af/status/1237020330973167621", "(B K P)", "Houthis Use Yemeni Child Soldiers to Fuel Ongoing War", "In light of recent escalations in al-Jawf, Nihm and Ad Dali fronts, Houthi leaders intensified their local recruitment operations in areas under the group’s control. According to human rights sources, they mostly targeted minors and school students.", "Today, instead of going to school and having fun with their peers, Yemeni children are exploited by Houthis who have been dedicated to recruiting child soldiers and using them as cannon fodder.", "In this context, the Yemeni [Hadi] government warned against the coup's doubling of recruitment among children.", "https://aawsat.com/english/home/article/2170837/houthis-use-yemeni-child-soldiers-fuel-ongoing-war", "(* A K P)", "Senior Houthi leader extends important invitation to Marib tribes, advices Islah party", "The senior leader of the Ansar Allah group (Houthis) Mohammed Al-Bokhiti on Sunday evening gave advice to the Yemeni Islah party, and also extended an \"important mission to the Marib tribes.\"", "Al-Bokhiti tweeted: \"We advise the brothers in the Islah party to listen to the voice of the wise people in their party by responding to the initiative of the national reconciliation team because it is in their interest.\"", "Al-Bokhiti indicated that the \"national reconciliation\" team established by his group had praised \"the bilateral agreements that were signed between the army and a number of tribes in Al-Jawf and Marib,\" referring to a rapprochement between his group and a number of sheikhs in the Marib Governorate, northeast of Yemen, regarding Handing over the province peacefully, calling on the rest of the \"tribes to follow their example, so as not to shed blood.", "https://debriefer.net/en/news-15506.html", "(* B K P)", "Conference looks at future map for peace in Yemen", "Weekend panelists say peaceful solution must involve greater role for rank-and-file citizens", "Rebuilding war-torn Yemen was the central focus of a conference held over the weekend in Istanbul.", "Titled “Post-War Yemen: A Forward-looking Vision,” it was sponsored by the Tawakkol Karman Foundation, an Istanbul-based endowment fund named for Tawakkol Abdel-Salam Karman, a Yemeni journalist and rights activist, and Nobel Peace Prize co-laureate.", "Hana Saleh, a member of the board for the foundation, said the conference was about helping Yemenis map out a future for themselves.", "“[In] this bad situation, people cannot [know] what is the future [for] Yemen, and we have no plan for how to end the war in Yemen,” she told The Media Line. “We are trying to empower the youth, empower the women…. We are trying to collect all the ideas and parties and points of view.”", "“We are talking about all the parties and are also talking about the corruption of our government,” she continued. “[With] this kind of media, we get respect from Yemeni audiences because we are not trying to show the crimes of one party. No, we are trying to show the whole picture.”", "Yemen [today] is a failed state.”", "She describes this issue as being “a problem bigger than war.”", "Junaid asserts that Saudi Arabia “kidnapped” Yemen’s government, adding that the West is not helping those in need because, since Yemen is far away, the refugees are not visible.", "“The interest of the Western world is… with the people who have money,” she charged.", "Panelist Ali Al-Absi, an expert on political science, said a leading reason for the Saudi presence in Yemen is that Riyadh feels a demographic connection.", "“In Saudi Arabia, they see Yemen as a social twin for Saudi Arabia…. They have always have wanted to have influence in Yemen,” he stated.", "Analyst Jonathan Fenton-Harvey, who also spoke at the conference, said Western countries should boost their criticism of Saudi Arabia and cut the supply of weapons while pushing the Saudis to the negotiating table. He also noted that the humanitarian crisis in Yemen was only getting worse.", "“It’s the people of Yemen who have suffered considerably throughout this war, and their voices are being neglected,” he said.", "https://www.jpost.com/Middle-East/Conference-looks-at-future-map-for-peace-in-Yemen-620264", "(* B P)", "Statement by the Abductees Mothers Association on the 43rd Session of the Human Rights Council", "Our 1,839 detained relatives have been in illegal confinement for five successive years with no legal justification. They are civilians who were arbitrarily taken from homes, streets and public places for their views, political belongings, or their ideological or religious beliefs. While in illegal detention, they have been vulnerable to forcible disappearance in secret detention centers.", "These abductees and forcibly disappeared people are being held by the Houthis armed group in \"244\" formal prisons and \"112\" secret detention centers. During the past five-year confinement, detainees suffered brutal physical torture that paralyzed 11 abductees. They live in fear and coercion. They are constantly threatened by death, rape of their children and wives. This caused 20 detainees to suffer psychological and mental disorder.", "71 arbitrary detainees were killed under torture or shot dead in custody with no action taken against perpetrators. 210 detainees were killed by bombing carried out the Saudi-led Coalition's warplanes on Houthis-run prisons and detention centers. These incidents went uninvestigated and no one was held accountable for such wrongdoings.", "Mothers, wives and children to the abductees and arbitrary detainees suffered too much.", "Female relatives to the detainees and abductees were optimistic when parties to the conflict signed the Stockholm agreement. So far, international pressures and efforts led to freedom of scores of civilian detainees. Yet, dozens remain in captivity or in arbitrary disappearance and they urgently need every effort and pressure by the international community to support them obtain their freedoms.", "38 arbitrary disappeared people are being held captive in private detention centers by informal military and security units in Aden since three years ago. The association documented 14 arbitrary disappeared people in Aden whose relatives could not obtain any information on their detention places and their health conditions.", "http://www.ama-ye.org/index.php?no=1219&ln=En", "(B H P)", "“The war stole my dreams”", "Aya Khaled Aqlan, a 24-year-old Yemeni journalist and TV and radio presenter, recounts how the conflict in Yemen has turned her life upside down, forcing her to leave everything behind to seek refuge in Egypt.", "\"The war has affected everyone in the country, not to mention journalists and reporters. I used to be able to travel really easily from one governorate to another as a reporter in the field, but also for my work with civil society organisations.", "The war has changed everything. Travel has become extremely difficult, with long and bumpy roads taking more than seven hours. I was soon limited as to where I could travel. With the security situation being such a concern, it became impossible to continue our work. And then the harassment and the kidnapping and death threats began.", "Working as I do as a freelance journalist, it wasn't a conducive environment to continue working and spreading the truth... As a result, I was forced to leave Yemen and to start all over again in Egypt.", "https://www.cfi.fr/en/news/war-stole-my-dreams"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": ["cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B K P)", "Film: Der vergessene Konflikt in Jemen – Was Sie wissen sollten | Teil 2 mit Matthias Gast", "https://www.youtube.com/watch?v=Uv_y4Hk-ZzQ", "cp1 Am wichtigsten / Most important", "(** B K P)", "“So now that the Houthis have won…” – Q&A with Abdulghani Al-Iryani", "Drawing on his knowledge, experience and rare vantage point on Yemeni society and political history, Al-Iryani walks us through, among other things, how the Yemen war was launched as part of a domestic dispute in the Saudi royal family, how Riyadh’s military intervention fits into a decades-long design to gain direct access to the Indian Ocean, and why most Gulf countries – including the United Arab Emirates – are more worried about Saudi Arabia than Iran.", "He also lays out the conflict’s roots among the northern Zaidi tribal elite, and how the current UN peace process is simply giving Houthi leaders what they crave – recognition – now that their fighters have already won the battle. This has made the war’s continuation “criminal” while also chalking up a win for Tehran.", "In his conversation with Sana’a Center staff, Al-Iryani also discusses how southern Yemen marches to its own drum and why the recent Riyadh Agreement is a “powder keg” waiting to blow. He then speaks to how the UAE has behaved like a “kid in a candy shop” in Yemen, lavishing aid and favors upon Salafis who could easily become the next support base for anyone from the Islah party to Al-Qaeda.", "Sana’a Center: Why is Yemen at war?", "Abdulghani Al-Iryani: Yemenis do not agree on the root cause of conflict, so I can only give you my take on why Yemenis are fighting. The way I see it, this is just one more cycle of competition between northern Zaidi tribal elites and the rest of Yemen over power. This has been a cyclical social negotiation process surfacing throughout the country’s history", "In effect, today, the Houthis have reconstituted Saleh’s regime without Saleh. They took control of state institutions, established alliances with tribal sheikhs and co-opted what is left of the GPC and their power arrangements. So, in short, while on the face of it this conflict is political, at its root it is an identity conflict, with these demographic blocks competing, fighting or making alliances.", "The south of Yemen has not really been part of this process of social negotiation. That’s why the south tends to behave in its own way – not quite consistent with the central dynamic of the Yemen conflict. In essence, the conflict in the south is even more identity-based – between what is referred to as the “Bedouins,” represented by President Hadi and his allies, and those Tribesmen represented by the Southern Transitional Council (STC).", "Then the regional dimension comes in.", "It was clear that one of the main reasons behind the war in Yemen was related to a Saudi internal affair and when this domestic justification ceased to exist, MBS did not have the time to stop it. Then other things [came into the picture] like the economy of the war. There’s also a wing in Saudi Arabia which to this day is still thinking about [annexing] Hadramawt and Mahra or getting extraterritorial rights in them. Saudi Arabia only put up a serious effort at winning the war until 2016 when the Kuwait peace negotiations started. When these negotiations failed, serious Saudi effort at winning the war was never resumed.", "What is the current status of peace negotiations?", "AA: The UN is now pursuing further negotiations, mostly in connection with the implementation of the Stockholm Agreement. But we have to accept the fact that the UN is a tool: the UN will not make peace, Yemenis will make peace. If the parties are serious about advancing towards peace, then the UN is a useful tool to work out areas of interest for negotiation. If one side is not interested in peace, then no matter how smart the special envoy is, the UN can do nothing. No one can force a peace agreement on anyone.", "I think we’re now at a point where peace would actually be feasible to pursue. The obstacles that stood in the way of peace are falling one by one. The war economy was one of the key obstacles, but over the past few months, maybe a year, the income from it has been going down.", "I think the face-saving exit is not going to happen on the battlefield – Saudi Arabia has demonstrated incompetence over and over again. The only way is the political way – some kind of political production to give them a face-saving exit. Without that I think they will keep the conflict going – maybe even increase its intensity, leading to a lot more bloodshed. But there is no way that they can change the outcome – they have shown that they are unable to beat the Houthis militarily.", "Which party currently has the upper hand in the war?", "AA: I think the Houthis, and by association Iran, have won the war, and their victory is irreversible. Some will disagree but I say that because of the following: They are in full control of Yemeni state institutions. They have reconstituted a political elite deal that has governed Yemen for decades. They control the majority of the population. They are in a position to speak for the people of Yemen, while the internationally recognized government has been displaced and losing credibility over the years. They are now the voice of the northern Zaidi demographic and people turn to them to maintain their interests.", "So we have one side that controls the Yemeni state and another side that is unable to implement anything. The internationally recognized government has lost its base in the south and been unable to build institutions to compete with those controlled by the Houthis. It has lost credibility in the eyes of the population, who see the government as a willing participant in the weaponizing of the economy against the population. The government is blamed for not opening Sana’a airport. It is blamed for obstacles placed on the import of petroleum products, food and basic commodities. It is blamed for having transferred the central bank to Aden and promising to pay salaries for all [public sector employees], then not paying salaries. So, the general population will give them no legitimacy. Now the government’s legitimacy comes from the UN Security Council, then the UN Security Council can take it away at any time – and the government will have nothing left.", "So now that the Houthis have won, the continuation of war is not only unconscionable but also criminal. On Hadi’s side, there are a lot of people who know that their careers will end with the end of the war.", "Unfortunately, the course of negotiation the special envoy is now pursuing is going to lead to a dead end. I think he, and really all of us, should start thinking of a new modality that is implementable. We need to recognize that the most we can get out of negotiations is to freeze and formalize the existing state of affairs so that every party controls and manages areas and population they are currently controlling. We need to formalize that control, foster coordination between these different groups so that the national institutions that have been divided into two or three pieces can be restored.", "Do the parties trust the UN?", "AA: The Houthis do not trust the UN.", "The internationally recognized government, on the other hand, has only the UN to give it legitimacy – so of course, they trust the UN. They know the UN is doing its best to help them return to Sana’a. Saudi Arabia can exercise undue influence on what the UN does for a variety of reasons. It has excellent relations with permanent members of the UNSC. It also has various points of leverage: if it wants to harass the UN, it can withhold licenses for UN flights to Sana’a, for example. It can refuse to finance the special mission and other UN activities. There are many ways Saudi Arabia can make life for the UN difficult. These tools are not available to the other side. So the UN is not neutral in this conflict – it cannot be for very pragmatic reasons.", "You referred there to UN Security Council Resolution 2216 – adopted in 2015 – which essentially enshrines the legitimacy of the Hadi government. Does the resolution still have a role to play?", "AA: Resolution 2216 was issued after the Houthis took control of Sana’a. Its purpose was to deter them, force them to back down following the coup and make them return to the political process. It did not achieve this desired purpose and after a few months it lost its utility, so there is a need for a new, more balanced and more realistic resolution to deal with the Houthis.", "Since then and until this day, Resolution 2216 was negatively used. The Saudis used it to prolong the war. When the international community pressured Saudi Arabia to stop the war, it would say “we are ready [to do so], but the Houthis must implement Resolution 2216,” i.e. withdraw from Sana’a, hand over weapons and return to Sa’ada, then agreements can then be reached.", "These impossible conditions were [applied] and used to prolong the war for years. Despite that, the main beneficiary from Resolution 2216 was the most competent party: the Houthis. Resolution 2216’s validity ended four years ago, and the international community is still thinking of issuing a new resolution. Look, it’s true that the [UN special] envoy has a role but, in the end, the Americans and British decide everything. They make the decisions with their eye on Saudi Arabia. They decide on [the] condition [that] they do not upset Saudi Arabia. And in the end, Saudi desire is what directs international decisions pertaining to Yemen. Meaning, no one is willing to make a decision that may cause Boeing to lose a $20 billion deal to Airbus.", "Tell us more about Islah. What is it?", "AA: Look, Islah is a tribe before it’s anything else – it was a Zaidi tribe. Notice how all of Islah’s main leaders have Zaidi origins and a Zaidi identity – the identity which I call the northern Zaidi tribal identity. Zaidiyyah as a [social] identity and not a [religious] sect. The aim of the uprising in 2011 was to end the northern Zaidi tribal monopoly of power. They [Islah] came and hijacked this revolution, and they were practically trying to turn the matter into [a question of] who will replace Ali Abdullah Saleh. [For Islah] this was to be Hamid al-Ahmar [a senior Islah MP, powerful businessman and sheikh from the highly influential Hashid tribal federation], recycling the northern tribal elite instead of including the rest of the society.", "This is why they lost their popular base, and the people, whether the Zaidi street or the rest of Yemen, viewed them as [hijackers] who are removing Ali Abdullah Saleh’s regime and replacing it with the ugly side of Ali Abdullah Saleh’s regime.", "Is there a sense of identity-driven hatred in Yemen?", "AA: Divisions are identity-based and politically expressed, but this is not hatred. The divisions are based on interests rather than animosity.", "What about the relationship between Iran and the Houthis? How do we square this with the Saudi-Houthi talks?", "AA: Iran sends the Houthis regular shipments of petroleum products – the estimated value of that is maybe $200-250 million a year. But this is only a small contribution to the Houthis’ total revenue. Iran also gives the Houthis political advice, military training, and there are at least 5,000 students studying in Iran at any one time. We know they occasionally send missile parts or missiles – but the type of weaponry they use is actually available on the black market. If Iran doesn’t want to get implicated then they don’t need to send missiles. One of the members of the Houthi cabinet is a famous arms dealer named on a UN list – he has the network to provide weapons from anywhere in the world.", "The ideological link is very difficult to estimate but it is there. There is co-dependence and mutual interest. The Houthis are not proxy of Iran or a pawn – they have their own agenda. They are a local force with a local agenda. They are allied with Iran but not subject to its influence the way that is advertised. Iran does not actually have the kind of leverage over the Houthis that everyone talks about.", "https://sanaacenter.org/publications/analysis/9246", "My comment: A very long and interesting interview, dealing with very many subjects.", "and", "(** B K P)", "Ending the war in Yemen: Q&A with Abdulghani al-Iryani", "To better understand why and whether there is a way for the war to end, the Global Observatory spoke with Abdulghani al-Iryani, a senior researcher at the Sana’a Center for Strategic Studies, where he focuses on the peace process, conflict analysis, and transformations of the Yemeni state", "Mr. Al-Iryani: We have basically come towards the end of the conflict, and the question should be “why is it still going?” It is continuing for two reasons mostly. One is the war economy. People from all sides are making lots of money out of this conflict, including some front-line officials of the Arab Coalition. They have no interest in bringing this conflict to an end.", "The second reason is because the Saudis and the Houthis—Ansar Allah—have not been able to come to an agreement on the kind of long-term relationship they should have.", "Clearly, none of the stated goals of the international armed coalition at the beginning of the conflict have been achieved. On the one hand, Ansar Allah has been able to withstand all the pressure and take over the state institutions. On the other hand, the internationally-recognized government has been able to make itself irrelevant both by its incompetence, corruption, and by its inability to respond to the needs of its people.", "In this context it is hard for me to see the benefit or purpose of renewed sanctions, which usually affect the population more than they do those who control the population. In my view, it is useless. It serves no apparent interest if that interest is to bring this war to an end.", "For the Saudis, clearly they are fully involved. They are actually fighting and I think that, while they were interested in ending the conflict early on, since the failure of the Kuwait negotiations and peace talks in 2016, they have kept the war at a low level and made no effort to bring it to an end. In the meantime, they have used it to mobilize and agitate against Iran. Of course, Ansar Allah were the main beneficiary of this strategy.", "As far as Iran is concerned, I think their role in Yemen is very limited. It was very limited in the beginning, and it remains limited now. But as the conflict continues, Ansar Allah is being pushed against their will to the side of the Iranians because of their need for new defense technology.", "Ansar Allah has made an effort to stay away from Iran because they realize that their long-term interest is in having good relations with Saudi Arabia. They come from a part of Yemen which has always been connected to the Saudi economy. All their produce was sold in Saudi Arabia, all the imports that came to them came from Saudi Arabia. The currency of trade in their areas is the Saudi riyal not the Yemeni riyal. Their social relations are more connected to the Saudi side than they are to the Yemeni side.", "A normal situation for Ansar Allah and Saudi Arabia is good neighborly relations. This situation of antagonism is an aberration. I think they both realize that they need to work out a cooperative relationship. As long they don’t, Iran benefits. Iran did not actively seek to establish a foothold in Yemen. It was the mismanagement of the Saada conflict from 2004 onwards that gave Iran that foothold with minimum investment on their part.", "The Stockholm Agreement is an entry point to a larger national ceasefire and return to peace. It would be useful for all the articles of the Stockholm Agreement to be implemented, but it is not necessary.", "I think both the Saudis and the Ansar Allah know exactly how this needs to be done. They are talking, and when they started talking they told the United Nations they do not need any help.", "One obstacle that stands in the way is that the Saudis are still clinging to the objective of bringing [President Abdrabbuh Mansur] Hadi back to Sana’a. It is clear that this is not going to happen and the Saudis are hesitant to appear as if they have failed to achieve their objectives. They need a face-saving exit, one where they agree with the Ansar Allah in a way that makes them look better.", "Another factor is that Ansar Allah is factionalized. There is a militant faction that would not like to see this war come to an end.", "https://theglobalobservatory.org/2020/03/ending-war-yemen-qa-abdulghani-al-iryani/", "(** B K)", "Film: Inside Yemen's dangerously divided 'city of snipers", "Taiz, in Yemen's south-west, is home to one of the longest-running battles of the country's civil war.", "Known as the city of snipers, Taiz - divided between the Houthi rebels and forces loyal to the government - is constantly under siege.", "Saudi air-strikes have continued since the start of the war in 2015 and the people of Taiz say they feel forgotten.", "The BBC gained exclusive access to see what life is like for those living on the government controlled side of this divided city", "https://www.bbc.com/news/av/world-middle-east-51806821/inside-yemen-s-dangerously-divided-city-of-snipers = https://www.cbsnews.com/live/video/20200311104034-inside-yemens-dangerous-city-of-snipers/", "(** B K P)", "‘Mutual Extortion Racket:’ How Defense Manufacturers Influence US Foreign Policy", "As the humanitarian toll [in the Yemen war] continues to climb, the administration of President Donald Trump has faced growing pressure to end U.S. support for the war.", "In a historic vote in April 2019, the U.S. Congress passed a War Powers Resolution directing Trump to end U.S. involvement in the conflict. Three months later, lawmakers passed a series of resolutions blocking arms sales to Saudi Arabia and the UAE.", "But both measures faced staunch opposition from the American defense manufacturing industry, which stood to lose billions of dollars if Washington cut support to the coalition. The resolutions were ultimately vetoed by Trump and both override efforts failed in the Senate.", "In a new report titled “A Mutual Extortion Racket: The Military Industrial Complex and U.S. Foreign Policy – The Case of Saudi Arabia and UAE,” Transparency International’s Jodi Vittori documents how the American defense manufacturing industry has been able to exert influence on U.S. foreign policy decisions, particularity on Yemen.", "As the war grinds on, The Globe Post’s Bryan Bowman spoke with Vittori about the many “pathways to influence” used by the defense industry to ensure its ability to continue to export arms to the coalition, even in the face of significant bipartisan opposition.", "Vittori: I often see people look at how the defense industry, through lobbyists, PR firms and so forth, influences Congress and it’s a one way arrow. And that’s not really the case. That’s especially not the case when we deal with the defense industry as a defense export industry in particular, which is a very unique sector, I think, in the American economy. So I really wanted to take what he worked with, but really expand on it for this unique sector.", "Bowman: In the executive summary, you write the report “examines how the US defense industry uses a combination of pathways to influence the American federal government to ensure the ability to export to countries such as Saudi Arabia and the United Arab Emirates (UAE).” What are those pathways of influence and what are a couple of examples of how they’ve been used in recent years?", "Vittori: Absolutely. So this is a somewhat different project for transparency than normal, because we usually were focused very, very narrowly on corruption as focused on illegality.", "So we looked at corruption. But we also looked at other defense pathways that can pull U.S. foreign policy as it relates to arms exports away from what one could argue is in the best interests of U.S. foreign policy and international peace overall.", "One of them, of course, is lobbying. Elections are incredibly expensive in the United States, as we’re watching as we go through the presidential and congressional elections. It takes a lot of campaign donations to be able to run for office", "It’s very, very difficult to track dark money.", "Then we looked at the revolving door, and this is based off the incredible work that the Project on Government Oversight has done. We often focus on a revolving door with members of Congress and their staffs. And this has been extensively studied. There’s a lot of very strong empirical evidence that supports the fact that staffers are primarily hired for their access and less for the information expertise that they provide.", "That’s just as true in the defense industry, but often neglected, as is the role that senior military officers and senior Department of Defense and State Department officials can play in the revolving door and how loose those rules are.", "Just as an example, General [James] Mattis was on the board of General Dynamics. He left the board and became the secretary of defense and is now already back on the board.", "This whole senior officers running senior defense firm stuff, this is a relatively recent situation. And it can have tremendous impacts both on the defense establishment and, frankly, the morale of the younger troops underneath them if those troops are concerned that those officers are looking out more for their future careers and less about getting them the best equipment and services that they need to do their missions.", "Then we also note the lack of controls for former military officers and others to go work for foreign countries. That’s less common but it does happen.", "Bowman: You note in the report that “few recent cases exemplify this cycle as clearly as the war in Yemen,” which is causing what the U.N. deems the world’s worst humanitarian crisis. How specifically has the US defense export sector sought to influence the government to maintain its support for the Saudi coalition fighting there, even in the face of mounting opposition within Congress and growing pressure from the international community to end the war?", "Vittori: Certainly. It basically runs the gamut across all of the pathways of influence. We noted, obviously, significant lobbying of both Republicans and Democrats to maintain those defense exports going forward. And campaign finance goes with it.", "And then there’s the revolving door jobs. I’ll just pick on Secretary Mattis again. When he was secretary, he was writing to Senators and Congressmen, saying don’t restrict our ability to export these weapons. I have no indications of what he’s done since he’s gone back on General Dynamic’s board. But I’m sure they’re quite pleased that somebody supported continued UAE exports on their board.", "Then there’s soft influence. We document a number of cases, for example, with defense advisory boards and even think tanks. There was a a leak of the UAE ambassador’s emails that documented a lot of things, including some questionable offsets given by U.S. companies that filter back in the U.S. to influence drone exports, for example. And also just significant money given to think tanks that helped support, for example, drone exports as well. Those think tanks argue that they were not engaged in lobbying. But they did things like set up roundtables with defense experts that could potentially help influence U.S. foreign policy on those issues.", "So it’s not just one thing, and that’s what the empirical evidence shows as well. It’s not just lobbying or just revolving door. When all of these work together in concert they are far more effective.", "But defense industry lobbyists often go to members of Congress and talk about how many jobs are in their districts. I was able to interview a defense analyst who wishes to remain anonymous and he made it very clear that when they are lobbying Congress, their goal is to focus just on jobs and not focus on the larger foreign policy concerns. They keep the conversation very, very narrow, because often there are very, very large foreign policy concerns with defense exports – future blowback, diversion of goods, and so forth.", "In terms of Yemen and the exports to the UAE and Yemen, there are a lot of reasons countries decide to import weapons from a country like the U.S. One is national security. But believe it or not, that is often not the main reason. A primary reason might be to remain under the security blanket of a key ally. So a lot of the reason that Saudi Arabia and the UAE purchased weapons over the years is that they’re very weak countries. And this helps keep them under the U.S. security umbrella.", "And it also allows for regime survival.", "One of the reasons that the United States was always happy to sell, frankly, was they never thought Saudi Arabia was really going to use most of the stuff. It was fairly safe. They were going to buy lots of stuff and make lots of American jobs. It was an easy export. Make lots of money. Keep the security umbrella going. Everybody was happy. But lo and behold, in Yemen they start using the stuff. And I don’t think the United States foreign policy world was really expecting that – by Bryan Bowman", "https://theglobepost.com/2020/03/09/yemen-military-industrial-complex/", "and here is the full report:", "(** B K P)", "A Mutual Extortion Racket: The Military Industrial Complex and US Foreign Policy – The Cases of Saudi Arabia & UAE", "Defence industry players, elected officials, the defence bureaucracy, and governments in the Middle East are intertwined and serve one another’s interest, often at the expense of US foreign policy outcomes. These mutually-beneficial relationships have contributed to a vicious cycle of conflict and human rights abuses across the Middle East and North Africa, including increased exports of arms and defence services to Saudi Arabia and the United Arab Emirates which began under the Obama administration and have ramped up under President Trump.", "https://ti-defence.org/publications/a-mutual-extortion-racket-the-military-industrial-complex-and-us-foreign-policy-the-cases-of-saudi-arabia-uae/", "From the Executive Summary", "This report examines the underlying processes and pathways to influence between the American defense export sector, the federal government, the defense bureaucracy, and Middle East and North Africa (MENA) governments. These pathways enable American defense firms to export arms and defense services to MENA countries despite many regimes’ poor human rights and governance records, lack of transparency and accountability, and questionable outcomes for US foreign policy. This not only often leads to poor outcomes for American national security and foreign policy, but it is also harms international peace by helping to fuel conflict and human rights abuses in the MENA region.", "This report specifically examines how the US defense industry uses a combination of pathways to influence the American federal government to ensure the ability to export to countries such as Saudi Arabia and the United Arab Emirates (UAE), despite growing concerns both of their repressive regimes and their increasingly aggressive foreign policies, specifically their involvement in the civil war in Yemen. To illustrate these pathways of influence, this report provides examples such as key lobbying firms associated with a former member of the House Armed Services Committee and lobbyists with the Trump presidential campaign. It will assess how some recently retired senior military officers now work for the defense industry in MENA-related lobbying jobs, and even one case where a former Army officer joined the Emirati military, leading their helicopter forces there. This report will include examples such as the UAE’s role in using an American private security company as a possible intermediary to push for policy change vis-à-vis US foreign policy with Qatar and Saudi Arabia’s aggressive lobbying to limit censure for conduct in the conflict in Yemen.", "Beyond the sheer size of the sector, American defense export companies exhibit unique characteristics that make this economic sector especially important for scrutiny. First, the sector provides vital equipment and services to the United States and those of MENA regimes essential to their national security; without these goods and services, the United States would lack the military pillar of American foreign policy. American defense goods exported to MENA regimes are often key aspects of their own internal security as well as placing them firmly under the American defense umbrella against their external enemies. The fact that key defense components such as fighter aircraft and naval ships are often produced by one or a few firms, along with the significant control exercised by the United States federal government as the primary customer for most defense goods and its role in approving nearly all defense exports means that the defense sector and US government are intertwined in ways not exhibited in other export sectors.", "The MENA region is an especially important export customer for American defense firms. MENA is considered one of the most militarized regions in the world, with six out of the ten top ten defense budgets as a percentage of GDP found there.", "This report documents how these unique characteristics of the US defense export sector are intertwined with key pathways for influence vis-à-vis the US federal government in order for the defense export sector to ensure a relatively open legislative and regulatory environment to continue to export to the Middle East. Rarely is only one pathway used for influence by the defense sector; they are often intermingled to magnify influence towards desired policy outcomes. The pathways analyzed here are:", "Lobbying. Lobbying is any oral or written communication to influence executive and legislative branch officials on behalf of a client to formulate, modify, or adopt certain legislation, regulations, or policies of the US government. The defense sector runs extensive in-house lobbying activities as well as hiring outside lobbying firms, public relations firms, and consultants in order to help influence the US federal government towards defense export-friendly policies.", "Campaign Finance. Running for and staying in office is exceptionally expensive, and the defense industry is able to make significant campaign contributions, especially for elected officials on important Congressional committees or representing key defense firms in their districts. The role of so-called “dark money,” where money is donated theoretically separate from individual political campaigns by anonymous donors, including those in the defense sector, are especially pernicious. As a result, the US defense export sector is able to use its campaign contributions to not only ensure a relatively benign export environment, but perhaps more importantly, to prevent significant reforms unfavorable to the industry, for while there may be only one way to pass a Congressional bill, there are many ways to kill an unfavorable one.", "Revolving Door. This refers to high-level government employees, including members of Congress and their staffs, senior military personnel, and other members of the executive branch rotating to senior jobs in industry or lobbying-associated activities. It can also refer to industry leaders rotating into senior governmental jobs, usually on a relatively short-term basis of a few years, where they have the potential to make decisions that can affect their companies’ interests. Empirical studies demonstrate that it is often access to government officials and insider knowledge rather than expertise in a particular policy arena that leads to these hiring decisions.", "This is especially common in national security-related work: the Project on Government Oversight found that in 2018 alone, there were at least 645 instances where the top 20 defense contractors hired former government officials, military officers, members of Congress, and senior legislative staff to be lobbyists, board members, or senior executives.", "Defense Offsets. These are provisions in foreign government defense procurement contracts that promise specific benefits to the contracting country as a condition for purchasing defense goods and services from a non-domestic supplier such as an American defense firm; in short, they are side deals and sweeteners for countries who purchase American defense goods. US defense contractors typically enter into an average of 30 to 60 offset agreements representing $3 to $7 billion in obligations each year. These contracts are a notorious conduit for corruption. Saudi Arabia and the UAE require defense offset contracts as part of defense deals, while keeping both the deals themselves and the beneficial owners of the firms associated with them secret. Thus, defense offset deals in these countries exhibit significant red flags for potentially corrupt activity. One such offset deal funneled cash from American arms contracts to the UAE government who then funneled it through a local think tank to an American one to conduct research and advocacy activities that supported loosening drone exports to the UAE.", "“Soft” Influence. These include defense industry funding of think tanks, media campaigns, and academic work that supports industry policies and goals. These methods of influence are not necessarily bad, but they can reinforce other pathways of influence in ways that benefit the defense industry but can hurt American foreign policy or national security interests. Soft influence includes the influence companies can gain from sitting on various policies boards, such as the Defense Policy Board, which provides advice on long term and enduring issues of defense planning as well as research and analysis on topics assigned by the Defense Secretary or his senior staff. That the board members provide advice on policies that have a direct financial bearing on their companies can be a conflict of interest. In some cases, former senior military leaders, once they left the service, have joined senior positions of defense companies and then also sat on the Defense Policy Board while at the same time enjoying fellowships with leading think tanks, demonstrating the overlapping aspects of the revolving door and soft influence.", "Corruption.", "https://ti-defence.org/wp-content/uploads/2019/12/US_Defense_Industry_Influence_Paper_v4_digital_singlePage.pdf", "(** A K)", "US-Marines im Jemen", "Die USA schickt Soldaten in den Jemen: Auf der jemenitischen, von den Vereinigten Arabischen Emiraten besetzten Insel Sokotra trafen in diesen Tagen weitere US-Militärs ein, Patriot-Raketensysteme sind schon errichtet.", "Die jemenitische Nachrichten-Website sanapostnews.com meldet:", "„Eine neue Gruppe aus dem Marinekorps der Vereinigten Staaten traf am Samstag auf der Insel Sokotra ein, nachdem die Patriot-Systeme installiert worden waren, wie lokale Quellen berichten.“", "http://blauerbote.com/2020/03/10/us-marines-im-jemen/", "(** A K)", "US marines arrive on Yemen’s Socotra to support UAE forces", "A new batch of US Marines arrived on the Yemeni island of Socotra on Saturday, according to local sources, installing Patriot defence systems.", "Sanaa Post reported that the American soldiers were received by the “occupying” UAE forces at their headquarters on the island.", "There is speculation that the US intends to establish its own military base amid reports that America had sent military experts to equip observation points to deploy radars and air defence points on the strategically located island overlooking the Arabian Sea and the Indian Ocean.", "US forces had previously arrived on Socotra in December of last year and reportedly started installing a Patriot missile system in order to protect the Saudi and Emirati forces on the island at the time.", "According to the sources, on 21 December of last year, Saudi Crown Prince Mohammed Bin Salman ordered the UN-recognised, exiled Yemeni government of President Abd Rabbuh Mansur Hadi to lease the entire island to the UAE for a period of about 95 years. Saudi and Emirati forces began to arrive on the island in April 2018, the Saudi deployment was reportedly coordinated with the Yemeni government, whilst the UAE arrived without prior coordination with the Saudi-backed Yemeni authorities.", "https://www.middleeastmonitor.com/20200309-us-marines-arrive-on-yemens-socotra-to-support-uae-forces/", "and also https://sanaspostnews.com/2020/03/07/us-marines-reinforce-uae-forces-in-socotra/", "Comment: If this is not a brazen occupation, I don't know what is!", "https://twitter.com/narrabyee/status/1237582701273595904", "(** B P)", "How the UK press is misinforming the public about Britain’s role in the world", "Britain’s national press consistently portrays Britain as a supporter of noble objectives such as human rights and democracy. The extraordinary extent to which the public is being misinformed about the UK’s foreign and military policies is revealed in new statistical research by Declassified UK.", "The research suggests that the public is being bombarded by views supporting the priorities of policy-makers. It also finds that there is only a very small space in the British press for critical, independent analysis and key facts about UK foreign policy.", "The research, which analyses the UK national print media and does not include broadcasters such as the BBC, suggests that there is little divergence between the liberal and conservative press.", "This is the first of a two-part analysis of UK national press coverage of British foreign policy.", "Disappearing foreign policies", "Key British foreign policies, particularly in the Middle East, are being routinely under- or un-reported in the UK national press.", "The Egyptian regime under Abdel Fattah al-Sisi took power in a 2013 coup, which killed hundreds of people and has become increasingly repressive, jailing tens of thousands of opponents as well as journalists. During this period, the UK government has deepened military, trade and investment with the regime, in effect acting as an apologist for it.", "Yet a search for press articles in the two years ending in December 2019 finds none covering the full range of UK cooperation with the Sisi regime.", "The UK has also deepened its military cooperation with Israel in recent years, a highly controversial policy Yet no articles could be found in the UK national press in the last five years mentioning either of these policies, despite being covered in some Israeli media and in the UK outlet, the Jewish Chronicle.", "Saudi silence", "Many aspects of UK relations with Saudi Arabia have also gone under-investigated by the press, despite the special relations between the two countries. Saudi Arabia is by far the UK’s closest military and arms relationship, but various components of this barely exist in the mainstream media.", "In September 2019, Declassified UK revealed details of a £2-billion UK programme in Saudi Arabia – the Saudi Arabia National Guard Communications Project (known as Sangcom) – which has operated since 1978. The programme implicates the UK in the defence of the House of Saud and in the war in Yemen, where the National Guard is also active.", "The paucity of coverage highlights a lack of interest on the part of journalists to expose key aspects of UK foreign policy. Neither of the stories was picked up by the mainstream media in the UK.", "Inconvenient truths", "Inconvenient truths are regularly downplayed or buried.", "Cutting the UK from the Yemen war", "Britain’s role in the devastating war in Yemen, which began in 2015, has also been notably under-reported. In the first two years of the conflict, few articles mentioned the British role, despite much evidence on this in the public domain, notably from answers by ministers to parliamentary questions.", "Since then, many articles have covered UK arms exports to Saudi Arabia, with some noting British training of Saudi pilots and British officers’ presence in Saudi war operations rooms. Yet the UK’s military role goes deeper, with Britain storing and issuing bombs for Saudi aircraft and maintaining warplanes at key operating bases.", "“The Saudi bosses absolutely depend on BAE Systems,” John Deverell, a former MOD official and defence attaché to Saudi Arabia and Yemen, told freelance journalist Arron Merat, writing in the Guardian. “They couldn’t do it without us.”", "Yet, such articles are rare. For example, no articles could be found mentioning the UK role in supporting the “safe storage and issue of weapons”, for Saudi aircraft, as the government revealed in parliament in June 2018.", "Very few articles describe the Yemen conflict for what it is given the extent of the UK’s military role — a British war. The term “British war in Yemen” (or variant search terms such as “Britain’s war in Yemen”), yields no search results in the text of any article in the past five years.", "The national press generally promotes the line that Britain has simply been supporting the “Saudi-led coalition”, which mirrors the government’s false claim that it is “not a party” to the war – an assertion likely made for legal reasons to avoid being held complicit in war crimes.", "Misreporting Syria", "Britain’s role in the war in Syria has been distinctly under-reported and mis-reported and has overwhelmingly followed the priorities of British governments", "Benevolent Britain", "The national press routinely conveys the view that Britain is a supporter of noble objectives such as human rights, democracy and overseas development in its foreign policy. Almost no articles suggest that Britain might generally oppose these principles.", "The press largely reflects the view of the Conservative Party, outlined in its 2019 election manifesto: “we view our country as a force for good … From helping to end the slave trade to tackling modern slavery, the UK has long been a beacon of freedom and human rights”.", "Mentions of the term “Britain’s reputation” in press articles highlight how journalists regard the UK.", "No articles could be found specifying a “British reputation” for violating international law or the UN, promoting wars or supporting human rights abusing regimes.", "https://www.dailymaverick.co.za/article/2020-03-09-how-the-uk-press-is-misinforming-the-public-about-britains-role-in-the-world-part-one/", "(** B P)", "In Yemen, the internet is a key front in the conflict", "Price hikes and slow broadband speeds have cut off many Yemenis from a world beyond the war", "Sort of like the once-ubiquitous internet cafe, community networks purchase bandwidth from Yemen’s state-owned internet service provider, YemenNet. It is then resold to members of the public. But rather than renting out a seat at an old PC in a smoke-filled room, community networks provide direct wireless internet access to customers in cities, suburbs and villages that would otherwise remain unconnected.", "But last September, YemenNet surprised Mansouri and thousands of other community network operators with steep price hikes and data limits", "A month later, the Iran-backed Zaidi Shiite Houthi government in Sanaa announced that it would no longer issue business permits to the community networks. Overnight, operations like Mansouri’s became illegal. By December, Houthi authorities had dispatched armed men to confiscate equipment from wireless providers and issue cease and desist letters at community network offices.", "“It’s a disaster that has befallen us,” said Mansouri. “I was shocked.”", "Unable to turn a profit at the exorbitant new rates, he had to decide whether to carry on in the hope that business would somehow improve, or shut down the network.", "“If I close, it will isolate us from expats and the world,” he said.", "Critics believe that the cash-strapped Houthi rebels are trying simultaneously to curb internet access and raise funds for the ongoing war against a Saudi-led military coalition", "In October, responding to the recent price hikes, Yemen’s national syndicate of community networks launched a social media campaign on YouTube, Facebook and Twitter. The campaign included testimonial videos with the hashtag “YemenNet is anti-citizen.” Ahmad al-Alimi, the president of the union, estimates that about 3,000 community network owners from Sanaa joined the online protests, along with more than 15,000 nationwide.", "In December, the syndicate sued the Ministry of Telecommunications and Information Technology to compel the government to explain the price hikes, data limits and permit changes.", "The campaigners have been cautious to not blame the Houthi movement, out of fear of being arrested or worse.", "The internet price hikes, which have coincided with a fuel crisis in Houthi-controlled areas, is another blow to ordinary Yemenis, who can barely afford food, gasoline and diesel for generators. Many have come to rely on the internet as a lifeline to the outside world. Unable to find employment in a country beset by war, Yemenis have increasingly gone online to look for work or simply to request help from friends and relatives abroad.", "Telecom wars", "In Yemen, online censorship is as old as internet access in the country.", "The Houthi government has since employed a variety of censorship tactics, including slowing down or disabling the internet in anti-Houthi strongholds and conflict zones like Taiz City, which has been besieged by the rebels since 2015.", "One of Yemen’s most populous cities and its busiest port, Hodeidah, is a test case. The Red Sea metropolis of about 600,000 people has had no government internet access since late 2018, when the U.N. intervened to stop fighting between coalition troops and Houthis.", "In anti-Houthi strongholds, like the southern port city of Aden, where Yemen’s internationally recognized government has operated since being driven from Sanaa in 2015, Yemenis face another set of obstacles to getting online. Constant throttling from Houthi-controlled YemenNet makes the connection so slow that at times it might as well not be available.", "In 2018, the UAE and Saudi Arabia sought to break the Houthi stranglehold on the internet and built another ISP, AdenNet. Despite ample investment, coverage remains limited to small pockets around the city. Political instability, along with reported mismanagement and corruption has compounded AdenNet’s problems.", "According to one employee of YemenNet, who requested anonymity due to security concerns, the Houthis have started to replace personnel with loyalists willing to continue censoring websites and carrying out cyber activities including surveillance and investigations into individuals who publish content on social media deemed threatening to the rebels.", "Regardless of where in the country they are or where their political sympathies lie, most Yemenis continue to rely on YemenNet in one way or another, despite the fact the internet connection weakens the farther away from Houthi-controlled Sanaa one goes.", "According to M-Lab, an open-source project that measures broadband speeds around the world, Yemen’s internet ranks last globally with an average speed of 0.38 Megabits per second. At that speed, it would take more than 30 hours to download a 5GB movie in Yemen.", "Yemeni social media is also monitored by the Houthis, albeit using low-tech methods. The rebels have infiltrated WhatsApp chat groups, using the phones of detainees.", "Like other tech-literate Yemenis, Baheth often turns to virtual private networks (VPNs) to bypass social media filtering. But he is in the minority – by Casey Coombs", "https://codastory.com/authoritarian-tech/yemen-internet-conflict/", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "Sana'a prepares to confront Coronavirus in 3 health isolation-centers outside the city", "Debriefer informed by a source closely related to the Ministry of Health of salvation government of the Ansar Allah group (Houthis), that medical technical teams are preparing three health isolation centers in three districts outside the Yemeni capital, Sanaa.", "The source confirmed that a health isolation center has been equipped in the Asnaf area in the Directorate of Jehana in preparation for facing the Corona virus.", "The source indicated that the technical teams are working to complete the equipping of two health isolation centers in Bani Matar and Hamadan districts located on the outskirts of Sanaa (photos)", "https://debriefer.net/en/news-15539.html", "(* B H)", "Rainy season threatens huge cholera spike in Yemen", "Yemen is suffering a forgotten cholera crisis, Oxfam said today, as it warned the number of people there with the disease could spiral as the country approaches rainy season in April and health systems are close to collapse. The north is at greatest risk because of the scarcity of water there. The five governorates of Sana’a, Hajjah, Hudaydah, Taiz and Dhamar have consistently reported high rates of cholera since 2017.", "More than 56,000 suspected cases have already been recorded in the first seven weeks of 2020, roughly equal to the same period last year. The number of cases of cholera in 2019 was the second largest ever recorded in a country in a single year, surpassed only by the numbers in Yemen in 2017.", "At over 860,000 suspected cases, the total in 2019 is more than two and a half times the size of the third largest number in a single country in one year. In 2017 in Yemen there were over a million cases.", "Yemen’s cholera outbreak began in April 2017 and quickly spiralled out of control with more than 360,000 cases recorded in the first three months. Although the rate of new infections had slowed a year later, the number of suspected cases began to rise again in early 2019.", "The prolonged, consistent nature of new cases over the last 14 months shows the disease is still rampant in Yemen.", "Muhsin Siddiquey, Oxfam’s Yemen Country Director said: “'The outlook is bleak for people in Yemen with cholera continuing at similar levels to last year and the rainy season likely to see thousands more people infected. “This is a health crisis hiding in plain sight. It’s shocking that this ongoing crisis is getting so little attention.", "“A lack of clean water and food has left many people weak and vulnerable to disease, and yet aid agencies are struggling to reach those most in need because of access constraints imposed by all sides.", "“We need urgent action from the international community to ensure safe, secure and unimpeded access for humanitarian aid and to bring the parties together to agree a nationwide ceasefire.”", "The number of deaths from cholera in 2019 dropped to 1025 - less than half the number of fatalities in 2017. But efforts to definitively beat the disease have been massively undermined by the war, which has decimated health, water and sanitation systems.", "Medical supplies are in chronically short supply and only around half the health facilities in Yemen are fully functioning.", "https://www.oxfam.org/en/press-releases/rainy-season-threatens-huge-cholera-spike-yemen-conflict-hampers-efforts-address = https://reliefweb.int/report/yemen/rainy-season-threatens-huge-cholera-spike-yemen", "(* A H)", "Outbreak update – Cholera in Yemen, 29 December 2019", "The Ministry of Public Health and Population of Yemen reported 9153 suspected cases and three associated deaths during epidemiological week 52 (23 – 29 December) of 2019 with 12% of the cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 29 December 2019 is 1 229 945, with 1528 associated deaths (CFR 0.12%). Children under five represent 26% of the total suspected cases during 2019. The outbreak has affected 22 of the 23 governorates and 318 of the 333 districts of Yemen.", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-29-december-2019.html", "(* A H)", "Outbreak update – Cholera in Yemen, 22 December 2019", "The Ministry of Public Health and Population of Yemen reported 9422 suspected cases and two associated deaths during epidemiological week 51 (16 – 22 December) of 2019 with 11% of the cases reported as severe. The cumulative total number of suspected cholera cases from 1 January 2018 to 22 December 2019 is 1 220 264, with 1525 associated deaths (CFR 0.12%). Children under five represent 26% of the total suspected cases during 2019. The outbreak has affected 22 of the 23 governorates and 315 of the 333 districts of Yemen.", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-22-december-2019.html", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthis suffer grievous losses in Hodeidah", "http://en.adenpress.news/news/18609", "(A K pH)", "Photos: Al-Hodeidah: 9-year-old Buthaina Muhammad Hassan Numan, was injured, as a result of the aggression forces targeting a Katyusha missile, targeting the homes of citizens in the village of Al-Manqim in the besieged Al-Duraimi Directorate", "https://www.facebook.com/SaudiArabia.war.crimes.against.Yemen/posts/2248096922152956", "https://twitter.com/AggressionY/status/1237448069416976387", "(A K pH)", "248 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3090404.htm", "(A K pH)", "schwere Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3090317.htm", "(A K pH)", "Violations of Stockholm Agreement by US-Saudi Mercenaries in 24 Hours", "https://english.almasirah.net/details.php?es_id=11609", "(A K pH)", "Man and Woman Injured by Saudi-mercenaries’ Fire in Hodeidah", "A man and a woman were wounded, Monday, when Saudi-mercenaries targeted At-Tohayta city in Hodeidah Governorate, according to Almasirah Net correspondent reported.", "https://english.almasirah.net/details.php?es_id=11606", "(A K pH)", "Armee schießt ein Spionageflugzeug für die Aggressionstruppen in Hodeidah ab", "https://www.saba.ye/de/news3090318.htm", "(A K pH)", "Army shoots down aggression spy aircraft in Hodeidah", "https://www.saba.ye/en/news3090316.htm", "(* A K P)", "UN says coalition airstrikes on Salif hinders Yemen peace", "The airstrikes on Salif, in the Yemeni western governorate of Hodeida, hinder peace process and jeopardize Hodeida pact application, the UN Mission to Support the Hodeida Agreement (UNMHA) said Monday.", "UNMHA chair expressed deep resentment at the Saturday airstrike in the Red Sea port of Salif.", "Coalition airstrikes hinder peace process and jeopardize the implementation of Hodeida deal, General Abhijit Guha added in a statement.", "Guha, who also chairs UN-commissioned Redeployment Coordination Committee (RCC), urged the warring parties to continue joint work through the RCC and boosting the ceasefire.", "https://debriefer.net/en/news-15522.html", "and", "(* A K P)", "Yemenis Accuse UNMHA Chair of Turning Blind Eye to Houthi Violations", "A recent statement made by the Chair of the Redeployment Coordination Committee (RCC) and Head of the United Nations Mission in support of the Hodeidah Agreement (UNMHA) Lieutenant General Abhijit Guha of India sparked nationwide rage and condemnation in Yemen.", "Coalition airstrikes hinder the peace process and jeopardize the implementation of the Hodeida deal, Guha said in a statement.", "Apart from drawing shock from the internationally recognized government, the statement also led to leveling accusations against Guha for turning a blind eye to Houthi aggressions and violations in Hodeidah and all across Yemen.", "Information Minister Muammar Al-Eryani expressed his surprise at the statement of Guha regarding the qualitative operation carried out by the Coalition against military targets of the Houthi militia in Salif. The attack destroyed sites used to assemble and launch bomb-rigged boats that constituted a threat to maritime navigation.", "As for Guha’s statement on violence decreasing in Hodeidah, Eryani said it was misleading to the international community as dozens of Houthi violations continue to take place daily.", "https://aawsat.com/english/home/article/2172597/yemenis-accuse-unmha-chair-turning-blind-eye-houthi-violations", "and also https://debriefer.net/en/news-15536.html", "https://www.alsahwa-yemen.net/en/p-38326", "My comment: LOL. It’s the Hadi government and its supporters who are lamenting here. For them, Saudi air raids are a good thing – and all Saudi reasoning of course is to be taken serious.", "And", "(A K P)", "Mohammed al-Houthi praises UN for condemnation of Saudi airstrikes on Hodeidah", "In a tweet at midnight on Sunday, Mohammed al-Houthi said: “The head of the Redeployment Committee confirms that airstrikes are hampering the peace process and threatening the implementation of the Hodeidah Agreement.”", "“I think the aggression will force the [UN] mission (…) which could lead to (…) a reversal. We hope that this will not happen,” al-Houthi continued.", "https://www.uprising.today/mohammed-al-houthi-praises-un-for-condemnation-of-saudi-airstrikes-on-hodeidah/", "My comment: Yemeni political statements are so predictable. You always know in advance what they will tell.", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, March 9th, 2020", "https://english.almasirah.net/details.php?es_id=11604", "(A K pS)", "Houthis breach Hodeida ceasefire", "https://www.alsahwa-yemen.net/en/p-38305", "(A K pS)", "Film: A citizen is killed by a landmine, planted by Al-Houthi militia, on one of the roads in Al-Drahamy", "https://www.youtube.com/watch?v=zW2qSdevx-s", "(A K pS)", "Films: The engineering teams in the joint forces destroy 9 tons of landmines from the Houthi militia, including a sea mine in Hodeidah", "https://www.youtube.com/watch?v=Rz0Sf6Xgn9k", "https://www.youtube.com/watch?v=oi9AskEJN58", "https://www.youtube.com/watch?v=Oz4qjjh_Dtk", "(A K pH)", "Citizen’s House Burned in Beit Al-Faqih with Saudi Mercenaries Artillery Shelling", "https://english.almasirah.net/details.php?es_id=11588", "(A K pH)", "Verstöße der Aggressionskräfte nahmen in den letzten Stunden auf 176 Verstöße zu", "https://www.saba.ye/de/news3090312.htm", "(A K pH)", "immer wieder Verstöße in Hodeidah", "https://www.saba.ye/de/news3090243.htm", "(A K pH)", "Aggression forces continue to breach Stockholm Agreement in Hodeidah", "https://www.saba.ye/en/news3090299.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, March 8th, 2020", "https://english.almasirah.net/details.php?es_id=11600", "(A K)", "Floating mines threaten marine traffic in Southern Red Sea", "The United States Department of Transportation (DOT) Maritime Administration (MARAD) has issued a formal alert that mines have been reported in coastal waters between Midi, Yemen and Jizan, Saudi Arabia.", "As such, MARAD has issued a warning that vessels should exercise caution when transiting this region. The mines are believed to have drifted north from Yemen following a seasonal change of current flow.", "https://safetyatsea.net/news/2020/floating-mines-threaten-marine-traffic-in-southern-red-sea/", "(A K pS)", "Film: The joint forces break Houthi infiltration in Hays", "https://www.youtube.com/watch?v=-C-Kr6FgxFg", "(A K pS)", "Film: Houthi comes in the city of Hays in Hodeidah", "https://www.youtube.com/watch?v=3jjvN_xwLFI", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON MARCH 10, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-10-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 9, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-9-2020-map-update/", "(* B K P)", "Famous Yemeni journalist and activist launches campaign against Saudi-UAE occupation", "Tawakkol Abdel-Salam Karman calls for resistance against Hadi puppet regime and its masters.", "Tawakkol Abdel-Salam Karman, a Yemeni journalist, human rights activist, and Nobel Peace Prize co-laureate, announced a new revolution against what she called “the dependence on foreign guardianship, Saudi ambassador and the legalization of the occupation of Yemen”.", "The move came during her speech in a conference titled titled “Post-War Yemen: A Forward-looking Vision”, held in in Istanbul.", "“There is a power vacuum, the decisions written by the Saudi ambassador, the signature of Hadi and his prime minister do not represent us, nor the legitimacy,” She said.", "Karman added: “Hadi at his best is incapacitated and detained, which makes him unqualified, and makes his decisions non-binding to Yemenis as long as he is incapacitated and restricted in freedom. He cannot even say no to the Saudi ambassador.”", "She accused Hadi’s government of treason and of handing Yemen over to the occupation.", "“Legitimacy has been transformed into a tool that legitimizes the foreign occupier occupying the country.”", "Karman added that the leaders of the Hadi regime are “satisfied to be mere tools in this war, agents, not leaders; followers, not equal partners.”", "“Since the beginning of the coalition’s war, all these components, including the Islah Party, are only tools in the hands of Saudi Arabia, just like the STC, Tariq’s troops and the Elite Forces,” she said.", "Karman condemned the coalition for deliberately “destroying Yemen, seeking to dismantle it and dividing it into weak states dependent on Saudi Arabia and the UAE.”", "She accused Saudi Arabia of plundering Yemen’s wealth and controlling Yemen’s strategic position. She said the occupiers don’t care if Yemen remains divided and chaotic, and in a state of rupture and small internal divisions.", "The journalist called for the formation of “a field command that will be the source of decision power, to free itself from the guardianship and the occupation of Saudi Arabia and the United Arab Emirates.”", "https://www.uprising.today/famous-yemeni-journalist-and-activist-launches-campaign-against-saudi-uae-occupation/", "and", "(* A K P)", "Yemen Nobel Peace laureate: Hadi government tool of Saudi occupation", "Nobel Peace Prize winner Tawakkol Karman, a Yemeni human rights activist, has accused the UN-recognised Yemeni government of exiled President Abd Rabbuh Mansur Hadi of being a tool which legitimises the Saudi occupation of the country. She made her remarks during a speech at a conference held in Istanbul over the weekend, entitled “Post-war Yemen… A forward-looking Vision“.", "Blaming all sides for the conflict in Yemen, Karman mentioned the Houthi-led authorities in the capital Sanaa, the UAE-backed de-facto separatists in the southern port city of Aden along with Saudi and Emirati patronage over Yemen.", "“Any peace endeavour that does not take this into consideration is nothing but efforts to subjugate Yemenis to the status quo dictated by the Houthi brutal coup and the Saudi-Emirati occupiers alike,” she stressed in reference to the need for laying down arms as part of the political process.", "Karman in particular deemed the Riyadh-based government of Hadi as being complicit in the foreign occupation of Yemen. “There is a power vacuum, the decisions written by the Saudi ambassador, the signature of Hadi and his prime minister do not represent us, nor the legitimacy,” she said.", "Hadi, who has previously been placed under house arrest in Saudi, was described by Karman as being “incapacitated and detained, which makes him unqualified, and makes his decisions non-binding to Yemenis as long as he is incapacitated and restricted in freedom. He cannot even say no to the Saudi ambassador.”", "Sanaa Post reported that Karman added that Hadi and his officials are “satisfied to be mere tools in this war, agents, not leaders; followers, not equal partners.”", "“Since the beginning of the coalition’s war, all these components, including the Islah Party, are only tools in the hands of Saudi Arabia, just like the STC, Tariq’s [Saleh] troops and the Elite Forces,” she said.", "According to Karman, the Saudi-led coalition has been “destroying Yemen, seeking to dismantle it and dividing it into weak states dependent on Saudi Arabia and the UAE.”", "Should this political dependence continue, Karman argued, a “field command” should be established and tasked with liberating Yemen from militias and foreign guardianship and occupation alike, in order to preserve Yemen’s territorial integrity and independence.", "In October last year, Karman said Yemen had almost succeeded in expelling “Emirati occupation” and that it remains determined to do the same with Saudi Arabia.", "https://www.middleeastmonitor.com/20200310-yemen-nobel-peace-laureate-hadi-government-tool-of-saudi-occupation/", "(* B K P)", "Houthi militia killed 668 women and injured 1733 in Yemen, new report", "The Iran-backed Houthi militia has committed more than 14,000 human rights violations against women in 19 Yemeni governorates since the start of the war almost five years ago, human rights report said.", "In a report released Yesterday, Wednesday, on the occasion of the International Women’s Day, Rights Radar Organization said the Houthi militia committed 14 thousand and 907 violations including 668 killings, 1733 injuries and 353 abductions against women in 19 Yemeni Governorates.", "Rights Radar calls on the prosecution for those who have committed violations, crimes and abuses of human rights.", "http://en.26sepnews.net/2020/03/09/houthi-militia-killed-668-women-and-injured-1733-in-yemen-new-report/", "and also https://www.alsahwa-yemen.net/en/p-38304", "My comment: These figures seem to sum up all victims of military actions in war and human rights violations by arbitrary rule and oppression. “Rights Radar” is mainly anti-Houthi.", "(* A P)", "Saudi Arabia closes only border crossing with Yemen", "Today, Monday, the Saudi authorities closed Wadia border crossing, as a precautionary measure to prevent the spread of the coronavirus.", "A source from Wadia crossing said that the Saudi authorities informed the administration on the Yemeni side that no Yemeni traveller is allowed to enter the Saudi territory until further notice.", "The source added that the crossing is open to exit from Saudi Arabia, as well as for truck movement to and from the Kingdom.", "https://www.middleeastmonitor.com/20200310-saudi-arabia-closes-only-border-crossing-with-yemen/", "and also https://al-masdaronline.net/national/446", "https://twitter.com/A7medJa7af/status/1237020330973167621", "(B K P)", "Houthis Use Yemeni Child Soldiers to Fuel Ongoing War", "In light of recent escalations in al-Jawf, Nihm and Ad Dali fronts, Houthi leaders intensified their local recruitment operations in areas under the group’s control. According to human rights sources, they mostly targeted minors and school students.", "Today, instead of going to school and having fun with their peers, Yemeni children are exploited by Houthis who have been dedicated to recruiting child soldiers and using them as cannon fodder.", "In this context, the Yemeni [Hadi] government warned against the coup's doubling of recruitment among children.", "https://aawsat.com/english/home/article/2170837/houthis-use-yemeni-child-soldiers-fuel-ongoing-war", "(* A K P)", "Senior Houthi leader extends important invitation to Marib tribes, advices Islah party", "The senior leader of the Ansar Allah group (Houthis) Mohammed Al-Bokhiti on Sunday evening gave advice to the Yemeni Islah party, and also extended an \"important mission to the Marib tribes.\"", "Al-Bokhiti tweeted: \"We advise the brothers in the Islah party to listen to the voice of the wise people in their party by responding to the initiative of the national reconciliation team because it is in their interest.\"", "Al-Bokhiti indicated that the \"national reconciliation\" team established by his group had praised \"the bilateral agreements that were signed between the army and a number of tribes in Al-Jawf and Marib,\" referring to a rapprochement between his group and a number of sheikhs in the Marib Governorate, northeast of Yemen, regarding Handing over the province peacefully, calling on the rest of the \"tribes to follow their example, so as not to shed blood.", "https://debriefer.net/en/news-15506.html", "(* B K P)", "Conference looks at future map for peace in Yemen", "Weekend panelists say peaceful solution must involve greater role for rank-and-file citizens", "Rebuilding war-torn Yemen was the central focus of a conference held over the weekend in Istanbul.", "Titled “Post-War Yemen: A Forward-looking Vision,” it was sponsored by the Tawakkol Karman Foundation, an Istanbul-based endowment fund named for Tawakkol Abdel-Salam Karman, a Yemeni journalist and rights activist, and Nobel Peace Prize co-laureate.", "Hana Saleh, a member of the board for the foundation, said the conference was about helping Yemenis map out a future for themselves.", "“[In] this bad situation, people cannot [know] what is the future [for] Yemen, and we have no plan for how to end the war in Yemen,” she told The Media Line. “We are trying to empower the youth, empower the women…. We are trying to collect all the ideas and parties and points of view.”", "“We are talking about all the parties and are also talking about the corruption of our government,” she continued. “[With] this kind of media, we get respect from Yemeni audiences because we are not trying to show the crimes of one party. No, we are trying to show the whole picture.”", "Yemen [today] is a failed state.”", "She describes this issue as being “a problem bigger than war.”", "Junaid asserts that Saudi Arabia “kidnapped” Yemen’s government, adding that the West is not helping those in need because, since Yemen is far away, the refugees are not visible.", "“The interest of the Western world is… with the people who have money,” she charged.", "Panelist Ali Al-Absi, an expert on political science, said a leading reason for the Saudi presence in Yemen is that Riyadh feels a demographic connection.", "“In Saudi Arabia, they see Yemen as a social twin for Saudi Arabia…. They have always have wanted to have influence in Yemen,” he stated.", "Analyst Jonathan Fenton-Harvey, who also spoke at the conference, said Western countries should boost their criticism of Saudi Arabia and cut the supply of weapons while pushing the Saudis to the negotiating table. He also noted that the humanitarian crisis in Yemen was only getting worse.", "“It’s the people of Yemen who have suffered considerably throughout this war, and their voices are being neglected,” he said.", "https://www.jpost.com/Middle-East/Conference-looks-at-future-map-for-peace-in-Yemen-620264", "(* B P)", "Statement by the Abductees Mothers Association on the 43rd Session of the Human Rights Council", "Our 1,839 detained relatives have been in illegal confinement for five successive years with no legal justification. They are civilians who were arbitrarily taken from homes, streets and public places for their views, political belongings, or their ideological or religious beliefs. While in illegal detention, they have been vulnerable to forcible disappearance in secret detention centers.", "These abductees and forcibly disappeared people are being held by the Houthis armed group in \"244\" formal prisons and \"112\" secret detention centers. During the past five-year confinement, detainees suffered brutal physical torture that paralyzed 11 abductees. They live in fear and coercion. They are constantly threatened by death, rape of their children and wives. This caused 20 detainees to suffer psychological and mental disorder.", "71 arbitrary detainees were killed under torture or shot dead in custody with no action taken against perpetrators. 210 detainees were killed by bombing carried out the Saudi-led Coalition's warplanes on Houthis-run prisons and detention centers. These incidents went uninvestigated and no one was held accountable for such wrongdoings.", "Mothers, wives and children to the abductees and arbitrary detainees suffered too much.", "Female relatives to the detainees and abductees were optimistic when parties to the conflict signed the Stockholm agreement. So far, international pressures and efforts led to freedom of scores of civilian detainees. Yet, dozens remain in captivity or in arbitrary disappearance and they urgently need every effort and pressure by the international community to support them obtain their freedoms.", "38 arbitrary disappeared people are being held captive in private detention centers by informal military and security units in Aden since three years ago. The association documented 14 arbitrary disappeared people in Aden whose relatives could not obtain any information on their detention places and their health conditions.", "http://www.ama-ye.org/index.php?no=1219&ln=En", "(B H P)", "“The war stole my dreams”", "Aya Khaled Aqlan, a 24-year-old Yemeni journalist and TV and radio presenter, recounts how the conflict in Yemen has turned her life upside down, forcing her to leave everything behind to seek refuge in Egypt.", "\"The war has affected everyone in the country, not to mention journalists and reporters. I used to be able to travel really easily from one governorate to another as a reporter in the field, but also for my work with civil society organisations.", "The war has changed everything. Travel has become extremely difficult, with long and bumpy roads taking more than seven hours. I was soon limited as to where I could travel. With the security situation being such a concern, it became impossible to continue our work. And then the harassment and the kidnapping and death threats began.", "Working as I do as a freelance journalist, it wasn't a conducive environment to continue working and spreading the truth... As a result, I was forced to leave Yemen and to start all over again in Egypt.", "https://www.cfi.fr/en/news/war-stole-my-dreams", "cp2a Saudische Blockade / Saudi blockade", "(* B K P)", "US-Saudi Aggression Continues Maritime Piracy, Prevents Arrival of 16 Ships", "The US-Saudi Aggression continues its maritime piracy on Yemeni oil ships, preventing their arrival to the port of Hodeidah, an official source at Hodeidah port said.", "A source in the Hodeidah Port said in a statement, Monday, that the coalition navy is still holding 16 ships with 380,000 tons of food and oil derivatives on board. He explained in a statement that the detained ships carry over 291 thousand tons of gasoline and diesel, more than 8 thousand tons of gas and , 24,978 tons of soy and corn. He added that detained ships carry 15,067 tons of flour, 25,500 tons of wheat, and 17,500 tons of rice.", "https://english.almasirah.net/details.php?es_id=11610", "cp3 Humanitäre Lage / Humanitarian situation", "(B H)", "WFP: Yemen Emergency Dashboard, February 2020", "https://reliefweb.int/report/yemen/yemen-emergency-dashboard-february-2020", "(* B H)", "UNICEF Yemen Country Office Humanitarian Situation Report (Reporting Period: 1 - 31 January 2020)", "During the last ten days of January, 2,336 families were displaced in Sana’a, Marib, and Al Jawf, following a rapid escalation of hostilities. UNICEF provided basic hygiene kits to 673 displaced households and multi-purpose cash assistance to 13 displaced households in some parts of the Marib governorate, to meet their most critical immediate needs.", "24 incidents of grave violations against children in Al Hudaydah, Al Dhale’e, Sa’ada, and Shabwah in January were documented and verified by the United Nations Country Task Force on Monitoring and Reporting. 29 children were killed and maimed (6 girls and 23 boys), by various parties to the conflict with 1 case of abduction involving 2 boys.", "In January, 35,628 Acute Watery Disease/cholera suspected cases were identified with 14 associated deaths recorded", "https://reliefweb.int/report/yemen/unicef-yemen-country-office-humanitarian-situation-report-reporting-period-1-31-january", "(* B H)", "FAO stresses the importance of developing agricultural animal health institutions in Yemen", "The Food and Agriculture Organization of the United Nations (FAO) participated in the opening ceremony of the refresher training program organized by Yemen’s University of Sana'a through the College of Veterinary Medicine. The training focuses on field veterinary technicians and assistants of the Ministry of Agriculture and Irrigation (MAI) and aims to equip 120 veterinary technicians with modern knowledge and necessary skills in the field of veterinary medicine. Also, the training will let MAI staff identify the most prevalent diseases and epidemics, along with how to prevent and control them, and examine and quarantine animals before distribution.", "“Holding this refresher training program for community animal health workers confirms the extent of FAO’s interest in raising the capacities of livestock sector workers throughout Yemen’s governorates. Developing their skills, which we all believe is of the utmost importance in our joint work towards achieving the desired goal of preserving livestock health.", "http://www.fao.org/emergencies/fao-in-action/stories/stories-detail/en/c/1265555/", "(* B H)", "JEMEN – DER VERGESSENE KRIEG", "Seit 2012 ist ADRA Deutschland einer der Protagonisten im Wiederaufbau des Gesundheitssystems im Jemen. So stellt ADRA umfassende lebensrettende Gesundheits- und Ernährungshilfe für fast eine halbe Million Menschen in Al-Hudaydah, Hajjah und Saada bereit. Durch die Einführung einer medizinischen Grundversorgung, die zunächst im ADRA Krankenhaus Kamaran umgesetzt und langfristig landesweit zugänglich sein soll, werden grundlegende Gesundheitsbedürfnisse gestillt. Ein Baustein des Engagements ADRAs im Jemen ist die Hilfe zur Selbsthilfe mittels Gesundheitsschulungen. Patientinnen und Patienten und deren Angehörige erhalten in den Wartebereichen der Krankenhäuser und Gesundheitszentren Schulungen über Gesundheitsthemen. Davon profitierten im Jahr 2018 über 30.000 Menschen. Wiederkehrende Cholera-Epidemien sind für die Kliniken eine Herausforderung. Allein im Krankenhaus Kamaran wurden im vierten Quartal 2018 über 750 Patienten mit dieser Durchfallerkrankung behandelt.", "https://adra.de/jemen-der-vergessene-krieg/", "(* B H)", "Schulen für Sanaa", "Die stellvertretende Firmenkundencenterleiterin der Kreissparkasse München Starnberg Ebersberg hat einen Verein gegründet, der Schulen im vom Bürgerkrieg gebeutelten Jemen unterstützt.", "Vor rund drei Jahren hat die gebürtige Münchnerin mit acht Mitstreitern den gemeinnützigen Verein Hayati Karamati e. V. gegründet, der im krisengeschüttelten Jemen aktuell rund 1600 Kindern mit Spenden den Besuch von zwei Schulen in der Hauptstadt Sanaa und im Hinterland ermöglicht.", "Wie eine junge Bankerin darauf kommt, sich in einem knapp 5000 Kilometer entfernten Land, in dem laut UN die schlimmste humanitäre Krise der Welt herrscht, zu engagieren – dafür gibt es zwei Gründe.", "Als Schatzmeisterin wacht Demler seitdem darüber, dass genug Geld zusammenkommt, damit ihr Verein aus den Spenden vor Ort das Gehalt von 70 Lehrern bezahlen kann. Denn der Staat habe die Zahlung eingestellt, weshalb vielerorts die Schulen geschlossen sind, erzählt die Finanzexpertin.", "Vereinsbeiträge der aktuell sieben Mitglieder, Spenden von Unternehmen und Privaten ebenso wie die Spendenplattform betterplace.org tragen jetzt dazu bei, dass monatlich rund 5000 Euro zusammenkommen, um die beiden Schulen zu unterstützen. „Wir erhalten Geld von Firmen, mal spontan, mal regelmäßig, aber auch eine Schülerin überweist pro Monat 3,25 Euro von ihrem Taschengeld.", "Das reicht genau für einen Monat Unterricht für ein Kind.“ Um das Projekt vor Ort zu umzusetzen, hat Hayati Karamati im Jemen die lokale Partnerorganisation My Life My Dignity gegründet.", "https://www.sparkassenzeitung.de/arbeit-leben/was-machtclaudia-demler-jemen-schulen-fuer-sanaa", "(* B H)", "Film: \"Take away the war and we will be fine\" Dr Mekkia Mahdi works at a health clinic on the front line of Yemen’s health emergency", "https://twitter.com/BBCWorld/status/1236967203704057857", "(B H)", "Film: This is the humanitarian disaster caused by the Saudi aggression and their unjust siege of 27 million Yemenis", "https://twitter.com/ghalebalsudmy/status/1237131447951073288", "(B H)", "Film by SMEPS: For All Yemeni #Women", "https://twitter.com/SMEPSYEMEN/status/1236594558479335424", "(* B H)", "Malnutrition support saves lives: Aden", "UNICEF estimated that’s over 360,000 children are suffering from severe acute malnutrition. With our partners we are working around the clock to provide these children with the life saving support they need to survive.", "As the humanitarian crisis continues unabated in Yemen, parents struggle every day to provide their children with the essentials they need to survive. UNICEF estimated that’s over 360,000 children are suffering from severe acute malnutrition. With our partners we are working around the clock to provide these children with the life saving support they need to survive.", "At Al Sadaqa Friendship Hospital in Aden, Faiza Mohammed the head nurse of the malnutrition ward and her colleague Dr. Aida see everyday the impact the conflict is having on the lives of the most vulnerable. (photos)", "https://www.unicef.org/yemen/stories/malnutrition-support-saves-lives-aden", "(* B H)", "UNICEF: Hunger im Jemen - Retten Sie Kinderleben", "Sie hungern, sie sind krank und sie haben Angst: Das große Leid der Mädchen und Jungen im Jemen durch den Bürgerkrieg und seine Folgen hält an. UNICEF ist dauerhaft vor Ort und versorgt die Kinder mit dem Nötigsten. Erfahren Sie mehr.", "https://www.unicef.de/informieren/materialien/hunger-im-jemen/212156", "(B H)", "Film: \"this is what you find in war zones - the best of humanity trying to cope with the worst of materials.. and they'll try & try & try to get their patients through\" Dr David Nott on Yemen's doctors in a health system barely functioning", "https://twitter.com/bbclysedoucet/status/1237061097875746816", "(* B H)", "Deutscher Arzt im Jemen: \"Ich höre täglich Schüsse draußen\"", "Nach fünf Jahren Krieg gibt es im Jemen so viele Waffen, dass die Bürger sie \"wie Uhren\" tragen, sagt Götz Gerresheim von", "Die DW sprach mit Götz Gerresheim über die Lage im Jemen. Der Deutsche ist als Anästhesist für die Hilfsorganisation \"Ärzte ohne Grenzen\" im Süden des Landes Einsatz.", "Götz Gerresheim: Die Lage ist stabil, aber alle sind darauf vorbereitet, dass sich das ändern kann. In der Stadt Aden könnte es jederzeit zu neuen Kämpfen kommen. Ich darf das Krankenhaus nicht verlassen und fünf, sechs oder sieben Mal am Tag höre ich draußen Schüsse. Daran musste ich mich erstmal gewöhnen - obwohl das hier schon meine sechste Mission ist. Manchmal fällt nur eine einziger Schuss, manchmal wird ein ganzes Magazin abgefeuert. Innerhalb des Krankenhauses müssen Besucher ihre Kalaschnikows vor der Tür lassen.", "In unserem Krankenhaus behandeln wir ständig etwa 60 bis 70 Patienten. 80 Prozent davon kommen mit Schussverletzungen - in den meisten Fällen von mehreren Kugeln. Es gibt auch Teams von \"Ärzte ohne Grenzen\", die viel näher an der Frontlinie arbeiten - zum Beispiel in Mokka oder Al Bayda. Sie behandeln vor allem starke Blutungen, perforierte Organe und solche Sachen. Jeden Tag werden zwei bis drei Patienten aus diesen Feldlazaretten nahe der Frontlinie zu uns gebracht. Sie wurden meist durch Bomben und Sprengkörper verletzt - Erwachsene und Kinder.", "Hier sind es eher Bombensplitter, die überall in den Körper eindringen. Diese Patienten müssen wir wieder und wieder operieren, bis alle Wunden sauber sind. Aber was mich wirklich schockiert, ist, wie viele Patienten mit multi-resistenten Keimen wir hier haben, also Bakterien, gegen die es keine wirksamen Antibiotika gibt. In meinem Krankenhaus in Deutschland haben wir maximal zwei Fälle pro Jahr, und dann geraten alle in Panik. Hier in Aden lösen solche Erreger 60 Prozent der Infektionen aus. Diesen Patienten können wir nicht helfen, sie sterben alle.", "https://www.dw.com/de/deutscher-arzt-im-jemen-ich-h%C3%B6re-t%C3%A4glich-sch%C3%BCsse-drau%C3%9Fen/a-52682733", "English version: https://www.dw.com/en/german-doctor-in-yemen-every-day-i-hear-shooting-outside/a-52650254", "(B H)", "Film: Houthis continue to violate women right in Taiz", "In a blink of an eye and without warning, the Yemeni citizen Fatima was permanently disabled, losing her ability to move, look and speak, after a Houthi mortar shell fell on her 5 years ago while she was in the kitchen to prepare dinner for her children in Taiz province, the siege and war series continues in Yemen and none of its chapters has stopped", "https://www.youtube.com/watch?v=wuDHm1qMNrE", "(* B H)", "Yemen commodity tracker (October 2019 - January 2020)", "By the end of Q4, fuel imports had recovered following severe shortages in the north in September and October. In December, nearly 260,000 MTs of commercial fuel entered Yemen through Hudaydah – about a third more than usual and the second highest figure all year. A new mechanism to manage fuel import revenues was established by the Office of the Special Envoy of the Secretary-General in November. This has played an essential role in maintaining fuel import volumes within previous average ranges.", "Following fuel shortages in September and October, diesel prices peaked in October, reaching more than three times the pre-crisis diesel price. Prices decreased again in November and December in response to rising volumes of commercial fuel imports but remained more than twice the pre-conflict average.", "Total food imports in December reached nearly 292,000 metric tons, bringing the total for the fourth quarter of the year to more than 981,000 metric tons. This represents an 8 per cent increase from food import levels in the third quarter. Overall, commercial food imports have remained at adequate levels through 2019.", "Food basket prices rose by 5 per cent from August to October and as of November 2019 remained 106 per cent higher than pre-crisis levels in December. roughly twice as expensive.", "https://reliefweb.int/report/yemen/yemen-commodity-tracker-october-2019-january-2020", "(* B H)", "Film: Yemen: The doctor on the front line after years of war", "Dr Mekkia Mahdi works at the health clinic in Aslam, an impoverished town in the north west of Yemen.", "It is only 60km (37 miles) from the border with Saudi Arabia, but is on the front line of Yemen’s health emergency.", "The BBC has spend time with her on the morning rounds, as she checks on the progress of her vulnerable patients.", "https://www.bbc.com/news/av/world-middle-east-51774538/yemen-the-doctor-on-the-front-line-after-years-of-war", "(B H)", "Aspiring for the #AchievingSociety, #SFDYemen encourages vulnerable communities to get #Work by providing its requirements and raise individuals momentum for social & economic achievement. Under #YECRP we provided temp. jobs to 264K ppl Supported by @WorldBankMENA thru @UNDPYemen (photos9", "https://twitter.com/SFDYemen/status/1236702679319171073", "https://twitter.com/SFDYemen/status/1236700171985190912", "(* B H)", "WHO supports patients in Yemen with lifesaving dialysis treatment", "The burden of renal failure is agonizing, with the loom of death hovering over patients experiencing renal failure. “I don’t think anyone knows what it is like to suffer from this. You lose everything. Your body cannot cope, so you lose your job. The pain is so severe that you get depressed, feeling hopeless. When I found out that I had renal failure, it felt like my life was taken from me, these sessions have given me hope,” says Tamer.", "The process of going through dialysis treatment requires a lifestyle overhaul for most patients. Their lives now revolve around dialysis sessions they need twice weekly — without which they could die.", "Thousands of renal failure patients in Yemen could face a fatal fate, if dialysis treatment is not secured. Their survival depends on unfettered access to uninterrupted treatment.", "“I am grateful that these sessions are free of charge. I couldn’t afford them otherwise,” concluded Tamer.", "In 2019, WHO, with support from King Salman Humanitarian and Relief Center (KSRelief), United Arab Emirates Aid, and Kuwait, managed to provide dialysis supplies to support 21 dialysis centres by 600 000 dialysis sessions in 13 governorates (Amanat Al Asimah, Aden, Taiz, Sana'a, Sa’adah, Ma’rib, Shabowa, Hadramout, Dhamar, Al Bidha, Ibb, Hudaydah, and Al Mahrah) to cover the urgent need of more than 3500 patients requiring life-saving dialysis sessions to ensure continued treatment.", "https://reliefweb.int/report/yemen/who-supports-patients-yemen-lifesaving-dialysis-treatment", "(* B H)", "Addressing gender-based violence and child marriage: a grassroots approach", "In this article I discuss the widespread rise of gender-based violence (GBV) and child marriage since the start of the conflict, and the coping mechanisms Yemeni families are employing to survive – especially the displaced.", "A child with a child", "In my many years of working with vulnerable women I have come across two key issues: early marriage and physical violence. Both are extremely problematic during peacetime, but during a conflict they are dramatically worse, even if data is difficult to obtain.", "Before the conflict the rate of early marriage in Yemen was already very high, with 9% of girls married before the age of 15 and 32% before they reach 18, according to UN figures. Due to a lack of understanding of their own bodies and the physical changes they go through, young girls are especially at risk during pregnancy and childbirth. Many women and girls die during childbirth through loss of blood or because they are malnourished. In 2018 up to 410,000 pregnant and breastfeeding women were admitted to health facilities with acute malnutrition, an increase of 87% since 2016. While the statistics are shocking, the personal stories of the women I meet are even more impactful.", "Aside from protection, a key reason for early marriage is money, particularly in a precarious conflict-affected context in which so many people are looking for any way to make ends meet. Another woman I know married off her 15-year-old daughter to a much older man to access the money to be able to flee from Taiz to Aden. She came to Aden in 2016 with her daughter, but the husband is still in Taiz and is pressuring her to return.", "With early marriage comes protection and income for mothers and fathers – in many ways it is a logical decision. Child marriage is not reported because it is seen as a protection mechanism to guard against a greater threat. The issue is of course cultural, and a lot of families are not educated enough to know that it is not good for their girls. I have seen cases of families marrying their young daughters – and in some cases, young sons – even when they have no need for money or protection.", "Sexual violence and harassment are other serious issues facing the women and girls I meet. There are cases of rape, but they are not reported officially. When I speak with women they say they have been attacked many times, but no one mentions rape. I suspect there are countless cases of very serious sexual violence, but they are not reported because women are afraid of the social stigma attached to rape, and because of ongoing risks to their safety – by Warda Saleh", "https://odihpn.org/magazine/yemen-gender-based-violence-child-marriage/", "(* B H)", "Addressing violence against women and girls: the role of national organisations", "Women and girls face particular hardship: the war has exacerbated patriarchal, tribal and religious discrimination, and gender-based violence (GBV) has increased dramatically. The UN Population Fund (UNFPA) reports that three million women and girls are at risk of violence. Forced early marriage has increased three-fold. This violence, and the patriarchal norms and attitudes it stems from, further constrains women and girls’ access to services.", "While shocking and deserving of attention, the statistics and stories also obscure the courage and resilience of Yemeni women and girls and the vital work of women-focused and women-led organisations. Recognising the critical role national women’s organisations play, the International Rescue Committee (IRC) sought to listen to and amplify their perspectives and their experiences of responding to the needs of women and girls. Specifically, we wanted to know how these long-standing responders understood the opportunities for and barriers to the delivery of programming for women and girls, and their perceptions of how the international humanitarian community has engaged with national civil society.", "In-depth interviews were conducted with two partners, the Yemen Women’s Union (YWU) and Al Hikma. Established in 1968, the YWU operates across Yemen delivering psychosocial support, health services, shelter and livelihoods opportunities to women and youth. Al Hikma, established in 1990, delivers a multi-sectoral programme including protection and GBV services, alongside shelter, nutrition and health activities. This article also draws on partner and IRC experiences of programming (IRC has been operational in Yemen since 2012, and has provided services for women and girls specifically since 2017).", "Community acceptance", "Reflecting documented trends in Yemen, YWU and Al Hikma stressed the increased burden the conflict has placed on the large number of women and adolescent girls who have become heads of households, and corresponding exposure to risks of GBV for those taking on roles outside the home. Staff from Al Hikma told us that ‘when women access income opportunities instead of men it creates a switch in power and backlash from men which can lead to intimate partner violence … the security situation also impacts on women’s lives. Movement restrictions were part of their reality but it is now exacerbated as men want to protect women from the risks of GBV at checkpoints in order to preserve their honour’. Finally, concerns were raised that the fear of GBV and limited livelihoods opportunities have led to increased rates of depression and suicide among women.", "Evidence from national and international NGO programmes illustrates how the increasing and complex needs of women and girls, and the efforts of NGOs and women’s organisations, have in some sectors resulted in a parallel rise in levels of community acceptance for programming designed to address these needs.", "In contrast to increasing acceptance of general programming for women, and despite clear evidence of rising GBV, community resistance to addressing sensitive topics such as rape, forced marriage of girls and sexual violence remains high.", "In 2017 and 2018 IRC sought to establish women-friendly spaces in three governorates. Although it took seven months of engagement with communities and community leaders before the programme could begin, this is now delivering positive results – by Genevieve Gauthier, Marcus Skinner", "https://odihpn.org/magazine/addressing-violence-against-women-and-girls-the-role-of-national-organisations/", "(* B H)", "Dynamic approaches to child protection in the humanitarian response in Yemen", "Children have been acutely affected, both by the fighting and by the harmful coping strategies families have been forced to adopt, including early and sometimes forced marriage and engagement of children in child labour, including military recruitment.", "This article assesses the challenges to meeting the protection needs of children and their families and communities in Yemen. Key to successfully responding to these challenges has been the adoption of diversified approaches that build on the idea of the centrality of protection. Additional important features include taking a multi-sector, integrated approach, ensuring that programmes can adapt to the challenges posed by the fluid context, seeking to embed participation and capacity-building to ensure sustainability and fostering positive engagement with local authorities and other stakeholders.", "Context", "Despite humanitarian organisations’ attempts to respond to high levels of acute malnutrition across Yemen, the nutritional status of children under five and pregnant and lactating mothers continues to deteriorate. Displacement by ongoing fighting, the collapse of the healthcare system and a lack of livelihoods opportunities are massive barriers to ensuring that families are able to get enough to eat or can afford transport to treatment centres when family members fall ill. For those able to afford treatment, there is no guarantee a hospital will have the equipment and supplies to provide care.", "Communities and families are also having to grapple with grave violations against children and growing protection needs. Families have been increasingly forced to resort to negative coping mechanisms to survive, with children and adolescents most affected. Girls in particular often find themselves forced into early marriage, a means by which families try to reduce expenses and obtain a dowry to support the rest of the family. According to UNICEF, more than two-thirds of girls in Yemen are forced to marry before they are 18 years old, an increase from the already high rate of 50% before the conflict.", "Operational challenges", "Access constraints, including from the deteriorating security situation, hinder staff movements.", "What’s worked?", "Four approaches have been key to reaching Yemeni children and their families.", "First, Save the Children designs activities to reflect the centrality of protection, where protection is a core intended outcome of all humanitarian action. The second approach is ensuring that programmes and staff can meet rapidly changing needs by adapting the response.", "Third, the sustainability of protection programming is best achieved through participation and partnership, building on local initiatives.", "Fourth, while an ongoing challenge, working with authorities and addressing perceptions of protection is a fundamental component to success.", "Challenges and ways forward", "There is always scope to improve.", "Conclusion", "It can be easy to lose sight of opportunities to positively affect a crisis as large and complex as Yemen’s – not only when seeking to influence key decision-makers, but also in humanitarian organisations’ own plans to respond. Moments to stop, take stock of challenges, determine common elements of success across interventions and ensure that such thinking feeds into future programmes are, at a macro level, fundamental to improving impact in any response. At the micro level, it is individuals’ brave efforts and personal stories that motivate us to do all we can to change the situation in Yemen for the better and ensure a safe future for children – by Mohammed Alshamaa, Amanda Brydon", "https://odihpn.org/magazine/dynamic-approaches-child-protection-humanitarian-response-yemen/", "(* B H)", "When the needs are overwhelming: balancing quality and coverage in a hospital in Yemen", "MSF’s Yemeni and international staff face a seemingly unending and increasing demand for healthcare, but they cannot treat everyone. Limits have had to be set, posing a host of ethical dilemmas for MSF’s operational decision-making.", "These dilemmas have revolved around how MSF can treat more patients while maintaining a high standard of medical care. This has involved a series of measures and decisions, including restricting admissions, referring patients to other hospitals, moving patients more quickly through the hospital and deciding not to expand the project’s activities. While the physical dimensions of the hospital building are the main limiting factor in being able to treat more patients, these decisions have further restricted MSF’s response. These decisions are rigorously debated, sometimes disagreed with, but in the end implemented by hundreds of staff in the hospital, with life and death consequences for thousands of women and children and their families", "One of the key measures to manage excessive demand has been to restrict access to maternity and child services. When the hospital opened, the admission criteria were restricted to pregnant women and children under 10, but as demand for services has grown the criteria have narrowed to exclude children over five. Growing demand was the key driver behind the change, but what is not clear is how much of the increased demand has been a result of growing needs, or improved acceptance and awareness of MSF.", "In the hospital’s 36-bed neo-natal ward, which is reserved for serious cases, admission criteria are restricted to those born in the hospital.", "Even with restricted admission criteria, there are still thousands of patients MSF does not have the capacity to treat. MSF refers some to a network of four private hospitals and another MSF hospital in Ibb Governorate, to the north of Houbanan be admitted to the ward has posed one of the most serious dilemmas for staff.", "For everything that has been done, a much longer list has been debated and tested.", "Primary healthcare", "The demand for healthcare raised the question of whether MSF should start supporting primary healthcare centres in more rural districts, to help address the health problems that give rise to complicated pregnancies. In many ways, this was a logical development in that it would hopefully reduce the number of women arriving with life-threatening complications. However, there were several arguments against the idea.", "Advocacy", "In deciding not to support primary healthcare centres, advocacy took on added importance. Advocacy was aimed at pushing health actors, including UN agencies and NGOs, to increase the provision of primary healthcare and sexual and reproductive health services. The hope was that this would help reduce the maternal, neo-natal and child mortality MSF was seeing by providing more options to address complications with pregnancies at an earlier stage.", "Conclusion", "MSF staff in Taiz have gone to great lengths to address healthcare needs, but within the constraints of the current project set-up they are reaching their limits. Aside from continued discussions as to whether certain departments within the hospital could be reconfigured or handed over to other health actors there is little left to pursue internally.", "How the project will cope with increasing demand in the future and successfully advocate with other actors to increase their health interventions remain open questions for now. The solutions will not be ideal, but hopefully decisions will be made ‘consciously and in consideration of ethical principles such as minimizing harm, maximizing benefits, equity and fairness’. – by Padraic McCluskey, Jana Brandt", "https://odihpn.org/magazine/needs-overwhelming-balancing-quality-coverage-hospital-yemen/", "(* B H)", "The challenges of humanitarian information and analysis: evidence from Yemen", "Data challenges and constraints", "Data transparency, data sharing and independent checks", "A major concern regarding the analysis of food security, malnutrition and famine in Yemen is around data transparency. Most data is collected either by, or in close collaboration with, authorities (either the internationally recognised government in Aden or the de facto Houthi authorities in Sana’a). Data on food security, nutrition and mortality cannot be taken out of the country, and there are extreme limits on the extent to which data is shared even within the country. Independent, routine checks are limited or not allowed on certain types of data. In the absence of data sharing, there are questions about its quality and independence. In many cases, data is missing or very limited. SMART surveys are undertaken only very occasionally and are often out of the timeline of IPC analyses. Data is often not available or is as much as a year old by the time analysis is conducted. Data on sectors other than food security and nutrition is limited.", "Analysis challenges and constraints", "The central conundrum of the analysis in Yemen is that indicators of food insecurity have looked very severe for a long time but malnutrition figures have stayed fairly low, and official mortality figures are very low – even zero in some cases. The main question concerns what could explain nutritional resilience in the face of such a serious, widespread and long-lasting food security crisis. Most of the other causal factors that might be expected to explain the nutrition figures (health, WASH) are also bad. Aside from the fact that the nutrition data was out of date for the 2018 analysis, no comprehensive explanation emerged.", "Influences on food security analysis in Yemen", "Independence of data collection and analysis", "Although many respondents noted that data collection processes had improved in recent years, a number of constraints on the independence of the analysis remain. Nutrition data is viewed as very political. Examples were cited where SMART surveys and enumerator training were disrupted by national security officials, making further collection and assessment of information very difficult. Incidents were reported where ‘minders’ accompanied field teams and told people how to answer questions. Combined with concerns about the lack of data transparency and sharing, this has led to a situation where many respondents suspect the independence of the data.", "In terms of the analysis, disagreements have been reported on how final numbers of people in need are determined, but no clear, overall pattern emerges from the interview evidence for this study.", "Access constraints", "The second major way in which the results of the analysis are potentially distorted concerns populations that are accessible and those that are not. An estimated 1.4 million people are living in inaccessible areas, and the extent to which available data accurately reflects their conditions is not known", "Influences. The data collection and analysis process may be influenced in several ways. One of these is access and, when access is blocked, how agency leadership can take up concerns with the authorities. Some respondents mentioned intimidation as a real deterrent to this kind of support. At the same time, there is persistent pressure, at least at a high level, for positive publicity from donors which are also direct belligerents in the war that is driving the humanitarian crisis. Some agency directors, and at times the Humanitarian Coordinator, engage with the Yemeni authorities to ensure access. This process needs to be regularised, and pressure needs to be maintained until better access is achieved. This requires strong and sustained advocacy with the authorities. Donors can help as well – by Lindsay Spainhour Baker, Peter Hailey, Jeeyon Kim, Daniel Maxwell", "https://odihpn.org/magazine/humanitarian-information-analysis-evidence-yemen/"], "Fortsetzung / Sequel: cp4 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-631b-yemen-war-mosaic-631b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-630-yemen-war-mosaic-630/"], "Jemenkrieg-Mosaik 1-630 / Yemen War Mosaic 1-630:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}