{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-629-yemen-war-mosaic-629/", "query_keywords": ["thc", "legal"], "creation_date": "05.03.2020", "last_modified": "05.03.2020", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 629: - Jemenkrieg-Mosaik 629 - Yemen War Mosaic 629", "description": "5. März 2020: Neue Kriegsstatistik – Zivile Opfer im Krieg 2019 – Jemen und Coronavirus – Sieg der Huthis in Al-Jawf – Die USA drängen die UN, die Jemenhilfe zu kürzen...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Wege, um Kriegsverbrechen zu verfolgen – Die Huthi-Herrschaft wird immer „wahabitischer“ – und mehr", "March 5, 2020: New statistics of war – Civilian impact of war in 2019 – Yemen and Coronavirus – Houthi victory in al-Jawf, more fighting – US pressure UN to cut Yemen aid – Ways to address war crimes – Houthi rule turns more and more “Wahabi” like – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-629b-yemen-war-mosaic-629b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Film: HEARTBREAKING: It hurts to see poor families in entire village run to fill water. It was donated by a good man & only enough for today. Tomorrow is a new day of thirst & hunger", "https://twitter.com/ArwaAlAnesi/status/1235189902087778305", "(* B H K P)", "Film by Foreign Policy Association: Yemen: A History of Conflict - Full Episode", "https://www.youtube.com/watch?v=lpPpXM7hSXk", "My remark: On Foreign Policy Association, look at https://en.wikipedia.org/wiki/Foreign_Policy_Association. In parts, this film is informing. In others, it’s simple US propaganda. Just one example, referring to the Saudi intervention in 2015: “In response to the Saudi intervention, Iran ramped up its support for the Houthis, thus transforming a domestic conflict into an international proxy war.” This really is putting upside down: It’s the Saudis and their western backers who intervened in Yemen and did this, not Iran. Iran’s role in Yemen still was a minor one at this that time.", "(* B H K P)", "Film: Helen Lackner shares her perspective on the situation in Yemen", "With over 22 million people at risk, #Yemen is the world’s largest humanitarian crisis. Is there an end in sight? Helen Lackner, Research Associate, The London Middle East Institute, SOAS, shares her perspective on the situation in Yemen.", "https://www.youtube.com/watch?v=KzX5pBooL0w", "cp1 Am wichtigsten / Most important", "(** B K pH)", "New Statistics of US-Saudi Crimes in Yemen during 1800 Days", "Eye of Humanity Center of Human Rights and Development revealed a statistic of the US-Saudi aggression crimes in Yemen since the beginning of the aggression on March, 26th, 2015. The statistics confirmed that 42,505 civilians were killed and injured.", "In a statistics in the day1800 of the US-Saudi aggression, the center stated that 16,593 civilians were killed and 25,912 others were injured.", "During the last 1800 days, the aggression has destroyed 496,614 facilities, including 466,937 service facilities, 21,241 economic facilities and 8,460 of infrastructure.", "The US-Saudi aggression has bombed and destroyed 15 airports, 16 ports and harbors, thousand and 917 government installations, 517 networks and communication stations, thousand and 968 reservoirs and water networks, and 3 thousand and 731 roads and bridges in various governorates of the Republic.", "It also has destroyed 6 thousand and 321 means of transportation, 393 chicken farms and livestock, 728 food trucks, 10 thousand and 795 commercial establishments, 454 near fishing, 665 markets, 286 fuel tankers, 387 fuel stations, 863 food stores, and 349 factories.", "The center pointed out in the statistics that the aggression also has destroyed 456 thousand and 849 civilian houses and 173 university facilities, 46 media facilities, 385 hospitals and health facilities 6 thousand and 398 agricultural fields, 129 sports facilities, thousand and 330 mosques, thousand and 68 schools Educational centers, 354 tourist facilities and 241 archaeological sites.", "https://english.almasirah.net/details.php?es_id=11488", "(** B H K)", "Protection Cluster UNHCR: Civilian Impact Monitoring Project: 2019 Annual Report, 1 January - 31 December 2019", "EXECUTIVE SUMMARY", "KEY TRENDS", "Although the civilian casualties decreased from 2018, the proportion of child casualties increased to 1 in 4 The civilian casualty total reduced by 34% from 4,836 reported in the previous year to 3,217 civilian casualties in 2019, of whom 1,265 (39%) were children (836) and women (429). However, a greater proportion of civilian casualties were children in 2019 than in 2018. A high child casualty toll accounted for 25% of the civilian casualties in 2019, up from 20% in 2018.", "The number of civilian impact incidents remained high, seeing just a 6% decrease from 2018 Although the number of civilian impact incidents and civilian casualties decreased compared to 2018, 2,213 incidents were still recorded in 2019, a drop of just 6% from the previous year, due to a series of escalations in Yemen, primarily during the first half of 2019.", "The impact on civilians lessened in the latter half of the year, as a result of deals struck between parties The first six months saw the greater number of incidents, at an average of 215 per month, which slowed over the latter part of the year, dropping to 154, as a series of de-escalation agreements were struck between the warring parties.", "The highest number of civilian casualties occurred when armed violence impacted civilian houses As with the previous year, the highest number of civilian casualties in 2019 occurred when armed violence impacted directly upon houses. Just over half (51%) of all civilian casualties as a direct result of armed violence in the past year were recorded within houses, a notable increase from 2018, when 40% of casualties were reported within homes", "17% more civilian houses were impacted in 2019 than in 2018", "Education facilities were the most frequently impacted type of infrastructure", "Armed violence around the Red Sea Flour Mills restricted access to critical food infrastructure", "Airstrikes in 2019 resulted in less than a third of the civilian casualties they caused in 2018", "There was an increase in the number of civilian impact incidents caused by all other types of armed violence", "Al-Hudaydah again saw the highest number of civilian casualties and civilian impact incidents", "Rapid escalations in non-frontline areas resulted in a high civilian impact", "Airstrikes were again the deadliest type of armed violence to impact on civilians in the Sana’a hub, resulting in several mass civilian casualty incidents during 2019 On 1 September, airstrikes hit a prison in Dhamar, killing 156 people and injuring another 50. The incident was responsible for over half of the civilian fatalities reported across the Sana’a hub in 2019. Another airstrike incident was responsible for 77 civilian casualties in Sana’a city in May, and in April, a weapons cache exploded next to a school in the capital, having reportedly been hit by an airstrike, resulting in 110 civilian casualties, 52% of whom were children. Throughout the year, airstrikes were responsible for 438 civilian casualties across Sana’a hub, 67% out of a total of 652.", "Fighting in residential neighbourhoods in Taiz city took a heavy toll on the civilian population Fierce fighting in residential neighbourhoods in Taiz city caused an 81% increase in civilian casualties, from 137 civilian casualties in the city in 2018, to 248 in 2019. The fighting also impacted on critical health infrastructure. 3 incidents impacted directly on the Ath Thawrah and Al-Mudhaffar hospitals, restricting access to healthcare for as many as 32,589 households. An MSF-supported hospital in Al-Mokha city on the west coast was also damaged in 2019, when a missile attack hit a nearby military camp.", "Fighting on the Qa'atabah frontlines in Al-Dhale resulted in severe access constraints", "https://reliefweb.int/report/yemen/civilian-impact-monitoring-project-2019-annual-report-1-january-31-december-2019", "(** B H P)", "How can Yemen's fragile health system combat coronavirus?", "At a cafe in Sanaa the night of Feb. 27, a pharmacist sat at a table waiting for his order. He was wearing a mask over his mouth and nose. When asked why, he said it was a \"precautionary measure\" against coronavirus.", "“Health officials aren't able to distribute masks, so they agreed on the narrative that Yemen has zero coronavirus cases,” he said.", "As coronavirus cases spread dramatically in the Middle East, with the World Health Organization (WHO) announcing Feb. 28 that the virus has been found in at least 56 countries worldwide, Yemen seems to have so far been spared. Health officials from both Yemeni warring sides have bragged about taking precautionary measures, including repatriating Yemenis from China, where the virus was first identified.", "Houthi health official Abdul Hakim al-Kuhlani said Feb. 23 that 193 Yemenis had returned from China and had undergone temperature checks, testing negative for coronavirus. About 20,000 Yemenis live in China, with 187 Yemeni students and their families in Wuhan.", "Kuhlani said the Houthi-run Health Ministry in Sanaa receives figures on a daily basis from the Saudi-backed government in Aden and the Seiyun Airport in Hadhramaut, as well as from the Shahin and Serfeet land crossings on the border with Oman. He said, however, the cooperation between the Houthis and government is limited and indirect, as it is being conducted through a third party, namely the WHO.", "A Yemeni photographer published an image on Twitter Feb. 28 of a medical team at the Houthi-controlled Ufar land crossing testing travelers onboard buses.", "However, despite the Yemeni authorities’ — both Houthi and from the Saudi-backed government — assurances that coronavirus case has not been detected at the country’s ports, there have been concerns about the effectiveness of precautionary measures in a country where half of the population is vulnerable to such diseases. The United Nations Office for the Coordination of Humanitarian Affairs reports that an estimated 19.7 million Yemenis “lack access to basic healthcare.”", "Meanwhile, CNN referred to a British study on coronavirus that stated, “Temperature checks will fail to detect a coronavirus infection nearly half the time,” raising the possibility that Yemen's fragile health care system can’t detect the virus.", "The WHO office in Yemen downplayed the likelihood of a virus outbreak in Yemen, which is in line with the official Yemeni narrative that Yemen has no confirmed coronavirus cases.", "The government-affiliated Health Office in Aden announced Feb. 24 that it would suspend the establishment of quarantine zones at al-Sadaqa Hospital after the hospital’s staff and locals rejected these measures in the populous neighborhood. However, other isolation centers have been established elsewhere, including at the Aden Airport, al-Jumhuri hospital and Saleh al-Din City as well as at Seiyun Airport.", "In a country that has been plagued by the worst cholera epidemic in recorded history, two quarantine centers were established at the Sanaa International Airport and the nearby Zayed Maternity and Children's Hospital.", "Although no passengers have passed through the Houthi-controlled Sanaa Airport, the UN staff who use it for humanitarian flights go through the precautionary measures, according Kuhlani.", "An outbreak of the coronavirus in Yemen is more likely with the return of Yemenis living in Wuhan, the epicenter of the virus.", "Such a scenario could bring Yemen's health system to the brink of collapse if the WHO or concerned health bodies are not on alert, as 80% of Yemen's 29 million residents are already in dire need of some form of humanitarian assistance – by Naseh Saker", "https://www.al-monitor.com/pulse/originals/2020/03/yemen-coronavirus-houthi-government-measures-health.html", "My remark: More at cp1a.", "(** B K P)", "The fall of Hazm is the latest strategic blow for Saudi’s war in Yemen", "As the fifth-year anniversary of the Saudi-led military intervention in Yemen approaches this month, the allied forces of the Yemeni army and Ansar Allah – known as the Houthis – yesterday achieved a significant victory having taken control of Al-Hazm city, the provincial capital of Al-Jawf province, causing the Saudi-backed mercenary and militia forces fighting on behalf of exiled President Abd Rabbuh Mansur Hadi to flee to Marib province.", "This is the natural progression following January’s developments which fighters supported by the Saudi-led coalition making a “tactical withdrawal” from Nehm district on the outskirts of the capital Sanaa. Allowing the Houthis to secure all routes to the city. They also managed to capture the highway linking Marib and Al-Jawf provinces, which disrupted supply lines to Hadi’s ground forces.", "The past month had witnessed intense battles in villages and towns surrounding Hazm as the coalition tried desperately to prevent the fall of the city through airstrikes and militia reinforcements from Marib. Nevertheless, in recent days the Houthi forces managed to encircle the city and led assaults from the north and south.", "Crucially, this province is also home to the most oil reserves in the Arab world’s most impoverished country, yet Saudi Arabia has in effect prevented Yemen from exploiting its own resources for the past three decades, enabled through agreements made with the government of late, former President Ali Abdullah Saleh. Yemen has potential to be one of the leading oil producers and exporters in the Gulf region. It is no surprise then that they have fought so intensely to maintain control over Al-Jawf, most of which is now firmly in the hands of the Houthi-aligned National Salvation Government.", "The next target for the Houthis will be the neighbouring provincial capital of Marib, Marib city, which serves as a hotbed of the Islah Party militia forces who form much of Hadi’s infantry. Should this too fall to the Houthis, it would mean none of the north-western provincial capitals are under the control of coalition forces.", "As it stands, the only advantage the Saudi-led coalition has, is air superiority and domination of the skies. A huge advantage which it continues to make use of to compensate the poor performance of its mercenary army.", "Further reports of the locally-produced drones in the Houthis’ own arsenal, described as increasingly deadly and accurate by one UAE-funded paper published by a British think-tank, is all the more concerning for Riyadh and its allies.", "The tactical ground victories of the Houthis and Saudi’s air superiority challenged by new defence systems only amounts to further set-backs against Riyadh’s disastrous war on the Yemeni people and its attempts in overthrowing the Sanaa-based government.", "https://www.middleeastmonitor.com/20200302-the-fall-of-hazm-is-the-latest-strategic-blow-for-saudis-war-in-yemen/", "and also https://www.middleeastmonitor.com/20200302-yemen-houthis-seize-strategic-city-bordering-saudi-arabia/", "and", "(** B K P)", "In dramatic counterattack, Houthis take Yemen's Al-Jawf and eye Marib", "Rebels fight off pro-government advance on the capital Sanaa, advancing east and taking control of large areas of land", "It was supposed to end very differently. In January forces loyal to Yemen President Abd Rabbuh Mansour Hadi promised to advance from their base in Nehm to the capital Sanaa, threatening the centre of power of the rebel Houthis.", "Yet instead of making advances, the opposite happened. The battles in Nehm district - which lies 60km to the northeast of Sanaa - and in the provinces of Marib and Al-Jawf, saw the rebels confront the advance and launch huge counter-attacks, which captured the whole of Nehm and large parts of Marib.", "The Houthis also launched a major assault on Al-Jawf province, one of the strongest pro-Hadi provinces, where tribal fighters have previously engaged in battles against the Houthis.", "Amid the ongoing fighting, the Houthis have been gradually advancing in Al-Jawf and on Sunday took over Al-Hazm district, the capital of the province.", "A Houthi source in Sanaa told Middle East Eye: “Al-Jawf is one of the most important provinces for us as there are some loyal tribal leaders there who asked us to liberate the province and our forces were brave enough to do so.”", "Betrayal", "Some pro-Hadi officials consider the Houthis advance in Al-Jawf to be a betrayal by the Saudi-led coalition and officials outside of the country.", "Professor Mohamed Jumeh, the ambassador and permanent representative of Yemen to Unesco, tweeted: “The fall of Al-Jawf’s capital Al-Hazm in the hands of the Houthis is a natural reflection to the presence of the political and military leaders outside the homeland.”", "He also said that there are thousands of fake soldiers in the Yemeni army, stating that Al-Jawf was betrayed, while its citizens fought bravely. He did not name who betrayed Al-Jawf.", "Anes Mansour, consulting journalist for the Yemeni embassy in Riyadh and chairman of the Aden Centre for Studies, confirmed that Okaimi, the governor of Al-Jawf, had been besieged by the Houthis in his house but that mediation efforts had helped him get away.", "'Playing with the souls of the tribes'", "Some Yemeni journalists and activists say that the Houthis decide when the battles begin and end, while the pro-Hadi forces are just there to try to defend themselves when possible.", "The pro-Hadi journalist Baeem Al-Jenani tweeted: “The Houthi is the controller of the battles. Houthis open the fighting when they want and they decide when to stop.", "“The role of the other side [pro-Hadi forces] was changed into defending and confronting and finally ends up with defeat, refraction or withdrawal.”", "Ahmed,* a resident of Al-Jawf who lives in Sanaa, confirmed that what happened in Al-Jawf was “a betrayal by the government,” adding that Al-Jawf’s tribes lost many fighters in the recent battles.", "“The tribal fighters have been fighting fiercely in Al-Jawf as they are the people of the land and they protect their areas from the Houthis, but the soldiers withdrew and they left the tribal fighters alone,” he told MEE.", "“Hundreds were killed and injured in these battles, and many fled their houses, leaving everything behind them and the main reason was the betrayal of the so-called army.”", "Ahmed accused the Yemeni government and its army of “playing with the souls of the tribes,” adding that the tribal fighters may not believe the Hadi government's promises in the future.", "“In the last resort, a mediation from some sheikhs in Al-Jawf intervened and agreed with the Houthi leaders in Al-Jawf not to fight them in return for allowing civilians to leave their houses.”", "'Mediation killed the spirit of the fighters'", "The pro-Hadi fighters who withdrew from Al-Jawf to Marib are now planning how to defend Marib from the Houthis who are near to the city and can attack it from different directions.", "Wael,* a pro-Hadi soldier who first fought with the pro-government forces in Nehm and then in Al-Jawf, told MEE: “We had been fighting the Houthis since January in Al-Jawf and they could not take it over.", "“On Saturday, our leadership directed us to withdraw from Al-Ghail district to Al-Hazm and we did and yesterday (Sunday) we could not confront the Houthis so they took over the last area in Al-Jawf.”", "https://www.middleeasteye.net/news/dramatic-counterattack-houthis-take-yemens-al-jawf-and-eye-marib", "and", "(* B K P)", "Anadolu explains why Yemeni Jawf seized by Houthis", "The Anadolu Agency (AA) in Tuesday report shed light on how the Yemeni al-Jawf was overthrown by Houthis, explaining the reasons for the strategic governorate's fall after fierce fighting with government army.", "Located in north Yemen with frontiers with Saudi Arabia and bordering the two Yemeni Houthi-held governorates of Sa'ada and Amran, al-Jawf has captured the group's attention to seize in order to further secure its strongholds.", "\"The Houthi capture of al-Jawf presses for fading of the Yemeni government's hopes for restoration of Sa'ada, Amran and Sana'a City, and also poses a threat to the nearby governorate of Marib from which the government launches operations against Houthis in the north,\" the report argues.", "Its \"strategic significance is not only limited to Yemeni lands, as the Jawf's seizure by Houthis poses a threat to Saudi Arabia, with which the governorate has 266-kilometer borders, making the Kingdom more vulnerable to Houthi attacks.", "\"The Houthis have militarily pressed to win the battle and enter al-Hazm from three directions; al-Ghail and al-Motoon from the west and Khab & al-Sha'af from the north.", "\"The Yemeni army's lacking of the public acceptance in al-Ghail district, homeland of Ashraf-class tribes who have doctrine links with Houthis, is one of the reasons behind Houthi infiltration that helped the group to advance towards al-Hazm.", "\"The Houthis exploited the low morale and confusion prevalent among army's units to keep pressing and attacking al-Hazm, forcing the government troops to withdraw.", "\"The overthrow of al-Hazm in Houthi hands is a normal result of political and military leaders' stay abroad, a reflection of keeping occupied by peripheral skirmishes away from the battle of defeating the [Houthi] coup and the fact that thousands of sham names are listed in army,\" AA quoted Yemen's ambassador to UNISCO Mohamed Jomaih as tweeting.", "\"Al-Jawf takeover, along with the already unpaid salaries of government troops, indicates a plot to liquidate the legitimacy in its sway areas,\" according to Yemeni political analyst.", "https://debriefer.net/en/news-15404.html", "and", "(** B K P pS)", "Running around in circles: How Saudi Arabia is losing its war in Yemen to Iran", "Jawf is located about 90 miles northeast of Sanaa and is the fourth-largest governorate in the country.[1] Its strategic importance lies in the fact that it shares an extensive border with Saudi Arabia. By capturing Hazm city, the Houthis can open a corridor allowing them to quickly send fighters from all over the north through al-Ruwaik desert to the Safer oil facility, enabling them to seize Marib’s oil and gas and take the city, the Yemeni government’s last stronghold.[2] This escalation marks a significant military development that could be a game changer in Yemen’s war. The Houthis’ military move is strategic.", "Jawfis remain resentful of both the Yemeni government and the Houthis. In the mid-2000s, Yemeni President Ali Abdullah Saleh named Jawf along with Marib and Shabwa the axis of evil, accusing them of harboring terrorists. The province was prioritized in USAID’s 2010-12 Yemen country strategy as a result. Jawf tribes are largely perceived by urban Yemenis as violent thugs and bandits. Historically one of the most marginalized and neglected areas in Yemen, Jawf was deprived of basic services.[3]", "“Saleh destroyed Jawf with three things: poverty, revenge killing, and ignorance,” said Hameed al-Ukaimi, whose brother was killed trying to stop the Houthi incursion into Jawf last month. His tribe, al-Shulan, has been fighting the Houthis since 2008 and has had a 40-year-old conflict with the Hamdan tribe.", "Tribes were caught in the power struggle between Saleh and his political opponents, between the Houthis and Islah, and between the Yemeni government and the Saudi-led coalition. Several rounds of fighting between the Houthis and local tribes took place between 2011 and 2014, during which hundreds of tribesmen were killed. Saleh supported the Houthis against local tribes to weaken the Islah Party, which had a strong influence in the province.", "Jawfis and many Yemenis feel a deep sense of betrayal. During the war, Jawf and Marib emerged as two pockets of stability in the country, but the government and the Saudi-led coalition failed to protect them from the Houthis.", "By 2018, Jawf had a functioning police force that successfully established security. For the first time in its history, Jawf had a court that solved around 1000 cases, most of which were about land.[8] Jawf also opened its first public university as well as a private university with unprecedented female enrollment of over 700 female students. The local authorities used local taxes to pay for salaries and administrative costs for the police, court, university, and health facilities among other services.", "The Houthis’ military takeover of Jawf threatens to reverse these gains and is the reason why many tribesmen have picked up arms and fought to stop them.", "The Yemeni government and the Saudi-led coalition failed to provide sufficient military support for local tribes to fend off the Houthis.", "Incompetence, lack of unified leadership, and the absence of a military strategy by the Yemeni government and the Saudi-led coalition played into the hands of the Houthis.", "The Houthis’ military advance in Jawf is the result of a much deeper problem. Saudi Arabia entered the Yemen war with a stated objective of defeating the Houthis, but it did not have a strategy or an exit plan. The coalition’s response to the Houthi threat has been mostly reactive and lacked coherence. Saudi Arabia and the UAE had divergent agendas that have caused divisions within the different anti-Houthi forces, with the UAE supporting the Southern Transitional Council (STC) and the forces of Tareq Saleh against Hadi and Islah. President Hadi and the Saudis failed to unify the Yemeni government forces to fight the Houthis – by Nadwa Al-Dawsari", "https://www.mei.edu/publications/running-around-circles-how-saudi-arabia-losing-its-war-yemen-iran", "My comment: An interesting article, although the author clearly is taking sides not only with the Hadi government, but also with the Saudis. The propaganda bias is starting in the headline: If Arabia would loose this war, it would not loose it to “Iran” – which barely is involved in a way you could consider it as a warring party in Yemen. – The author even rejects Saudi-Houthi negotiations – that means, she obviously rejects a peaceful solution to the Yemen war. The last two paragraphs, not quoted here, are the parroting of worst hawkish propaganda.", "My remark: But fighting flared up again, as the Hadi government forces started a new offensive. Look at cp17.", "(** A B H P)", "Pompeo to Pressure U.N. Over Aid to Yemen", "The Trump administration is upset that too much of it is falling into the hands of Houthi rebels.", "The Trump administration is pressuring the United Nations to scale back vital aid operations in Yemen as Iranian-backed Houthi insurgents seek greater control over how humanitarian assistance is delivered in territory under their control.", "U.S. Secretary of State Mike Pompeo plans to travel to U.N. headquarters on March 6 for a meeting with U.N. Secretary-General António Guterres, during which Pompeo will raise concerns about what he sees as the U.N.’s sluggish effort to freeze aid deliveries in the face of persistent Houthi obstruction and seizure of lifesaving relief, according to diplomatic sources. Pompeo is expected to single out the U.N. relief coordinator, Mark Lowcock of the United Kingdom, for resisting U.S. appeals to take a more aggressive approach and suspend more relief programs in Yemen, those sources told Foreign Policy.", "The push to suspend aid to Yemen comes in response to efforts by the Houthis, who are Iranian-backed Shiite separatists, to impede the delivery of humanitarian assistance in northern Yemen, part of a broader strategy to enforce greater control over how aid is distributed in territory under its control. The actions have infuriated donor countries, including the United States, private charities, and U.N. relief officials.", "They have accused the Houthis of seeking to violate humanitarian aid norms to divert aid to gain an upper hand in the conflict, make money, and provide preferential treatment for communities that are loyal to their cause. The United States plans to freeze spending on a series of programs later this month, causing friction with other donor nations and NGOs that want to keep aid all supplies flowing, officials familiar with the matter say. The United States has not specified which programs it would stop funding, but a senior U.S. official told reporters there would be “exceptions for truly lifesaving programs,” including feeding sick children.", "There are differences of opinion over how aggressively to cut off aid in Yemen, the site of the world’s largest humanitarian crisis, where some 80 percent of the country’s 28 million people depend on international aid and protection.", "The U.N. recognizes the need to suspend specific aid operations, but only on a case-by-case basis, and only if they are convinced such assistance would violate established humanitarian standards that require aid be distributed strictly on the basis of need. They fear the U.S. push for full-fledged cuts threatens to endanger lives.", "The United States, which contributed around $750 million in humanitarian aid to Yemen in fiscal 2019, developed plans to start suspending some aid, the Washington Post reported. The U.S. Agency for International Development (USAID) informed charities at a meeting in Djibouti in early February that it would start cutting funding in early March if the Houthis didn’t back down—it later pushed the deadline until late March.", "The United States, other key donors, U.N. agencies, and relief organizations met in Brussels on Feb. 13 at a meeting co-hosted by the European Commission and Sweden to develop a concerted strategy to get the Houthis to back down. The United States had been proposing a sweeping suspension of aid. But the U.N. and private relief agencies felt that risked worsening the humanitarian crisis. Instead, they agreed to suspend aid if they could establish specific instances of aid diversions.", "“All humanitarian actors remain firmly committed to continue providing vital support to the people of Yemen with humanity, neutrality, independence and impartiality,” the co-chair wrote in a summary. “Participants unanimously stated that this situation is untenable and has reached a breaking point.” The United States, according to two diplomatic sources, declined to align itself with the summary, arguing that it wasn’t strong enough.", "Kelly Craft, the U.S. ambassador to the United Nations, told the council that the Houthis’ conduct posed a dilemma for the United States and other donor countries that have an obligation to ensure that taxpayer money is spent responsibly´– By Colum Lynch, Robbie Graber", "https://foreignpolicy.com/2020/03/02/pompeo-pressure-united-nations-over-aid-yemen-humanitarian-crisis-middle-east-houthi-rebels-conflict/", "and also https://www.thenational.ae/world/mena/mike-pompeo-to-pressure-un-to-cut-back-on-yemen-aid-1.987189", "https://www.al-monitor.com/pulse/originals/2020/02/us-threat-stop-yemen-aid-rebels-cooperate.html", "My comment: The US misuses humanitarian aid for Yemen as a leverage for its anti-Iranian “maximum pressure” policy. The “obligation to ensure that taxpayer money is spent responsibly” is a ridiculous pretense.", "Comment by Sarah Leah Whitson, HRW: Cruel and short-sighted that @SecPompeo insisting that UN *CUT* aid to #Yemen - as if the US hasn't done enough damage to that country already...", "https://twitter.com/sarahleah1/status/1234830631672143872", "and", "(* A H P)", "UN threatens aid cuts to Houthi-run Yemen amid growing anger on restrictions", "Following complaints from the United States and Britain that Houthi militants are obstructing aid operations across northern Yemen, the United Nations is planning to scale back assistance to rebel-held areas there, a UN official said on Tuesday.", "Speaking with reporters in New York, UN spokesman Stephane Dujarric said the Iran-backed armed group was making aid work “untenable” in the north and announced plans to “recalibrate” the biggest aid operation on the planet.", "“We’ve had in Yemen a number of constraints on our ability to deliver aid, notably in northern Yemen,” Mr Dujarric said. “These restrictions have made our work more difficult, and have made it sometimes untenable.”", "The UN would “recalibrate the delivery of aid” if Houthi commanders do not “allow us to work with our basic humanitarian principles” that “aid should be free of any political constraints and it should be impartial and it should be needs-based,” he said.", "“If you recall in the past, we have taken some difficult decisions to scale down assistance when the right operating environment was not in place. I don’t think anyone wants us to go back to that situation,” added Mr Dujarric.", "On Friday, US Secretary of State Mike Pompeo is set to meet UN Secretary General Antonio Guterres in New York, with Washington pushing the world body to freeze aid deliveries in the face of ongoing Houthi obstructions.", "The UN and the US are understood to be in talks about how aggressively to reduce aid convoys into Houthi-held areas without cutting off the most critical supplies that civilians need to keep themselves alive.", "Washington and London have grown increasingly vexed as Houthi militiamen use aid to their own advantage, including with a planned 2 per cent tax on humanitarian imports that the rebels walked back last month amid uproar from donors.", "https://www.thenational.ae/world/mena/un-threatens-aid-cuts-to-houthi-run-yemen-amid-growing-anger-on-restrictions-1.987773", "My comment: This looks like a strange game, like a put-up job. The UN agrees that the US interferes in UN humanitarian programs.", "(** B K P)", "LOOKING FOR WAYS TO ADDRESS WAR CRIMES IN YEMEN", "Up until now, the war in Yemen has not noticeably been a major focus for war crimes accountability campaigners. But in recent months some specific attempts have emerged to trace responsibility for war-related killings and suffering of thousands of civilians back to senior officials. It includes trying to go after European arms manufacturers.", "The conflict in Yemen has been framed mainly in international media as a humanitarian issue, with intervention needed to prevent civilian starvation, as an unfortunate by-product of the war.", "Two recent initiatives concerned with alleged war crimes in Yemen are of note. In the United Kingdom, a law firm has filed a complaint against UAE officials. It will be up to the courts to decide if indeed there is sufficient evidence to arrest political and military heads if they visit London, Washington or Ankara.", "Meanwhile in The Hague, the European Center for Constitutional and Human Rights (ECCHR) is trying for a prosecution at the International Criminal Court (ICC) of the heads of European arms manufacturers.", "The ICC route is tortuous because as a treaty organisation, unless the United Nations Security Council steps in, only crimes in member states and those committed by their nationals can come under its aegis. Many of the “article 15 declarations” – when NGOs and lawyers send communications to ask the court to investigate – turn into nothing because of these geographically tight restrictions.", "At the end of last year, the ECCHR along with several partner organizations – Mwatana for Human Rights from Yemen, and other international groups – tried to find a way around the simple fact that neither Yemen nor Saudi Arabia nor UAE are members of the court. They are calling on the ICC to investigate whether European arms companies and European government ministers and officials, through authorizing and exporting arms, to the military coalition led by Riyadh and Abu Dhabi, have committed war crimes.", "This is a “new avenue” says Miriam Saage-Maaß, head of ECCHR’s Business and Human Rights program. I", "LESSONS FROM NUREMBERG", "Since this is a war characterised by massive bombing campaigns, they have targeted “companies involved in the production of Eurofighter Typhoon military aircrafts, the Tornado and Mirage aircraft, and refueling planes, as well as the subsequent exports of spare parts and maintenance to keep these aircrafts operational during the course of the conflict”. Specifically: Airbus Defence and Space S.A. (Spain), Airbus Defene and Space GmbH (Germany), BAE Systems Plc. (UK), Leonardo S.p.A. (Italy), and Dassault Aviation S.A. (France).", "“If you are providing the means for warfare and potentially also for the commission of war crimes, could that not be framed as aiding and abetting, as giving assistance to the main perpetrator of the crime?” asks Saage-Maaß. “Then the question [for aiding and abetting] is: what is a substantial contribution to those crimes?”", "To answer that they have looked beyond ICC jurisprudence, back, for example, to the Nuremberg trials.", "BEFORE THE ICC, A HIGH BURDEN OF PROOF", "Saage-Maaß sees parallels with current heads of European arms companies: “They are in the business of selling arms. And that means they a lot of times have very close ties to the governments they're selling the arms too. And they are actually well informed about all the conflicts ongoing in this world. If you're doing business with the Congo for 25 years, obviously you know what's going on there. But they just don't consider it their responsibility to care. I think that's something we really want to change.”", "A COMPLEX CHOICE FOR THE EUROPEAN UNION", "If the ICC wants to be credible, argues Saage-Maaß, and if those countries that are supported the court want to be credible, “they must be willing to apply the standards of the International Criminal Court also to citizens of their countries. There cannot be double standards in international criminal law. So, you know, you may go after the war criminals all over the world, but you must be also looking at the responsibility of Western actors.” – by Janet H. Anderson", "https://www.justiceinfo.net/en/tribunals/icc/43939-looking-for-ways-to-address-war-crimes-in-yemen.html", "(** B P)", "Yemen cafes shut, women harassed as Huthis impose harsh morals campaign", "The Huthi rebels arrived without warning, heavily armed and in a furious mood, as they barged into Ophelia, the only cafe for women in the Yemeni capital Sanaa, and demanded it be shut down immediately.", "When owner Shaima Mohammed asked for a little time to allow her customers to gather their things, one of the Huthis snapped at her: \"Women should be in their homes. Why are they going out in public?\"", "\"Armed men filled the street, directing obscenities at the women as they left,\" Shaima recounted in a Facebook post as she announced the cafe's closure.", "The tense incident, one of a series in the rebel-held north, illustrates the Huthis' determination to impose their own moral order on Yemenis who have already endured five years of grinding conflict.", "In recent months, restaurants where men and women mingle have been shut down, scissor-wielding militia have policed men's hairstyles, and rebel forces have patrolled college campuses to enforce dress codes.", "Much of the crackdown has been rolled out without any official decree or documentation, but AFP saw a copy of a Huthi letter sent to non-government groups, illustrating the new mood as it laid out rules for workshops.", "\"Exclude all activities that aim to stir laughter, joy or entertainment among the trainees, and that lead to the lowering of barriers and modesty between women and men,\" it read.", "\"This is something that completely contradicts the teachings of Islam and the ethics of our Yemeni society.\"", "\"The situation in Huthi-controlled areas is getting tighter and tighter. People are scared,\" said Nadwa Al-Dawsari, a Yemeni conflict analyst.", "She confirmed accounts of women being harassed for wearing belts around their traditional abaya robes, with rebels tearing them off, saying the silhouette they create is too \"exciting\".", "\"This is shocking for Yemeni society because it's one thing to denounce certain behaviour and what people are wearing, and it's another thing to go and abuse these women like Huthis are doing,\" Dawsari said.", "\"It goes against our tribal values, it goes against our Islamic values... The difference now is that Huthis can force it down the throats of people living under their control.\"", "The Huthi campaign collides with a society which, although conservative, traditionally allowed space for individual freedoms and cultivated an appreciation of music and leisure, said Adel al-Ahmadi, a Yemeni academic.", "\"It is an ideological movement... which has evolved from the status of oppressed to that of oppressor,\" Ahmadi said.", "Witnesses in Sanaa told AFP of a rising number of disturbing incidents since late 2019", "On February 13, on the eve of Valentine's Day, young people were beaten in the street for failing to comply with the new notions of acceptable dress.", "In January, men's hair salons were told fashionable styles were banned. Young men who fell foul of the rule with longer styles have been hauled onto major intersections where their locks were publicly chopped back with large scissors.", "Huthis have also campaigned in schools and on college campuses against young people being \"improperly dressed\" – by Sarah Stewart", "http://www.digitaljournal.com/news/world/yemen-cafes-shut-women-harassed-as-huthis-impose-harsh-morals-campaign/article/568202 = https://news.yahoo.com/yemen-cafes-shut-women-harassed-huthis-impose-harsh-015255519.html", "My comment: To blame Iran for this behavior is propaganda. In Iran, it’s not going this way. This is the Houthis’ own and sole responsibility.", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "Siehe / Look at cp1 (Coronavirus)", "(A H P)", "Yemeni students evacuated from corona-hit Wuhan to Emirates", "Yemeni students were evacuated on Wednesday from the Chinese city of Wuhan, said sources at the Yemeni internationally-recognized government.", "The Yemeni students were airlifted from Wuhan, the center of coronavirus spread, to the United Arab Emirates, the sources added.", "https://debriefer.net/en/news-15407.html", "(A H P)", "Die VAE evakuieren arabische Staatsangehörige aus China und evakuieren, damit sie in der humanitären Stadt Emirates medizinische Versorgung erhalten", "Die Vereinigten Arabischen Emirate haben die Evakuierung arabischer Staatsangehöriger aus der chinesischen Stadt Wuhan koordiniert. Die Evakuierten werden in der neu gegründeten Emirates Humanitarian City in den Vereinigten Arabischen Emiraten empfangen und medizinisch getestet und überwacht, um ihre Gesundheit und Sicherheit zu gewährleisten.", "http://www.wam.ae/de/details/1395302828584", "(A H P)", "UAE evacuates Arab nationals from China, evacuees to receive medical care at Emirates Humanitarian City", "The United Arab Emirates has coordinated the evacuation of Arab nationals from Wuhan City in China. The evacuees will be received at the newly established Emirates Humanitarian City in the UAE, and will undergo medical testing and monitoring to ensure their health and safety.", "http://www.wam.ae/en/details/1395302828536", "(A H P)", "Emirates Humanitäre Stadt empfängt 215 Evakuierte aus Hubei, China", "215 Personen aus benachbarten und befreundeten Ländern der VAE, die aus China evakuiert wurden, wurden in der humanitären Stadt Emirates begrüßt.", "Der Schritt folgt den Anweisungen der Führung der VAE, die humanitäre Stadt Emirates einzurichten, um den Evakuierten nach ihrer Evakuierung aus dem Epizentrum des COVID-19-Ausbruchs - der chinesischen Provinz Hubei - die notwendige Überwachung und vorbeugende medizinische Versorgung zu bieten.", "Das Zentrum wurde innerhalb von 48 Stunden nach der Entscheidung der Führung der VAE eingerichtet, in der die humanitäre Hilfe und die medizinischen Versorgungsfähigkeiten des Landes in Krisenzeiten hervorgehoben wurden.", "http://www.wam.ae/de/details/1395302828653", "Film: https://www.youtube.com/watch?v=e8zk3Ir0SJQ", "(A H P)", "Emirates Humanitarian City receives 215 evacuees from Hubei, China", "215 individuals from neighbouring and friendly countries of the UAE evacuated from China have been welcomed at Emirates Humanitarian City.", "The move follows directives from the UAE leadership to setup Emirates Humanitarian City to provide the evacuees with the necessary monitoring and preventative medical care following their evacuation from the epicentre of the COVID-19 outbreak - China's Hubei Province.", "The centre was established within 48 hours of the decision issued by the UAE leadership, highlighting the country's humanitarian aid and medical care capabilities during times of crises.", "http://www.wam.ae/en/details/1395302828591", "Film: https://www.youtube.com/watch?v=e8zk3Ir0SJQ", "(A H P)", "120 Yemeni students in Wuhan city, coronavirus epicenter, decline UAE evacuation flight", "The UAE evacuation plane took off at dawn from Wuhan Airport with 58 Yemeni students on board, a student in Wuhan city said", "Dozens of Yemeni students and their families were evacuated on Wednesday from China’s Wuhan city, where coronavirus was first identified, but more than 120 students have decided to stay behind.", "The UAE evacuation plane took off at dawn from Wuhan Airport with 58 Yemeni students on board, a student in Wuhan city told Almasdar Online.", "About 178 Yemeni scholarship students and their families were living in Wuhan when the outbreak started. The city has been under quarantine for several weeks.", "\"We preferred to stay with our families here in Wuhan,” a student in the city said.", "https://al-masdaronline.net/national/423", "(A H)", "Photos: This is the supposed isolation Centre for Coronavirus cases at Ibn Sina hospital in #Mukalla", "https://twitter.com/saeedalBatati/status/1234946086760001537", "My comment: Oh my goodness.", "(A H P)", "Yemen is Corona Free, [Hadi gov.] Health Minister Announces", "Yemeni Minister of Health and Population Dr. Nasser Baoum affirmed today that Yemen is free of any infections or suspected cases of Coronavirus.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2042410", "My comment: This is ridiculous. In a country with such a bad healthcare nobody could know.", "(B H)", "Film (in Arabic): Fear of corona moving to Yemen with African migrants", "Data prepared by the International Organization for Migration's displacement matrix indicates that more than 138,000 Africans crossed the Gulf of Aden to Yemen last year, a figure that revealed the high numbers of illegal African immigration to Yemen, the recent spread of the Corona virus, that knocked on the doors of some countries in the Horn of Africa, has made the migration of its children to Yemen frighten the Yemenis from the migration of the virus with them, especially with the government weakness in medical capabilities and its fragile procedures, as they are illegal.", "https://www.youtube.com/watch?v=N55JPkpSDcU", "(B H K)", "Coronavirus, prof. Aldo Morrone: \"Stop alle guerre in Libia, Siria e Yemen o rischiamo una pandemia pericolosa\"", "https://www.la7.it/tagada/video/coronavirus-prof-aldo-morrone-stop-alle-guerre-in-libia-siria-e-yemen-o-rischiamo-una-pandemia-02-03-2020-310721", "(A H)", "Four rabid dog-bite children injure in Raima", "Four children were injured after being bitten by rabid dogs in Raima province, a medical official said on Tuesday.", "https://www.saba.ye/en/news3089690.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* A K)", "14 Houthi rebels killed in Yemen clashes", "28 rebels wounded as government forces retaliate to attacks on bases in Al-Hudaydah", "At least 14 Houthi rebels were killed and 28 more injured in clashes with Yemeni government forces, sources said Thursday.", "The clashes occurred in the coastal province of Al-Hudaydah, according to the sources, who requested anonymity due to restrictions on speaking to the media.", "They said the Houthis were trying to infiltrate government bases in the Ad-Durayhimi, At-Tuhayta, and Al-Fazeh districts of the western province and met resistance from government forces.", "https://www.aa.com.tr/en/africa/14-houthi-rebels-killed-in-yemen-clashes/1755281", "(A K pH)", "Kontinuierliche Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3089834.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, March 4th, 2020", "https://english.almasirah.net/details.php?es_id=11526", "(A K pS)", "Photo: Samira Hassan Saeed Khudairi, 25, \"a mother of two children and a pregnant woman\" From Al-Muqainah village, east of the city of Hais, Al-Hodeidah, she killed a sniper this afternoon, as she collects wood that will burn the stove to prepare lunch for her young family.", "https://twitter.com/EshraqAlmaqtari/status/1235227432854204417", "(A K pH)", "Aggressionskräfte begingen 174 Verstöße gegen das Hodeidah-Abkommen", "https://www.saba.ye/de/news3089818.htm", "(A K pH)", "Sana’a: Escalation of US-Saudi Aggression in Hodeidah to Undermine Stockholm Agreement", "Head of the National Team in the Redeployment Committee Maj. Gen. Ali Al-Mushki on Tuesday warned that the continued escalation by the coalition of aggression forces against the besieged city of Ad-Durayhimi will undermine the Stockholm Agreement, forcing the Army and Popular Committees to respond.", "“The aggression forces and their mercenaries are preparing for an attack on the besieged city of Ad- Durayhimi, which means the complete abolishment of the Stockholm Agreement,”", "https://english.almasirah.net/details.php?es_id=11521", "(A K pH)", "Aggressionskräfte verstoßen weiterhin gegen das Hodeidah-Abkommen", "https://www.saba.ye/de/news3089716.htm", "(A K pS)", "Hodeidah: Joint forces thwart another Houthi attack", "http://en.adenpress.news/news/18556", "(A K pH)", "144 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3089688.htm", "(A K pH)", "Aggression coalition commits 144 violations in Hodeidah", "https://www.saba.ye/en/news3089693.htm", "https://english.almasirah.net/details.php?es_id=11513", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, March 3rd, 2020", "https://english.almasirah.net/details.php?es_id=11510", "(A K pS)", "Film: The joint forces remove and dismantle a 500 kilogram missile, which was planted by the Houthi militia south of Hodeidah", "https://www.youtube.com/watch?v=XSW7DotcfTQ", "(A K pH)", "[Sanaa gov.] Hodeidah Governor Invites the Head of the UN Coordination Committee to Visit Ad-durayhimi, Hais", "The Governor of Hodeidah, Mohammad Qahim, renewed his call on Sunday, to the head of the International Coordination Committee in Hodeidah, Abhijat Juha, to visit Hais and Ad-durayhimi districts, and see the deteriorating humanitarian situation in them due to the siege and direct targeting of the aggression forces.", "https://english.almasirah.net/details.php?es_id=11496", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, March 2nd, 2020", "https://english.almasirah.net/details.php?es_id=11493", "(A K pS)", "Video: Elderly man killed in Houthi shelling in Hodeidah", "http://en.adenpress.news/news/18546", "und auch http://en.26sepnews.net/2020/03/03/a-citizen-killed-by-houthi-shelling-in-hodeidah/", "Film: https://www.youtube.com/watch?v=mckZCLDghQ4", "(A K pS)", "Hodeidah: Aerial view of Houthi trenches in civilian areas", "As part of its continuous escalation and violations, the Iran-backed Houthi coupist militia have created new military positions, tunnels and trenches in areas under direct supervision of the United Nations monitoring team in Kilo 16 area in the eastern side of Hodeidah. Al-Amalika Media Centre published a video footage on its official website which shows Houthi newly-created tunnels, bunkers and trenches stretch out over a long distance along the roads, passing through farms and reach the civilian homes and government buildings in Hodeidah.", "http://en.adenpress.news/news/18548", "Films: https://www.youtube.com/watch?v=SGRDCSQJkvI", "https://www.youtube.com/watch?v=pGGHXltZrEo", "(A K)", "WFP truck hits landmine in Yemen's Hodeidah, driver injured", "A driver working with the World Food Programme (WFP) in Yemen was injured when his aid-carrying truck hit a landmine in the western port city of Hodeidah, the WFP said on Tuesday in a statement.", "It said the accident happened on Monday in Durayhimi district, south of Hodeidah.", "\"The food was not damaged,\" the WFP said", "http://www.xinhuanet.com/english/2020-03/03/c_138839738.htm", "(A K pS)", "Al Houthi Militia targets a relief bus on Al-Drahami Road", "The Iranian-backed Houthi terrorist militia detonated, on Monday, an explosive device in a locomotive carrying relief items for the people of Hodeidah. The explosion wounded the bus driver and his companions in the Al-Darayhmi Line, Al-Hodeidah Governorate.", "https://www.7adramout.net/4MAY/7317911/%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D8%A5%D8%BA%D8%A7%D8%AB%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%AF%D8%B1%D9%8A%D9%87%D9%85%D9%8A.html", "Films: https://www.youtube.com/watch?v=iZuV_KzQbEs", "https://www.youtube.com/watch?v=HEC9qNidGWs", "(A K pH)", "190 Verstöße der Aggressionskräfte in Hodeidah", "https://www.saba.ye/de/news3089597.htm", "(A K pH)", "Aggression coalition commits 190 violations in Hodeidah", "https://www.saba.ye/en/news3089589.htm", "(A K pS)", "Hodeidah: Houthi attack on Hays foiled", "http://en.adenpress.news/news/18544", "(* A K pH)", "3 Zivilisten getötet, 2 weitere verletzt bei Angriffe der Söldner auf Hodeidah", "Drei Zivilisten wurden getötet und zwei weitere wurden heute beim Beschuss der Aggressionstruppen und Söldner auf Gouvernement Hodeidah verwundet.", "https://www.saba.ye/de/news3089530.htm", "(A K pH)", "3 citizens killed, 2 injured in aggression mercenaries' shelling on Hodeidah", "At least three civilians were killed and two others injured on Monday due to the shelling of Saudi-led aggression coalition forces and their mercenaries on Hodeidah province, a security official told Saba.", "https://www.saba.ye/en/news3089549.htm", "(A K pH)", "Verstöße der Aggressionstruppen gingen in Hodeidah weiter", "https://www.saba.ye/de/news3089477.htm", "(A K pH)", "Aggression forces' violations continue in Hodeidah", "https://www.saba.ye/en/news3089497.htm", "(A K pH)", "Two children wounded in Saudi ceasefire violations in Hodeidah", "https://www.uprising.today/two-children-wounded-in-saudi-ceasefire-violations-in-hodeidah/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, March 1st, 2020", "https://english.almasirah.net/details.php?es_id=11480", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "SAUDI-BACKED FORCES ARE RETREATING IN YEMEN’S AL-JAWF PROVINCE (MAP UPATE)", "https://southfront.org/saudi-backed-forces-are-retreating-in-yemens-al-jawf-province-map-upate/", "MILITARY SITUATION IN YEMEN ON MARCH 4, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-4-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 3, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-3-2020-map-update/", "(* B K pH)", "Washington Using Terrorism as Prelude to Bring in US Forces to Hadhramaut", "After the UAE announced on the 8th of November 2019 the withdrawal of its forces from Yemen, a military source in Sana'a revealed that there is an Emirati-American agreement to establish American bases southern Yemen, including Hadramout governorate to replace the UAE bases.", "Since the Americans know that their presence in the province will be rejected by the people of the province, it was necessary to find a justification for this presence, and for the people of the province to accept this presence. For decades, the pursuit of terrorist organizations has been America's excuse for its presence in the areas it occupies. By deluding the landowners of the existence of a common enemy, \"terrorism\", which requires the necessity of an American presence to confront it.", "It seems that this scenario is what the Americans are currently applying to Hadramout governorate in eastern Yemen, which has witnessed since the end of November last year, significant movements from the American side, and successive visits by the US ambassador, Christopher Henzel. During his visits, Henzel met the governor of Hadhramaut, appointed by Hadi, Faraj Salmin Al-Bahsani, and a number of security and military leaderships, to map out the future military presence in the province.", "This scenario began to be revealed, Tuesday, during a meeting between Al-Bahsani and military leaders in Hadhramaut valley, in which Al-Bahraini stressed the necessity of undertaking pre-emptive operations to reduce \"criminal acts\" to the extent of his expression in Hadhramaut valley. Al-Bahsani claimed that he had accurate intelligence information about the hectic activity of terrorist organizations in Hadramout valley, and that he had received intelligence reports of the existence of a terrorist plot of Al-Qaeda, to strike security in the directorates of valley and desert of Hadhramout.", "This means the beginning of Al- Bahsani, who is currently the commander of the second military zone, implementing the first stages of the scenario prepared by the Americans to occupy the province through waging a hypothetical battle with terrorist organizations in the Hadramout Valley in preparation for the American presence, stressing implementing the second military during the visit of the US ambassador to Hadramaut on January 14 this year.", "https://english.almasirah.net/details.php?es_id=11529", "(* A P)", "Yemeni rights group accuses Saudi-led coalition of killing detainees", "The Mothers of Abductees Association in Yemen accused the Saudi-led military coalition on Tuesday of killing 210 detainees since the start of its military intervention in the country five years ago.", "“Two hundred and ten civilians were abducted and then killed in coalition air strikes on Houthi prisons and detention centres,” the Association explained in a public statement. “No attention was paid to the lives of these innocent civilians, without investigation or accountability.”", "The statement added: “For five consecutive years, our sons were kidnapped, forcibly disappeared and arbitrarily detained behind bars without legal justification. They were civilians who were taken from their homes, streets and public places because of their opinions, political affiliations or their intellectual and religious beliefs”.", "According to the statement, since 2015, the Houthis have abducted and forcibly disappeared 1,839 civilians in 244 official prisons and detention centres.", "https://www.middleeastmonitor.com/20200304-yemeni-rights-group-accuses-saudi-led-coalition-of-killing-detainees/", "and also https://debriefer.net/en/news-15392.html", "(* B K P)", "Yemen back on the burner", "Fighting is escalating once more in Yemen, with negotiations seemingly stalled yet again", "Fighting in Yemen escalated in recent weeks after around six months of abating. Iran-backed Houthi rebels resumed attacking Saudi Arabia while the Saudi-led coalition is increasing its military pressure on the rebels.", "The Houthis are moving closer to Iran, and Tehran is relying more on them to keep its Arab adversaries on their toes, particularly after other Iranian proxies are facing popular protest in Iraq and Lebanon.", "A London-based Gulf expert notes that, “As Iran is being more squeezed, it directs its reaction to softer targets, as they know they can’t fight America despite their patriotic rhetoric.” He concluded that, “using Houthis in Yemen against Saudi Arabia might be cheaper for Iran while costing Gulf countries billions.”", "There’s almost agreement that the defining factor in pacifying the region, and not only Yemen, is American involvement. But it’s an election year in the United States, where domestic issues prevail on the agenda of all politicians, including Trump. Washington also knows that there are no electioneering gains from ventures in Yemen.", "In a blog post for the Brookings Institution, Bruce Riedel from the Centre for Middle East Policy wrote about US reluctance to get involved. Yet he indicated that the Trump administration’s support for the Saudi position is not changing, though Riyadh is frustrated by what it regards as Washington taking a step back when it comes to the Saudi-Iranian struggle. His conclusion was that America sees the war in Yemen as part of the “maximum pressure” strategy on Iran, without getting involved militarily.", "In January, a US drone strike killed Qassim Al-Rimi, leader of Al-Qaeda in the Arabian Peninsula (AQAP) in Yemen. The escalation of fighting is an opportunity for terrorists, like AQAP and the Islamic State group to resurge in the war-torn country. The inclusion of the Muslim Brotherhood-affiliated Islah Party in the internationally recognised government is another catalyst for that resurgence. So, American involvement — at least in fighting terrorism — in Yemen will probably continue.", "http://english.ahram.org.eg/NewsContent/50/1203/364632/AlAhram-Weekly/World/Yemen-back-on-the-burner.aspx", "(* B K P)", "The Saudi regime using the strategy of divide and rule in Yemen", "The Saudi regime adopts a “divide and rule” strategy in Yemen in an effort to perpetuate its criminal war on the country and its continued influence and military intervention in favor of its ambitions to expand.", "The Saudi regime plays to stoke Yemeni conflicts to ensure continuity of its interventions and implementation of its projects and to leave Yemen weak and divided, and it is not in its interest to keep Yemen strong.", "The Saudi coalition turned into a real enemy of the Yemenis, as they saw the coalition expelling thousands of Yemenis abroad and weighing them in fines, prisons, deportation, and Saudization at a time that undermined the Yemeni economy and disrupted the country’s facilities.", "The Yemenis show with indignation and anger the support of the Saudi coalition and its allies in the Emirates for the Yemeni officials and parties against each other and fueling their differences after it was the cradle of the Houthi coup years ago in Sanaa.", "Yemenis complain that the Saudi coalition supports all Yemeni parties against each other and the separatist Transitional Council is against the legitimate and legitimate government against the transitional, as well as supporting the militias of the Belt against the National Army and vice versa, so as to devote a fragmented divisive divide that eats one another.", "It is clear from this that the Saudi regime seeks to establish a formal state empty of any real democratic life, so the regime does not stand with any step to unify the Republican ranks and the return of partisan political life in Yemen.", "The Saudi regime appears comfortable with the state of division within the forces supporting legitimacy in Yemen, as this rupture makes it more maneuverable, so that everyone races to offer their service offers to him to gain confidence until the system remains a guardian of all.", "Yemeni officials affirm that Saudi and the Emirates are the actual obstacle to uniting the Republican ranks in Yemen, and fueling the differences between its parties. This diaspora is what weakens the effectiveness of the legal forces and impedes any cohesion that resolves the battle and regains the republic.", "https://saudileaks.org/en/5583/", "(A K P)", "[Hadi gov.] Jawf governor left home under Houthi pardon: Bokhaiti", "Al-Jawf governor has not met commitments he made to tribal sheikhs in return for his and his companions' safe departure from the Yemeni northern governorate, Houthi official said late on Monday.", "\"Sheikh Ameen al-Okaimi had fiercely fought us throughout five years before he was besieged at home,\" Mohamed Ali Bokhaiti added on Twitter.", "https://debriefer.net/en/news-15364.html", "(* B K P)", "Houthis reveal details of ex-President Saleh's deal to destroy air defenses for US cash", "The Houthis released details of the weapons-for-cash agreement a week after unveiling four new long-range air defense systems", "Houthi authorities accused former President Ali Abdullah Saleh and his nephew Ammar Mohammed Saleh of destroying the Yemeni army's air defense missiles under pressure from the U.S. more than a decade ago, according to Houthi-run Saba new agency in Sana’a.", "U.S.-based explosives firm Runco destroyed more than 1,260 missiles, including surface-to-air missiles (SAM), Man-portable air-defense systems (MANPADS) and 103 missile batteries or launching systems, an anonymous security official told Houthi-run Saba.", "The destruction of the missiles took place in two batches in Marib governorate–the first in the Al-Jed’an area in 2005 and the second in 2009 at Wadi Halhalan military base–both at the behest of the U.S. out of fear the missiles could end up in the hands of Al-Qaeda.", "The anti-aircraft missiles could have helped Yemen defend against Saudi-led coalition airstrikes since 2015, minimizing massacres on women and children, the security official told Saba.", "On Thursday, the Houthis' Al-Masirah TV channel showed documentary footage of the rockets being destroyed.", "Former President Saleh, referred to as a “traitor” in the Saba report, signed the U.S. agreement to demolish the anti-aircraft missiles in exchange for financial compensation from the U.S.", "A 2004 U.S. diplomatic cable published by Wikileaks details the exchange between Saleh and Lincoln Bloomfield, then-assistant secretary of state for political and military affairs, who served in George W. Bush administration.", "According to the U.S. embassy cable, President Saleh said he was in possession of 1,435 MANPADS, which he would agree to destroy at a cost of $1 million for each missile. It was noted in the cable that the market rate for the missiles at the time was about $2,000 each.", "https://al-masdaronline.net/national/413", "and also https://www.middleeastmonitor.com/20200303-report-us-behind-destruction-of-yemens-air-defences-before-saudi-war/", "(A P)", "Amid rebel crackdown on GPC officials, Yasser Al-Awadhi meets Houthi military chief", "Houthi military intelligence chief Maj. Gen. Abu Ali Al-Hakim met senior member of the General People’s Congress, Yasser Al-Awadhi, last week in Al-Bayda governorate, according to two sources familiar with the meeting.", "The meeting took place at the house of a Houthi leader in Al-Baydha, the sources said, stressing that it was not in Al-Awadhi’s tribal homeland of Radman district.", "Al-Hakim, accused of killing former President Ali Abdullah Saleh, was appointed as head of the Houthis’ military intelligence weeks prior to the assassination.", "This is Al-Awadhi’s first known meeting with Houthi leadership since he resurfaced in Al-Baydha in early 2018, following weeks of speculation that he had died alongside Saleh and GPC Secretary-General Aref Zuka. Rumors have circulated that Al-Awadhi was involved in Saleh’s assassination.", "The news comes amid mounting calls by activists and leaders affiliated with the GPC for national unity and a single front against the Houthis.", "https://al-masdaronline.net/national/414", "My remark: GPC = Former president Saleh’s ruling party, now divided in three branches, one of them pro-Houthi at Sanaa.", "(* A H P)", "Saudi Arabia Invites Russia, US to Yemen Relief Conference", "Russia and the United States will be invited to a pledging conference that seeks to address the humanitarian crisis in Yemen, King Salman Humanitarian Aid and Relief Center Supervisor General Abdullah Alrabeeah said.", "\"Russia is a friend, a friendly country. We have historical ties with Russia, so we welcome Russia to join and pledge. We welcome all - the United States, European Union, United Kingdom, Gulf Cooperation Council countries and any country that wants to help Yemen, we welcome them to come and pledge\", Alrabeeah, who is also an adviser to the Royal Court, said.", "On 2 April, Saudi Arabia and the United Nations will host a high-level pledging conference to address the humanitarian crisis in Yemen.", "\"Saudi Arabia, based on the request of his majesty King Salman, the custodian of the two holy mosques, is hosting the upcoming pledging conference for Yemen 2020. Our expectation is that the entire donor community will attend this pledging conference\", Alrabeeah said.", "Alrabeeah said Saudi Arabia has been the top donor for Yemen in the last several years and expressed hope the donor community will be generous in its support for the war-torn country.", "https://sputniknews.com/middleeast/202003021078455299-saudi-arabia-invites-russia-us-to-yemen-relief-conference/", "My comment: This sounds odd. The Saudis praise themselves as main donors. – Anyway, does such a pledge for more aid mean a sign of change in Saudi policy? – Actually, US meddling in humanitarian aid is looking worse, look at cp1."], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": ["cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H)", "Film: HEARTBREAKING: It hurts to see poor families in entire village run to fill water. It was donated by a good man & only enough for today. Tomorrow is a new day of thirst & hunger", "https://twitter.com/ArwaAlAnesi/status/1235189902087778305", "(* B H K P)", "Film by Foreign Policy Association: Yemen: A History of Conflict - Full Episode", "https://www.youtube.com/watch?v=lpPpXM7hSXk", "My remark: On Foreign Policy Association, look at https://en.wikipedia.org/wiki/Foreign_Policy_Association. In parts, this film is informing. In others, it’s simple US propaganda. Just one example, referring to the Saudi intervention in 2015: “In response to the Saudi intervention, Iran ramped up its support for the Houthis, thus transforming a domestic conflict into an international proxy war.” This really is putting upside down: It’s the Saudis and their western backers who intervened in Yemen and did this, not Iran. Iran’s role in Yemen still was a minor one at this that time.", "(* B H K P)", "Film: Helen Lackner shares her perspective on the situation in Yemen", "With over 22 million people at risk, #Yemen is the world’s largest humanitarian crisis. Is there an end in sight? Helen Lackner, Research Associate, The London Middle East Institute, SOAS, shares her perspective on the situation in Yemen.", "https://www.youtube.com/watch?v=KzX5pBooL0w", "cp1 Am wichtigsten / Most important", "(** B K pH)", "New Statistics of US-Saudi Crimes in Yemen during 1800 Days", "Eye of Humanity Center of Human Rights and Development revealed a statistic of the US-Saudi aggression crimes in Yemen since the beginning of the aggression on March, 26th, 2015. The statistics confirmed that 42,505 civilians were killed and injured.", "In a statistics in the day1800 of the US-Saudi aggression, the center stated that 16,593 civilians were killed and 25,912 others were injured.", "During the last 1800 days, the aggression has destroyed 496,614 facilities, including 466,937 service facilities, 21,241 economic facilities and 8,460 of infrastructure.", "The US-Saudi aggression has bombed and destroyed 15 airports, 16 ports and harbors, thousand and 917 government installations, 517 networks and communication stations, thousand and 968 reservoirs and water networks, and 3 thousand and 731 roads and bridges in various governorates of the Republic.", "It also has destroyed 6 thousand and 321 means of transportation, 393 chicken farms and livestock, 728 food trucks, 10 thousand and 795 commercial establishments, 454 near fishing, 665 markets, 286 fuel tankers, 387 fuel stations, 863 food stores, and 349 factories.", "The center pointed out in the statistics that the aggression also has destroyed 456 thousand and 849 civilian houses and 173 university facilities, 46 media facilities, 385 hospitals and health facilities 6 thousand and 398 agricultural fields, 129 sports facilities, thousand and 330 mosques, thousand and 68 schools Educational centers, 354 tourist facilities and 241 archaeological sites.", "https://english.almasirah.net/details.php?es_id=11488", "(** B H K)", "Protection Cluster UNHCR: Civilian Impact Monitoring Project: 2019 Annual Report, 1 January - 31 December 2019", "EXECUTIVE SUMMARY", "KEY TRENDS", "Although the civilian casualties decreased from 2018, the proportion of child casualties increased to 1 in 4 The civilian casualty total reduced by 34% from 4,836 reported in the previous year to 3,217 civilian casualties in 2019, of whom 1,265 (39%) were children (836) and women (429). However, a greater proportion of civilian casualties were children in 2019 than in 2018. A high child casualty toll accounted for 25% of the civilian casualties in 2019, up from 20% in 2018.", "The number of civilian impact incidents remained high, seeing just a 6% decrease from 2018 Although the number of civilian impact incidents and civilian casualties decreased compared to 2018, 2,213 incidents were still recorded in 2019, a drop of just 6% from the previous year, due to a series of escalations in Yemen, primarily during the first half of 2019.", "The impact on civilians lessened in the latter half of the year, as a result of deals struck between parties The first six months saw the greater number of incidents, at an average of 215 per month, which slowed over the latter part of the year, dropping to 154, as a series of de-escalation agreements were struck between the warring parties.", "The highest number of civilian casualties occurred when armed violence impacted civilian houses As with the previous year, the highest number of civilian casualties in 2019 occurred when armed violence impacted directly upon houses. Just over half (51%) of all civilian casualties as a direct result of armed violence in the past year were recorded within houses, a notable increase from 2018, when 40% of casualties were reported within homes", "17% more civilian houses were impacted in 2019 than in 2018", "Education facilities were the most frequently impacted type of infrastructure", "Armed violence around the Red Sea Flour Mills restricted access to critical food infrastructure", "Airstrikes in 2019 resulted in less than a third of the civilian casualties they caused in 2018", "There was an increase in the number of civilian impact incidents caused by all other types of armed violence", "Al-Hudaydah again saw the highest number of civilian casualties and civilian impact incidents", "Rapid escalations in non-frontline areas resulted in a high civilian impact", "Airstrikes were again the deadliest type of armed violence to impact on civilians in the Sana’a hub, resulting in several mass civilian casualty incidents during 2019 On 1 September, airstrikes hit a prison in Dhamar, killing 156 people and injuring another 50. The incident was responsible for over half of the civilian fatalities reported across the Sana’a hub in 2019. Another airstrike incident was responsible for 77 civilian casualties in Sana’a city in May, and in April, a weapons cache exploded next to a school in the capital, having reportedly been hit by an airstrike, resulting in 110 civilian casualties, 52% of whom were children. Throughout the year, airstrikes were responsible for 438 civilian casualties across Sana’a hub, 67% out of a total of 652.", "Fighting in residential neighbourhoods in Taiz city took a heavy toll on the civilian population Fierce fighting in residential neighbourhoods in Taiz city caused an 81% increase in civilian casualties, from 137 civilian casualties in the city in 2018, to 248 in 2019. The fighting also impacted on critical health infrastructure. 3 incidents impacted directly on the Ath Thawrah and Al-Mudhaffar hospitals, restricting access to healthcare for as many as 32,589 households. An MSF-supported hospital in Al-Mokha city on the west coast was also damaged in 2019, when a missile attack hit a nearby military camp.", "Fighting on the Qa'atabah frontlines in Al-Dhale resulted in severe access constraints", "https://reliefweb.int/report/yemen/civilian-impact-monitoring-project-2019-annual-report-1-january-31-december-2019", "(** B H P)", "How can Yemen's fragile health system combat coronavirus?", "At a cafe in Sanaa the night of Feb. 27, a pharmacist sat at a table waiting for his order. He was wearing a mask over his mouth and nose. When asked why, he said it was a \"precautionary measure\" against coronavirus.", "“Health officials aren't able to distribute masks, so they agreed on the narrative that Yemen has zero coronavirus cases,” he said.", "As coronavirus cases spread dramatically in the Middle East, with the World Health Organization (WHO) announcing Feb. 28 that the virus has been found in at least 56 countries worldwide, Yemen seems to have so far been spared. Health officials from both Yemeni warring sides have bragged about taking precautionary measures, including repatriating Yemenis from China, where the virus was first identified.", "Houthi health official Abdul Hakim al-Kuhlani said Feb. 23 that 193 Yemenis had returned from China and had undergone temperature checks, testing negative for coronavirus. About 20,000 Yemenis live in China, with 187 Yemeni students and their families in Wuhan.", "Kuhlani said the Houthi-run Health Ministry in Sanaa receives figures on a daily basis from the Saudi-backed government in Aden and the Seiyun Airport in Hadhramaut, as well as from the Shahin and Serfeet land crossings on the border with Oman. He said, however, the cooperation between the Houthis and government is limited and indirect, as it is being conducted through a third party, namely the WHO.", "A Yemeni photographer published an image on Twitter Feb. 28 of a medical team at the Houthi-controlled Ufar land crossing testing travelers onboard buses.", "However, despite the Yemeni authorities’ — both Houthi and from the Saudi-backed government — assurances that coronavirus case has not been detected at the country’s ports, there have been concerns about the effectiveness of precautionary measures in a country where half of the population is vulnerable to such diseases. The United Nations Office for the Coordination of Humanitarian Affairs reports that an estimated 19.7 million Yemenis “lack access to basic healthcare.”", "Meanwhile, CNN referred to a British study on coronavirus that stated, “Temperature checks will fail to detect a coronavirus infection nearly half the time,” raising the possibility that Yemen's fragile health care system can’t detect the virus.", "The WHO office in Yemen downplayed the likelihood of a virus outbreak in Yemen, which is in line with the official Yemeni narrative that Yemen has no confirmed coronavirus cases.", "The government-affiliated Health Office in Aden announced Feb. 24 that it would suspend the establishment of quarantine zones at al-Sadaqa Hospital after the hospital’s staff and locals rejected these measures in the populous neighborhood. However, other isolation centers have been established elsewhere, including at the Aden Airport, al-Jumhuri hospital and Saleh al-Din City as well as at Seiyun Airport.", "In a country that has been plagued by the worst cholera epidemic in recorded history, two quarantine centers were established at the Sanaa International Airport and the nearby Zayed Maternity and Children's Hospital.", "Although no passengers have passed through the Houthi-controlled Sanaa Airport, the UN staff who use it for humanitarian flights go through the precautionary measures, according Kuhlani.", "An outbreak of the coronavirus in Yemen is more likely with the return of Yemenis living in Wuhan, the epicenter of the virus.", "Such a scenario could bring Yemen's health system to the brink of collapse if the WHO or concerned health bodies are not on alert, as 80% of Yemen's 29 million residents are already in dire need of some form of humanitarian assistance – by Naseh Saker", "https://www.al-monitor.com/pulse/originals/2020/03/yemen-coronavirus-houthi-government-measures-health.html", "My remark: More at cp1a.", "(** B K P)", "The fall of Hazm is the latest strategic blow for Saudi’s war in Yemen", "As the fifth-year anniversary of the Saudi-led military intervention in Yemen approaches this month, the allied forces of the Yemeni army and Ansar Allah – known as the Houthis – yesterday achieved a significant victory having taken control of Al-Hazm city, the provincial capital of Al-Jawf province, causing the Saudi-backed mercenary and militia forces fighting on behalf of exiled President Abd Rabbuh Mansur Hadi to flee to Marib province.", "This is the natural progression following January’s developments which fighters supported by the Saudi-led coalition making a “tactical withdrawal” from Nehm district on the outskirts of the capital Sanaa. Allowing the Houthis to secure all routes to the city. They also managed to capture the highway linking Marib and Al-Jawf provinces, which disrupted supply lines to Hadi’s ground forces.", "The past month had witnessed intense battles in villages and towns surrounding Hazm as the coalition tried desperately to prevent the fall of the city through airstrikes and militia reinforcements from Marib. Nevertheless, in recent days the Houthi forces managed to encircle the city and led assaults from the north and south.", "Crucially, this province is also home to the most oil reserves in the Arab world’s most impoverished country, yet Saudi Arabia has in effect prevented Yemen from exploiting its own resources for the past three decades, enabled through agreements made with the government of late, former President Ali Abdullah Saleh. Yemen has potential to be one of the leading oil producers and exporters in the Gulf region. It is no surprise then that they have fought so intensely to maintain control over Al-Jawf, most of which is now firmly in the hands of the Houthi-aligned National Salvation Government.", "The next target for the Houthis will be the neighbouring provincial capital of Marib, Marib city, which serves as a hotbed of the Islah Party militia forces who form much of Hadi’s infantry. Should this too fall to the Houthis, it would mean none of the north-western provincial capitals are under the control of coalition forces.", "As it stands, the only advantage the Saudi-led coalition has, is air superiority and domination of the skies. A huge advantage which it continues to make use of to compensate the poor performance of its mercenary army.", "Further reports of the locally-produced drones in the Houthis’ own arsenal, described as increasingly deadly and accurate by one UAE-funded paper published by a British think-tank, is all the more concerning for Riyadh and its allies.", "The tactical ground victories of the Houthis and Saudi’s air superiority challenged by new defence systems only amounts to further set-backs against Riyadh’s disastrous war on the Yemeni people and its attempts in overthrowing the Sanaa-based government.", "https://www.middleeastmonitor.com/20200302-the-fall-of-hazm-is-the-latest-strategic-blow-for-saudis-war-in-yemen/", "and also https://www.middleeastmonitor.com/20200302-yemen-houthis-seize-strategic-city-bordering-saudi-arabia/", "and", "(** B K P)", "In dramatic counterattack, Houthis take Yemen's Al-Jawf and eye Marib", "Rebels fight off pro-government advance on the capital Sanaa, advancing east and taking control of large areas of land", "It was supposed to end very differently. In January forces loyal to Yemen President Abd Rabbuh Mansour Hadi promised to advance from their base in Nehm to the capital Sanaa, threatening the centre of power of the rebel Houthis.", "Yet instead of making advances, the opposite happened. The battles in Nehm district - which lies 60km to the northeast of Sanaa - and in the provinces of Marib and Al-Jawf, saw the rebels confront the advance and launch huge counter-attacks, which captured the whole of Nehm and large parts of Marib.", "The Houthis also launched a major assault on Al-Jawf province, one of the strongest pro-Hadi provinces, where tribal fighters have previously engaged in battles against the Houthis.", "Amid the ongoing fighting, the Houthis have been gradually advancing in Al-Jawf and on Sunday took over Al-Hazm district, the capital of the province.", "A Houthi source in Sanaa told Middle East Eye: “Al-Jawf is one of the most important provinces for us as there are some loyal tribal leaders there who asked us to liberate the province and our forces were brave enough to do so.”", "Betrayal", "Some pro-Hadi officials consider the Houthis advance in Al-Jawf to be a betrayal by the Saudi-led coalition and officials outside of the country.", "Professor Mohamed Jumeh, the ambassador and permanent representative of Yemen to Unesco, tweeted: “The fall of Al-Jawf’s capital Al-Hazm in the hands of the Houthis is a natural reflection to the presence of the political and military leaders outside the homeland.”", "He also said that there are thousands of fake soldiers in the Yemeni army, stating that Al-Jawf was betrayed, while its citizens fought bravely. He did not name who betrayed Al-Jawf.", "Anes Mansour, consulting journalist for the Yemeni embassy in Riyadh and chairman of the Aden Centre for Studies, confirmed that Okaimi, the governor of Al-Jawf, had been besieged by the Houthis in his house but that mediation efforts had helped him get away.", "'Playing with the souls of the tribes'", "Some Yemeni journalists and activists say that the Houthis decide when the battles begin and end, while the pro-Hadi forces are just there to try to defend themselves when possible.", "The pro-Hadi journalist Baeem Al-Jenani tweeted: “The Houthi is the controller of the battles. Houthis open the fighting when they want and they decide when to stop.", "“The role of the other side [pro-Hadi forces] was changed into defending and confronting and finally ends up with defeat, refraction or withdrawal.”", "Ahmed,* a resident of Al-Jawf who lives in Sanaa, confirmed that what happened in Al-Jawf was “a betrayal by the government,” adding that Al-Jawf’s tribes lost many fighters in the recent battles.", "“The tribal fighters have been fighting fiercely in Al-Jawf as they are the people of the land and they protect their areas from the Houthis, but the soldiers withdrew and they left the tribal fighters alone,” he told MEE.", "“Hundreds were killed and injured in these battles, and many fled their houses, leaving everything behind them and the main reason was the betrayal of the so-called army.”", "Ahmed accused the Yemeni government and its army of “playing with the souls of the tribes,” adding that the tribal fighters may not believe the Hadi government's promises in the future.", "“In the last resort, a mediation from some sheikhs in Al-Jawf intervened and agreed with the Houthi leaders in Al-Jawf not to fight them in return for allowing civilians to leave their houses.”", "'Mediation killed the spirit of the fighters'", "The pro-Hadi fighters who withdrew from Al-Jawf to Marib are now planning how to defend Marib from the Houthis who are near to the city and can attack it from different directions.", "Wael,* a pro-Hadi soldier who first fought with the pro-government forces in Nehm and then in Al-Jawf, told MEE: “We had been fighting the Houthis since January in Al-Jawf and they could not take it over.", "“On Saturday, our leadership directed us to withdraw from Al-Ghail district to Al-Hazm and we did and yesterday (Sunday) we could not confront the Houthis so they took over the last area in Al-Jawf.”", "https://www.middleeasteye.net/news/dramatic-counterattack-houthis-take-yemens-al-jawf-and-eye-marib", "and", "(* B K P)", "Anadolu explains why Yemeni Jawf seized by Houthis", "The Anadolu Agency (AA) in Tuesday report shed light on how the Yemeni al-Jawf was overthrown by Houthis, explaining the reasons for the strategic governorate's fall after fierce fighting with government army.", "Located in north Yemen with frontiers with Saudi Arabia and bordering the two Yemeni Houthi-held governorates of Sa'ada and Amran, al-Jawf has captured the group's attention to seize in order to further secure its strongholds.", "\"The Houthi capture of al-Jawf presses for fading of the Yemeni government's hopes for restoration of Sa'ada, Amran and Sana'a City, and also poses a threat to the nearby governorate of Marib from which the government launches operations against Houthis in the north,\" the report argues.", "Its \"strategic significance is not only limited to Yemeni lands, as the Jawf's seizure by Houthis poses a threat to Saudi Arabia, with which the governorate has 266-kilometer borders, making the Kingdom more vulnerable to Houthi attacks.", "\"The Houthis have militarily pressed to win the battle and enter al-Hazm from three directions; al-Ghail and al-Motoon from the west and Khab & al-Sha'af from the north.", "\"The Yemeni army's lacking of the public acceptance in al-Ghail district, homeland of Ashraf-class tribes who have doctrine links with Houthis, is one of the reasons behind Houthi infiltration that helped the group to advance towards al-Hazm.", "\"The Houthis exploited the low morale and confusion prevalent among army's units to keep pressing and attacking al-Hazm, forcing the government troops to withdraw.", "\"The overthrow of al-Hazm in Houthi hands is a normal result of political and military leaders' stay abroad, a reflection of keeping occupied by peripheral skirmishes away from the battle of defeating the [Houthi] coup and the fact that thousands of sham names are listed in army,\" AA quoted Yemen's ambassador to UNISCO Mohamed Jomaih as tweeting.", "\"Al-Jawf takeover, along with the already unpaid salaries of government troops, indicates a plot to liquidate the legitimacy in its sway areas,\" according to Yemeni political analyst.", "https://debriefer.net/en/news-15404.html", "and", "(** B K P pS)", "Running around in circles: How Saudi Arabia is losing its war in Yemen to Iran", "Jawf is located about 90 miles northeast of Sanaa and is the fourth-largest governorate in the country.[1] Its strategic importance lies in the fact that it shares an extensive border with Saudi Arabia. By capturing Hazm city, the Houthis can open a corridor allowing them to quickly send fighters from all over the north through al-Ruwaik desert to the Safer oil facility, enabling them to seize Marib’s oil and gas and take the city, the Yemeni government’s last stronghold.[2] This escalation marks a significant military development that could be a game changer in Yemen’s war. The Houthis’ military move is strategic.", "Jawfis remain resentful of both the Yemeni government and the Houthis. In the mid-2000s, Yemeni President Ali Abdullah Saleh named Jawf along with Marib and Shabwa the axis of evil, accusing them of harboring terrorists. The province was prioritized in USAID’s 2010-12 Yemen country strategy as a result. Jawf tribes are largely perceived by urban Yemenis as violent thugs and bandits. Historically one of the most marginalized and neglected areas in Yemen, Jawf was deprived of basic services.[3]", "“Saleh destroyed Jawf with three things: poverty, revenge killing, and ignorance,” said Hameed al-Ukaimi, whose brother was killed trying to stop the Houthi incursion into Jawf last month. His tribe, al-Shulan, has been fighting the Houthis since 2008 and has had a 40-year-old conflict with the Hamdan tribe.", "Tribes were caught in the power struggle between Saleh and his political opponents, between the Houthis and Islah, and between the Yemeni government and the Saudi-led coalition. Several rounds of fighting between the Houthis and local tribes took place between 2011 and 2014, during which hundreds of tribesmen were killed. Saleh supported the Houthis against local tribes to weaken the Islah Party, which had a strong influence in the province.", "Jawfis and many Yemenis feel a deep sense of betrayal. During the war, Jawf and Marib emerged as two pockets of stability in the country, but the government and the Saudi-led coalition failed to protect them from the Houthis.", "By 2018, Jawf had a functioning police force that successfully established security. For the first time in its history, Jawf had a court that solved around 1000 cases, most of which were about land.[8] Jawf also opened its first public university as well as a private university with unprecedented female enrollment of over 700 female students. The local authorities used local taxes to pay for salaries and administrative costs for the police, court, university, and health facilities among other services.", "The Houthis’ military takeover of Jawf threatens to reverse these gains and is the reason why many tribesmen have picked up arms and fought to stop them.", "The Yemeni government and the Saudi-led coalition failed to provide sufficient military support for local tribes to fend off the Houthis.", "Incompetence, lack of unified leadership, and the absence of a military strategy by the Yemeni government and the Saudi-led coalition played into the hands of the Houthis.", "The Houthis’ military advance in Jawf is the result of a much deeper problem. Saudi Arabia entered the Yemen war with a stated objective of defeating the Houthis, but it did not have a strategy or an exit plan. The coalition’s response to the Houthi threat has been mostly reactive and lacked coherence. Saudi Arabia and the UAE had divergent agendas that have caused divisions within the different anti-Houthi forces, with the UAE supporting the Southern Transitional Council (STC) and the forces of Tareq Saleh against Hadi and Islah. President Hadi and the Saudis failed to unify the Yemeni government forces to fight the Houthis – by Nadwa Al-Dawsari", "https://www.mei.edu/publications/running-around-circles-how-saudi-arabia-losing-its-war-yemen-iran", "My comment: An interesting article, although the author clearly is taking sides not only with the Hadi government, but also with the Saudis. The propaganda bias is starting in the headline: If Arabia would loose this war, it would not loose it to “Iran” – which barely is involved in a way you could consider it as a warring party in Yemen. – The author even rejects Saudi-Houthi negotiations – that means, she obviously rejects a peaceful solution to the Yemen war. The last two paragraphs, not quoted here, are the parroting of worst hawkish propaganda.", "My remark: But fighting flared up again, as the Hadi government forces started a new offensive. Look at cp17.", "(** A B H P)", "Pompeo to Pressure U.N. Over Aid to Yemen", "The Trump administration is upset that too much of it is falling into the hands of Houthi rebels.", "The Trump administration is pressuring the United Nations to scale back vital aid operations in Yemen as Iranian-backed Houthi insurgents seek greater control over how humanitarian assistance is delivered in territory under their control.", "U.S. Secretary of State Mike Pompeo plans to travel to U.N. headquarters on March 6 for a meeting with U.N. Secretary-General António Guterres, during which Pompeo will raise concerns about what he sees as the U.N.’s sluggish effort to freeze aid deliveries in the face of persistent Houthi obstruction and seizure of lifesaving relief, according to diplomatic sources. Pompeo is expected to single out the U.N. relief coordinator, Mark Lowcock of the United Kingdom, for resisting U.S. appeals to take a more aggressive approach and suspend more relief programs in Yemen, those sources told Foreign Policy.", "The push to suspend aid to Yemen comes in response to efforts by the Houthis, who are Iranian-backed Shiite separatists, to impede the delivery of humanitarian assistance in northern Yemen, part of a broader strategy to enforce greater control over how aid is distributed in territory under its control. The actions have infuriated donor countries, including the United States, private charities, and U.N. relief officials.", "They have accused the Houthis of seeking to violate humanitarian aid norms to divert aid to gain an upper hand in the conflict, make money, and provide preferential treatment for communities that are loyal to their cause. The United States plans to freeze spending on a series of programs later this month, causing friction with other donor nations and NGOs that want to keep aid all supplies flowing, officials familiar with the matter say. The United States has not specified which programs it would stop funding, but a senior U.S. official told reporters there would be “exceptions for truly lifesaving programs,” including feeding sick children.", "There are differences of opinion over how aggressively to cut off aid in Yemen, the site of the world’s largest humanitarian crisis, where some 80 percent of the country’s 28 million people depend on international aid and protection.", "The U.N. recognizes the need to suspend specific aid operations, but only on a case-by-case basis, and only if they are convinced such assistance would violate established humanitarian standards that require aid be distributed strictly on the basis of need. They fear the U.S. push for full-fledged cuts threatens to endanger lives.", "The United States, which contributed around $750 million in humanitarian aid to Yemen in fiscal 2019, developed plans to start suspending some aid, the Washington Post reported. The U.S. Agency for International Development (USAID) informed charities at a meeting in Djibouti in early February that it would start cutting funding in early March if the Houthis didn’t back down—it later pushed the deadline until late March.", "The United States, other key donors, U.N. agencies, and relief organizations met in Brussels on Feb. 13 at a meeting co-hosted by the European Commission and Sweden to develop a concerted strategy to get the Houthis to back down. The United States had been proposing a sweeping suspension of aid. But the U.N. and private relief agencies felt that risked worsening the humanitarian crisis. Instead, they agreed to suspend aid if they could establish specific instances of aid diversions.", "“All humanitarian actors remain firmly committed to continue providing vital support to the people of Yemen with humanity, neutrality, independence and impartiality,” the co-chair wrote in a summary. “Participants unanimously stated that this situation is untenable and has reached a breaking point.” The United States, according to two diplomatic sources, declined to align itself with the summary, arguing that it wasn’t strong enough.", "Kelly Craft, the U.S. ambassador to the United Nations, told the council that the Houthis’ conduct posed a dilemma for the United States and other donor countries that have an obligation to ensure that taxpayer money is spent responsibly´– By Colum Lynch, Robbie Graber", "https://foreignpolicy.com/2020/03/02/pompeo-pressure-united-nations-over-aid-yemen-humanitarian-crisis-middle-east-houthi-rebels-conflict/", "and also https://www.thenational.ae/world/mena/mike-pompeo-to-pressure-un-to-cut-back-on-yemen-aid-1.987189", "https://www.al-monitor.com/pulse/originals/2020/02/us-threat-stop-yemen-aid-rebels-cooperate.html", "My comment: The US misuses humanitarian aid for Yemen as a leverage for its anti-Iranian “maximum pressure” policy. The “obligation to ensure that taxpayer money is spent responsibly” is a ridiculous pretense.", "Comment by Sarah Leah Whitson, HRW: Cruel and short-sighted that @SecPompeo insisting that UN *CUT* aid to #Yemen - as if the US hasn't done enough damage to that country already...", "https://twitter.com/sarahleah1/status/1234830631672143872", "and", "(* A H P)", "UN threatens aid cuts to Houthi-run Yemen amid growing anger on restrictions", "Following complaints from the United States and Britain that Houthi militants are obstructing aid operations across northern Yemen, the United Nations is planning to scale back assistance to rebel-held areas there, a UN official said on Tuesday.", "Speaking with reporters in New York, UN spokesman Stephane Dujarric said the Iran-backed armed group was making aid work “untenable” in the north and announced plans to “recalibrate” the biggest aid operation on the planet.", "“We’ve had in Yemen a number of constraints on our ability to deliver aid, notably in northern Yemen,” Mr Dujarric said. “These restrictions have made our work more difficult, and have made it sometimes untenable.”", "The UN would “recalibrate the delivery of aid” if Houthi commanders do not “allow us to work with our basic humanitarian principles” that “aid should be free of any political constraints and it should be impartial and it should be needs-based,” he said.", "“If you recall in the past, we have taken some difficult decisions to scale down assistance when the right operating environment was not in place. I don’t think anyone wants us to go back to that situation,” added Mr Dujarric.", "On Friday, US Secretary of State Mike Pompeo is set to meet UN Secretary General Antonio Guterres in New York, with Washington pushing the world body to freeze aid deliveries in the face of ongoing Houthi obstructions.", "The UN and the US are understood to be in talks about how aggressively to reduce aid convoys into Houthi-held areas without cutting off the most critical supplies that civilians need to keep themselves alive.", "Washington and London have grown increasingly vexed as Houthi militiamen use aid to their own advantage, including with a planned 2 per cent tax on humanitarian imports that the rebels walked back last month amid uproar from donors.", "https://www.thenational.ae/world/mena/un-threatens-aid-cuts-to-houthi-run-yemen-amid-growing-anger-on-restrictions-1.987773", "My comment: This looks like a strange game, like a put-up job. The UN agrees that the US interferes in UN humanitarian programs.", "(** B K P)", "LOOKING FOR WAYS TO ADDRESS WAR CRIMES IN YEMEN", "Up until now, the war in Yemen has not noticeably been a major focus for war crimes accountability campaigners. But in recent months some specific attempts have emerged to trace responsibility for war-related killings and suffering of thousands of civilians back to senior officials. It includes trying to go after European arms manufacturers.", "The conflict in Yemen has been framed mainly in international media as a humanitarian issue, with intervention needed to prevent civilian starvation, as an unfortunate by-product of the war.", "Two recent initiatives concerned with alleged war crimes in Yemen are of note. In the United Kingdom, a law firm has filed a complaint against UAE officials. It will be up to the courts to decide if indeed there is sufficient evidence to arrest political and military heads if they visit London, Washington or Ankara.", "Meanwhile in The Hague, the European Center for Constitutional and Human Rights (ECCHR) is trying for a prosecution at the International Criminal Court (ICC) of the heads of European arms manufacturers.", "The ICC route is tortuous because as a treaty organisation, unless the United Nations Security Council steps in, only crimes in member states and those committed by their nationals can come under its aegis. Many of the “article 15 declarations” – when NGOs and lawyers send communications to ask the court to investigate – turn into nothing because of these geographically tight restrictions.", "At the end of last year, the ECCHR along with several partner organizations – Mwatana for Human Rights from Yemen, and other international groups – tried to find a way around the simple fact that neither Yemen nor Saudi Arabia nor UAE are members of the court. They are calling on the ICC to investigate whether European arms companies and European government ministers and officials, through authorizing and exporting arms, to the military coalition led by Riyadh and Abu Dhabi, have committed war crimes.", "This is a “new avenue” says Miriam Saage-Maaß, head of ECCHR’s Business and Human Rights program. I", "LESSONS FROM NUREMBERG", "Since this is a war characterised by massive bombing campaigns, they have targeted “companies involved in the production of Eurofighter Typhoon military aircrafts, the Tornado and Mirage aircraft, and refueling planes, as well as the subsequent exports of spare parts and maintenance to keep these aircrafts operational during the course of the conflict”. Specifically: Airbus Defence and Space S.A. (Spain), Airbus Defene and Space GmbH (Germany), BAE Systems Plc. (UK), Leonardo S.p.A. (Italy), and Dassault Aviation S.A. (France).", "“If you are providing the means for warfare and potentially also for the commission of war crimes, could that not be framed as aiding and abetting, as giving assistance to the main perpetrator of the crime?” asks Saage-Maaß. “Then the question [for aiding and abetting] is: what is a substantial contribution to those crimes?”", "To answer that they have looked beyond ICC jurisprudence, back, for example, to the Nuremberg trials.", "BEFORE THE ICC, A HIGH BURDEN OF PROOF", "Saage-Maaß sees parallels with current heads of European arms companies: “They are in the business of selling arms. And that means they a lot of times have very close ties to the governments they're selling the arms too. And they are actually well informed about all the conflicts ongoing in this world. If you're doing business with the Congo for 25 years, obviously you know what's going on there. But they just don't consider it their responsibility to care. I think that's something we really want to change.”", "A COMPLEX CHOICE FOR THE EUROPEAN UNION", "If the ICC wants to be credible, argues Saage-Maaß, and if those countries that are supported the court want to be credible, “they must be willing to apply the standards of the International Criminal Court also to citizens of their countries. There cannot be double standards in international criminal law. So, you know, you may go after the war criminals all over the world, but you must be also looking at the responsibility of Western actors.” – by Janet H. Anderson", "https://www.justiceinfo.net/en/tribunals/icc/43939-looking-for-ways-to-address-war-crimes-in-yemen.html", "(** B P)", "Yemen cafes shut, women harassed as Huthis impose harsh morals campaign", "The Huthi rebels arrived without warning, heavily armed and in a furious mood, as they barged into Ophelia, the only cafe for women in the Yemeni capital Sanaa, and demanded it be shut down immediately.", "When owner Shaima Mohammed asked for a little time to allow her customers to gather their things, one of the Huthis snapped at her: \"Women should be in their homes. Why are they going out in public?\"", "\"Armed men filled the street, directing obscenities at the women as they left,\" Shaima recounted in a Facebook post as she announced the cafe's closure.", "The tense incident, one of a series in the rebel-held north, illustrates the Huthis' determination to impose their own moral order on Yemenis who have already endured five years of grinding conflict.", "In recent months, restaurants where men and women mingle have been shut down, scissor-wielding militia have policed men's hairstyles, and rebel forces have patrolled college campuses to enforce dress codes.", "Much of the crackdown has been rolled out without any official decree or documentation, but AFP saw a copy of a Huthi letter sent to non-government groups, illustrating the new mood as it laid out rules for workshops.", "\"Exclude all activities that aim to stir laughter, joy or entertainment among the trainees, and that lead to the lowering of barriers and modesty between women and men,\" it read.", "\"This is something that completely contradicts the teachings of Islam and the ethics of our Yemeni society.\"", "\"The situation in Huthi-controlled areas is getting tighter and tighter. People are scared,\" said Nadwa Al-Dawsari, a Yemeni conflict analyst.", "She confirmed accounts of women being harassed for wearing belts around their traditional abaya robes, with rebels tearing them off, saying the silhouette they create is too \"exciting\".", "\"This is shocking for Yemeni society because it's one thing to denounce certain behaviour and what people are wearing, and it's another thing to go and abuse these women like Huthis are doing,\" Dawsari said.", "\"It goes against our tribal values, it goes against our Islamic values... The difference now is that Huthis can force it down the throats of people living under their control.\"", "The Huthi campaign collides with a society which, although conservative, traditionally allowed space for individual freedoms and cultivated an appreciation of music and leisure, said Adel al-Ahmadi, a Yemeni academic.", "\"It is an ideological movement... which has evolved from the status of oppressed to that of oppressor,\" Ahmadi said.", "Witnesses in Sanaa told AFP of a rising number of disturbing incidents since late 2019", "On February 13, on the eve of Valentine's Day, young people were beaten in the street for failing to comply with the new notions of acceptable dress.", "In January, men's hair salons were told fashionable styles were banned. Young men who fell foul of the rule with longer styles have been hauled onto major intersections where their locks were publicly chopped back with large scissors.", "Huthis have also campaigned in schools and on college campuses against young people being \"improperly dressed\" – by Sarah Stewart", "http://www.digitaljournal.com/news/world/yemen-cafes-shut-women-harassed-as-huthis-impose-harsh-morals-campaign/article/568202 = https://news.yahoo.com/yemen-cafes-shut-women-harassed-huthis-impose-harsh-015255519.html", "My comment: To blame Iran for this behavior is propaganda. In Iran, it’s not going this way. This is the Houthis’ own and sole responsibility.", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "Siehe / Look at cp1 (Coronavirus)", "(A H P)", "Yemeni students evacuated from corona-hit Wuhan to Emirates", "Yemeni students were evacuated on Wednesday from the Chinese city of Wuhan, said sources at the Yemeni internationally-recognized government.", "The Yemeni students were airlifted from Wuhan, the center of coronavirus spread, to the United Arab Emirates, the sources added.", "https://debriefer.net/en/news-15407.html", "(A H P)", "Die VAE evakuieren arabische Staatsangehörige aus China und evakuieren, damit sie in der humanitären Stadt Emirates medizinische Versorgung erhalten", "Die Vereinigten Arabischen Emirate haben die Evakuierung arabischer Staatsangehöriger aus der chinesischen Stadt Wuhan koordiniert. Die Evakuierten werden in der neu gegründeten Emirates Humanitarian City in den Vereinigten Arabischen Emiraten empfangen und medizinisch getestet und überwacht, um ihre Gesundheit und Sicherheit zu gewährleisten.", "http://www.wam.ae/de/details/1395302828584", "(A H P)", "UAE evacuates Arab nationals from China, evacuees to receive medical care at Emirates Humanitarian City", "The United Arab Emirates has coordinated the evacuation of Arab nationals from Wuhan City in China. The evacuees will be received at the newly established Emirates Humanitarian City in the UAE, and will undergo medical testing and monitoring to ensure their health and safety.", "http://www.wam.ae/en/details/1395302828536", "(A H P)", "Emirates Humanitäre Stadt empfängt 215 Evakuierte aus Hubei, China", "215 Personen aus benachbarten und befreundeten Ländern der VAE, die aus China evakuiert wurden, wurden in der humanitären Stadt Emirates begrüßt.", "Der Schritt folgt den Anweisungen der Führung der VAE, die humanitäre Stadt Emirates einzurichten, um den Evakuierten nach ihrer Evakuierung aus dem Epizentrum des COVID-19-Ausbruchs - der chinesischen Provinz Hubei - die notwendige Überwachung und vorbeugende medizinische Versorgung zu bieten.", "Das Zentrum wurde innerhalb von 48 Stunden nach der Entscheidung der Führung der VAE eingerichtet, in der die humanitäre Hilfe und die medizinischen Versorgungsfähigkeiten des Landes in Krisenzeiten hervorgehoben wurden.", "http://www.wam.ae/de/details/1395302828653", "Film: https://www.youtube.com/watch?v=e8zk3Ir0SJQ", "(A H P)", "Emirates Humanitarian City receives 215 evacuees from Hubei, China", "215 individuals from neighbouring and friendly countries of the UAE evacuated from China have been welcomed at Emirates Humanitarian City.", "The move follows directives from the UAE leadership to setup Emirates Humanitarian City to provide the evacuees with the necessary monitoring and preventative medical care following their evacuation from the epicentre of the COVID-19 outbreak - China's Hubei Province.", "The centre was established within 48 hours of the decision issued by the UAE leadership, highlighting the country's humanitarian aid and medical care capabilities during times of crises.", "http://www.wam.ae/en/details/1395302828591", "Film: https://www.youtube.com/watch?v=e8zk3Ir0SJQ", "(A H P)", "120 Yemeni students in Wuhan city, coronavirus epicenter, decline UAE evacuation flight", "The UAE evacuation plane took off at dawn from Wuhan Airport with 58 Yemeni students on board, a student in Wuhan city said", "Dozens of Yemeni students and their families were evacuated on Wednesday from China’s Wuhan city, where coronavirus was first identified, but more than 120 students have decided to stay behind.", "The UAE evacuation plane took off at dawn from Wuhan Airport with 58 Yemeni students on board, a student in Wuhan city told Almasdar Online.", "About 178 Yemeni scholarship students and their families were living in Wuhan when the outbreak started. The city has been under quarantine for several weeks.", "\"We preferred to stay with our families here in Wuhan,” a student in the city said.", "https://al-masdaronline.net/national/423", "(A H)", "Photos: This is the supposed isolation Centre for Coronavirus cases at Ibn Sina hospital in #Mukalla", "https://twitter.com/saeedalBatati/status/1234946086760001537", "My comment: Oh my goodness.", "(A H P)", "Yemen is Corona Free, [Hadi gov.] Health Minister Announces", "Yemeni Minister of Health and Population Dr. Nasser Baoum affirmed today that Yemen is free of any infections or suspected cases of Coronavirus.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2042410", "My comment: This is ridiculous. In a country with such a bad healthcare nobody could know.", "(B H)", "Film (in Arabic): Fear of corona moving to Yemen with African migrants", "Data prepared by the International Organization for Migration's displacement matrix indicates that more than 138,000 Africans crossed the Gulf of Aden to Yemen last year, a figure that revealed the high numbers of illegal African immigration to Yemen, the recent spread of the Corona virus, that knocked on the doors of some countries in the Horn of Africa, has made the migration of its children to Yemen frighten the Yemenis from the migration of the virus with them, especially with the government weakness in medical capabilities and its fragile procedures, as they are illegal.", "https://www.youtube.com/watch?v=N55JPkpSDcU", "(B H K)", "Coronavirus, prof. Aldo Morrone: \"Stop alle guerre in Libia, Siria e Yemen o rischiamo una pandemia pericolosa\"", "https://www.la7.it/tagada/video/coronavirus-prof-aldo-morrone-stop-alle-guerre-in-libia-siria-e-yemen-o-rischiamo-una-pandemia-02-03-2020-310721", "(A H)", "Four rabid dog-bite children injure in Raima", "Four children were injured after being bitten by rabid dogs in Raima province, a medical official said on Tuesday.", "https://www.saba.ye/en/news3089690.htm", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(* A K)", "14 Houthi rebels killed in Yemen clashes", "28 rebels wounded as government forces retaliate to attacks on bases in Al-Hudaydah", "At least 14 Houthi rebels were killed and 28 more injured in clashes with Yemeni government forces, sources said Thursday.", "The clashes occurred in the coastal province of Al-Hudaydah, according to the sources, who requested anonymity due to restrictions on speaking to the media.", "They said the Houthis were trying to infiltrate government bases in the Ad-Durayhimi, At-Tuhayta, and Al-Fazeh districts of the western province and met resistance from government forces.", "https://www.aa.com.tr/en/africa/14-houthi-rebels-killed-in-yemen-clashes/1755281", "(A K pH)", "Kontinuierliche Verstöße der Aggressionstruppen in Hodeidah", "https://www.saba.ye/de/news3089834.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, March 4th, 2020", "https://english.almasirah.net/details.php?es_id=11526", "(A K pS)", "Photo: Samira Hassan Saeed Khudairi, 25, \"a mother of two children and a pregnant woman\" From Al-Muqainah village, east of the city of Hais, Al-Hodeidah, she killed a sniper this afternoon, as she collects wood that will burn the stove to prepare lunch for her young family.", "https://twitter.com/EshraqAlmaqtari/status/1235227432854204417", "(A K pH)", "Aggressionskräfte begingen 174 Verstöße gegen das Hodeidah-Abkommen", "https://www.saba.ye/de/news3089818.htm", "(A K pH)", "Sana’a: Escalation of US-Saudi Aggression in Hodeidah to Undermine Stockholm Agreement", "Head of the National Team in the Redeployment Committee Maj. Gen. Ali Al-Mushki on Tuesday warned that the continued escalation by the coalition of aggression forces against the besieged city of Ad-Durayhimi will undermine the Stockholm Agreement, forcing the Army and Popular Committees to respond.", "“The aggression forces and their mercenaries are preparing for an attack on the besieged city of Ad- Durayhimi, which means the complete abolishment of the Stockholm Agreement,”", "https://english.almasirah.net/details.php?es_id=11521", "(A K pH)", "Aggressionskräfte verstoßen weiterhin gegen das Hodeidah-Abkommen", "https://www.saba.ye/de/news3089716.htm", "(A K pS)", "Hodeidah: Joint forces thwart another Houthi attack", "http://en.adenpress.news/news/18556", "(A K pH)", "144 Verstöße der Aggressionstruppen in Hodeidah in den letzten 24 Stunden", "https://www.saba.ye/de/news3089688.htm", "(A K pH)", "Aggression coalition commits 144 violations in Hodeidah", "https://www.saba.ye/en/news3089693.htm", "https://english.almasirah.net/details.php?es_id=11513", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, March 3rd, 2020", "https://english.almasirah.net/details.php?es_id=11510", "(A K pS)", "Film: The joint forces remove and dismantle a 500 kilogram missile, which was planted by the Houthi militia south of Hodeidah", "https://www.youtube.com/watch?v=XSW7DotcfTQ", "(A K pH)", "[Sanaa gov.] Hodeidah Governor Invites the Head of the UN Coordination Committee to Visit Ad-durayhimi, Hais", "The Governor of Hodeidah, Mohammad Qahim, renewed his call on Sunday, to the head of the International Coordination Committee in Hodeidah, Abhijat Juha, to visit Hais and Ad-durayhimi districts, and see the deteriorating humanitarian situation in them due to the siege and direct targeting of the aggression forces.", "https://english.almasirah.net/details.php?es_id=11496", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, March 2nd, 2020", "https://english.almasirah.net/details.php?es_id=11493", "(A K pS)", "Video: Elderly man killed in Houthi shelling in Hodeidah", "http://en.adenpress.news/news/18546", "und auch http://en.26sepnews.net/2020/03/03/a-citizen-killed-by-houthi-shelling-in-hodeidah/", "Film: https://www.youtube.com/watch?v=mckZCLDghQ4", "(A K pS)", "Hodeidah: Aerial view of Houthi trenches in civilian areas", "As part of its continuous escalation and violations, the Iran-backed Houthi coupist militia have created new military positions, tunnels and trenches in areas under direct supervision of the United Nations monitoring team in Kilo 16 area in the eastern side of Hodeidah. Al-Amalika Media Centre published a video footage on its official website which shows Houthi newly-created tunnels, bunkers and trenches stretch out over a long distance along the roads, passing through farms and reach the civilian homes and government buildings in Hodeidah.", "http://en.adenpress.news/news/18548", "Films: https://www.youtube.com/watch?v=SGRDCSQJkvI", "https://www.youtube.com/watch?v=pGGHXltZrEo", "(A K)", "WFP truck hits landmine in Yemen's Hodeidah, driver injured", "A driver working with the World Food Programme (WFP) in Yemen was injured when his aid-carrying truck hit a landmine in the western port city of Hodeidah, the WFP said on Tuesday in a statement.", "It said the accident happened on Monday in Durayhimi district, south of Hodeidah.", "\"The food was not damaged,\" the WFP said", "http://www.xinhuanet.com/english/2020-03/03/c_138839738.htm", "(A K pS)", "Al Houthi Militia targets a relief bus on Al-Drahami Road", "The Iranian-backed Houthi terrorist militia detonated, on Monday, an explosive device in a locomotive carrying relief items for the people of Hodeidah. The explosion wounded the bus driver and his companions in the Al-Darayhmi Line, Al-Hodeidah Governorate.", "https://www.7adramout.net/4MAY/7317911/%D9%85%D9%84%D9%8A%D8%B4%D9%8A%D8%A7-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A-%D8%AA%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D8%A5%D8%BA%D8%A7%D8%AB%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%AF%D8%B1%D9%8A%D9%87%D9%85%D9%8A.html", "Films: https://www.youtube.com/watch?v=iZuV_KzQbEs", "https://www.youtube.com/watch?v=HEC9qNidGWs", "(A K pH)", "190 Verstöße der Aggressionskräfte in Hodeidah", "https://www.saba.ye/de/news3089597.htm", "(A K pH)", "Aggression coalition commits 190 violations in Hodeidah", "https://www.saba.ye/en/news3089589.htm", "(A K pS)", "Hodeidah: Houthi attack on Hays foiled", "http://en.adenpress.news/news/18544", "(* A K pH)", "3 Zivilisten getötet, 2 weitere verletzt bei Angriffe der Söldner auf Hodeidah", "Drei Zivilisten wurden getötet und zwei weitere wurden heute beim Beschuss der Aggressionstruppen und Söldner auf Gouvernement Hodeidah verwundet.", "https://www.saba.ye/de/news3089530.htm", "(A K pH)", "3 citizens killed, 2 injured in aggression mercenaries' shelling on Hodeidah", "At least three civilians were killed and two others injured on Monday due to the shelling of Saudi-led aggression coalition forces and their mercenaries on Hodeidah province, a security official told Saba.", "https://www.saba.ye/en/news3089549.htm", "(A K pH)", "Verstöße der Aggressionstruppen gingen in Hodeidah weiter", "https://www.saba.ye/de/news3089477.htm", "(A K pH)", "Aggression forces' violations continue in Hodeidah", "https://www.saba.ye/en/news3089497.htm", "(A K pH)", "Two children wounded in Saudi ceasefire violations in Hodeidah", "https://www.uprising.today/two-children-wounded-in-saudi-ceasefire-violations-in-hodeidah/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, March 1st, 2020", "https://english.almasirah.net/details.php?es_id=11480", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "SAUDI-BACKED FORCES ARE RETREATING IN YEMEN’S AL-JAWF PROVINCE (MAP UPATE)", "https://southfront.org/saudi-backed-forces-are-retreating-in-yemens-al-jawf-province-map-upate/", "MILITARY SITUATION IN YEMEN ON MARCH 4, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-4-2020-map-update/", "MILITARY SITUATION IN YEMEN ON MARCH 3, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-march-3-2020-map-update/", "(* B K pH)", "Washington Using Terrorism as Prelude to Bring in US Forces to Hadhramaut", "After the UAE announced on the 8th of November 2019 the withdrawal of its forces from Yemen, a military source in Sana'a revealed that there is an Emirati-American agreement to establish American bases southern Yemen, including Hadramout governorate to replace the UAE bases.", "Since the Americans know that their presence in the province will be rejected by the people of the province, it was necessary to find a justification for this presence, and for the people of the province to accept this presence. For decades, the pursuit of terrorist organizations has been America's excuse for its presence in the areas it occupies. By deluding the landowners of the existence of a common enemy, \"terrorism\", which requires the necessity of an American presence to confront it.", "It seems that this scenario is what the Americans are currently applying to Hadramout governorate in eastern Yemen, which has witnessed since the end of November last year, significant movements from the American side, and successive visits by the US ambassador, Christopher Henzel. During his visits, Henzel met the governor of Hadhramaut, appointed by Hadi, Faraj Salmin Al-Bahsani, and a number of security and military leaderships, to map out the future military presence in the province.", "This scenario began to be revealed, Tuesday, during a meeting between Al-Bahsani and military leaders in Hadhramaut valley, in which Al-Bahraini stressed the necessity of undertaking pre-emptive operations to reduce \"criminal acts\" to the extent of his expression in Hadhramaut valley. Al-Bahsani claimed that he had accurate intelligence information about the hectic activity of terrorist organizations in Hadramout valley, and that he had received intelligence reports of the existence of a terrorist plot of Al-Qaeda, to strike security in the directorates of valley and desert of Hadhramout.", "This means the beginning of Al- Bahsani, who is currently the commander of the second military zone, implementing the first stages of the scenario prepared by the Americans to occupy the province through waging a hypothetical battle with terrorist organizations in the Hadramout Valley in preparation for the American presence, stressing implementing the second military during the visit of the US ambassador to Hadramaut on January 14 this year.", "https://english.almasirah.net/details.php?es_id=11529", "(* A P)", "Yemeni rights group accuses Saudi-led coalition of killing detainees", "The Mothers of Abductees Association in Yemen accused the Saudi-led military coalition on Tuesday of killing 210 detainees since the start of its military intervention in the country five years ago.", "“Two hundred and ten civilians were abducted and then killed in coalition air strikes on Houthi prisons and detention centres,” the Association explained in a public statement. “No attention was paid to the lives of these innocent civilians, without investigation or accountability.”", "The statement added: “For five consecutive years, our sons were kidnapped, forcibly disappeared and arbitrarily detained behind bars without legal justification. They were civilians who were taken from their homes, streets and public places because of their opinions, political affiliations or their intellectual and religious beliefs”.", "According to the statement, since 2015, the Houthis have abducted and forcibly disappeared 1,839 civilians in 244 official prisons and detention centres.", "https://www.middleeastmonitor.com/20200304-yemeni-rights-group-accuses-saudi-led-coalition-of-killing-detainees/", "and also https://debriefer.net/en/news-15392.html", "(* B K P)", "Yemen back on the burner", "Fighting is escalating once more in Yemen, with negotiations seemingly stalled yet again", "Fighting in Yemen escalated in recent weeks after around six months of abating. Iran-backed Houthi rebels resumed attacking Saudi Arabia while the Saudi-led coalition is increasing its military pressure on the rebels.", "The Houthis are moving closer to Iran, and Tehran is relying more on them to keep its Arab adversaries on their toes, particularly after other Iranian proxies are facing popular protest in Iraq and Lebanon.", "A London-based Gulf expert notes that, “As Iran is being more squeezed, it directs its reaction to softer targets, as they know they can’t fight America despite their patriotic rhetoric.” He concluded that, “using Houthis in Yemen against Saudi Arabia might be cheaper for Iran while costing Gulf countries billions.”", "There’s almost agreement that the defining factor in pacifying the region, and not only Yemen, is American involvement. But it’s an election year in the United States, where domestic issues prevail on the agenda of all politicians, including Trump. Washington also knows that there are no electioneering gains from ventures in Yemen.", "In a blog post for the Brookings Institution, Bruce Riedel from the Centre for Middle East Policy wrote about US reluctance to get involved. Yet he indicated that the Trump administration’s support for the Saudi position is not changing, though Riyadh is frustrated by what it regards as Washington taking a step back when it comes to the Saudi-Iranian struggle. His conclusion was that America sees the war in Yemen as part of the “maximum pressure” strategy on Iran, without getting involved militarily.", "In January, a US drone strike killed Qassim Al-Rimi, leader of Al-Qaeda in the Arabian Peninsula (AQAP) in Yemen. The escalation of fighting is an opportunity for terrorists, like AQAP and the Islamic State group to resurge in the war-torn country. The inclusion of the Muslim Brotherhood-affiliated Islah Party in the internationally recognised government is another catalyst for that resurgence. So, American involvement — at least in fighting terrorism — in Yemen will probably continue.", "http://english.ahram.org.eg/NewsContent/50/1203/364632/AlAhram-Weekly/World/Yemen-back-on-the-burner.aspx", "(* B K P)", "The Saudi regime using the strategy of divide and rule in Yemen", "The Saudi regime adopts a “divide and rule” strategy in Yemen in an effort to perpetuate its criminal war on the country and its continued influence and military intervention in favor of its ambitions to expand.", "The Saudi regime plays to stoke Yemeni conflicts to ensure continuity of its interventions and implementation of its projects and to leave Yemen weak and divided, and it is not in its interest to keep Yemen strong.", "The Saudi coalition turned into a real enemy of the Yemenis, as they saw the coalition expelling thousands of Yemenis abroad and weighing them in fines, prisons, deportation, and Saudization at a time that undermined the Yemeni economy and disrupted the country’s facilities.", "The Yemenis show with indignation and anger the support of the Saudi coalition and its allies in the Emirates for the Yemeni officials and parties against each other and fueling their differences after it was the cradle of the Houthi coup years ago in Sanaa.", "Yemenis complain that the Saudi coalition supports all Yemeni parties against each other and the separatist Transitional Council is against the legitimate and legitimate government against the transitional, as well as supporting the militias of the Belt against the National Army and vice versa, so as to devote a fragmented divisive divide that eats one another.", "It is clear from this that the Saudi regime seeks to establish a formal state empty of any real democratic life, so the regime does not stand with any step to unify the Republican ranks and the return of partisan political life in Yemen.", "The Saudi regime appears comfortable with the state of division within the forces supporting legitimacy in Yemen, as this rupture makes it more maneuverable, so that everyone races to offer their service offers to him to gain confidence until the system remains a guardian of all.", "Yemeni officials affirm that Saudi and the Emirates are the actual obstacle to uniting the Republican ranks in Yemen, and fueling the differences between its parties. This diaspora is what weakens the effectiveness of the legal forces and impedes any cohesion that resolves the battle and regains the republic.", "https://saudileaks.org/en/5583/", "(A K P)", "[Hadi gov.] Jawf governor left home under Houthi pardon: Bokhaiti", "Al-Jawf governor has not met commitments he made to tribal sheikhs in return for his and his companions' safe departure from the Yemeni northern governorate, Houthi official said late on Monday.", "\"Sheikh Ameen al-Okaimi had fiercely fought us throughout five years before he was besieged at home,\" Mohamed Ali Bokhaiti added on Twitter.", "https://debriefer.net/en/news-15364.html", "(* B K P)", "Houthis reveal details of ex-President Saleh's deal to destroy air defenses for US cash", "The Houthis released details of the weapons-for-cash agreement a week after unveiling four new long-range air defense systems", "Houthi authorities accused former President Ali Abdullah Saleh and his nephew Ammar Mohammed Saleh of destroying the Yemeni army's air defense missiles under pressure from the U.S. more than a decade ago, according to Houthi-run Saba new agency in Sana’a.", "U.S.-based explosives firm Runco destroyed more than 1,260 missiles, including surface-to-air missiles (SAM), Man-portable air-defense systems (MANPADS) and 103 missile batteries or launching systems, an anonymous security official told Houthi-run Saba.", "The destruction of the missiles took place in two batches in Marib governorate–the first in the Al-Jed’an area in 2005 and the second in 2009 at Wadi Halhalan military base–both at the behest of the U.S. out of fear the missiles could end up in the hands of Al-Qaeda.", "The anti-aircraft missiles could have helped Yemen defend against Saudi-led coalition airstrikes since 2015, minimizing massacres on women and children, the security official told Saba.", "On Thursday, the Houthis' Al-Masirah TV channel showed documentary footage of the rockets being destroyed.", "Former President Saleh, referred to as a “traitor” in the Saba report, signed the U.S. agreement to demolish the anti-aircraft missiles in exchange for financial compensation from the U.S.", "A 2004 U.S. diplomatic cable published by Wikileaks details the exchange between Saleh and Lincoln Bloomfield, then-assistant secretary of state for political and military affairs, who served in George W. Bush administration.", "According to the U.S. embassy cable, President Saleh said he was in possession of 1,435 MANPADS, which he would agree to destroy at a cost of $1 million for each missile. It was noted in the cable that the market rate for the missiles at the time was about $2,000 each.", "https://al-masdaronline.net/national/413", "and also https://www.middleeastmonitor.com/20200303-report-us-behind-destruction-of-yemens-air-defences-before-saudi-war/", "(A P)", "Amid rebel crackdown on GPC officials, Yasser Al-Awadhi meets Houthi military chief", "Houthi military intelligence chief Maj. Gen. Abu Ali Al-Hakim met senior member of the General People’s Congress, Yasser Al-Awadhi, last week in Al-Bayda governorate, according to two sources familiar with the meeting.", "The meeting took place at the house of a Houthi leader in Al-Baydha, the sources said, stressing that it was not in Al-Awadhi’s tribal homeland of Radman district.", "Al-Hakim, accused of killing former President Ali Abdullah Saleh, was appointed as head of the Houthis’ military intelligence weeks prior to the assassination.", "This is Al-Awadhi’s first known meeting with Houthi leadership since he resurfaced in Al-Baydha in early 2018, following weeks of speculation that he had died alongside Saleh and GPC Secretary-General Aref Zuka. Rumors have circulated that Al-Awadhi was involved in Saleh’s assassination.", "The news comes amid mounting calls by activists and leaders affiliated with the GPC for national unity and a single front against the Houthis.", "https://al-masdaronline.net/national/414", "My remark: GPC = Former president Saleh’s ruling party, now divided in three branches, one of them pro-Houthi at Sanaa.", "(* A H P)", "Saudi Arabia Invites Russia, US to Yemen Relief Conference", "Russia and the United States will be invited to a pledging conference that seeks to address the humanitarian crisis in Yemen, King Salman Humanitarian Aid and Relief Center Supervisor General Abdullah Alrabeeah said.", "\"Russia is a friend, a friendly country. We have historical ties with Russia, so we welcome Russia to join and pledge. We welcome all - the United States, European Union, United Kingdom, Gulf Cooperation Council countries and any country that wants to help Yemen, we welcome them to come and pledge\", Alrabeeah, who is also an adviser to the Royal Court, said.", "On 2 April, Saudi Arabia and the United Nations will host a high-level pledging conference to address the humanitarian crisis in Yemen.", "\"Saudi Arabia, based on the request of his majesty King Salman, the custodian of the two holy mosques, is hosting the upcoming pledging conference for Yemen 2020. Our expectation is that the entire donor community will attend this pledging conference\", Alrabeeah said.", "Alrabeeah said Saudi Arabia has been the top donor for Yemen in the last several years and expressed hope the donor community will be generous in its support for the war-torn country.", "https://sputniknews.com/middleeast/202003021078455299-saudi-arabia-invites-russia-us-to-yemen-relief-conference/", "My comment: This sounds odd. The Saudis praise themselves as main donors. – Anyway, does such a pledge for more aid mean a sign of change in Saudi policy? – Actually, US meddling in humanitarian aid is looking worse, look at cp1.", "cp2a Saudische Blockade / Saudi blockade", "(A K P)", "Coalition allows oil tanker access Yemeni Hodeida port", "An oil tanker has arrived at the Yemeni western port of Hodeida, the Houthi-run Yemeni Petroleum Company (YPC) said Wednesday, after \"26 days of detention in the Red Sea.\"", "https://debriefer.net/en/news-15412.html", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(B H)", "Yemen Humanitarian Fund Annual Dashboard (Jan-Dec 2019)", "In 2019, 24 donors have contributed a total of $169 million (m) to the Yemen Humanitarian Fund (YHF). Between January and December, the YHF allocated $240m to 54 humanitarian organizations implementing 154 life-savings projects across all sectors of need through two Standard Allocations and three Reserve Allocations. Over 11m people (cumulatively) are supported through humanitarian assistance funded by the YHF in 2019.", "https://reliefweb.int/report/yemen/yemen-humanitarian-fund-annual-dashboard-jan-dec-2019", "(* B H)", "Yemen: UN Population Fund stresses women’s needs, amidst world’s worst humanitarian crisis", "Three-quarters of displaced are women and children", "In the past three years, nearly 4.3 million people have been displaced in Yemen, about half of whom are women, with 27 per cent below the age of 18.", "“Women and children make up almost 76 per cent of displaced persons in Yemen, and amid all the hardships, women have remained strong and resilient. In most cases they have been the ones carrying the burden of providing for their families”, said Nestor Owumohangi, UNFPA Representative in Yemen.", "Conflict escalation and the ensuing humanitarian crises have further weakened the position of women and girls in Yemeni society, says UNFPA. The result has been the near erosion of protection mechanisms for women, increasing their risk of abuse and violence.", "UNFPA mobile protection and reproductive health teams have been deployed to provide critical maternal health services, psychological first aid and transit kits, identifying the most vulnerable women and girls and referring them to relevant services.", "Losing access to education", "With limited shelter options, displaced women and girls tend to suffer most from lack of safe spaces and limited access to basic services. Notably, displaced girls are more likely to lose access to schooling as families with limited resources deprioritize their education. An estimated 48% of Yemini women are illiterate and child marriage continues to be a common practice.", "UNFPA is working to empower women and girls through safe spaces and mobile clinics in affected regions. By providing access to reproductive health services and psychosocial support, women receive life-saving assistance, whether they are displaced, on the move or caught in the frontlines of conflict.", "“Since the war started, health providers have not been receiving salaries,” explained Dr. Afrah Thabet, a Yemeni obstetrician stationed with UNFPA in the country. “We keep training them to provide minimum services for reproductive health. With the current situation in the country, we are trying our best to make sure that women are able to access commodities, medications and maternal health services they urgently require.”", "Safe spaces foster a sense of security and solidarity, allowing for the identification and support of survivors of gender-based violence while mobilizing and empowering women such as Hana’a psychosocially and professionally. For survivors of gender-based violence, livelihood and skills training provides an entry point for services, eliminating stigma and facilitating community outreach.", "UNFPA supports 46 women and girls safe spaces across the country, two of which are in Marib and one in Al Jawf. Visits to these spaces have increased by 50 per cent in the past month.", "To reach women and families in need, UNFPA takes a number of customized approaches. In remote villages, mobile teams provide in-home services, including maternal health, family planning services and psychosocial support to women and girls who cannot afford to pay for transportation to hospitals.", "To date, the mobile teams have assisted over 5,500 individuals with reproductive health and protection services in Marib and Al Jawf following increased displacement.", "“As much as food and shelter is essential, what determines women’s life or death in a crisis is their ability to access basic reproductive health and protection services on time,” explained Mr. Owumohangi. “Our greatest success has been in making sure that these unique needs of women and girls have not been overlooked in the world’s largest humanitarian crisis that is happening in Yemen.”", "https://news.un.org/en/story/2020/03/1058591", "(B H)", "Film: Landmines and unexploded ordnances mean Yemenis are in danger. Over a third of our physiotherapy patients are kids like Shaif.", "https://twitter.com/ICRC/status/1235155310995791872", "(B H)", "UNICEF: Understanding the future is in #sustainable energy we are rebuilding resilient #water systems with #solar power. These communities in AsSafra, Ketaf & Sehar districts have access to clean reliable water supplies thanks to project support from @unicefsverige (photos)", "https://twitter.com/UNICEF_Yemen/status/1235118379947536384", "(B H)", "UNICEF: In Hajjah with support from @unicefsverige our community health workers were able to screen over 25,000 children for #malnutrition just like these little ones and refer them for life saving care #ForEveryChild, health (photos)", "https://twitter.com/UNICEF_Yemen/status/1234815172008607744", "(* B H)", "UNICEF Urgently Needs $64Mln for Humanitarian Aid in Yemen - Regional Spokesperson", "UNICEF is in urgent need of $64 million to assist the children in need in conflict-torn Yemen, fund Middle East and North Africa communications chief Juliette Touma said.", "\"We urgently need $64 million\", Touma said on the sidelines of a humanitarian forum in Saudi Arabia. \"It is so important that something continues to come to organizations like UNICEF because the money we use to deliver lifesaving assistance to kids, to families in need, it really makes the situation a little bit better for poor families\".", "Touma said, however, that this will not help bring the Yemeni crisis to an end.", "\"The solution is not humanitarian\", she said. \"We do want to continue to deliver assistance to children… but really the solution here, like the situation in Syria and Libya, is a political solution. We do hope that the parties to the conflict go back to the political track… and that the efforts of the UN special envoy yield fruit to basically to bring a peaceful end to this carnage and to this war in Yemen\".", "Touma also added that almost every child in Yemen now needs humanitarian assistance, with the number of children requiring aid reaching some 11 million. She noted that the situation in Yemen is especially dire for children because the current conflict in the country comes on the heels of decades of economic stagnation and poverty.", "\"All I would say is it could have been much, much, much worse if the UN was not on the ground delivering assistance to kids, the families, to old men, to old women, to men and women in general. The situation is quite desperate. It's really unacceptable that we have children dying of hunger in the 21st century”, she said. “It is time for the guns to go silent in Yemen , for Yemen to be able to get back on its feet, for Yemen to rebuild bit by bit for the sake of children in Yemen”.", "https://sputniknews.com/middleeast/202003041078466891-unicef-urgently-needs-64mln-for-humanitarian-aid-in-yemen---regional-spokesperson/", "(B H)", "Charity for Yemen “Food and Medicine”", "I’m sure you have read that charities, Non Government Organizations (NGO’S), especially UN based, are on the ground in Yemen. But, I would like to impress upon you this very important fact, that they don’t reach all of those in need. That is where we come in.  We work with some some of the most fragile and sensitive cases. There are many who have a problem with accepting charity from others, but we have a case manager in Yemen, Ali, who you will get to know.  He is familiar with all the culture barriers in Yemen as well as he has a good reputation among those we are working with, individuals who might not receive aid from other (NGO’S).  Please help us in our journey to provide help to those who might be otherwise be left behind.", "https://www.gofundme.com/f/charity-for-yemenfood-and-medicine", "(* B H)", "WHO supports patients in Yemen with lifesaving dialysis treatment", "The burden of renal failure is agonizing, with the loom of death hovering over patients experiencing renal failure. “I don’t think anyone knows what it is like to suffer from this. You lose everything. Your body cannot cope, so you lose your job. The pain is so severe that you get depressed, feeling hopeless. When I found out that I had renal failure, it felt like my life was taken from me, these sessions have given me hope,” says Tamer.", "Tamer is a 37-year-old pharmacist who used to work days and nights for many private companies, but when he was diagnosed with renal failure, he had to stop working — his body become so frail, he could no long function normally.", "The process of going through dialysis treatment requires a lifestyle overhaul for most patients. Their lives now revolve around dialysis sessions they need twice weekly — without which they could die.", "Thousands of renal failure patients in Yemen could face a fatal fate, if dialysis treatment is not secured. Their survival depends on unfettered access to uninterrupted treatment.", "“I am grateful that these sessions are free of charge. I couldn’t afford them otherwise,” concluded Tamer.", "In 2019, WHO, with support from King Salman Humanitarian and Relief Center (KSRelief), United Arab Emirates Aid, and Kuwait, managed to provide dialysis supplies to support 21 dialysis centres by 600 000 dialysis sessions in 13 governorates (Amanat Al Asimah, Aden, Taiz, Sana'a, Sa’adah, Ma’rib, Shabowa, Hadramout, Dhamar, Al Bidha, Ibb, Hudaydah, and Al Mahrah) to cover the urgent need of more than 3500 patients requiring life-saving dialysis sessions to ensure continued treatment.", "http://www.emro.who.int/yem/yemen-news/who-supports-patients-in-yemen-with-lifesaving-dialysis-treatment.html", "(* B H)", "Red Cross: Over 80% of Yemenis need help to survive", "The committee added, on a Twitter account, that 65% of the 30 million Yemeni people have barely anything to eat.", "It stated that 64% of Yemenis do not have access to health care, while 58% of them do not have clean water.", "It also noted that the war forced 10% of the Yemeni people to flee their homes.", "On December 26, the International Committee of the Red Cross said that about 17.8 million people in Yemen lack access to safe water and adequate sanitation, as a result of the ongoing conflict in Yemen led by Saudi Arabia.", "The committee added, “5,173,202 people benefited from our water and sanitation activities from January to December this year.” “The invasion is still hug.\"", "https://en.mehrnews.com/news/156267/Red-Cross-Over-80-of-Yemenis-need-help-to-survive", "and also https://debriefer.net/en/news-15374.html", "(B H)", "Film: Yemen: mueren unas 50 mil personas por falta de atención médica", "https://www.youtube.com/watch?v=G4Cwx0vLSFs", "(* B H)", "Film: Jemen Wie die Menschen unter dem Krieg leiden Ärzte ohne Grenzen", "Film: Yemen – How people suffer in the war – Doctors without borders", "(English; deutsche Untertitel)", "https://www.youtube.com/watch?v=05R2_A27QEs", "(* B H)", "Film: Als Hebamme im Jemen Ärzte ohne Grenzen", "https://www.youtube.com/watch?v=0na2ZQFvKdM", "(B H)", "Yemen: Organisations Monthly Presence 3W", "https://reliefweb.int/report/yemen/yemen-organisations-monthly-presence-3w-december-2019", "(* B H)", "IOM Yemen Operational Overview 2020", "With offices in Sana’a, Aden, Al Hudaydah, Marib, Ibb, Hadramaut and satellite presences in all 22 governorates, IOM supports vulnerable groups throughout Yemen, including displaced people, conflict affected communities and migrants. The Organization directly implements a multi-sector humanitarian response, namely health, water, sanitation and hygiene (WASH), shelter, nonfood item (NFI) and cash-based assistance, camp coordination and camp management (CCCM), protection and displacement tracking (DTM). Growing to be one of its largest missions worldwide, IOM has scaled up its response in Yemen by increasing the capacity of its team and enhancing and consolidating operations.", "https://reliefweb.int/report/yemen/iom-yemen-operational-overview-2020-enar", "(B H)", "IOM Yemen | Human Resources | February 2020", "https://reliefweb.int/map/yemen/iom-yemen-human-resources-february-2020-enar", "(B H)", "Film by SMEPS: This is a great example of how we applied the #Humanitarian #Development nexus during #conflict in Yemen.", "https://twitter.com/faizahsulimani/status/1234204454372679682", "cp4 Flüchtlinge / Refugees", "(* B H)", "Fighting and new displacements in Al Jawf and Marib governorates", "A reception centre to register and support internally displaced people (IDPs) was established in Marib and the DG ECHO supported Rapid Response Mechanism (RRM) was activated for life-saving assistance, including food supplies and hygiene kits. Some 4,000 emergency shelter kits and 3,500 non-food items are being transported to Marib. UNFPA mobile protection and reproductive health teams were deployed to provide critical maternal health services, psychological first aid and transit kits.", "https://reliefweb.int/report/yemen/yemen-fighting-and-new-displacements-al-jawf-and-marib-governorates-dg-echo-un-ocha-fao", "(* B H)", "Yemen: Al Jawf and Marib Flash Update No.1 | 3 March 2020", "SITUATION OVERVIEW", "Intense clashes broke out in Al Hazm City, Al Jawf Governorate, on 1 March causing massive displacement of civilians. Heavy fighting, including artillery shelling, was reportedly ongoing by late afternoon on 2 March, mainly in the outskirts of Al Hazm District. Airstrikes have also been reported in various districts in Al Jawf. Initial field reports indicate massive displacement from Al Hazm District, which has been hosting thousands of internally displaced persons (IDPs) from Marib and other districts of Al Jawf Governorate to Marib Governorate.", "HUMANITARIAN IMPACT AND NEEDS", "As of 2 March, the overall civilian casualty figures and number of displaced persons was unclear due to continued fighting in the affected. However, an estimated 1,800 families reportedly fled heavily populated districts of AlGhayl and Al-Hazm districts in Al Jawf as fighting escalated in these areas on 1 March. Executive Unit for IDPs in Marib reported that 2,100 displaced families reached Marib on 1 March and are hosted by local communities in Marib City and Alwadi District. Local civil society leaders informed OCHA of several IDP families stranded in Al Rwaik desert on their way to Marib. In Al Khalq district of Al Jawf, 650 families are reportedly displaced, and assistance is ongoing despite extreme difficulties due to the volatile security situation. IDP Executive Units of Al Jawf and Marib reported that displaced families will be hosted in Al Mil IDP site, due to lack of capacity to host within Marib City, security concerns as well as challenges to track IDPs if they scatter across the whole governorate. Al Mil site has a hosting capacity of 1,440 households, but local authorities indicated that it can be expanded further to accommodate more displaced people.", "HUMANITARIAN RESPONSE", "https://reliefweb.int/report/yemen/yemen-al-jawf-and-marib-flash-update-no1-3-march-2020", "Comment: Figures of newly displaced and IDPs are far more than what @OCHAYemen reported.", "https://twitter.com/Ibrahim4Yemen/status/1234911215169810433", "(* B H)", "IOM Yemen | Displacement in Marib | 27 February 2020", "SITUATION OVERVIEW", "An escalation of conflict activities in late January 2020 has since forced 3,370 households to flee frontline areas in Sana’a, Al Jawf and Marib governorates to safer areas in Al Jawf and Marib governorates. New waves of displacements have occurred since 19 February, as people move toward safer areas in Marib following increased insecurity in Al Jawf. IOM’s Displacement Tracking Matrix (DTM) estimates that 611 households are displaced within Al Jawf (in Al Hazm and Al Khalq districts), and 451 have moved to Marib governorate.", "IOM and partners continue to prioritize the provision of safe shelters, essential aid items, emergency health care, clean water and safe sanitation and food across displacement sites in Marib and Al Jawf governorates.", "https://reliefweb.int/report/yemen/iom-yemen-displacement-marib-27-february-2020-enar", "(* A H K pS)", "25,000 families expected to flee violence in Al-Jawf over 24 hours", "Yemen's [Hadi gov.] Executive Unit for IDPs said the wave of conflict migrants exceeds the capacity of humanitarian services in Marib", "The Yemeni government’s Executive Unit for Internally Displaced Persons (IDPs) observed a large wave of conflict migrants fleeing Al-Jawf government to neighboring Marib governorate amid intense clashes between Houthis and the Yemeni army.", "The rebels seized control of Al-Jawf’s capital Al-Hazm on Sunday, giving the Houthis the upper hand in the strategically located governorate that borders Saudi Arabia to the north and the oil-rich government stronghold of Marib to the south.", "The executive unit expects the number of displaced families fleeing Al-Jawf to reach about 25,000 over the next 24 hours.", "“The displacement is beyond our capacity and the capacity of the local authority, the community and organizations operating in Marib to absorb this wave of displacement,” the unit said in a statement.", "The executive unit has launched a distress call for all international organizations and humanitarian actors to act urgently in response to the unfolding humanitarian disaster", "https://al-masdaronline.net/national/412", "and also https://debriefer.net/en/news-15362.html", "Photo: https://twitter.com/ALITOAIMAN/status/1234713489962414080", "and", "(* A H K pS)", "Chased by Houthis, Yemen refugees live \"years of tears\"", "Ali's family is only one of at least several hundreds of families that flooded Marib after the capital Sana'a-based extremists launched a massive assault Al-Hazam using hundreds of radicalized young Jihadists.", "Most of the families that lived in Aljawf over the past five years are refugees from the Houthi-controlled territories in the north and west of the country.", "Now the Houthi capture of the provincial capital caused an influx of refugees into Marib, already struggling to meet the basic services of tens of thousands refugees.", "\"We really don't know where to settle. Rents are expensive in Marib and we won't be able to survive the summer heat if we live in tents in the open,\" says Mubarak Saeed another refugee who arrived in Marib in the same rush day. \"More important than that, we don't know how we are going to earn food for our families here,\" he said. \"In Al-Hazm we used to depend on (WFP) aid.\"", "https://www.alsahwa-yemen.net/en/p-38168", "and", "(* A H K pS)", "Aid agencies struggle to reach families trapped in battle for northern Yemen province", "Hundreds of families in war-ravaged areas of northern Yemen’s Al Jawf province have been trapped after the Iran-backed Houthi rebels seized a city, leaving aid agencies struggling to reach them.", "The rebels seized control of Al Hamza in Al Jawf on Sunday, government officials said.", "Civilians who fled their homes in Al Gheil district to Al Hazem district in southern Al Jawf told The National that hundreds of families remain caught in areas beset by conflict.", "Others fled to the desert in eastern Al Jawf because the main route that links the province to Marib province and Sanaa, the capital, has been cut by the Houthis.", "“The war has been raging in our areas for more than 20 days,” Ahmed Khaled, who fled his home in Al Gheil, told The National.", "\"We managed to stay in our homes but the clashes fiercely intensified. My kids were living in fear, they had many sleepless nights.", "“Our lives were worsening as the Houthis controlled large areas of Al Gheil district. They started forcing the residents to pick up their guns and go to fight with them.”", "https://www.thenational.ae/world/mena/aid-agencies-struggle-to-reach-families-trapped-in-battle-for-northern-yemen-province-1.987180", "(A H K pS)", "Film: https://www.youtube.com/watch?v=a3Ya4K-0jT4", "(A H K pS)", "More than 1,000 families are displaced from Al-Hazm, including Marib. And some of them are important in the desert Thousands of families are in dire need of rapid intervention from international and local organizations and all those concerned with human rights Houthi is trying to force some families to stop their displacement in order to make them human shields", "https://twitter.com/BtranAldehmy/status/1234394544835375106", "https://twitter.com/Ndawsari/status/1234396793200312321", "(A K pS)", "Dozens of families flee their homes from al-Ghail district as a result of the violent conflicts and indiscriminate shelling of populated neighborhoods by Houthi group", "https://twitter.com/BelqeesRights/status/1234265780524658690", "(A H)", "125 Ethiopian migrants leave war-ravaged Yemen: source", "Some 125 Ethiopian migrants left the Yemeni southern port city of Aden on Monday towards Addis Ababa, a government official told Xinhua.", "\"A plane of Yemen's Airways took off from the international airport in Aden with 125 Ethiopian migrants on board,\" the local government official said on condition of anonymity.", "http://www.xinhuanet.com/english/2020-03/03/c_138836713.htm", "(A H)", "Film in Arabic: More than 5,000 internally displaced persons in the desert of al-Abr District in #Hadramout province live in harsh conditions as the @UNICEF_Yemen has stopped supplying them with potable #water since the beginning of the current year.", "https://twitter.com/WorldView4media/status/1234479400688726016"], "Fortsetzung / Sequel: cp5 – cp18": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-629b-yemen-war-mosaic-629b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-628-yemen-war-mosaic-628"], "Jemenkrieg-Mosaik 1-628 / Yemen War Mosaic 1-628:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}