{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-630b-yemen-war-mosaic-630b/", "query_keywords": ["hanf", "legal"], "creation_date": "08.03.2020", "last_modified": "09.03.2020", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 630b: - Jemenkrieg-Mosaik 630b- Yemen War Mosaic 630b", "description": "8. März 2020: Fortsetzung von Jemenkrieg-Mosaik 630, cp6 - cp18  /  March 8, 2020: Sequel to Yemen War Mosaic 630, cp6 - cp18", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dies ist die Fortsetzung von Jemenkrieg-Mosaik 630, Teil 1 / This is the sequel of Yemen War Mosaic 630, part 1:", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-630-yemen-war-mosaic-630/"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 1 / In Italics: Look in part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": ["cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A E P)", "Central Bank office in occupied city of Ma’rib looted by mercenaries", "Report states that money reserved were moved to occupied city of Seiyun", "A senior leader in Ansarullah’s Political Bureau, Mohammed Nasser al-Bukhiti, has revealed on Saturday the latest batch of money smuggled from the Central Bank’s branch in Ma’rib to Seiyun city.", "Al-Bukhiti said on his Facebook page: “The last batch of money smuggled from the Central Bank branch in Marib to Seiyun with the escort and protection of Colonel Ahmed Da’akam, the Commander of the Police forces (…) The leaders of Islah Party not only deprived Yemen of its oil and gas revenues, but they also deprived even whom have been killed and wounded in their ranks (…) They have spent all revenues to invest abroad, and yet they do not stop crying about the failure of the countries of aggression to support them.”", "https://www.uprising.today/central-bank-office-in-occupied-city-of-marib-looted-by-mercenaries/", "(A P)", "Yemen: Presidents Ali Nasser, Haider Al-Attas agree with southern political components on fateful decision", "The components of Yemeni and southern political leaders intensified their meetings recently, and kept quietly to discuss developments in the south.", "Intensive meetings hosted by one of the Arab capitals, according to Yemeni sources, declined to mention the name of that capital.", "Sputnik agency on Saturday quoted the source as saying, \"The Yemeni situation in the south is threatening to explode and chaos, while the meeting parties have reached the necessity of holding a comprehensive national meeting after Eid Al-Fitr.\"", "The source stressed that \"the last meeting that brought together the southern and Yemeni parties on Friday, at the home of President Ali Nasser Mohammed, and dealt with the current developments in Yemen, north and south.\"", "https://debriefer.net/en/news-15484.html", "My remark: Presidents of Southern Yemen: Ali Nasser 1980–1986; Haider Al-Attas 1985–1986.", "(A P)", "Head of media department of #Aden Syndicate calls on the government to answer teachers’ demands", "The Head of media department in the Southern Teachers Syndicate in the capital, Aden, Rahma Aidaroos, renewed calling for the leaders of the transitional council and government officials in the Yemeni legitimacy to respond urgently to the demands of teachers for the students and future generations of the south.", "https://en.smanews.org/head-of-media-department-of-aden-syndicate-calls-on-the-government-to-answer-teachers-demands", "(A P)", "#Abyan .. mass rally calling for the release of the captive Major General “Faisal Rajab”", "Large crowd of citizens of the governorate of Abyan from districts of “Khanfar and Zanzibar”, with social and political personalities and representatives of civil society organizations, and relatives of the captive Major General “Faisal Rajab”, attended on Sunday a mass rally held in the capital of Abyan governorate calling for the release of Major General “Faisal Rajab,” the prisoner in Houthi militia prisons.", "https://en.smanews.org/abyan-mass-rally-calling-for-the-release-of-the-captive-major-general-faisal-rajab", "(A P)", "Shatara: Coronavirus is nothing but economic battle", "Member of the Presidency of the Southern Transitional Council (STC), Vice-President of the National Assembly for Control and Inspection, Mr. Lufti Shatara confirmed on Saturday that the coronavirus outbreak is nothing more than an exaggeration of the situation in the media with a view to making gains on both the economic and political fronts.", "http://en.adenpress.news/news/18578", "(A P)", "Emirati-backed forces impose fees stop Yemeni port", "Activity was stopped in the Yemeni southeastern port of Mua'alla in Aden, Yemeni sources said, in protest of fees imposed by Emirati-backed forces.", "The Southern Transitional Council's Security Belt forces have imposed up to 100,000 Yemeni rials in illegal levies on every shipment leaving the port, the sources added.", "Some merchants have stopped their business at the port in protest of these charges that were recently increased from 15,000 to 100,000 YRs, according to the sources.", "https://debriefer.net/en/news-15474.html", "(* B P)", "Post: Racist displacement and human rights violations ... Watch this video:", "https://twitter.com/BelqeesRights/status/1236352676000141313", "(A T)", "At least four wounded in explosion in Abyan", "War-torn southern Yemeni province hit by suspected terrorist attack", "According to the sources, an improvised explosive device exploded beside an ambulance vehicle near Bassam Mall in Lawdar District, leaving four civilians wounded", "https://www.uprising.today/at-least-four-wounded-in-explosion-in-abyan/", "(B P)", "Film (Arabic): Power outage sparks fears for Aden residents as summer approaches", "The southern Yemeni city of Aden has been experiencing frequent power outages for five years for up to 14 hours a day, and as the summer approaches, citizens are increasingly worried about the continued power outages due to the depletion of fuel for power stations, which are monopolized by a few powerful people, they also pointed out that the government’s promises have not yet been fulfilled, which could harm the storage of goods and traders in the region in general.", "https://www.youtube.com/watch?v=1vI54933las", "(A P)", "Saudi authorities prevent senior Yemeni military official from leaving Kingdom to Aden", "The Saudi authorities prevented the former head of the General Staff of the Yemeni Ministry of Defense, Lieutenant-General Abdullah Salem Al-Nakh’i, from leaving the Kingdom to the interim Yemeni capital, Aden, south of Yemen.", "According to the Al-Masdar Online website, which is close to the Yemeni government, a military source said that Saudi intelligence prevented former chief of the General Staff, \"Abdullah Salem Al-Nakh’i,\" from leaving the kingdom towards Aden.", "https://debriefer.net/en/news-15453.html", "(A P)", "Frances Townsend: Sorry 2 learn now after I left that you feel this way & wish U had raised it when we traveled around Ghaydah along w any ideas you have on how @SaudiDRPY could B more helpful & effective in addressing the needs Mahri people who expressed only gratitude 4 #SaudiArabia assistance", "https://twitter.com/FranTownsend/status/1234980297428492289", "Elisabeth Kendall: It's great that Saudi took you to #Mahra #Yemen. But Why were you not briefed on opposition to the #Saudi presence? It's by no means universal but it sure exists What is Saudi's endgame in Mahra? Some suspect commercial ambitions How does this impact the balance with #Oman?", "https://twitter.com/Dr_E_Kendall/status/1235871430882938882", "My comment: Well, she got a Saudi propaganda show.", "(A P)", "STC VISIT AMMAN TO DISCUSS RESUMPTION OF UN POLITICAL PROCESS", "The Southern Transitional Council (STC) concluded a series of meetings in Amman which included engagement with the UN’s Office of the Special Envoy for Yemen, US officials, European diplomats and representatives from NGOs. The principle aim of the visit was to examine the current escalation in Yemen, and a deep dive on the situation in South Yemen and the STC efforts to progress the Riyadh Agreement, and planning for future UN-led negotiations.", "The series of meetings were an opportunity to reiterate the STC’s commitment to delivering a genuine and credible power sharing arrangement with the Yemeni government.", "As per the Riyadh Agreement, the STC reiterates its readiness to participate in formal negotiations under the auspices of the UN Envoy.", "https://en.smanews.org/stc-visit-amman-to-discuss-resumption-of-un-political-process", "My comment: Well, the Riyadh agreement actually had settled nothing.", "(A E P)", "Al-Essi continues his pressure on the southern resistance to unload his shipments of oil derivatives", "The famous oil trader Ahmed Al-Essi, and the monopolist of this trade, continued his pressures on the southern resistance with the aim of pumping his ship loaded with oil derivatives to Aden refineries after the southern resistance closed it with the aim of breaking the monopoly and allowing fair chances to other competing traders.", "https://en.smanews.org/al-essi-continues-his-pressure-on-the-southern-resistance-to-unload-his-shipments-of-oil-derivatives", "(A E P)", "Powerful forces prevent ship of oil derivatives competing with Al-Eissy to enter Aden port", "Senior executives in the ports of Aden refused to allow entry of a large quantity of oil derivatives carried by the ship “Freight Marge”, which belongs to VAMPA Oil Services Company.", "Competing merchants to Al-Eissy said that after their company ” VAMPA ” had completed all the official approvals by all the concerned authorities in the state, and paid the customs duties and the full state dues of approximately one billion nine hundred million riyals, they were surprised not to be allowed to enter the port for unloading.", "The owners of ”VAMPA Oil Services” explained that some of the influential forces in the country prevented the ship from entering to unload its cargo in the oil port of Aden, for unknown reasons.", "https://en.smanews.org/powerful-forces-prevent-ship-of-oil-derivatives-competing-with-al-eissy-to-enter-aden-port", "My comment: Strife between pro-Hadi and anti-Hadi merchants to make big money, a story of corruption and, as it seems, political influence and violence.", "(A P)", "Security checkpoint in Abyan seizes bus with seals of state institutions coming from Marib and heading to #Taiz", "The Security checkpoint of Hassan’s Triangle in the governorate of Abyan, led by Sami Al-Hutari, said that around 8:00 am on Tuesday, a white color bus with Aden temporary plate No. was seized on its way from Marib governorate to Taiz governorate, and on that bus passengers and some packages were sent from Salim office in Marib governorate to Salim office in Taiz governorate.", "While checking the bus by the checkpoint personnel, it was found among the packages sent to Taiz seals and seals drawings for many facilities of state institutions, including the military and civil establishment.", "https://en.smanews.org/security-checkpoint-in-abyan-seizes-bus-with-seals-of-state-institutions-coming-from-marib-and-heading-to-taiz", "My comment: Separatist militia show that they are controlling Aden, by playing police, also here:", "(A P)", "Armed Robbers Arrested by Security Belt in Aden", "http://en.adenpress.news/news/18575", "and", "(A P)", "Arresting a car loaded with explosives in Abyan ..", "https://en.smanews.org/arresting-a-car-loaded-with-explosives-in-abyan", "(A K P)", "With the support of #Turkey_Qatar .. The Brotherhood establishes new brigades within the Popular Mobilization Militia in #Taiz", "Sources in Taiz governorate stated that leaders of the Muslim Brotherhood are making preparations to establish new brigades, within the so-called Popular Crowd.", "The sources said that the undersecretary, Aref Gamel, and with a direct mandate from the Brotherhood leader Hammoud al-Mikhlafi, began to mobilize many people of the three districts of Sabr Al-Moadm, Mashra’a, Gadnan and Al-Masarkh”, under the pretext of uniting efforts and rallying to support and assign the so-called national army in Taiz.", "https://en.smanews.org/with-the-support-of-turkey_qatar-the-brotherhood-establishes-new-brigades-within-the-popular-mobilization-militia-in-taiz", "My comment: As claimed by the separatists, again blaming Islah Party and claiming conspiracy theories (Turkey; Qatar: others I offer for choice: Israel; Vatican; Putin; Mexican narco gangs; Maduro).", "(* A T)", "Crude oil pipeline detonated in Shabwa, southeastern Yemen", "Unidentified gunmen blew up a pipeline to transport crude oil Wednesday night in Shabwa Governorate, southeast of Yemen.", "A source in the local authority in the oil-rich governorate said that the pipeline for transporting crude oil was detonated in kilo 127 in the village of Al-Shahba in the Rawda district, east of Ataq, the capital of Shabwa governorate.", "He added that the fire rose from the site of the explosion in the target tube, pointing to the direction of an engineering team to repair the tube.", "The oil pipeline in Kilo 101 in the Habban district, southeast of Shabwa, was exposed on February 21 last to a sabotage operation that caused a crude oil spill that spanned distances.", "https://debriefer.net/en/news-15420.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "Video message by the UN Special Envoy for Yemen on International Women’s Day", "On #IWD, the UN Special Envoy for Yemen, Martin Griffiths, reiterates his commitment to the inclusion of women in the peace process in #Yemen and calls for the meaningful engagement of women by the parties.", "https://www.youtube.com/watch?v=PNHSc4GED6o", "(A P)", "Griffiths Bemerkungen zu Marib .. Ein Versuch, die Papiere zu mischen", "Es scheint, dass die Verbrechen der Aggressionskräfte und ihrer Söldner im Gouvernement Marib die Ohren des UN-Sonderbeauftragten für den Jemen Martin Griffiths nicht erreicht haben, der die Gebiete des besetzten Gebiets besuchte, um diese Aussagen zu machen, die seine Unkenntnis der Realität der dortigen Situation oder einen Versuch, sie zu ignorieren, widerspiegelten.", "Wusste Griffiths nichts über Söldnerverbrechen, Aggressionen gegen Gefangene, Folter und Mord an ihnen in geheimen Gefängnissen, in denen Beamte aus den Emiraten und Saudi-Arabien Folteroperationen durchführen, oder hörte er nicht von der Entführung von Bürgern", "https://www.saba.ye/de/news3090205.htm", "Meine Bemerkung: Kritik der Huthis am Sondergesandten.", "(A P)", "Griffiths visits IDPs camp in Yemen's Marib", "The UN Special Envoy for Yemen, Martin Griffiths visited on Saturday, Yemen's largest camp of internally displaced people in Marib governorate where 5000 persons forced by Houthis to leave their own homes in the search for safety.", "http://en.adenpress.news/news/18583", "(A P)", "Film: Griffith in Ma'rib to draw world's attention to deteriorate humanitarian situation", "The UN envoy Martin Griffiths arrived in Yemen today, to the Ma'rib Governorate, east of the capital, Sana'a, on a visit aimed at stopping the military escalation. During his meeting with the Governor of Ma'rib, Major General Sultan Al-Arada, Griffiths stressed the need to end the war in Yemen immediately, praising the efforts of the local authority in Ma'rib to bear the burden of displacement", "https://www.youtube.com/watch?v=lHjRc-Gssyg", "(A P)", "UN Envoy arrives in Ma’rib", "The United Nations Envoy in Yemen, Martin Griffiths, has arrived in Ma’rib province on Saturday morning, sources reported.", "According to the sources, Griffiths will hold several meetings in Ma’rib as part of an attempt to de-escalate, after the Yemeni revolutionary forces took control of large areas of Ma’rib and Jawf province, and are drawing close to liberating Ma’rib city itself.", "https://www.uprising.today/un-envoy-arrives-in-marib/", "(A K P)", "Houthis put preconditions for solution in Yemen", "Houthi spokesman and senior negotiator on Saturday listed a list of preconditions for any solution to be accepted by his group for Yemen's crisis.", "\"Solution in Yemen is based first on an end of aggression and blockade, and then serious political negotiations,\" Mohamed Abdul Salam tweeted.", "\"Any divided calls are implied calls for prolonged aggression and blockade.", "\"The UN envoy should refrain from the suspected agenda, since route to political talks necessitates the aggression be stopped and the blockade be lifted,\" he added.", "https://debriefer.net/en/news-15475.html", "and also https://english.almasirah.net/details.php?es_id=11580", "My comment: He just demands and end of hostilities.", "(* A P)", "Der vom Krieg zerrissene Jemen an einem „kritischen Punkt“, warnt UN", "Der Jemen befindet sich an einem Scheideweg, sagte der Gesandte der Vereinten Nationen für das vom Krieg heimgesuchte Land, als Zehntausende Menschen nach heftigen Zusammenstößen aus der nördlichen Provinz Al-Jawf fliehen.", "„Der Jemen befindet sich meiner Ansicht nach an einem kritischen Punkt: Wir werden entweder die Waffen zum Schweigen bringen und den politischen Prozess wieder aufnehmen, oder wir werden in einen großen Konflikt zurückfallen“, sagte Martin Griffiths während eines Besuchs in der Provinz Marib.", "„Der Kampf muss jetzt aufhören. Militärischer Adventurismus und das Streben nach territorialen Gewinnen sind zwecklos“, sagte er Reportern gemäß einer von seinem Büro zur Verfügung gestellten Niederschrift.", "„Sie werden den Jemen nur noch in viele weitere Jahre des Konflikts ziehen.“", "https://www.de24.news/2020/03/der-vom-krieg-zerrissene-jemen-an-einem-kritischen-punkt-warnt-un-jemen-nachrichten.html", "(* A P)", "Yemen: UN envoy calls for 'immediate and unconditional' freeze on military activities", "In a visit to northern Yemen on Saturday, UN Special Envoy Martin Griffiths repeated his call for an immediate freeze on military activities and for warring parties to work towards a de-escalation in fighting.", "Mr. Griffiths was speaking during a one-day visit to Marib, which he described as a “haven” amid the ongoing conflict between government forces, backed by a Saudi-led coalition, and Ansar Allah, also known as Houthis.", "Thousands of people have fled there following recent fierce fighting in neighbouring Al Jawf governorate.", "“Last week I issued a public call for a freeze on military activities. Today, I am reiterating that call for an immediate and unconditional freeze and the start of a comprehensive and inclusive and accountable de-escalation process”, he told journalists.", "“Marib has been an island of relative stability and calm amid the insanity of the war”, he said. “The parties need to ensure that Marib will remain a haven and not become the next epicenter of the fighting and of the war.”", "The envoy underscored the UN position that the conflict cannot be solved on the battlefield", "He said Yemen is at a critical juncture: “We will either silence the guns and resume the political process, or we will slip back into large-scale conflict and suffering that you have already seen here in Marib.”", "https://news.un.org/en/story/2020/03/1058921", "and also https://osesgy.unmissions.org/press-release-visit-un-special-envoy-yemen-marib", "by Reuters: https://www.reuters.com/article/us-yemen-security/u-n-calls-for-immediate-freeze-of-military-operations-in-yemen-idUSKBN20U0JK", "(A P)", "Griffiths Speaks About De-Escalation Efforts in Talks With [Hadi gov.] Yemeni PM", "The UN special envoy for Yemen, Martin Griffiths, spoke on Friday about de-escalation efforts and a political solution in the country.", "During talks with Yemeni Prime Minister Maeen Abdulmalik in Riyadh, the envoy reaffirmed that he is very keen on reaching a political solution that would put an end to the people’s suffering.", "The Saba news agency said Griffiths and Abdulmalik discussed the ongoing military escalation by Houthi militias on several fronts, and the atrocities they have committed against civilians, namely in Al Jawf governorate.", "https://aawsat.com/english/home/article/2167386/griffiths-speaks-about-de-escalation-efforts-talks-yemeni-pm", "(A P)", "UN calls on Houthis to revoke death sentences imposed against 35 parliamentarians", "The United Nations High Commissioner for Human Rights on Friday called on the Houthi group (Ansar Allah) to abolish the death sentences of 35 parliamentarians and ensure that their families are not harassed, noting that these provisions are \"politically motivated.\"", "And last Tuesday, the criminal court in the capital, controlled by the Houthis, imposed a death sentence against 35 parliamentarians and confiscating their property on charges of \"cooperating with Saudi Arabia and the Arab coalition countries.\"", "In a press conference held in Geneva, human rights spokesperson Liz Throssell told journalists in Geneva on Friday: “We are extremely concerned by the overall conduct of the trial and that it is politically motivated, as well its failure to comply with international norms and standards”,", "https://debriefer.net/en/news-15461.html", "and also https://www.alsahwa-yemen.net/en/p-38251", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(* A P)", "Following rumors of Saudi King Salman's death, the Saudi Press Agency released photos of Salman presiding over the swearing-in ceremony of newly appointed Saudi ambassadors to Ukraine and Uruguay.", "https://twitter.com/MaherFarrukh/status/1236636363304427522", "referring to", "(* A P)", "Saudi releases king's photos after purge over 'coup plot'", "Saudi Arabia released images of King Salman carrying out his royal duties on Sunday, after a stunning purge of at least three princes including his brother and nephew for allegedly plotting a coup.", "Saudi royal guards on Friday detained the trio, multiple sources told AFP, in a move that signals Crown Prince Mohammed bin Salman's tightening grip on power.", "The detentions also raised speculation about the health of the 84-year-old king and whether Prince Mohammed's succession to the Arab world's most powerful throne was imminent.", "But the official Saudi Press Agency posted photos of the king presiding over the swearing-in ceremony of newly appointed Saudi ambassadors to Ukraine and Uruguay.", "A source close to the Saudi leadership told AFP on Saturday the \"king is healthy and fine\" and the detentions were meant to enforce \"discipline\" within the royal family.", "The crown prince is \"in control\" and the purge was carried out \"after an accumulation of negative behaviour by the two princes\", this source added without elaborating.", "https://news.yahoo.com/saudi-releases-kings-photos-purge-over-coup-plot-110743613.html", "(A P)", "Saudi Arabia locks down Qatif province to prevent coronavirus spread", "Saudi Arabia said on Sunday it has imposed a temporary lockdown on the eastern Qatif province, an oil-producing region and home to a large Shi’ite Muslim population, to prevent the spread of coronavirus after 11 people there were infected.", "All the individuals who had been diagnosed with the disease in the kingdom have either been to Iran or interacted with people who visited the Islamic Republic, home to major Shi’ite holy sites.", "https://www.reuters.com/article/us-health-coronavirus-saudi-qatif/saudi-arabia-locks-down-qatif-province-to-prevent-coronavirus-spread-idUSKBN20V0KY", "Official statement: https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044304", "Photo, film: https://twitter.com/AliAlAhmed_en/status/1236664514910789632", "https://twitter.com/AliAlAhmed_en/status/1236639159940415490", "and", "(A P)", "#Saudi has imposed a [military] lockdown on the entire province of #Qatif, sealing off all entry/exit points with armored vehicles, citing #CoronaVirus as a pretext despite a marked absence of ambulances, dispatched medical teams, or any other preventive measures (photos)", "https://twitter.com/PrintempsArabeS/status/1236992152644857856", "(A P)", "Saudi Arabia restricts entry of Emiratis, Kuwaitis and Bahrainis to 3 airports", "http://www.wam.ae/en/details/1395302829190", "(A P)", "Saudi opens 'Mataf' (area for circumambulation around the Holy Kaaba) for non-Umrah performers", "http://www.wam.ae/en/details/1395302829188", "(A P)", "Yemeni resident seized Saudi Arabia for placing image of Houthi leader on kingdom's currency", "The security services in the Kingdom of Saudi Arabia seized a Yemeni resident who placed the image of Abdulmalik Al-Houthi, leader of the Houthi group (Ansar Allah) in Yemen, on a sheet of 500 Saudi riyals.", "https://debriefer.net/en/news-15462.html", "(* A P)", "US-Medien: Mehrere Prinzen in saudischer Königsfamilie verhaftet", "In Saudi-Arabien sind laut Medienberichten mehrere hochrangige Mitglieder der Königsfamilie festgenommen worden. Ihnen werde Verschwörung vorgeworfen, berichteten das “Wall Street Journal” und die “New York Times” am Freitag mit Verweis auf Personen, die mit dem Fall vertraut seien. Unter den Verhafteten seien der Bruder und der Neffe des saudischen Königs Salman.", "Der Bruder des Königs, Prinz Ahmed bin Abdulasis al-Saud, und Prinz Mohammed bin Najef bin Abdulasis al-Saud hatten beide in der Vergangenheit unter anderem den wichtigen Posten des saudischen Innenministers inne und galten den Medienberichten zufolge zeitweise als potenzielle Thronfolger.", "Die \"New York Times\" berichtete zudem von der Verhaftung eines dritten Prinzen: Prinz Nawaf bin Najef. Den Berichten zufolge soll Kronprinz Mohammed bin Salman hinter den Verhaftungen stecken. Weder das saudische Königshaus, noch saudische Medien berichteten über die Verhaftungen. Das Blatt sprach von einer \"neuen Episode in der saudischen Palast-Intrige\".", "https://www.rnd.de/politik/us-medien-mehrere-prinzen-in-saudischer-konigsfamilie-verhaftet-GSC2RRKMYN7OBFYPH43JILDW24.html = https://tekk.tv/welt/machtkampf-saudi-kronprinz-verhaftet-bruder-und-neffen-des-konigs/", "und auch https://www.zeit.de/politik/ausland/2020-03/mohammed-bin-salman-putsch-festnahmen-saudi-arabien", "und", "(* A P)", "Prinzen in Saudi-Arabien wegen Putschpläne festgenommen", "Nach Einschätzung einer der Quellen hat Prinz Mohammed auf seinem Weg zum Thron nun keinen Widersacher mehr. Der Königsbruder Prinz Ahmed bin Abdulasiz al-Saud und der Neffe des Monarchen, Prinz Mohammed bin Najef, wurden am Freitag wegen angeblicher Putschpläne festgenommen, wie ein arabischer und ein westlicher Vertreter der Nachrichtenagentur AFP in Riad bestätigten. Nach Informationen der US-Zeitung “Wall Street Journal”, die zuerst über die Vorgänge berichtete, könnten die beiden Prinzen und früheren Thronanwärter nun zum Tode oder zu einer lebenslangen Haftstrafe verurteilt werden. Auch Prinz Nayefs jüngerer Bruder, Prinz Nawaf bin Nayef, wurde festgenommen.", "Damit dürfte Kronprinz Mohammed, der die Schlüsselministerien Verteidigung und Wirtschaft kontrolliert, seine Macht als De-facto-Herrscher Saudi-Arabiens weiter ausbauen können. Bereits in den vergangenen Jahren hatte er prominente Geistliche, Prinzen, Geschäftsleute und Aktivisten inhaftieren lassen, die sich ihm in den Weg gestellt hatten.", "Die Expertin Becca Wasser vom US-Institut Rand Corporation sieht die Position von Mohammed nun deutlich gestärkt. Er habe bisher “jede Bedrohung für seinen Aufstieg beseitigt und Kritiker seines Regimes ohne jedes Nachspiel ins Gefängnis gebracht oder ermordet”. Die Festnahmen, seien “ein weiterer Schritt, um seine Macht zu stützen und eine Botschaft an alle – inklusive die Königsfamilie -, sich ihm nicht in den Weg zu stellen”.", "Auch der westliche Vertreter vertritt diese Ansicht. “Mit dieser Säuberung bleibt kein Rivale mehr, der den Kronprinzen daran hindern könnte, den Thron zu besteigen”, sagte der Vertreter.", "https://www.suedtirolnews.it/politik/prinzen-in-saudi-arabien-wegen-putschplaene-festgenommen", "und", "(* A P)", "Festnahmen in saudischer Königsfamilie: Drohte eine Palast-Revolte?", "Die Festnahmen dürften die saudische Führung erschaudern lassen. Prinz Ahmed als jüngerer Bruder des Königs Salman sowie der einstige Thronfolger Mohammed bin Naif schienen eigentlich besonderen Schutz zu genießen. König Salman hatte Mohammed bin Naif im Juni 2017 als Kronprinz abgesetzt, seitdem stand er Medienberichten zufolge unter Hausarrest. Auch vor diesen einflussreichsten Mitgliedern der Königsfamilie schreckt \"MBS\" offenbar nicht mehr zurück.", "Eigentlich rotierte die Macht in dem Königreich zwischen sieben Familien, schreibt Professor Juan Cole von der Universität Michigan. Dieses oligarchische System hätten König Salman, der seinen Sohn Mohammed bin Salman 2017 zum Kronprinzen machte, dann aber in eine Erbmonarchie nach britischem Vorbild verwandelt. Einen drohenden Aufstand hätten sie nur mit hartem Vorgehen gegen die mächtigsten Prinzen verhindern können. Ein riskanter Zug, da damit sechs Fürstenhäuser von der Monarchie ausgeschlossen wurden, so Cole.", "Die Zeit drängt, denn der 84 Jahre alte König Salman könnte den Thron aus Altersschwäche abgeben - oder sterben. Gerüchte über seinen Tod schien König Salman am Sonntag ausräumen zu wollen. Die staatliche Nachrichtenagentur SPA veröffentlichte Fotos, wie er zwei neue saudische Botschafter begrüßt. Auf den Bildern wirkt er gesund.", "Ein offener Machtkampf käme für Saudi-Arabien äußerst ungelegen", "https://www.onvista.de/news/festnahmen-in-saudischer-koenigsfamilie-drohte-eine-palast-revolte-335985511", "und", "(* A P)", "Saudischer Kronprinz räumt Rivalen aus dem Weg", "Bin Salman wirft den verhafteten Prinzen vor, Kontakte zu den USA und anderen ausländischen Staaten gepflegt zu haben, um einen Putsch gegen ihn zu organisieren, wie die Nachrichtenagentur Reuters berichtete. Dass es tatsächlich Pläne für eine Palastrevolte gab, scheint jedoch fraglich. Seit er vor drei Jahren als Kronprinz abgesetzt wurde, soll bin Nayef praktisch unter Hausarrest gestanden haben und streng überwacht worden sein. Aufgrund des Vorwurfs des Hochverrats könnte den inhaftierten Mitgliedern der Königsfamilie nun eine lebenslange Gefängnisstrafe oder gar die Exekution drohen.", "Ganz überraschend kommen die Verhaftungen nicht. Mohammed bin Salman – nach seinen Initialen auch MBS genannt – ist die treibende Kraft hinter der gesellschaftlichen Öffnung und wirtschaftlichen Diversifizierung seines Landes.", "Um seine Ziele durchzusetzen, schreckt MBS in der Innen- und Aussenpolitik nicht vor Gewalt zurück, die teilweise äusserst willkürlich anmutet.", "Mit den jüngsten Verhaftungen geht MBS jedoch noch einen Schritt weiter. Mohammed bin Nayef ist nicht irgendwer. Er war Kronprinz und Innenminister und galt nach dem 11. September 2001 als Architekt der saudischen Antiterrorstrategie. In dieser Rolle gewann er viel Vertrauen in Washington.", "https://www.nzz.ch/international/saudischer-kronprinz-raeumt-rivalen-aus-dem-weg-ld.1545136", "(* A P)", "Saudi Arabia detains two senior royals, including king's brother: sources", "Saudi Arabia has detained two senior members of the Saudi royal family - Prince Ahmed bin Abdulaziz, the younger brother of King Salman, and Mohammed bin Nayef, the king’s nephew, two sources with knowledge of the matter said.", "Crown Prince Mohammed bin Salman, King Salman’s son and the de facto ruler of the world’s top oil exporter and key U.S. ally, has moved to consolidate power since ousting his cousin, Mohammed bin Nayef, as heir to the throne in a palace coup in 2017. He arrested several royals in an anti-corruption campaign later that year.", "One source said the detentions took place on Friday. Reuters could not immediately determine the reasons behind the detentions.", "The Wall Street Journal reported the detentions of the two royals earlier on Friday, and said they related to an alleged coup attempt.", "Prince Mohammed has fueled resentment among some prominent branches of the ruling family by tightening his grip on power and some question his ability to lead following the 2018 murder of a prominent journalist by Saudi agents and the largest-ever attack on Saudi oil infrastructure last year, sources have said.", "They said royals seeking to change the line of succession view Prince Ahmed, King Salman’s only surviving full brother, as a possible choice who would have support of family members, the security apparatus, and some Western powers.", "https://www.reuters.com/article/us-saudi-detentions-princes/saudi-arabia-detains-two-senior-royals-including-kings-brother-sources-idUSKBN20U001", "and also https://www.nytimes.com/2020/03/06/world/middleeast/saudi-royal-arrest.html", "and", "(* A P)", "Top Saudi Royal Family Members Detained", "Saudi Arabian authorities detained two of the kingdom’s most prominent figures for an alleged coup attempt, further consolidating the power of the king’s son, Crown Prince Mohammed bin Salman, and clearing away once-formidable rivals to the throne, according to people familiar with the matter.", "The detentions occurred early Friday morning when guards from the royal court wearing masks and dressed in black arrived at the homes of the two men, took them into custody and searched their homes, according to people familiar with (paywalled)", "https://www.wsj.com/articles/top-saudi-royal-family-members-detained-11583531033", "and", "(* A B P)", "Saudis’ arrest of 2 princes called a warning to royal family", "The arrests on Friday of the king’s younger and beloved brother, Prince Ahmed bin Abdelaziz, and the king’s nephew and former counterterrorism czar, Prince Mohammed bin Nayef, came after an accumulation of behavior that was provocative to leadership, one person in Saudi Arabia with knowledge of the arrests said.", "Both princes had served previously in the post of interior minister, overseeing security and surveillance inside the kingdom.", "The move came as a surprise, given that Prince Mohammed bin Nayef, 60, was widely known to be under close surveillance since he was shunted out of the line of succession by the king’s son in mid-2017, a person close to the royal court said.", "The arrest of Prince Ahmed, 78, was also unexpected since he is the king’s full younger brother and also a senior member of the ruling Al Saud family.", "Prince Ahmed, however, has long held unfavorable views of the 34-year-old crown prince and was one of just a few senior princes to abstain from pledging allegiance to him when the young royal sidelined more senior princes to become first in line to the throne.", "The Wall Street Journal first reported the arrests, quoting unidentified sources allied with the royal court as saying the princes were plotting a palace coup that would halt the rise of the crown prince. The Journal has since reported that the sweep broadened to include dozens of Interior Ministry officials, senior army officers and others suspected of supporting a coup attempt.", "The two people who talked to The Associated Press declined to characterize actions by the two princes as a coup attempt. They agreed to discuss the highly sensitive matter related to security only if granted anonymity.", "One added that the arrests were a message to all those in the royal family feeling disenfranchised to stop grumbling and toe the line, saying that if Prince Ahmed can be arrested, any prince can and will be. Prince Ahmed was seen as a person that royals vexed with the crown prince’s grip on power could look to, the person said.", "https://apnews.com/ca44ce15cf3feb9faca49b4d59fd0cab", "and", "(* A B P)", "Saudi Arabia in royal purge over 'coup plot'", "The detentions, which cast aside the last vestiges of potential opposition to Crown Prince Mohammed bin Salman, come at a sensitive time as the petro-state grapples with plunging oil prices and limits access to Islam's holiest sites over fears of the new coronavirus.", "Royal guards detained Prince Ahmed bin Abdulaziz al-Saud, a brother of King Salman, and the monarch's nephew Prince Mohammed bin Nayef on Friday after they were accused of plotting a palace coup aimed at unseating the crown prince -- heir to the Saudi throne -- an Arab official and a Western official told AFP.", "Prince Nayef's younger brother, Prince Nawaf bin Nayef, was also detained, they added.", "A number of military and interior ministry officials accused of supporting the coup plot had also been rounded up, the Western official said, citing Saudi government sources.", "\"With this purge, no rivals remain to stop the crown prince's succession to the throne,\" he said.", "The detentions raised speculation about the health of the 84-year-old king and whether the crown prince's succession to the Arab world's most powerful throne was imminent.", "But another source close to the Saudi leadership told AFP the \"king is healthy and fine\" and the detentions were meant to enforce \"discipline\" within the royal family.", "The crown prince is \"in control\" and the purge was carried out \"after an accumulation of negative behaviour by the two princes\", this source added without elaborating.", "The detentions mark the latest crackdown by Prince Mohammed, the king's son who has consolidated his grip on power with the imprisonment of prominent clerics and activists as well as princes and businessmen.", "\"Prince Mohammed is emboldened -- he has already ousted any threats to his rise and jailed or murdered critics of his regime without any repercussion,\" said Becca Wasser, a policy analyst at the US-based RAND Corporation.", "\"This is a further step to shore up his power and a message to anyone -- including royals -- not to cross him.\" – by Anuj Chopra", "https://news.yahoo.com/saudi-arabia-royal-purge-over-coup-plot-210020989.html", "and", "(A P)", "Expect an official statement from the #Saudi government tomorrow regarding the plotting of Mohamed bin Naif & his brother Nawaf. These efforts are linked to the death of the king’s personal bodyguard Abdulaziz AlFrgham, who played a role in the plot. It was a coup.", "https://twitter.com/AliAlAhmed_en/status/1236261992178028544", "referring to a 2015 report: https://www.gulfinstitute.org/king-salmans-government-a-two-headed-camel/", "and", "(B P)", "Frmr @Cia chief @JohnBrennan is closely tied 2 Bin Naif & advocated & sponsored his rise to the throne in spite of Bin Naif terrorist activities & murderous record. Brennan openly advocated bin Naif’s return 2 power. Caption: “You got the throne in the bag. I got your back” @BarackObama", "admin loved Bin Naif so much so Obama did something no #American president ever done. He met with bin Naif 3 times at WH when he was still assistant minister. These pics when he was CP visiting WH.", "https://twitter.com/AliAlAhmed_en/status/1236284427380109312", "(A P)", "Ministry of Sports Suspends Public Attendance At Sports Events As Of Tomorrow", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043840", "(A P)", "Saudi Arabia limits arrivals from UAE, Kuwait, Bahrain to airports over coronavirus: SPA", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-limits-arrivals-from-uae-kuwait-bahrain-to-airports-over-coronavirus-spa-idUSKBN20U016", "(A P)", "Saudi Arabia calls on citizens to declare Iran visits over coronavirus concerns", "https://www.reuters.com/article/us-health-coronavirus-iran-saudi/saudi-arabia-calls-on-citizens-to-declare-iran-visits-over-coronavirus-concerns-idUSKBN20T1T3", "(A P)", "Al-Rabbash clarifies the ban on entry visas to #Saudi Arabia", "We contacted the leadership of the Al-Wadia land port entrance and the Yemeni consul in the port, and they confirmed to us a little while ago that the ban was canceled from all visit visas, work visas, and permission granted to enter the Kingdom of Saudi Arabia.", "Al-Rabbash indicated that the ban is applied only to Umrah visas until an integrated medical staff is arranged and, Allah willing, soon the ban will be lifted.", "https://en.smanews.org/al-rabbash-clarifies-the-ban-on-entry-visas-to-saudi-arabia", "(A H P)", "Saudi Arabia reopens Mecca, Medina holy sites after coronavirus closure: state TV", "Saudi Arabia reopened two of the most holy religious sites in Islam, Al-Haram Mosque in Mecca and Al-Masjid al Nabawy in Medina, after they were closed for sterilization to halt the spread of the new coronavirus, state TV Al-Ekhbariya reported on Friday.", "https://www.reuters.com/article/us-health-coronavirus-saudi-mosque/saudi-arabia-reopens-mecca-medina-holy-sites-after-coronavirus-closure-state-tv-idUSKBN20T0A8", "(A H P)", "Film: Probably the first time in history, Masjid al-Haraam is this empty during the month of Rajab, one of the peak seasons of Umrah", "https://twitter.com/SalehQazwini/status/1235574218827476992", "Film: A drone view of an empty grand mosque #Makkah due to #coronavirus", "https://twitter.com/AliAlAhmed_en/status/1235786155104382977", "cp9 USA", "Siehe / Look at cp9a", "(A E P)", "Special Report: How the Federal Reserve serves U.S. foreign intelligence", "The Federal Reserve’s little-known role housing the assets of other central banks comes with a unique benefit to the United States: It serves as a source of foreign intelligence for Washington.", "Senior officials from the U.S. Treasury and other government departments have turned to these otherwise confidential accounts several times a year to analyze the asset holdings of the central banks of Russia, China, Iraq, Turkey, Yemen, Libya and others, according to more than a dozen current and former senior Fed and Treasury officials.", "Since the 2010 Arab Spring uprisings, for example, the New York Fed has made several inquiries with the State Department about Yemeni and Libyan assets, according to one of these officials.", "https://www.reuters.com/article/us-fed-accounts-intelligence-specialrepo/special-report-how-the-federal-reserve-serves-u-s-foreign-intelligence-idUSKBN19H198", "(A P)", "Saudi ambassador to US shrugs off Biden, Sanders criticism", "Saudi Arabia’s ambassador to the U.S. dismissed the top two Democratic presidential contenders’ criticisms of her country, saying Thursday that candidates’ opinions tend to change once they become president.", "Princess Reema bint Bandar Al Saud shrugged off both Bernie Sanders and Joe Biden saying last year that the U.S.-Saudi relationship should be changed.", "“I’ve always found that, many times, once a president gets to the White House, when they see a 360 (degree) effect, opinions can change,” Reema said during an interview", "https://apnews.com/a0e0a347f9f3dea498a150381d27547d", "(* B P)", "The Biggest Change In a Sanders Administration Might Be a New Definition For ‘Hostilities’", "Sen. Bernie Sanders, I-Vt., isn’t offering vastly new prescriptions for America’s foreign policy. His administration might be more restrained, more liberal, more focused on diplomacy than military might — but most of the tools the United States uses under President Trump, including targeted killing in limited circumstances, would remain on the table.", "But the Democratic frontrunner’s Senate record suggests that his presidency could still reshape American military engagement by refining the definition of “hostilities” — the legal standard by which the United States defines whether it is at war, with all of the constitutional strictures that go along with it.", "Broadly, Sanders has called for a more restrained use of the American military, and when it is used, for it to be paired with diplomatic and economic efforts.", "But Sanders is not a pacifist, and has voted in favor of limited uses of the American military in the past, typically on humanitarian grounds.", "https://www.defenseone.com/politics/2020/03/biggest-change-sanders-administration-might-be-new-definition-hostilities/163492/", "(* B K P)", "Ending the Myth That Trump Is Ending the Wars", "Trump has sent more new troops to the Middle East than he’s bringing home from Afghanistan.", "That gimmick was the only glimpse many Americans will get of the human reality of our wars overseas. There is no such window into the lives or suffering of people in Yemen, Somalia, Afghanistan, or beyond.", "That’s unacceptable. And so is the myth that Trump is actually ending the wars.", "The U.S. has reached a deal with the Taliban to remove 3,400 of the 12,000 U.S. troops currently in Afghanistan, with the pledge to withdraw more if certain conditions are met. That’s a long overdue first step, as U.S. officials are finally recognizing the war is a disaster and are negotiating an exit.", "But taking a step back reveals a bigger picture in which, from West Africa to Central Asia, Trump is expanding and deepening the War on Terror — and making it deadlier.", "Far from ending the wars, U.S. airstrikes in Somalia and Syria have skyrocketed under Trump, leading to more civilian casualties in both countries.", "Everywhere, ordinary people, people just like us except they happen to live in other countries, pay the price of these wars.", "Trump is not ending wars, but preparing for more war. Over the past year, he has deployed 14,000 more troops in the Middle East — beyond the tens of thousands already there.", "If this seems surprising, it’s in part because the problem has been bipartisan. Indeed, many congressional Democrats have actually supported these escalations.", "https://www.commondreams.org/views/2020/03/04/ending-myth-trump-ending-wars", "(A P)", "We are all very proud of you @AlqadhiYasmin, congratulations on the well deserved recognition. It is so important that more women working at the grassroots level get recognised for the great work they do within their communities in #Yemen (film)", "https://twitter.com/mabaabbad/status/1235264919546793984", "My comment: By Pompeo and Melanie Trump… that’s like poison… It’s playing the role of a pawn in an US propaganda plot. – For this award: https://en.wikipedia.org/wiki/International_Women_of_Courage_Award"], "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp12 Andere Länder / Other countries": ["cp12a Katar-Krise / Qatar crisis", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A E P)", "Central Bank office in occupied city of Ma’rib looted by mercenaries", "Report states that money reserved were moved to occupied city of Seiyun", "A senior leader in Ansarullah’s Political Bureau, Mohammed Nasser al-Bukhiti, has revealed on Saturday the latest batch of money smuggled from the Central Bank’s branch in Ma’rib to Seiyun city.", "Al-Bukhiti said on his Facebook page: “The last batch of money smuggled from the Central Bank branch in Marib to Seiyun with the escort and protection of Colonel Ahmed Da’akam, the Commander of the Police forces (…) The leaders of Islah Party not only deprived Yemen of its oil and gas revenues, but they also deprived even whom have been killed and wounded in their ranks (…) They have spent all revenues to invest abroad, and yet they do not stop crying about the failure of the countries of aggression to support them.”", "https://www.uprising.today/central-bank-office-in-occupied-city-of-marib-looted-by-mercenaries/", "(A P)", "Yemen: Presidents Ali Nasser, Haider Al-Attas agree with southern political components on fateful decision", "The components of Yemeni and southern political leaders intensified their meetings recently, and kept quietly to discuss developments in the south.", "Intensive meetings hosted by one of the Arab capitals, according to Yemeni sources, declined to mention the name of that capital.", "Sputnik agency on Saturday quoted the source as saying, \"The Yemeni situation in the south is threatening to explode and chaos, while the meeting parties have reached the necessity of holding a comprehensive national meeting after Eid Al-Fitr.\"", "The source stressed that \"the last meeting that brought together the southern and Yemeni parties on Friday, at the home of President Ali Nasser Mohammed, and dealt with the current developments in Yemen, north and south.\"", "https://debriefer.net/en/news-15484.html", "My remark: Presidents of Southern Yemen: Ali Nasser 1980–1986; Haider Al-Attas 1985–1986.", "(A P)", "Head of media department of #Aden Syndicate calls on the government to answer teachers’ demands", "The Head of media department in the Southern Teachers Syndicate in the capital, Aden, Rahma Aidaroos, renewed calling for the leaders of the transitional council and government officials in the Yemeni legitimacy to respond urgently to the demands of teachers for the students and future generations of the south.", "https://en.smanews.org/head-of-media-department-of-aden-syndicate-calls-on-the-government-to-answer-teachers-demands", "(A P)", "#Abyan .. mass rally calling for the release of the captive Major General “Faisal Rajab”", "Large crowd of citizens of the governorate of Abyan from districts of “Khanfar and Zanzibar”, with social and political personalities and representatives of civil society organizations, and relatives of the captive Major General “Faisal Rajab”, attended on Sunday a mass rally held in the capital of Abyan governorate calling for the release of Major General “Faisal Rajab,” the prisoner in Houthi militia prisons.", "https://en.smanews.org/abyan-mass-rally-calling-for-the-release-of-the-captive-major-general-faisal-rajab", "(A P)", "Shatara: Coronavirus is nothing but economic battle", "Member of the Presidency of the Southern Transitional Council (STC), Vice-President of the National Assembly for Control and Inspection, Mr. Lufti Shatara confirmed on Saturday that the coronavirus outbreak is nothing more than an exaggeration of the situation in the media with a view to making gains on both the economic and political fronts.", "http://en.adenpress.news/news/18578", "(A P)", "Emirati-backed forces impose fees stop Yemeni port", "Activity was stopped in the Yemeni southeastern port of Mua'alla in Aden, Yemeni sources said, in protest of fees imposed by Emirati-backed forces.", "The Southern Transitional Council's Security Belt forces have imposed up to 100,000 Yemeni rials in illegal levies on every shipment leaving the port, the sources added.", "Some merchants have stopped their business at the port in protest of these charges that were recently increased from 15,000 to 100,000 YRs, according to the sources.", "https://debriefer.net/en/news-15474.html", "(* B P)", "Post: Racist displacement and human rights violations ... Watch this video:", "https://twitter.com/BelqeesRights/status/1236352676000141313", "(A T)", "At least four wounded in explosion in Abyan", "War-torn southern Yemeni province hit by suspected terrorist attack", "According to the sources, an improvised explosive device exploded beside an ambulance vehicle near Bassam Mall in Lawdar District, leaving four civilians wounded", "https://www.uprising.today/at-least-four-wounded-in-explosion-in-abyan/", "(B P)", "Film (Arabic): Power outage sparks fears for Aden residents as summer approaches", "The southern Yemeni city of Aden has been experiencing frequent power outages for five years for up to 14 hours a day, and as the summer approaches, citizens are increasingly worried about the continued power outages due to the depletion of fuel for power stations, which are monopolized by a few powerful people, they also pointed out that the government’s promises have not yet been fulfilled, which could harm the storage of goods and traders in the region in general.", "https://www.youtube.com/watch?v=1vI54933las", "(A P)", "Saudi authorities prevent senior Yemeni military official from leaving Kingdom to Aden", "The Saudi authorities prevented the former head of the General Staff of the Yemeni Ministry of Defense, Lieutenant-General Abdullah Salem Al-Nakh’i, from leaving the Kingdom to the interim Yemeni capital, Aden, south of Yemen.", "According to the Al-Masdar Online website, which is close to the Yemeni government, a military source said that Saudi intelligence prevented former chief of the General Staff, \"Abdullah Salem Al-Nakh’i,\" from leaving the kingdom towards Aden.", "https://debriefer.net/en/news-15453.html", "(A P)", "Frances Townsend: Sorry 2 learn now after I left that you feel this way & wish U had raised it when we traveled around Ghaydah along w any ideas you have on how @SaudiDRPY could B more helpful & effective in addressing the needs Mahri people who expressed only gratitude 4 #SaudiArabia assistance", "https://twitter.com/FranTownsend/status/1234980297428492289", "Elisabeth Kendall: It's great that Saudi took you to #Mahra #Yemen. But Why were you not briefed on opposition to the #Saudi presence? It's by no means universal but it sure exists What is Saudi's endgame in Mahra? Some suspect commercial ambitions How does this impact the balance with #Oman?", "https://twitter.com/Dr_E_Kendall/status/1235871430882938882", "My comment: Well, she got a Saudi propaganda show.", "(A P)", "STC VISIT AMMAN TO DISCUSS RESUMPTION OF UN POLITICAL PROCESS", "The Southern Transitional Council (STC) concluded a series of meetings in Amman which included engagement with the UN’s Office of the Special Envoy for Yemen, US officials, European diplomats and representatives from NGOs. The principle aim of the visit was to examine the current escalation in Yemen, and a deep dive on the situation in South Yemen and the STC efforts to progress the Riyadh Agreement, and planning for future UN-led negotiations.", "The series of meetings were an opportunity to reiterate the STC’s commitment to delivering a genuine and credible power sharing arrangement with the Yemeni government.", "As per the Riyadh Agreement, the STC reiterates its readiness to participate in formal negotiations under the auspices of the UN Envoy.", "https://en.smanews.org/stc-visit-amman-to-discuss-resumption-of-un-political-process", "My comment: Well, the Riyadh agreement actually had settled nothing.", "(A E P)", "Al-Essi continues his pressure on the southern resistance to unload his shipments of oil derivatives", "The famous oil trader Ahmed Al-Essi, and the monopolist of this trade, continued his pressures on the southern resistance with the aim of pumping his ship loaded with oil derivatives to Aden refineries after the southern resistance closed it with the aim of breaking the monopoly and allowing fair chances to other competing traders.", "https://en.smanews.org/al-essi-continues-his-pressure-on-the-southern-resistance-to-unload-his-shipments-of-oil-derivatives", "(A E P)", "Powerful forces prevent ship of oil derivatives competing with Al-Eissy to enter Aden port", "Senior executives in the ports of Aden refused to allow entry of a large quantity of oil derivatives carried by the ship “Freight Marge”, which belongs to VAMPA Oil Services Company.", "Competing merchants to Al-Eissy said that after their company ” VAMPA ” had completed all the official approvals by all the concerned authorities in the state, and paid the customs duties and the full state dues of approximately one billion nine hundred million riyals, they were surprised not to be allowed to enter the port for unloading.", "The owners of ”VAMPA Oil Services” explained that some of the influential forces in the country prevented the ship from entering to unload its cargo in the oil port of Aden, for unknown reasons.", "https://en.smanews.org/powerful-forces-prevent-ship-of-oil-derivatives-competing-with-al-eissy-to-enter-aden-port", "My comment: Strife between pro-Hadi and anti-Hadi merchants to make big money, a story of corruption and, as it seems, political influence and violence.", "(A P)", "Security checkpoint in Abyan seizes bus with seals of state institutions coming from Marib and heading to #Taiz", "The Security checkpoint of Hassan’s Triangle in the governorate of Abyan, led by Sami Al-Hutari, said that around 8:00 am on Tuesday, a white color bus with Aden temporary plate No. was seized on its way from Marib governorate to Taiz governorate, and on that bus passengers and some packages were sent from Salim office in Marib governorate to Salim office in Taiz governorate.", "While checking the bus by the checkpoint personnel, it was found among the packages sent to Taiz seals and seals drawings for many facilities of state institutions, including the military and civil establishment.", "https://en.smanews.org/security-checkpoint-in-abyan-seizes-bus-with-seals-of-state-institutions-coming-from-marib-and-heading-to-taiz", "My comment: Separatist militia show that they are controlling Aden, by playing police, also here:", "(A P)", "Armed Robbers Arrested by Security Belt in Aden", "http://en.adenpress.news/news/18575", "and", "(A P)", "Arresting a car loaded with explosives in Abyan ..", "https://en.smanews.org/arresting-a-car-loaded-with-explosives-in-abyan", "(A K P)", "With the support of #Turkey_Qatar .. The Brotherhood establishes new brigades within the Popular Mobilization Militia in #Taiz", "Sources in Taiz governorate stated that leaders of the Muslim Brotherhood are making preparations to establish new brigades, within the so-called Popular Crowd.", "The sources said that the undersecretary, Aref Gamel, and with a direct mandate from the Brotherhood leader Hammoud al-Mikhlafi, began to mobilize many people of the three districts of Sabr Al-Moadm, Mashra’a, Gadnan and Al-Masarkh”, under the pretext of uniting efforts and rallying to support and assign the so-called national army in Taiz.", "https://en.smanews.org/with-the-support-of-turkey_qatar-the-brotherhood-establishes-new-brigades-within-the-popular-mobilization-militia-in-taiz", "My comment: As claimed by the separatists, again blaming Islah Party and claiming conspiracy theories (Turkey; Qatar: others I offer for choice: Israel; Vatican; Putin; Mexican narco gangs; Maduro).", "(* A T)", "Crude oil pipeline detonated in Shabwa, southeastern Yemen", "Unidentified gunmen blew up a pipeline to transport crude oil Wednesday night in Shabwa Governorate, southeast of Yemen.", "A source in the local authority in the oil-rich governorate said that the pipeline for transporting crude oil was detonated in kilo 127 in the village of Al-Shahba in the Rawda district, east of Ataq, the capital of Shabwa governorate.", "He added that the fire rose from the site of the explosion in the target tube, pointing to the direction of an engineering team to repair the tube.", "The oil pipeline in Kilo 101 in the Habban district, southeast of Shabwa, was exposed on February 21 last to a sabotage operation that caused a crude oil spill that spanned distances.", "https://debriefer.net/en/news-15420.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "Video message by the UN Special Envoy for Yemen on International Women’s Day", "On #IWD, the UN Special Envoy for Yemen, Martin Griffiths, reiterates his commitment to the inclusion of women in the peace process in #Yemen and calls for the meaningful engagement of women by the parties.", "https://www.youtube.com/watch?v=PNHSc4GED6o", "(A P)", "Griffiths Bemerkungen zu Marib .. Ein Versuch, die Papiere zu mischen", "Es scheint, dass die Verbrechen der Aggressionskräfte und ihrer Söldner im Gouvernement Marib die Ohren des UN-Sonderbeauftragten für den Jemen Martin Griffiths nicht erreicht haben, der die Gebiete des besetzten Gebiets besuchte, um diese Aussagen zu machen, die seine Unkenntnis der Realität der dortigen Situation oder einen Versuch, sie zu ignorieren, widerspiegelten.", "Wusste Griffiths nichts über Söldnerverbrechen, Aggressionen gegen Gefangene, Folter und Mord an ihnen in geheimen Gefängnissen, in denen Beamte aus den Emiraten und Saudi-Arabien Folteroperationen durchführen, oder hörte er nicht von der Entführung von Bürgern", "https://www.saba.ye/de/news3090205.htm", "Meine Bemerkung: Kritik der Huthis am Sondergesandten.", "(A P)", "Griffiths visits IDPs camp in Yemen's Marib", "The UN Special Envoy for Yemen, Martin Griffiths visited on Saturday, Yemen's largest camp of internally displaced people in Marib governorate where 5000 persons forced by Houthis to leave their own homes in the search for safety.", "http://en.adenpress.news/news/18583", "(A P)", "Film: Griffith in Ma'rib to draw world's attention to deteriorate humanitarian situation", "The UN envoy Martin Griffiths arrived in Yemen today, to the Ma'rib Governorate, east of the capital, Sana'a, on a visit aimed at stopping the military escalation. During his meeting with the Governor of Ma'rib, Major General Sultan Al-Arada, Griffiths stressed the need to end the war in Yemen immediately, praising the efforts of the local authority in Ma'rib to bear the burden of displacement", "https://www.youtube.com/watch?v=lHjRc-Gssyg", "(A P)", "UN Envoy arrives in Ma’rib", "The United Nations Envoy in Yemen, Martin Griffiths, has arrived in Ma’rib province on Saturday morning, sources reported.", "According to the sources, Griffiths will hold several meetings in Ma’rib as part of an attempt to de-escalate, after the Yemeni revolutionary forces took control of large areas of Ma’rib and Jawf province, and are drawing close to liberating Ma’rib city itself.", "https://www.uprising.today/un-envoy-arrives-in-marib/", "(A K P)", "Houthis put preconditions for solution in Yemen", "Houthi spokesman and senior negotiator on Saturday listed a list of preconditions for any solution to be accepted by his group for Yemen's crisis.", "\"Solution in Yemen is based first on an end of aggression and blockade, and then serious political negotiations,\" Mohamed Abdul Salam tweeted.", "\"Any divided calls are implied calls for prolonged aggression and blockade.", "\"The UN envoy should refrain from the suspected agenda, since route to political talks necessitates the aggression be stopped and the blockade be lifted,\" he added.", "https://debriefer.net/en/news-15475.html", "and also https://english.almasirah.net/details.php?es_id=11580", "My comment: He just demands and end of hostilities.", "(* A P)", "Der vom Krieg zerrissene Jemen an einem „kritischen Punkt“, warnt UN", "Der Jemen befindet sich an einem Scheideweg, sagte der Gesandte der Vereinten Nationen für das vom Krieg heimgesuchte Land, als Zehntausende Menschen nach heftigen Zusammenstößen aus der nördlichen Provinz Al-Jawf fliehen.", "„Der Jemen befindet sich meiner Ansicht nach an einem kritischen Punkt: Wir werden entweder die Waffen zum Schweigen bringen und den politischen Prozess wieder aufnehmen, oder wir werden in einen großen Konflikt zurückfallen“, sagte Martin Griffiths während eines Besuchs in der Provinz Marib.", "„Der Kampf muss jetzt aufhören. Militärischer Adventurismus und das Streben nach territorialen Gewinnen sind zwecklos“, sagte er Reportern gemäß einer von seinem Büro zur Verfügung gestellten Niederschrift.", "„Sie werden den Jemen nur noch in viele weitere Jahre des Konflikts ziehen.“", "https://www.de24.news/2020/03/der-vom-krieg-zerrissene-jemen-an-einem-kritischen-punkt-warnt-un-jemen-nachrichten.html", "(* A P)", "Yemen: UN envoy calls for 'immediate and unconditional' freeze on military activities", "In a visit to northern Yemen on Saturday, UN Special Envoy Martin Griffiths repeated his call for an immediate freeze on military activities and for warring parties to work towards a de-escalation in fighting.", "Mr. Griffiths was speaking during a one-day visit to Marib, which he described as a “haven” amid the ongoing conflict between government forces, backed by a Saudi-led coalition, and Ansar Allah, also known as Houthis.", "Thousands of people have fled there following recent fierce fighting in neighbouring Al Jawf governorate.", "“Last week I issued a public call for a freeze on military activities. Today, I am reiterating that call for an immediate and unconditional freeze and the start of a comprehensive and inclusive and accountable de-escalation process”, he told journalists.", "“Marib has been an island of relative stability and calm amid the insanity of the war”, he said. “The parties need to ensure that Marib will remain a haven and not become the next epicenter of the fighting and of the war.”", "The envoy underscored the UN position that the conflict cannot be solved on the battlefield", "He said Yemen is at a critical juncture: “We will either silence the guns and resume the political process, or we will slip back into large-scale conflict and suffering that you have already seen here in Marib.”", "https://news.un.org/en/story/2020/03/1058921", "and also https://osesgy.unmissions.org/press-release-visit-un-special-envoy-yemen-marib", "by Reuters: https://www.reuters.com/article/us-yemen-security/u-n-calls-for-immediate-freeze-of-military-operations-in-yemen-idUSKBN20U0JK", "(A P)", "Griffiths Speaks About De-Escalation Efforts in Talks With [Hadi gov.] Yemeni PM", "The UN special envoy for Yemen, Martin Griffiths, spoke on Friday about de-escalation efforts and a political solution in the country.", "During talks with Yemeni Prime Minister Maeen Abdulmalik in Riyadh, the envoy reaffirmed that he is very keen on reaching a political solution that would put an end to the people’s suffering.", "The Saba news agency said Griffiths and Abdulmalik discussed the ongoing military escalation by Houthi militias on several fronts, and the atrocities they have committed against civilians, namely in Al Jawf governorate.", "https://aawsat.com/english/home/article/2167386/griffiths-speaks-about-de-escalation-efforts-talks-yemeni-pm", "(A P)", "UN calls on Houthis to revoke death sentences imposed against 35 parliamentarians", "The United Nations High Commissioner for Human Rights on Friday called on the Houthi group (Ansar Allah) to abolish the death sentences of 35 parliamentarians and ensure that their families are not harassed, noting that these provisions are \"politically motivated.\"", "And last Tuesday, the criminal court in the capital, controlled by the Houthis, imposed a death sentence against 35 parliamentarians and confiscating their property on charges of \"cooperating with Saudi Arabia and the Arab coalition countries.\"", "In a press conference held in Geneva, human rights spokesperson Liz Throssell told journalists in Geneva on Friday: “We are extremely concerned by the overall conduct of the trial and that it is politically motivated, as well its failure to comply with international norms and standards”,", "https://debriefer.net/en/news-15461.html", "and also https://www.alsahwa-yemen.net/en/p-38251", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(* A P)", "Following rumors of Saudi King Salman's death, the Saudi Press Agency released photos of Salman presiding over the swearing-in ceremony of newly appointed Saudi ambassadors to Ukraine and Uruguay.", "https://twitter.com/MaherFarrukh/status/1236636363304427522", "referring to", "(* A P)", "Saudi releases king's photos after purge over 'coup plot'", "Saudi Arabia released images of King Salman carrying out his royal duties on Sunday, after a stunning purge of at least three princes including his brother and nephew for allegedly plotting a coup.", "Saudi royal guards on Friday detained the trio, multiple sources told AFP, in a move that signals Crown Prince Mohammed bin Salman's tightening grip on power.", "The detentions also raised speculation about the health of the 84-year-old king and whether Prince Mohammed's succession to the Arab world's most powerful throne was imminent.", "But the official Saudi Press Agency posted photos of the king presiding over the swearing-in ceremony of newly appointed Saudi ambassadors to Ukraine and Uruguay.", "A source close to the Saudi leadership told AFP on Saturday the \"king is healthy and fine\" and the detentions were meant to enforce \"discipline\" within the royal family.", "The crown prince is \"in control\" and the purge was carried out \"after an accumulation of negative behaviour by the two princes\", this source added without elaborating.", "https://news.yahoo.com/saudi-releases-kings-photos-purge-over-coup-plot-110743613.html", "(A P)", "Saudi Arabia locks down Qatif province to prevent coronavirus spread", "Saudi Arabia said on Sunday it has imposed a temporary lockdown on the eastern Qatif province, an oil-producing region and home to a large Shi’ite Muslim population, to prevent the spread of coronavirus after 11 people there were infected.", "All the individuals who had been diagnosed with the disease in the kingdom have either been to Iran or interacted with people who visited the Islamic Republic, home to major Shi’ite holy sites.", "https://www.reuters.com/article/us-health-coronavirus-saudi-qatif/saudi-arabia-locks-down-qatif-province-to-prevent-coronavirus-spread-idUSKBN20V0KY", "Official statement: https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044304", "Photo, film: https://twitter.com/AliAlAhmed_en/status/1236664514910789632", "https://twitter.com/AliAlAhmed_en/status/1236639159940415490", "and", "(A P)", "#Saudi has imposed a [military] lockdown on the entire province of #Qatif, sealing off all entry/exit points with armored vehicles, citing #CoronaVirus as a pretext despite a marked absence of ambulances, dispatched medical teams, or any other preventive measures (photos)", "https://twitter.com/PrintempsArabeS/status/1236992152644857856", "(A P)", "Saudi Arabia restricts entry of Emiratis, Kuwaitis and Bahrainis to 3 airports", "http://www.wam.ae/en/details/1395302829190", "(A P)", "Saudi opens 'Mataf' (area for circumambulation around the Holy Kaaba) for non-Umrah performers", "http://www.wam.ae/en/details/1395302829188", "(A P)", "Yemeni resident seized Saudi Arabia for placing image of Houthi leader on kingdom's currency", "The security services in the Kingdom of Saudi Arabia seized a Yemeni resident who placed the image of Abdulmalik Al-Houthi, leader of the Houthi group (Ansar Allah) in Yemen, on a sheet of 500 Saudi riyals.", "https://debriefer.net/en/news-15462.html", "(* A P)", "US-Medien: Mehrere Prinzen in saudischer Königsfamilie verhaftet", "In Saudi-Arabien sind laut Medienberichten mehrere hochrangige Mitglieder der Königsfamilie festgenommen worden. Ihnen werde Verschwörung vorgeworfen, berichteten das “Wall Street Journal” und die “New York Times” am Freitag mit Verweis auf Personen, die mit dem Fall vertraut seien. Unter den Verhafteten seien der Bruder und der Neffe des saudischen Königs Salman.", "Der Bruder des Königs, Prinz Ahmed bin Abdulasis al-Saud, und Prinz Mohammed bin Najef bin Abdulasis al-Saud hatten beide in der Vergangenheit unter anderem den wichtigen Posten des saudischen Innenministers inne und galten den Medienberichten zufolge zeitweise als potenzielle Thronfolger.", "Die \"New York Times\" berichtete zudem von der Verhaftung eines dritten Prinzen: Prinz Nawaf bin Najef. Den Berichten zufolge soll Kronprinz Mohammed bin Salman hinter den Verhaftungen stecken. Weder das saudische Königshaus, noch saudische Medien berichteten über die Verhaftungen. Das Blatt sprach von einer \"neuen Episode in der saudischen Palast-Intrige\".", "https://www.rnd.de/politik/us-medien-mehrere-prinzen-in-saudischer-konigsfamilie-verhaftet-GSC2RRKMYN7OBFYPH43JILDW24.html = https://tekk.tv/welt/machtkampf-saudi-kronprinz-verhaftet-bruder-und-neffen-des-konigs/", "und auch https://www.zeit.de/politik/ausland/2020-03/mohammed-bin-salman-putsch-festnahmen-saudi-arabien", "und", "(* A P)", "Prinzen in Saudi-Arabien wegen Putschpläne festgenommen", "Nach Einschätzung einer der Quellen hat Prinz Mohammed auf seinem Weg zum Thron nun keinen Widersacher mehr. Der Königsbruder Prinz Ahmed bin Abdulasiz al-Saud und der Neffe des Monarchen, Prinz Mohammed bin Najef, wurden am Freitag wegen angeblicher Putschpläne festgenommen, wie ein arabischer und ein westlicher Vertreter der Nachrichtenagentur AFP in Riad bestätigten. Nach Informationen der US-Zeitung “Wall Street Journal”, die zuerst über die Vorgänge berichtete, könnten die beiden Prinzen und früheren Thronanwärter nun zum Tode oder zu einer lebenslangen Haftstrafe verurteilt werden. Auch Prinz Nayefs jüngerer Bruder, Prinz Nawaf bin Nayef, wurde festgenommen.", "Damit dürfte Kronprinz Mohammed, der die Schlüsselministerien Verteidigung und Wirtschaft kontrolliert, seine Macht als De-facto-Herrscher Saudi-Arabiens weiter ausbauen können. Bereits in den vergangenen Jahren hatte er prominente Geistliche, Prinzen, Geschäftsleute und Aktivisten inhaftieren lassen, die sich ihm in den Weg gestellt hatten.", "Die Expertin Becca Wasser vom US-Institut Rand Corporation sieht die Position von Mohammed nun deutlich gestärkt. Er habe bisher “jede Bedrohung für seinen Aufstieg beseitigt und Kritiker seines Regimes ohne jedes Nachspiel ins Gefängnis gebracht oder ermordet”. Die Festnahmen, seien “ein weiterer Schritt, um seine Macht zu stützen und eine Botschaft an alle – inklusive die Königsfamilie -, sich ihm nicht in den Weg zu stellen”.", "Auch der westliche Vertreter vertritt diese Ansicht. “Mit dieser Säuberung bleibt kein Rivale mehr, der den Kronprinzen daran hindern könnte, den Thron zu besteigen”, sagte der Vertreter.", "https://www.suedtirolnews.it/politik/prinzen-in-saudi-arabien-wegen-putschplaene-festgenommen", "und", "(* A P)", "Festnahmen in saudischer Königsfamilie: Drohte eine Palast-Revolte?", "Die Festnahmen dürften die saudische Führung erschaudern lassen. Prinz Ahmed als jüngerer Bruder des Königs Salman sowie der einstige Thronfolger Mohammed bin Naif schienen eigentlich besonderen Schutz zu genießen. König Salman hatte Mohammed bin Naif im Juni 2017 als Kronprinz abgesetzt, seitdem stand er Medienberichten zufolge unter Hausarrest. Auch vor diesen einflussreichsten Mitgliedern der Königsfamilie schreckt \"MBS\" offenbar nicht mehr zurück.", "Eigentlich rotierte die Macht in dem Königreich zwischen sieben Familien, schreibt Professor Juan Cole von der Universität Michigan. Dieses oligarchische System hätten König Salman, der seinen Sohn Mohammed bin Salman 2017 zum Kronprinzen machte, dann aber in eine Erbmonarchie nach britischem Vorbild verwandelt. Einen drohenden Aufstand hätten sie nur mit hartem Vorgehen gegen die mächtigsten Prinzen verhindern können. Ein riskanter Zug, da damit sechs Fürstenhäuser von der Monarchie ausgeschlossen wurden, so Cole.", "Die Zeit drängt, denn der 84 Jahre alte König Salman könnte den Thron aus Altersschwäche abgeben - oder sterben. Gerüchte über seinen Tod schien König Salman am Sonntag ausräumen zu wollen. Die staatliche Nachrichtenagentur SPA veröffentlichte Fotos, wie er zwei neue saudische Botschafter begrüßt. Auf den Bildern wirkt er gesund.", "Ein offener Machtkampf käme für Saudi-Arabien äußerst ungelegen", "https://www.onvista.de/news/festnahmen-in-saudischer-koenigsfamilie-drohte-eine-palast-revolte-335985511", "und", "(* A P)", "Saudischer Kronprinz räumt Rivalen aus dem Weg", "Bin Salman wirft den verhafteten Prinzen vor, Kontakte zu den USA und anderen ausländischen Staaten gepflegt zu haben, um einen Putsch gegen ihn zu organisieren, wie die Nachrichtenagentur Reuters berichtete. Dass es tatsächlich Pläne für eine Palastrevolte gab, scheint jedoch fraglich. Seit er vor drei Jahren als Kronprinz abgesetzt wurde, soll bin Nayef praktisch unter Hausarrest gestanden haben und streng überwacht worden sein. Aufgrund des Vorwurfs des Hochverrats könnte den inhaftierten Mitgliedern der Königsfamilie nun eine lebenslange Gefängnisstrafe oder gar die Exekution drohen.", "Ganz überraschend kommen die Verhaftungen nicht. Mohammed bin Salman – nach seinen Initialen auch MBS genannt – ist die treibende Kraft hinter der gesellschaftlichen Öffnung und wirtschaftlichen Diversifizierung seines Landes.", "Um seine Ziele durchzusetzen, schreckt MBS in der Innen- und Aussenpolitik nicht vor Gewalt zurück, die teilweise äusserst willkürlich anmutet.", "Mit den jüngsten Verhaftungen geht MBS jedoch noch einen Schritt weiter. Mohammed bin Nayef ist nicht irgendwer. Er war Kronprinz und Innenminister und galt nach dem 11. September 2001 als Architekt der saudischen Antiterrorstrategie. In dieser Rolle gewann er viel Vertrauen in Washington.", "https://www.nzz.ch/international/saudischer-kronprinz-raeumt-rivalen-aus-dem-weg-ld.1545136", "(* A P)", "Saudi Arabia detains two senior royals, including king's brother: sources", "Saudi Arabia has detained two senior members of the Saudi royal family - Prince Ahmed bin Abdulaziz, the younger brother of King Salman, and Mohammed bin Nayef, the king’s nephew, two sources with knowledge of the matter said.", "Crown Prince Mohammed bin Salman, King Salman’s son and the de facto ruler of the world’s top oil exporter and key U.S. ally, has moved to consolidate power since ousting his cousin, Mohammed bin Nayef, as heir to the throne in a palace coup in 2017. He arrested several royals in an anti-corruption campaign later that year.", "One source said the detentions took place on Friday. Reuters could not immediately determine the reasons behind the detentions.", "The Wall Street Journal reported the detentions of the two royals earlier on Friday, and said they related to an alleged coup attempt.", "Prince Mohammed has fueled resentment among some prominent branches of the ruling family by tightening his grip on power and some question his ability to lead following the 2018 murder of a prominent journalist by Saudi agents and the largest-ever attack on Saudi oil infrastructure last year, sources have said.", "They said royals seeking to change the line of succession view Prince Ahmed, King Salman’s only surviving full brother, as a possible choice who would have support of family members, the security apparatus, and some Western powers.", "https://www.reuters.com/article/us-saudi-detentions-princes/saudi-arabia-detains-two-senior-royals-including-kings-brother-sources-idUSKBN20U001", "and also https://www.nytimes.com/2020/03/06/world/middleeast/saudi-royal-arrest.html", "and", "(* A P)", "Top Saudi Royal Family Members Detained", "Saudi Arabian authorities detained two of the kingdom’s most prominent figures for an alleged coup attempt, further consolidating the power of the king’s son, Crown Prince Mohammed bin Salman, and clearing away once-formidable rivals to the throne, according to people familiar with the matter.", "The detentions occurred early Friday morning when guards from the royal court wearing masks and dressed in black arrived at the homes of the two men, took them into custody and searched their homes, according to people familiar with (paywalled)", "https://www.wsj.com/articles/top-saudi-royal-family-members-detained-11583531033", "and", "(* A B P)", "Saudis’ arrest of 2 princes called a warning to royal family", "The arrests on Friday of the king’s younger and beloved brother, Prince Ahmed bin Abdelaziz, and the king’s nephew and former counterterrorism czar, Prince Mohammed bin Nayef, came after an accumulation of behavior that was provocative to leadership, one person in Saudi Arabia with knowledge of the arrests said.", "Both princes had served previously in the post of interior minister, overseeing security and surveillance inside the kingdom.", "The move came as a surprise, given that Prince Mohammed bin Nayef, 60, was widely known to be under close surveillance since he was shunted out of the line of succession by the king’s son in mid-2017, a person close to the royal court said.", "The arrest of Prince Ahmed, 78, was also unexpected since he is the king’s full younger brother and also a senior member of the ruling Al Saud family.", "Prince Ahmed, however, has long held unfavorable views of the 34-year-old crown prince and was one of just a few senior princes to abstain from pledging allegiance to him when the young royal sidelined more senior princes to become first in line to the throne.", "The Wall Street Journal first reported the arrests, quoting unidentified sources allied with the royal court as saying the princes were plotting a palace coup that would halt the rise of the crown prince. The Journal has since reported that the sweep broadened to include dozens of Interior Ministry officials, senior army officers and others suspected of supporting a coup attempt.", "The two people who talked to The Associated Press declined to characterize actions by the two princes as a coup attempt. They agreed to discuss the highly sensitive matter related to security only if granted anonymity.", "One added that the arrests were a message to all those in the royal family feeling disenfranchised to stop grumbling and toe the line, saying that if Prince Ahmed can be arrested, any prince can and will be. Prince Ahmed was seen as a person that royals vexed with the crown prince’s grip on power could look to, the person said.", "https://apnews.com/ca44ce15cf3feb9faca49b4d59fd0cab", "and", "(* A B P)", "Saudi Arabia in royal purge over 'coup plot'", "The detentions, which cast aside the last vestiges of potential opposition to Crown Prince Mohammed bin Salman, come at a sensitive time as the petro-state grapples with plunging oil prices and limits access to Islam's holiest sites over fears of the new coronavirus.", "Royal guards detained Prince Ahmed bin Abdulaziz al-Saud, a brother of King Salman, and the monarch's nephew Prince Mohammed bin Nayef on Friday after they were accused of plotting a palace coup aimed at unseating the crown prince -- heir to the Saudi throne -- an Arab official and a Western official told AFP.", "Prince Nayef's younger brother, Prince Nawaf bin Nayef, was also detained, they added.", "A number of military and interior ministry officials accused of supporting the coup plot had also been rounded up, the Western official said, citing Saudi government sources.", "\"With this purge, no rivals remain to stop the crown prince's succession to the throne,\" he said.", "The detentions raised speculation about the health of the 84-year-old king and whether the crown prince's succession to the Arab world's most powerful throne was imminent.", "But another source close to the Saudi leadership told AFP the \"king is healthy and fine\" and the detentions were meant to enforce \"discipline\" within the royal family.", "The crown prince is \"in control\" and the purge was carried out \"after an accumulation of negative behaviour by the two princes\", this source added without elaborating.", "The detentions mark the latest crackdown by Prince Mohammed, the king's son who has consolidated his grip on power with the imprisonment of prominent clerics and activists as well as princes and businessmen.", "\"Prince Mohammed is emboldened -- he has already ousted any threats to his rise and jailed or murdered critics of his regime without any repercussion,\" said Becca Wasser, a policy analyst at the US-based RAND Corporation.", "\"This is a further step to shore up his power and a message to anyone -- including royals -- not to cross him.\" – by Anuj Chopra", "https://news.yahoo.com/saudi-arabia-royal-purge-over-coup-plot-210020989.html", "and", "(A P)", "Expect an official statement from the #Saudi government tomorrow regarding the plotting of Mohamed bin Naif & his brother Nawaf. These efforts are linked to the death of the king’s personal bodyguard Abdulaziz AlFrgham, who played a role in the plot. It was a coup.", "https://twitter.com/AliAlAhmed_en/status/1236261992178028544", "referring to a 2015 report: https://www.gulfinstitute.org/king-salmans-government-a-two-headed-camel/", "and", "(B P)", "Frmr @Cia chief @JohnBrennan is closely tied 2 Bin Naif & advocated & sponsored his rise to the throne in spite of Bin Naif terrorist activities & murderous record. Brennan openly advocated bin Naif’s return 2 power. Caption: “You got the throne in the bag. I got your back” @BarackObama", "admin loved Bin Naif so much so Obama did something no #American president ever done. He met with bin Naif 3 times at WH when he was still assistant minister. These pics when he was CP visiting WH.", "https://twitter.com/AliAlAhmed_en/status/1236284427380109312", "(A P)", "Ministry of Sports Suspends Public Attendance At Sports Events As Of Tomorrow", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043840", "(A P)", "Saudi Arabia limits arrivals from UAE, Kuwait, Bahrain to airports over coronavirus: SPA", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-limits-arrivals-from-uae-kuwait-bahrain-to-airports-over-coronavirus-spa-idUSKBN20U016", "(A P)", "Saudi Arabia calls on citizens to declare Iran visits over coronavirus concerns", "https://www.reuters.com/article/us-health-coronavirus-iran-saudi/saudi-arabia-calls-on-citizens-to-declare-iran-visits-over-coronavirus-concerns-idUSKBN20T1T3", "(A P)", "Al-Rabbash clarifies the ban on entry visas to #Saudi Arabia", "We contacted the leadership of the Al-Wadia land port entrance and the Yemeni consul in the port, and they confirmed to us a little while ago that the ban was canceled from all visit visas, work visas, and permission granted to enter the Kingdom of Saudi Arabia.", "Al-Rabbash indicated that the ban is applied only to Umrah visas until an integrated medical staff is arranged and, Allah willing, soon the ban will be lifted.", "https://en.smanews.org/al-rabbash-clarifies-the-ban-on-entry-visas-to-saudi-arabia", "(A H P)", "Saudi Arabia reopens Mecca, Medina holy sites after coronavirus closure: state TV", "Saudi Arabia reopened two of the most holy religious sites in Islam, Al-Haram Mosque in Mecca and Al-Masjid al Nabawy in Medina, after they were closed for sterilization to halt the spread of the new coronavirus, state TV Al-Ekhbariya reported on Friday.", "https://www.reuters.com/article/us-health-coronavirus-saudi-mosque/saudi-arabia-reopens-mecca-medina-holy-sites-after-coronavirus-closure-state-tv-idUSKBN20T0A8", "(A H P)", "Film: Probably the first time in history, Masjid al-Haraam is this empty during the month of Rajab, one of the peak seasons of Umrah", "https://twitter.com/SalehQazwini/status/1235574218827476992", "Film: A drone view of an empty grand mosque #Makkah due to #coronavirus", "https://twitter.com/AliAlAhmed_en/status/1235786155104382977", "cp9 USA", "Siehe / Look at cp9a", "(A E P)", "Special Report: How the Federal Reserve serves U.S. foreign intelligence", "The Federal Reserve’s little-known role housing the assets of other central banks comes with a unique benefit to the United States: It serves as a source of foreign intelligence for Washington.", "Senior officials from the U.S. Treasury and other government departments have turned to these otherwise confidential accounts several times a year to analyze the asset holdings of the central banks of Russia, China, Iraq, Turkey, Yemen, Libya and others, according to more than a dozen current and former senior Fed and Treasury officials.", "Since the 2010 Arab Spring uprisings, for example, the New York Fed has made several inquiries with the State Department about Yemeni and Libyan assets, according to one of these officials.", "https://www.reuters.com/article/us-fed-accounts-intelligence-specialrepo/special-report-how-the-federal-reserve-serves-u-s-foreign-intelligence-idUSKBN19H198", "(A P)", "Saudi ambassador to US shrugs off Biden, Sanders criticism", "Saudi Arabia’s ambassador to the U.S. dismissed the top two Democratic presidential contenders’ criticisms of her country, saying Thursday that candidates’ opinions tend to change once they become president.", "Princess Reema bint Bandar Al Saud shrugged off both Bernie Sanders and Joe Biden saying last year that the U.S.-Saudi relationship should be changed.", "“I’ve always found that, many times, once a president gets to the White House, when they see a 360 (degree) effect, opinions can change,” Reema said during an interview", "https://apnews.com/a0e0a347f9f3dea498a150381d27547d", "(* B P)", "The Biggest Change In a Sanders Administration Might Be a New Definition For ‘Hostilities’", "Sen. Bernie Sanders, I-Vt., isn’t offering vastly new prescriptions for America’s foreign policy. His administration might be more restrained, more liberal, more focused on diplomacy than military might — but most of the tools the United States uses under President Trump, including targeted killing in limited circumstances, would remain on the table.", "But the Democratic frontrunner’s Senate record suggests that his presidency could still reshape American military engagement by refining the definition of “hostilities” — the legal standard by which the United States defines whether it is at war, with all of the constitutional strictures that go along with it.", "Broadly, Sanders has called for a more restrained use of the American military, and when it is used, for it to be paired with diplomatic and economic efforts.", "But Sanders is not a pacifist, and has voted in favor of limited uses of the American military in the past, typically on humanitarian grounds.", "https://www.defenseone.com/politics/2020/03/biggest-change-sanders-administration-might-be-new-definition-hostilities/163492/", "(* B K P)", "Ending the Myth That Trump Is Ending the Wars", "Trump has sent more new troops to the Middle East than he’s bringing home from Afghanistan.", "That gimmick was the only glimpse many Americans will get of the human reality of our wars overseas. There is no such window into the lives or suffering of people in Yemen, Somalia, Afghanistan, or beyond.", "That’s unacceptable. And so is the myth that Trump is actually ending the wars.", "The U.S. has reached a deal with the Taliban to remove 3,400 of the 12,000 U.S. troops currently in Afghanistan, with the pledge to withdraw more if certain conditions are met. That’s a long overdue first step, as U.S. officials are finally recognizing the war is a disaster and are negotiating an exit.", "But taking a step back reveals a bigger picture in which, from West Africa to Central Asia, Trump is expanding and deepening the War on Terror — and making it deadlier.", "Far from ending the wars, U.S. airstrikes in Somalia and Syria have skyrocketed under Trump, leading to more civilian casualties in both countries.", "Everywhere, ordinary people, people just like us except they happen to live in other countries, pay the price of these wars.", "Trump is not ending wars, but preparing for more war. Over the past year, he has deployed 14,000 more troops in the Middle East — beyond the tens of thousands already there.", "If this seems surprising, it’s in part because the problem has been bipartisan. Indeed, many congressional Democrats have actually supported these escalations.", "https://www.commondreams.org/views/2020/03/04/ending-myth-trump-ending-wars", "(A P)", "We are all very proud of you @AlqadhiYasmin, congratulations on the well deserved recognition. It is so important that more women working at the grassroots level get recognised for the great work they do within their communities in #Yemen (film)", "https://twitter.com/mabaabbad/status/1235264919546793984", "My comment: By Pompeo and Melanie Trump… that’s like poison… It’s playing the role of a pawn in an US propaganda plot. – For this award: https://en.wikipedia.org/wiki/International_Women_of_Courage_Award", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(A P)", "Viruses of sanctions, decommitment bigger threats to intl. security than coronavirus", "https://en.mehrnews.com/news/156433/Viruses-of-sanctions-decommitment-bigger-threats-to-intl-security", "(A P)", "US' illegal sanctions 'drain' Iran's resources in anti-coronavirus fight: FM Zarif", "Iran's Foreign Minister Mohammad Javad Zarif has lashed out at US President Donald Trump for tightening \"illegal\" sanctions against Iran, saying such a move is aimed at draining the Islamic Republic's resources required in the fight against the novel coronavirus.", "\"@realDonaldTrump is maliciously tightening US' illegal sanctions with aim of draining Iran's resources needed in the fight against #COVID19—while our citizens are dying from it,\" Zarif said in a post on his Twitter account on Saturday.", "https://www.presstv.com/Detail/2020/03/07/620336/coronavirus-Iran-Zarif-tweet-US-sanctions-medical-terrorism", "(* B H P)", "Pro-Trump US Group Moves to Prevent Medicine Sales to Iran", "A group with close ties to Donald Trump is pressuring pharmaceutical companies not to sell drugs to Tehran despite his claim this week that the US was ready to aid Iran with the coronavirus outbreak.", "According online US news publication The Intercept, pro-Israeli United Against Nuclear Iran (UANI) is urging major pharmaceutical companies to “end their Iran business”.", "The targeted companies include Bayer, Merck, Pfizer, Genzyme, AirSep, Medrad, Becton, Dickinson & Company, Eli Lilly, and Abbott Laboratories, it said.", "UANI's efforts are particularly notable in light of the group’s close ties to the Trump administration, Saudi Arabia, the UAE, and Israel, and the Republican party’s biggest donors, Sheldon and Miriam Adelson.", "Senior UANI adviser John Bolton worked for UANI both before and after his stint in the Trump administration as national security adviser.", "UANI’s umbrella group, Counter Extremism Project United Inc, paid Bolton $240,000 between 2016 and 2017, The Intercept said.", "The pressure group is carrying on with its campaign targeting medical trade with Iran amid a massive outbreak of the novel coronavirus in the country, whose access to medicine has already been hampered by the cruel U.S. sanctions.", "“US sanctions have had a long-term impact on Iran’s ability to freely import medical supplies,” said Tyler Cullis, an attorney specializing in sanctions law at Ferrari & Associates.", "https://www.presstv.com/Detail/2020/03/06/620246/Iran-UANI-medicine-sanctions-coronavirus", "and the longer Intercept report:", "(* B H P)", "AMID CORONAVIRUS OUTBREAK, TRUMP-ALIGNED PRESSURE GROUP PUSHES TO STOP MEDICINE SALES TO IRAN", "DESPITE A MASSIVE coronavirus-related public health crisis, an anti-Iran pressure group with close ties to the Trump administration is urging major pharmaceutical companies to “end their Iran business,” focusing on companies with special licenses — most often under a broadly defined “humanitarian exemption” — to conduct trade with Iran.", "With a novel strain of coronavirus rapidly spreading around the world, Iran has been hit particularly hard, with 107 deaths and 3,515 infections recorded so far. Yet the pressure group, United Against Nuclear Iran, is carrying on with its campaign targeting medical trade with Iran despite the Trump administration’s special financial channels for humanitarian goods and medicine to reach the beleaguered country.", "“U.S. sanctions have had a long-term impact on Iran’s ability to freely import medical supplies,” said Tyler Cullis, an attorney specializing in sanctions law at Ferrari & Associates. He pointed to “outside groups” that seek to bolster the Treasury Department’s investigatory heft and provide information on companies doing trade with Iran. “In tandem with U.S. sanctions,” Cullis said, “these groups have sought to impose reputational costs on companies that engage in lawful and legitimate trade with Iran, including humanitarian trade.”", "The medical and humanitarian trade are carved out of crippling sanctions against Iran through special licenses issued by the Treasury Department. But companies must apply for the licenses then carry out the trade — something United Against Nuclear Iran, known as UANI, seeks to discourage.", "“Their efforts are not insignificant,” Cullis said. “It is, after all, not an altogether lucrative enterprise selling medical supplies to Iran, so the name-and-shame operations of outside groups have a significant impact on the cost-benefit analysis associated with doing business with Iran.”", "UANI operates an “Iran Business Registry” that provides an online database of companies it believes are conducting business in or with Iran — a name-and-shame strategy to increase Iran’s economic isolation. The pressure campaign has targeted multiple medical companies with Treasury Department licenses to conduct trade with Iran. Nine pharmaceutical, biotechnology, and medical-device corporations, all with special licenses, are listed on UANI’s business registry.", "UANI’S EFFORTS ARE particularly notable in light of the group’s close ties to the Trump administration; Iran’s regional adversaries Saudi Arabia, the United Arab Emirates, and Israel; and the Republican Party’s biggest donors, Sheldon and Miriam Adelson.", "Senior UANI adviser John Bolton worked for UANI both before and after his stint in the Trump administration as national security adviser. UANI’s umbrella group, Counter Extremism Project United Inc, paid Bolton $240,000 between 2016 and 2017. Bolton’s appointment as national security adviser was quickly followed by Trump’s withdrawal from the nuclear deal with Iran.", "Besides Bolton, the Trump administration twice sent Secretary of State Mike Pompeo to UANI’s annual conference – by Eli Clifton", "https://theintercept.com/2020/03/05/iran-coronavirus-medicine-sanctions/", "My comment: Any sanctions on medicals are a breach of international law.", "(* B E P)", "Goldene Achse gegen den Dollar", "Malaysia, Katar, die Türkei und der Iran erstreben eine Goldwährung als Alternative zur US-Währung. Doch dagegen formiert sich ein Widerstand bei den US-Verbündeten unter Führung Saudi-Arabiens", "Und nun versuchen auch vier islamische Staaten, nämlich Malaysia, Katar, die Türkei und der Iran, ein gesondertes Zahlungsmittel auf der Basis von physisch existierendem Gold zu etablieren. Jedoch liegen die Motive hier anders als im Falle Moskaus und Pekings: „Ich schlage vor, dass wir die Idee eines Gold-Dinars (…) wiederbeleben“, weil „einzelne Länder unilaterale Entscheidungen zur Verhängung von Sanktionen fällen (…), die jeden von uns treffen können“, sagte Malaysias Premierminister Mahathir bin Mohamad Ende vergangenen Jahres während einer viertägigen Konferenz in Malaysias Hauptstadt, dem sogenannten Kuala Lumpur Summit 2019, auf dem über das Projekt einer auf Gold basierenden Handelswährung innerhalb der islamischen Welt beraten wurde. Die Worte des Regierungschefs zielten in erster Linie gegen die USA, von denen sich derzeit besonders der Iran bedroht fühlt, nachdem Washington das Atomabkommen mit dem Mullah-Regime gekündigt hat. Dies ging auch aus den weiteren Ausführungen Mohamads hervor: „Im Moment sind wir vom US-Dollar abhängig, aber der Dollar ist nicht stabil.“ Allerdings stieß die Initiative der Regierungen in Kuala Lumpur, Doha, Ankara und Teheran in den Hauptstädten der anderen islamischen Länder keineswegs nur auf Zustimmung.", "Verantwortlich hierfür war der massive Druck von Seiten der Regierung Saudi-Arabiens. Die Herrscherdynastie in Riad setzt nämlich nach wie vor auf den US-Dollar. Sie verkauft ihr Öl nur gegen Zahlungen in dieser Währung und hat die immensen Handelsüberschüsse des Landes fast ausschließlich in auf Dollar notierenden Wertpapieren angelegt. Somit stabilisiert sie den Dollar einerseits als global dominierende Handelswährung, macht aber andererseits auch ihr finanzielles Schicksal von dem der US-Währung abhängig. Deshalb versuchen die Saudis logischerweise mit aller Macht, möglichst viele andere islamische Staaten von der Kooperation mit den vier Rebellen abzuhalten", "https://www.preussische-allgemeine.de/nc/nachrichten/artikel/goldene-achse-gegen-den-dollar.html", "(A P)", "Influential Iran Lawmaker Says Coronavirus Is A 'Bio-Terror Attack'", "An influential member of Iran’s parliament has repeated the accusation that the coronavirus epidemic in China and Iran is “bio-terror attack”, one day after the commander of Revolutionary Guard made the same statement.", "https://en.radiofarda.com/a/influential-iran-lawmaker-says-coronavirus-is-a-bio-terror-attack-/30472056.html", "and also https://english.almasirah.net/details.php?es_id=11551", "My comment: Conspiracy theory bullshit.", "(A P)", "An official source denounces Iran's irresponsible action of granting Saudi citizens entry to its territories without stamping thier passports", "especially at a time where there is an outbreak of COVID-19 in Iran.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043500", "(A P)", "US Secretary of State calls for holding Iran accountable for its retreat from its nuclear obligations", "US Secretary of State Mike Pompeo called on Iran to be held accountable for withdrawing its obligations under international nuclear agreements, stressing that Iran's failure to report nuclear material is a clear violation of the nuclear non-proliferation agreements.", "\"All countries should hold Iran accountable under the nuclear Non-Proliferation Treaty, which has formed the basis for ways to control nuclear weapons globally since the Cold War,\" Pompeo told a news conference today", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043595", "(A P)", "US Iran rep says Tehran must let inspectors into nuke site", "The U.S. special representative for Iran said Thursday the Islamic Republic must “immediately” ensure inspectors have access to sites that harbor traces of nuclear material or activity.", "The finding was made public in a report this week by the international nuclear watchdog, which said Iran is denying access.", "In one of two confidential reports, the International Atomic Energy Agency identified three locations where Iran possibly stored undeclared nuclear material or conducted activities without declaring them to international observers. The Associated Press saw the report to member countries. The other report said Iran nearly tripled its stockpile of enriched uranium since November, violating a deal with world powers.", "The IAEA said its request for access to two of the sites was denied", "The U.S. official, Brian Hook, said the access is required under the Nuclear Non-Proliferation treaty to which Iran is a signatory, meaning it must provide access “immediately.”", "https://apnews.com/db9e80ad170bbf19d8f399422a2a8c97", "My comment: What a bad joke. The US had put the Nuclear Non-Proliferation treaty into the trash and claims Iran must adhere to it??", "cp10 Großbritannien / Great Britain", "(A P)", "Sheikh’s daughter called UK police after kidnap, lawyer claims", "Revelation fuels calls for investigations into Cambridgeshire force and Foreign Office after high court bombshell", "There are demands for independent inquiries into the roles of the Foreign Office and Cambridgeshire police after an investigation into the abduction of a princess on a British street was allowed to lapse.", "Princess Shamsa Al Maktoum of Dubai was snatched two decades ago by men working for her father, Sheikh Mohammed Al Maktoum, the billionaire ruler of Dubai, who is a friend of the Queen.", "https://www.theguardian.com/world/2020/mar/08/sheikhs-daughter-called-uk-police-after-kidnap-lawyer-claims", "(A P)", "UK engages Oman on Yemen, Iran", "Tensions involving Iran and Yemen’s civil war pose serious risks for British interests in the region.", "While the United Kingdom aims to define a new global role for itself following Brexit, tensions involving Iran and Yemen’s civil war pose serious risks for British interests in the region.", "Raab met with Yemeni leaders, including President Abd Rabbo Mansour Hadi, in Riyadh as part of renewed efforts to find a political solution to the 5-year-old war in Yemen. Earlier, Raab had been in Oman to meet the new ruler, Sultan Haitham bin Tariq Al Said, and Omani Foreign Minister Yusuf bin Alawi.", "Raab’s visit came as British-Oman relations have seen an upsurge", "Beyond trade, the United Kingdom attaches particular importance to ties with Oman given its diplomatic efforts and potential future role in staving off a regional conflict with Iran and in help for finding a political solution to Yemen’s protracted conflict and gradual implosion.", "https://thearabweekly.com/uk-engages-oman-yemen-iran", "My comment: „British interests” mean British interference.", "(A P)", "UK's Raab hopeful for Yemen war de-escalation this year", "British Foreign Secretary Dominic Raab, criticized by some at home for British arms sales to Saudi Arabia, said on Thursday he was hopeful for a de-escalation this year in Yemen’s five-year-old civil war, in which London backs the Saudi-led coalition.", "Asked about the chances of getting back on track, Raab said: “I certainly hope so. I think that should be the aim and I think with political will galvanized on all sides, 2020 could be a year of change for Yemen.”", "He spoke to Reuters in the Saudi capital Riyadh after meeting Yemen’s president at the end of a Middle East tour that also included Turkey and Oman.", "In meetings with the Saudi king, foreign minister and deputy defense minister, Raab also discussed trade, Saudi Arabia’s presidency of the G20 and Britain’s hosting of the COP26 climate summit.", "He said he had raised human rights issues, including the detention of women’s rights activists and the 2018 killing of prominent journalist Jamal Khashoggi inside the Saudi consulate in Istanbul.", "https://www.reuters.com/article/us-britain-diplomacy/uks-raab-hopeful-for-yemen-war-de-escalation-this-year-idUSKBN20S2QS", "My comment: What a mad hypocrisy. Britain had fueled this war since its very beginning, by arms sales and tremendous support for Saudi Arabia and the UAE, and still is unwilling to stop this.", "And", "(A P)", "Houthi Leader to British Foreign Minister: Dominic Raab missed the path", "The leader of the Houthi group (Ansar Allah), Mohammed Ali Al Houthi, commented Thursday evening on the statements of British Foreign Minister Dominic Raab, in which he called for reducing the military escalation in Yemen.", "“Dominic Raab missed the path and was supposed to reduce the escalation. The meeting with British and American experts in the joint operations room are those who manage the battle. And they go up on the fronts. ”", "“By the way, You can also report on the Tornado plane,” he said sarcastically, referring to the fighter that was brought down by “Ansar Allah”, in mid-February.", "https://debriefer.net/en/news-15440.html", "cp12 Andere Länder / Other countries", "(A K P)", "ERC asks Spain to stop ships suspected of carrying weapons to Yemen", "ERC asks the government to prevent ships suspected of carrying weapons that could be used in Yemen from docking in Spanish ports. It also calls for a freeze on all defence exports to Saudi Arabia and the United Arab Emirates on the grounds that they could be used in the Yemeni conflict.", "The request has been registered by the ERC Parliamentary Group in a non-binding bill in Congress after Saudi Arabian-flagged ships, which social organizations denounced as carrying weapons, have called at various ports in Spain in recent months.", "https://thediplomatinspain.com/en/2020/03/erc-asks-spain-to-stop-ships-suspected-of-carrying-weapons-to-yemen/", "(* A P)", "Dubai's ruler abducted daughters and threatened former wife, UK judge rules", "Dubai’s ruler ordered the abduction of two daughters and orchestrated a campaign of intimidation against his former wife, a British judge has ruled, in what is likely to be a major blow to his reputation as a Middle East reformer.", "Judge Andrew McFarlane said he accepted as proved a series of allegations made by Sheikh Mohammed bin Rashid al-Maktoum’s former wife, Princess Haya bint al-Hussein, during a custody battle over their two children at London’s High Court.", "Haya, the half-sister of Jordan’s King Abdullah, fled to London on April 15 last year with the children, Jalila, 12, and Zayed, 8, fearing for her safety amid suspicions that she had had an affair with one of her British bodyguards.", "Her lawyers argued that Mohammed’s treatment of two older daughters by another marriage showed her children were at risk of being abducted too.", "https://www.reuters.com/article/us-britain-dubai-court-idUSKBN20S23H", "and more: https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/radha-stirling-appointed-by-latifa-before-her-abduction-responds-to-british-court-ruling-2979424", "https://www.theguardian.com/world/2020/mar/05/dubai-ruler-sheikh-mohammed-organised-kidnapping-of-his-children-uk-court-finds", "https://www.bbc.com/news/world-middle-east-51756984", "https://apnews.com/12363dd1cb0f4ee67a36efd12a41b445", "https://www.irishtimes.com/news/world/middle-east/robinson-s-visit-to-dubai-in-spotlight-after-uk-court-ruling-1.4194500", "https://twitter.com/abdu/status/1236230404740431874", "(A P)", "Swedish envoy praises Riyadh governor for major events", "Swedish Ambassador to Saudi Arabia Niclas Trouve has complimented Riyadh Gov. Prince Faisal bin Bandar for the success of major events held in the capital, including the G20 meetings.", "https://www.arabnews.com/node/1636846/saudi-arabia", "My comment: Disgusting.", "(* A E P)", "A Successful Mideast Nuclear Deal", "The United Arab Emirates finishes loading fuel in its new civilian nuclear power plant.", "The Middle East nuclear agreement is working well. It contains the strongest commitments ever agreed to for nonproliferation and transparency and no pathway to weaponization. No, not that nuclear deal.", "On March 3, the United Arab Emirates announced it had finished loading fuel into Unit 1 of the Barakah Nuclear Energy Plant. When all four units become operational, the plant will provide up to 25% of the U.A.E.’s electricity with zero carbon emissions.", "https://www.wsj.com/articles/a-successful-mideast-nuclear-deal-11583367406", "and also: https://twitter.com/UAEUSAUNITED/status/1235607460091703297 (look at image)", "My comment: And, the US made the same noise than in the case of Iran, or not?"], "cp13a Waffenhandel / Arms trade": [], "cp13b Kulturerbe / Cultural heritage": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A E P)", "Central Bank office in occupied city of Ma’rib looted by mercenaries", "Report states that money reserved were moved to occupied city of Seiyun", "A senior leader in Ansarullah’s Political Bureau, Mohammed Nasser al-Bukhiti, has revealed on Saturday the latest batch of money smuggled from the Central Bank’s branch in Ma’rib to Seiyun city.", "Al-Bukhiti said on his Facebook page: “The last batch of money smuggled from the Central Bank branch in Marib to Seiyun with the escort and protection of Colonel Ahmed Da’akam, the Commander of the Police forces (…) The leaders of Islah Party not only deprived Yemen of its oil and gas revenues, but they also deprived even whom have been killed and wounded in their ranks (…) They have spent all revenues to invest abroad, and yet they do not stop crying about the failure of the countries of aggression to support them.”", "https://www.uprising.today/central-bank-office-in-occupied-city-of-marib-looted-by-mercenaries/", "(A P)", "Yemen: Presidents Ali Nasser, Haider Al-Attas agree with southern political components on fateful decision", "The components of Yemeni and southern political leaders intensified their meetings recently, and kept quietly to discuss developments in the south.", "Intensive meetings hosted by one of the Arab capitals, according to Yemeni sources, declined to mention the name of that capital.", "Sputnik agency on Saturday quoted the source as saying, \"The Yemeni situation in the south is threatening to explode and chaos, while the meeting parties have reached the necessity of holding a comprehensive national meeting after Eid Al-Fitr.\"", "The source stressed that \"the last meeting that brought together the southern and Yemeni parties on Friday, at the home of President Ali Nasser Mohammed, and dealt with the current developments in Yemen, north and south.\"", "https://debriefer.net/en/news-15484.html", "My remark: Presidents of Southern Yemen: Ali Nasser 1980–1986; Haider Al-Attas 1985–1986.", "(A P)", "Head of media department of #Aden Syndicate calls on the government to answer teachers’ demands", "The Head of media department in the Southern Teachers Syndicate in the capital, Aden, Rahma Aidaroos, renewed calling for the leaders of the transitional council and government officials in the Yemeni legitimacy to respond urgently to the demands of teachers for the students and future generations of the south.", "https://en.smanews.org/head-of-media-department-of-aden-syndicate-calls-on-the-government-to-answer-teachers-demands", "(A P)", "#Abyan .. mass rally calling for the release of the captive Major General “Faisal Rajab”", "Large crowd of citizens of the governorate of Abyan from districts of “Khanfar and Zanzibar”, with social and political personalities and representatives of civil society organizations, and relatives of the captive Major General “Faisal Rajab”, attended on Sunday a mass rally held in the capital of Abyan governorate calling for the release of Major General “Faisal Rajab,” the prisoner in Houthi militia prisons.", "https://en.smanews.org/abyan-mass-rally-calling-for-the-release-of-the-captive-major-general-faisal-rajab", "(A P)", "Shatara: Coronavirus is nothing but economic battle", "Member of the Presidency of the Southern Transitional Council (STC), Vice-President of the National Assembly for Control and Inspection, Mr. Lufti Shatara confirmed on Saturday that the coronavirus outbreak is nothing more than an exaggeration of the situation in the media with a view to making gains on both the economic and political fronts.", "http://en.adenpress.news/news/18578", "(A P)", "Emirati-backed forces impose fees stop Yemeni port", "Activity was stopped in the Yemeni southeastern port of Mua'alla in Aden, Yemeni sources said, in protest of fees imposed by Emirati-backed forces.", "The Southern Transitional Council's Security Belt forces have imposed up to 100,000 Yemeni rials in illegal levies on every shipment leaving the port, the sources added.", "Some merchants have stopped their business at the port in protest of these charges that were recently increased from 15,000 to 100,000 YRs, according to the sources.", "https://debriefer.net/en/news-15474.html", "(* B P)", "Post: Racist displacement and human rights violations ... Watch this video:", "https://twitter.com/BelqeesRights/status/1236352676000141313", "(A T)", "At least four wounded in explosion in Abyan", "War-torn southern Yemeni province hit by suspected terrorist attack", "According to the sources, an improvised explosive device exploded beside an ambulance vehicle near Bassam Mall in Lawdar District, leaving four civilians wounded", "https://www.uprising.today/at-least-four-wounded-in-explosion-in-abyan/", "(B P)", "Film (Arabic): Power outage sparks fears for Aden residents as summer approaches", "The southern Yemeni city of Aden has been experiencing frequent power outages for five years for up to 14 hours a day, and as the summer approaches, citizens are increasingly worried about the continued power outages due to the depletion of fuel for power stations, which are monopolized by a few powerful people, they also pointed out that the government’s promises have not yet been fulfilled, which could harm the storage of goods and traders in the region in general.", "https://www.youtube.com/watch?v=1vI54933las", "(A P)", "Saudi authorities prevent senior Yemeni military official from leaving Kingdom to Aden", "The Saudi authorities prevented the former head of the General Staff of the Yemeni Ministry of Defense, Lieutenant-General Abdullah Salem Al-Nakh’i, from leaving the Kingdom to the interim Yemeni capital, Aden, south of Yemen.", "According to the Al-Masdar Online website, which is close to the Yemeni government, a military source said that Saudi intelligence prevented former chief of the General Staff, \"Abdullah Salem Al-Nakh’i,\" from leaving the kingdom towards Aden.", "https://debriefer.net/en/news-15453.html", "(A P)", "Frances Townsend: Sorry 2 learn now after I left that you feel this way & wish U had raised it when we traveled around Ghaydah along w any ideas you have on how @SaudiDRPY could B more helpful & effective in addressing the needs Mahri people who expressed only gratitude 4 #SaudiArabia assistance", "https://twitter.com/FranTownsend/status/1234980297428492289", "Elisabeth Kendall: It's great that Saudi took you to #Mahra #Yemen. But Why were you not briefed on opposition to the #Saudi presence? It's by no means universal but it sure exists What is Saudi's endgame in Mahra? Some suspect commercial ambitions How does this impact the balance with #Oman?", "https://twitter.com/Dr_E_Kendall/status/1235871430882938882", "My comment: Well, she got a Saudi propaganda show.", "(A P)", "STC VISIT AMMAN TO DISCUSS RESUMPTION OF UN POLITICAL PROCESS", "The Southern Transitional Council (STC) concluded a series of meetings in Amman which included engagement with the UN’s Office of the Special Envoy for Yemen, US officials, European diplomats and representatives from NGOs. The principle aim of the visit was to examine the current escalation in Yemen, and a deep dive on the situation in South Yemen and the STC efforts to progress the Riyadh Agreement, and planning for future UN-led negotiations.", "The series of meetings were an opportunity to reiterate the STC’s commitment to delivering a genuine and credible power sharing arrangement with the Yemeni government.", "As per the Riyadh Agreement, the STC reiterates its readiness to participate in formal negotiations under the auspices of the UN Envoy.", "https://en.smanews.org/stc-visit-amman-to-discuss-resumption-of-un-political-process", "My comment: Well, the Riyadh agreement actually had settled nothing.", "(A E P)", "Al-Essi continues his pressure on the southern resistance to unload his shipments of oil derivatives", "The famous oil trader Ahmed Al-Essi, and the monopolist of this trade, continued his pressures on the southern resistance with the aim of pumping his ship loaded with oil derivatives to Aden refineries after the southern resistance closed it with the aim of breaking the monopoly and allowing fair chances to other competing traders.", "https://en.smanews.org/al-essi-continues-his-pressure-on-the-southern-resistance-to-unload-his-shipments-of-oil-derivatives", "(A E P)", "Powerful forces prevent ship of oil derivatives competing with Al-Eissy to enter Aden port", "Senior executives in the ports of Aden refused to allow entry of a large quantity of oil derivatives carried by the ship “Freight Marge”, which belongs to VAMPA Oil Services Company.", "Competing merchants to Al-Eissy said that after their company ” VAMPA ” had completed all the official approvals by all the concerned authorities in the state, and paid the customs duties and the full state dues of approximately one billion nine hundred million riyals, they were surprised not to be allowed to enter the port for unloading.", "The owners of ”VAMPA Oil Services” explained that some of the influential forces in the country prevented the ship from entering to unload its cargo in the oil port of Aden, for unknown reasons.", "https://en.smanews.org/powerful-forces-prevent-ship-of-oil-derivatives-competing-with-al-eissy-to-enter-aden-port", "My comment: Strife between pro-Hadi and anti-Hadi merchants to make big money, a story of corruption and, as it seems, political influence and violence.", "(A P)", "Security checkpoint in Abyan seizes bus with seals of state institutions coming from Marib and heading to #Taiz", "The Security checkpoint of Hassan’s Triangle in the governorate of Abyan, led by Sami Al-Hutari, said that around 8:00 am on Tuesday, a white color bus with Aden temporary plate No. was seized on its way from Marib governorate to Taiz governorate, and on that bus passengers and some packages were sent from Salim office in Marib governorate to Salim office in Taiz governorate.", "While checking the bus by the checkpoint personnel, it was found among the packages sent to Taiz seals and seals drawings for many facilities of state institutions, including the military and civil establishment.", "https://en.smanews.org/security-checkpoint-in-abyan-seizes-bus-with-seals-of-state-institutions-coming-from-marib-and-heading-to-taiz", "My comment: Separatist militia show that they are controlling Aden, by playing police, also here:", "(A P)", "Armed Robbers Arrested by Security Belt in Aden", "http://en.adenpress.news/news/18575", "and", "(A P)", "Arresting a car loaded with explosives in Abyan ..", "https://en.smanews.org/arresting-a-car-loaded-with-explosives-in-abyan", "(A K P)", "With the support of #Turkey_Qatar .. The Brotherhood establishes new brigades within the Popular Mobilization Militia in #Taiz", "Sources in Taiz governorate stated that leaders of the Muslim Brotherhood are making preparations to establish new brigades, within the so-called Popular Crowd.", "The sources said that the undersecretary, Aref Gamel, and with a direct mandate from the Brotherhood leader Hammoud al-Mikhlafi, began to mobilize many people of the three districts of Sabr Al-Moadm, Mashra’a, Gadnan and Al-Masarkh”, under the pretext of uniting efforts and rallying to support and assign the so-called national army in Taiz.", "https://en.smanews.org/with-the-support-of-turkey_qatar-the-brotherhood-establishes-new-brigades-within-the-popular-mobilization-militia-in-taiz", "My comment: As claimed by the separatists, again blaming Islah Party and claiming conspiracy theories (Turkey; Qatar: others I offer for choice: Israel; Vatican; Putin; Mexican narco gangs; Maduro).", "(* A T)", "Crude oil pipeline detonated in Shabwa, southeastern Yemen", "Unidentified gunmen blew up a pipeline to transport crude oil Wednesday night in Shabwa Governorate, southeast of Yemen.", "A source in the local authority in the oil-rich governorate said that the pipeline for transporting crude oil was detonated in kilo 127 in the village of Al-Shahba in the Rawda district, east of Ataq, the capital of Shabwa governorate.", "He added that the fire rose from the site of the explosion in the target tube, pointing to the direction of an engineering team to repair the tube.", "The oil pipeline in Kilo 101 in the Habban district, southeast of Shabwa, was exposed on February 21 last to a sabotage operation that caused a crude oil spill that spanned distances.", "https://debriefer.net/en/news-15420.html", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "Video message by the UN Special Envoy for Yemen on International Women’s Day", "On #IWD, the UN Special Envoy for Yemen, Martin Griffiths, reiterates his commitment to the inclusion of women in the peace process in #Yemen and calls for the meaningful engagement of women by the parties.", "https://www.youtube.com/watch?v=PNHSc4GED6o", "(A P)", "Griffiths Bemerkungen zu Marib .. Ein Versuch, die Papiere zu mischen", "Es scheint, dass die Verbrechen der Aggressionskräfte und ihrer Söldner im Gouvernement Marib die Ohren des UN-Sonderbeauftragten für den Jemen Martin Griffiths nicht erreicht haben, der die Gebiete des besetzten Gebiets besuchte, um diese Aussagen zu machen, die seine Unkenntnis der Realität der dortigen Situation oder einen Versuch, sie zu ignorieren, widerspiegelten.", "Wusste Griffiths nichts über Söldnerverbrechen, Aggressionen gegen Gefangene, Folter und Mord an ihnen in geheimen Gefängnissen, in denen Beamte aus den Emiraten und Saudi-Arabien Folteroperationen durchführen, oder hörte er nicht von der Entführung von Bürgern", "https://www.saba.ye/de/news3090205.htm", "Meine Bemerkung: Kritik der Huthis am Sondergesandten.", "(A P)", "Griffiths visits IDPs camp in Yemen's Marib", "The UN Special Envoy for Yemen, Martin Griffiths visited on Saturday, Yemen's largest camp of internally displaced people in Marib governorate where 5000 persons forced by Houthis to leave their own homes in the search for safety.", "http://en.adenpress.news/news/18583", "(A P)", "Film: Griffith in Ma'rib to draw world's attention to deteriorate humanitarian situation", "The UN envoy Martin Griffiths arrived in Yemen today, to the Ma'rib Governorate, east of the capital, Sana'a, on a visit aimed at stopping the military escalation. During his meeting with the Governor of Ma'rib, Major General Sultan Al-Arada, Griffiths stressed the need to end the war in Yemen immediately, praising the efforts of the local authority in Ma'rib to bear the burden of displacement", "https://www.youtube.com/watch?v=lHjRc-Gssyg", "(A P)", "UN Envoy arrives in Ma’rib", "The United Nations Envoy in Yemen, Martin Griffiths, has arrived in Ma’rib province on Saturday morning, sources reported.", "According to the sources, Griffiths will hold several meetings in Ma’rib as part of an attempt to de-escalate, after the Yemeni revolutionary forces took control of large areas of Ma’rib and Jawf province, and are drawing close to liberating Ma’rib city itself.", "https://www.uprising.today/un-envoy-arrives-in-marib/", "(A K P)", "Houthis put preconditions for solution in Yemen", "Houthi spokesman and senior negotiator on Saturday listed a list of preconditions for any solution to be accepted by his group for Yemen's crisis.", "\"Solution in Yemen is based first on an end of aggression and blockade, and then serious political negotiations,\" Mohamed Abdul Salam tweeted.", "\"Any divided calls are implied calls for prolonged aggression and blockade.", "\"The UN envoy should refrain from the suspected agenda, since route to political talks necessitates the aggression be stopped and the blockade be lifted,\" he added.", "https://debriefer.net/en/news-15475.html", "and also https://english.almasirah.net/details.php?es_id=11580", "My comment: He just demands and end of hostilities.", "(* A P)", "Der vom Krieg zerrissene Jemen an einem „kritischen Punkt“, warnt UN", "Der Jemen befindet sich an einem Scheideweg, sagte der Gesandte der Vereinten Nationen für das vom Krieg heimgesuchte Land, als Zehntausende Menschen nach heftigen Zusammenstößen aus der nördlichen Provinz Al-Jawf fliehen.", "„Der Jemen befindet sich meiner Ansicht nach an einem kritischen Punkt: Wir werden entweder die Waffen zum Schweigen bringen und den politischen Prozess wieder aufnehmen, oder wir werden in einen großen Konflikt zurückfallen“, sagte Martin Griffiths während eines Besuchs in der Provinz Marib.", "„Der Kampf muss jetzt aufhören. Militärischer Adventurismus und das Streben nach territorialen Gewinnen sind zwecklos“, sagte er Reportern gemäß einer von seinem Büro zur Verfügung gestellten Niederschrift.", "„Sie werden den Jemen nur noch in viele weitere Jahre des Konflikts ziehen.“", "https://www.de24.news/2020/03/der-vom-krieg-zerrissene-jemen-an-einem-kritischen-punkt-warnt-un-jemen-nachrichten.html", "(* A P)", "Yemen: UN envoy calls for 'immediate and unconditional' freeze on military activities", "In a visit to northern Yemen on Saturday, UN Special Envoy Martin Griffiths repeated his call for an immediate freeze on military activities and for warring parties to work towards a de-escalation in fighting.", "Mr. Griffiths was speaking during a one-day visit to Marib, which he described as a “haven” amid the ongoing conflict between government forces, backed by a Saudi-led coalition, and Ansar Allah, also known as Houthis.", "Thousands of people have fled there following recent fierce fighting in neighbouring Al Jawf governorate.", "“Last week I issued a public call for a freeze on military activities. Today, I am reiterating that call for an immediate and unconditional freeze and the start of a comprehensive and inclusive and accountable de-escalation process”, he told journalists.", "“Marib has been an island of relative stability and calm amid the insanity of the war”, he said. “The parties need to ensure that Marib will remain a haven and not become the next epicenter of the fighting and of the war.”", "The envoy underscored the UN position that the conflict cannot be solved on the battlefield", "He said Yemen is at a critical juncture: “We will either silence the guns and resume the political process, or we will slip back into large-scale conflict and suffering that you have already seen here in Marib.”", "https://news.un.org/en/story/2020/03/1058921", "and also https://osesgy.unmissions.org/press-release-visit-un-special-envoy-yemen-marib", "by Reuters: https://www.reuters.com/article/us-yemen-security/u-n-calls-for-immediate-freeze-of-military-operations-in-yemen-idUSKBN20U0JK", "(A P)", "Griffiths Speaks About De-Escalation Efforts in Talks With [Hadi gov.] Yemeni PM", "The UN special envoy for Yemen, Martin Griffiths, spoke on Friday about de-escalation efforts and a political solution in the country.", "During talks with Yemeni Prime Minister Maeen Abdulmalik in Riyadh, the envoy reaffirmed that he is very keen on reaching a political solution that would put an end to the people’s suffering.", "The Saba news agency said Griffiths and Abdulmalik discussed the ongoing military escalation by Houthi militias on several fronts, and the atrocities they have committed against civilians, namely in Al Jawf governorate.", "https://aawsat.com/english/home/article/2167386/griffiths-speaks-about-de-escalation-efforts-talks-yemeni-pm", "(A P)", "UN calls on Houthis to revoke death sentences imposed against 35 parliamentarians", "The United Nations High Commissioner for Human Rights on Friday called on the Houthi group (Ansar Allah) to abolish the death sentences of 35 parliamentarians and ensure that their families are not harassed, noting that these provisions are \"politically motivated.\"", "And last Tuesday, the criminal court in the capital, controlled by the Houthis, imposed a death sentence against 35 parliamentarians and confiscating their property on charges of \"cooperating with Saudi Arabia and the Arab coalition countries.\"", "In a press conference held in Geneva, human rights spokesperson Liz Throssell told journalists in Geneva on Friday: “We are extremely concerned by the overall conduct of the trial and that it is politically motivated, as well its failure to comply with international norms and standards”,", "https://debriefer.net/en/news-15461.html", "and also https://www.alsahwa-yemen.net/en/p-38251", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(* A P)", "Following rumors of Saudi King Salman's death, the Saudi Press Agency released photos of Salman presiding over the swearing-in ceremony of newly appointed Saudi ambassadors to Ukraine and Uruguay.", "https://twitter.com/MaherFarrukh/status/1236636363304427522", "referring to", "(* A P)", "Saudi releases king's photos after purge over 'coup plot'", "Saudi Arabia released images of King Salman carrying out his royal duties on Sunday, after a stunning purge of at least three princes including his brother and nephew for allegedly plotting a coup.", "Saudi royal guards on Friday detained the trio, multiple sources told AFP, in a move that signals Crown Prince Mohammed bin Salman's tightening grip on power.", "The detentions also raised speculation about the health of the 84-year-old king and whether Prince Mohammed's succession to the Arab world's most powerful throne was imminent.", "But the official Saudi Press Agency posted photos of the king presiding over the swearing-in ceremony of newly appointed Saudi ambassadors to Ukraine and Uruguay.", "A source close to the Saudi leadership told AFP on Saturday the \"king is healthy and fine\" and the detentions were meant to enforce \"discipline\" within the royal family.", "The crown prince is \"in control\" and the purge was carried out \"after an accumulation of negative behaviour by the two princes\", this source added without elaborating.", "https://news.yahoo.com/saudi-releases-kings-photos-purge-over-coup-plot-110743613.html", "(A P)", "Saudi Arabia locks down Qatif province to prevent coronavirus spread", "Saudi Arabia said on Sunday it has imposed a temporary lockdown on the eastern Qatif province, an oil-producing region and home to a large Shi’ite Muslim population, to prevent the spread of coronavirus after 11 people there were infected.", "All the individuals who had been diagnosed with the disease in the kingdom have either been to Iran or interacted with people who visited the Islamic Republic, home to major Shi’ite holy sites.", "https://www.reuters.com/article/us-health-coronavirus-saudi-qatif/saudi-arabia-locks-down-qatif-province-to-prevent-coronavirus-spread-idUSKBN20V0KY", "Official statement: https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2044304", "Photo, film: https://twitter.com/AliAlAhmed_en/status/1236664514910789632", "https://twitter.com/AliAlAhmed_en/status/1236639159940415490", "and", "(A P)", "#Saudi has imposed a [military] lockdown on the entire province of #Qatif, sealing off all entry/exit points with armored vehicles, citing #CoronaVirus as a pretext despite a marked absence of ambulances, dispatched medical teams, or any other preventive measures (photos)", "https://twitter.com/PrintempsArabeS/status/1236992152644857856", "(A P)", "Saudi Arabia restricts entry of Emiratis, Kuwaitis and Bahrainis to 3 airports", "http://www.wam.ae/en/details/1395302829190", "(A P)", "Saudi opens 'Mataf' (area for circumambulation around the Holy Kaaba) for non-Umrah performers", "http://www.wam.ae/en/details/1395302829188", "(A P)", "Yemeni resident seized Saudi Arabia for placing image of Houthi leader on kingdom's currency", "The security services in the Kingdom of Saudi Arabia seized a Yemeni resident who placed the image of Abdulmalik Al-Houthi, leader of the Houthi group (Ansar Allah) in Yemen, on a sheet of 500 Saudi riyals.", "https://debriefer.net/en/news-15462.html", "(* A P)", "US-Medien: Mehrere Prinzen in saudischer Königsfamilie verhaftet", "In Saudi-Arabien sind laut Medienberichten mehrere hochrangige Mitglieder der Königsfamilie festgenommen worden. Ihnen werde Verschwörung vorgeworfen, berichteten das “Wall Street Journal” und die “New York Times” am Freitag mit Verweis auf Personen, die mit dem Fall vertraut seien. Unter den Verhafteten seien der Bruder und der Neffe des saudischen Königs Salman.", "Der Bruder des Königs, Prinz Ahmed bin Abdulasis al-Saud, und Prinz Mohammed bin Najef bin Abdulasis al-Saud hatten beide in der Vergangenheit unter anderem den wichtigen Posten des saudischen Innenministers inne und galten den Medienberichten zufolge zeitweise als potenzielle Thronfolger.", "Die \"New York Times\" berichtete zudem von der Verhaftung eines dritten Prinzen: Prinz Nawaf bin Najef. Den Berichten zufolge soll Kronprinz Mohammed bin Salman hinter den Verhaftungen stecken. Weder das saudische Königshaus, noch saudische Medien berichteten über die Verhaftungen. Das Blatt sprach von einer \"neuen Episode in der saudischen Palast-Intrige\".", "https://www.rnd.de/politik/us-medien-mehrere-prinzen-in-saudischer-konigsfamilie-verhaftet-GSC2RRKMYN7OBFYPH43JILDW24.html = https://tekk.tv/welt/machtkampf-saudi-kronprinz-verhaftet-bruder-und-neffen-des-konigs/", "und auch https://www.zeit.de/politik/ausland/2020-03/mohammed-bin-salman-putsch-festnahmen-saudi-arabien", "und", "(* A P)", "Prinzen in Saudi-Arabien wegen Putschpläne festgenommen", "Nach Einschätzung einer der Quellen hat Prinz Mohammed auf seinem Weg zum Thron nun keinen Widersacher mehr. Der Königsbruder Prinz Ahmed bin Abdulasiz al-Saud und der Neffe des Monarchen, Prinz Mohammed bin Najef, wurden am Freitag wegen angeblicher Putschpläne festgenommen, wie ein arabischer und ein westlicher Vertreter der Nachrichtenagentur AFP in Riad bestätigten. Nach Informationen der US-Zeitung “Wall Street Journal”, die zuerst über die Vorgänge berichtete, könnten die beiden Prinzen und früheren Thronanwärter nun zum Tode oder zu einer lebenslangen Haftstrafe verurteilt werden. Auch Prinz Nayefs jüngerer Bruder, Prinz Nawaf bin Nayef, wurde festgenommen.", "Damit dürfte Kronprinz Mohammed, der die Schlüsselministerien Verteidigung und Wirtschaft kontrolliert, seine Macht als De-facto-Herrscher Saudi-Arabiens weiter ausbauen können. Bereits in den vergangenen Jahren hatte er prominente Geistliche, Prinzen, Geschäftsleute und Aktivisten inhaftieren lassen, die sich ihm in den Weg gestellt hatten.", "Die Expertin Becca Wasser vom US-Institut Rand Corporation sieht die Position von Mohammed nun deutlich gestärkt. Er habe bisher “jede Bedrohung für seinen Aufstieg beseitigt und Kritiker seines Regimes ohne jedes Nachspiel ins Gefängnis gebracht oder ermordet”. Die Festnahmen, seien “ein weiterer Schritt, um seine Macht zu stützen und eine Botschaft an alle – inklusive die Königsfamilie -, sich ihm nicht in den Weg zu stellen”.", "Auch der westliche Vertreter vertritt diese Ansicht. “Mit dieser Säuberung bleibt kein Rivale mehr, der den Kronprinzen daran hindern könnte, den Thron zu besteigen”, sagte der Vertreter.", "https://www.suedtirolnews.it/politik/prinzen-in-saudi-arabien-wegen-putschplaene-festgenommen", "und", "(* A P)", "Festnahmen in saudischer Königsfamilie: Drohte eine Palast-Revolte?", "Die Festnahmen dürften die saudische Führung erschaudern lassen. Prinz Ahmed als jüngerer Bruder des Königs Salman sowie der einstige Thronfolger Mohammed bin Naif schienen eigentlich besonderen Schutz zu genießen. König Salman hatte Mohammed bin Naif im Juni 2017 als Kronprinz abgesetzt, seitdem stand er Medienberichten zufolge unter Hausarrest. Auch vor diesen einflussreichsten Mitgliedern der Königsfamilie schreckt \"MBS\" offenbar nicht mehr zurück.", "Eigentlich rotierte die Macht in dem Königreich zwischen sieben Familien, schreibt Professor Juan Cole von der Universität Michigan. Dieses oligarchische System hätten König Salman, der seinen Sohn Mohammed bin Salman 2017 zum Kronprinzen machte, dann aber in eine Erbmonarchie nach britischem Vorbild verwandelt. Einen drohenden Aufstand hätten sie nur mit hartem Vorgehen gegen die mächtigsten Prinzen verhindern können. Ein riskanter Zug, da damit sechs Fürstenhäuser von der Monarchie ausgeschlossen wurden, so Cole.", "Die Zeit drängt, denn der 84 Jahre alte König Salman könnte den Thron aus Altersschwäche abgeben - oder sterben. Gerüchte über seinen Tod schien König Salman am Sonntag ausräumen zu wollen. Die staatliche Nachrichtenagentur SPA veröffentlichte Fotos, wie er zwei neue saudische Botschafter begrüßt. Auf den Bildern wirkt er gesund.", "Ein offener Machtkampf käme für Saudi-Arabien äußerst ungelegen", "https://www.onvista.de/news/festnahmen-in-saudischer-koenigsfamilie-drohte-eine-palast-revolte-335985511", "und", "(* A P)", "Saudischer Kronprinz räumt Rivalen aus dem Weg", "Bin Salman wirft den verhafteten Prinzen vor, Kontakte zu den USA und anderen ausländischen Staaten gepflegt zu haben, um einen Putsch gegen ihn zu organisieren, wie die Nachrichtenagentur Reuters berichtete. Dass es tatsächlich Pläne für eine Palastrevolte gab, scheint jedoch fraglich. Seit er vor drei Jahren als Kronprinz abgesetzt wurde, soll bin Nayef praktisch unter Hausarrest gestanden haben und streng überwacht worden sein. Aufgrund des Vorwurfs des Hochverrats könnte den inhaftierten Mitgliedern der Königsfamilie nun eine lebenslange Gefängnisstrafe oder gar die Exekution drohen.", "Ganz überraschend kommen die Verhaftungen nicht. Mohammed bin Salman – nach seinen Initialen auch MBS genannt – ist die treibende Kraft hinter der gesellschaftlichen Öffnung und wirtschaftlichen Diversifizierung seines Landes.", "Um seine Ziele durchzusetzen, schreckt MBS in der Innen- und Aussenpolitik nicht vor Gewalt zurück, die teilweise äusserst willkürlich anmutet.", "Mit den jüngsten Verhaftungen geht MBS jedoch noch einen Schritt weiter. Mohammed bin Nayef ist nicht irgendwer. Er war Kronprinz und Innenminister und galt nach dem 11. September 2001 als Architekt der saudischen Antiterrorstrategie. In dieser Rolle gewann er viel Vertrauen in Washington.", "https://www.nzz.ch/international/saudischer-kronprinz-raeumt-rivalen-aus-dem-weg-ld.1545136", "(* A P)", "Saudi Arabia detains two senior royals, including king's brother: sources", "Saudi Arabia has detained two senior members of the Saudi royal family - Prince Ahmed bin Abdulaziz, the younger brother of King Salman, and Mohammed bin Nayef, the king’s nephew, two sources with knowledge of the matter said.", "Crown Prince Mohammed bin Salman, King Salman’s son and the de facto ruler of the world’s top oil exporter and key U.S. ally, has moved to consolidate power since ousting his cousin, Mohammed bin Nayef, as heir to the throne in a palace coup in 2017. He arrested several royals in an anti-corruption campaign later that year.", "One source said the detentions took place on Friday. Reuters could not immediately determine the reasons behind the detentions.", "The Wall Street Journal reported the detentions of the two royals earlier on Friday, and said they related to an alleged coup attempt.", "Prince Mohammed has fueled resentment among some prominent branches of the ruling family by tightening his grip on power and some question his ability to lead following the 2018 murder of a prominent journalist by Saudi agents and the largest-ever attack on Saudi oil infrastructure last year, sources have said.", "They said royals seeking to change the line of succession view Prince Ahmed, King Salman’s only surviving full brother, as a possible choice who would have support of family members, the security apparatus, and some Western powers.", "https://www.reuters.com/article/us-saudi-detentions-princes/saudi-arabia-detains-two-senior-royals-including-kings-brother-sources-idUSKBN20U001", "and also https://www.nytimes.com/2020/03/06/world/middleeast/saudi-royal-arrest.html", "and", "(* A P)", "Top Saudi Royal Family Members Detained", "Saudi Arabian authorities detained two of the kingdom’s most prominent figures for an alleged coup attempt, further consolidating the power of the king’s son, Crown Prince Mohammed bin Salman, and clearing away once-formidable rivals to the throne, according to people familiar with the matter.", "The detentions occurred early Friday morning when guards from the royal court wearing masks and dressed in black arrived at the homes of the two men, took them into custody and searched their homes, according to people familiar with (paywalled)", "https://www.wsj.com/articles/top-saudi-royal-family-members-detained-11583531033", "and", "(* A B P)", "Saudis’ arrest of 2 princes called a warning to royal family", "The arrests on Friday of the king’s younger and beloved brother, Prince Ahmed bin Abdelaziz, and the king’s nephew and former counterterrorism czar, Prince Mohammed bin Nayef, came after an accumulation of behavior that was provocative to leadership, one person in Saudi Arabia with knowledge of the arrests said.", "Both princes had served previously in the post of interior minister, overseeing security and surveillance inside the kingdom.", "The move came as a surprise, given that Prince Mohammed bin Nayef, 60, was widely known to be under close surveillance since he was shunted out of the line of succession by the king’s son in mid-2017, a person close to the royal court said.", "The arrest of Prince Ahmed, 78, was also unexpected since he is the king’s full younger brother and also a senior member of the ruling Al Saud family.", "Prince Ahmed, however, has long held unfavorable views of the 34-year-old crown prince and was one of just a few senior princes to abstain from pledging allegiance to him when the young royal sidelined more senior princes to become first in line to the throne.", "The Wall Street Journal first reported the arrests, quoting unidentified sources allied with the royal court as saying the princes were plotting a palace coup that would halt the rise of the crown prince. The Journal has since reported that the sweep broadened to include dozens of Interior Ministry officials, senior army officers and others suspected of supporting a coup attempt.", "The two people who talked to The Associated Press declined to characterize actions by the two princes as a coup attempt. They agreed to discuss the highly sensitive matter related to security only if granted anonymity.", "One added that the arrests were a message to all those in the royal family feeling disenfranchised to stop grumbling and toe the line, saying that if Prince Ahmed can be arrested, any prince can and will be. Prince Ahmed was seen as a person that royals vexed with the crown prince’s grip on power could look to, the person said.", "https://apnews.com/ca44ce15cf3feb9faca49b4d59fd0cab", "and", "(* A B P)", "Saudi Arabia in royal purge over 'coup plot'", "The detentions, which cast aside the last vestiges of potential opposition to Crown Prince Mohammed bin Salman, come at a sensitive time as the petro-state grapples with plunging oil prices and limits access to Islam's holiest sites over fears of the new coronavirus.", "Royal guards detained Prince Ahmed bin Abdulaziz al-Saud, a brother of King Salman, and the monarch's nephew Prince Mohammed bin Nayef on Friday after they were accused of plotting a palace coup aimed at unseating the crown prince -- heir to the Saudi throne -- an Arab official and a Western official told AFP.", "Prince Nayef's younger brother, Prince Nawaf bin Nayef, was also detained, they added.", "A number of military and interior ministry officials accused of supporting the coup plot had also been rounded up, the Western official said, citing Saudi government sources.", "\"With this purge, no rivals remain to stop the crown prince's succession to the throne,\" he said.", "The detentions raised speculation about the health of the 84-year-old king and whether the crown prince's succession to the Arab world's most powerful throne was imminent.", "But another source close to the Saudi leadership told AFP the \"king is healthy and fine\" and the detentions were meant to enforce \"discipline\" within the royal family.", "The crown prince is \"in control\" and the purge was carried out \"after an accumulation of negative behaviour by the two princes\", this source added without elaborating.", "The detentions mark the latest crackdown by Prince Mohammed, the king's son who has consolidated his grip on power with the imprisonment of prominent clerics and activists as well as princes and businessmen.", "\"Prince Mohammed is emboldened -- he has already ousted any threats to his rise and jailed or murdered critics of his regime without any repercussion,\" said Becca Wasser, a policy analyst at the US-based RAND Corporation.", "\"This is a further step to shore up his power and a message to anyone -- including royals -- not to cross him.\" – by Anuj Chopra", "https://news.yahoo.com/saudi-arabia-royal-purge-over-coup-plot-210020989.html", "and", "(A P)", "Expect an official statement from the #Saudi government tomorrow regarding the plotting of Mohamed bin Naif & his brother Nawaf. These efforts are linked to the death of the king’s personal bodyguard Abdulaziz AlFrgham, who played a role in the plot. It was a coup.", "https://twitter.com/AliAlAhmed_en/status/1236261992178028544", "referring to a 2015 report: https://www.gulfinstitute.org/king-salmans-government-a-two-headed-camel/", "and", "(B P)", "Frmr @Cia chief @JohnBrennan is closely tied 2 Bin Naif & advocated & sponsored his rise to the throne in spite of Bin Naif terrorist activities & murderous record. Brennan openly advocated bin Naif’s return 2 power. Caption: “You got the throne in the bag. I got your back” @BarackObama", "admin loved Bin Naif so much so Obama did something no #American president ever done. He met with bin Naif 3 times at WH when he was still assistant minister. These pics when he was CP visiting WH.", "https://twitter.com/AliAlAhmed_en/status/1236284427380109312", "(A P)", "Ministry of Sports Suspends Public Attendance At Sports Events As Of Tomorrow", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043840", "(A P)", "Saudi Arabia limits arrivals from UAE, Kuwait, Bahrain to airports over coronavirus: SPA", "https://www.reuters.com/article/us-health-coronavirus-saudi/saudi-arabia-limits-arrivals-from-uae-kuwait-bahrain-to-airports-over-coronavirus-spa-idUSKBN20U016", "(A P)", "Saudi Arabia calls on citizens to declare Iran visits over coronavirus concerns", "https://www.reuters.com/article/us-health-coronavirus-iran-saudi/saudi-arabia-calls-on-citizens-to-declare-iran-visits-over-coronavirus-concerns-idUSKBN20T1T3", "(A P)", "Al-Rabbash clarifies the ban on entry visas to #Saudi Arabia", "We contacted the leadership of the Al-Wadia land port entrance and the Yemeni consul in the port, and they confirmed to us a little while ago that the ban was canceled from all visit visas, work visas, and permission granted to enter the Kingdom of Saudi Arabia.", "Al-Rabbash indicated that the ban is applied only to Umrah visas until an integrated medical staff is arranged and, Allah willing, soon the ban will be lifted.", "https://en.smanews.org/al-rabbash-clarifies-the-ban-on-entry-visas-to-saudi-arabia", "(A H P)", "Saudi Arabia reopens Mecca, Medina holy sites after coronavirus closure: state TV", "Saudi Arabia reopened two of the most holy religious sites in Islam, Al-Haram Mosque in Mecca and Al-Masjid al Nabawy in Medina, after they were closed for sterilization to halt the spread of the new coronavirus, state TV Al-Ekhbariya reported on Friday.", "https://www.reuters.com/article/us-health-coronavirus-saudi-mosque/saudi-arabia-reopens-mecca-medina-holy-sites-after-coronavirus-closure-state-tv-idUSKBN20T0A8", "(A H P)", "Film: Probably the first time in history, Masjid al-Haraam is this empty during the month of Rajab, one of the peak seasons of Umrah", "https://twitter.com/SalehQazwini/status/1235574218827476992", "Film: A drone view of an empty grand mosque #Makkah due to #coronavirus", "https://twitter.com/AliAlAhmed_en/status/1235786155104382977", "cp9 USA", "Siehe / Look at cp9a", "(A E P)", "Special Report: How the Federal Reserve serves U.S. foreign intelligence", "The Federal Reserve’s little-known role housing the assets of other central banks comes with a unique benefit to the United States: It serves as a source of foreign intelligence for Washington.", "Senior officials from the U.S. Treasury and other government departments have turned to these otherwise confidential accounts several times a year to analyze the asset holdings of the central banks of Russia, China, Iraq, Turkey, Yemen, Libya and others, according to more than a dozen current and former senior Fed and Treasury officials.", "Since the 2010 Arab Spring uprisings, for example, the New York Fed has made several inquiries with the State Department about Yemeni and Libyan assets, according to one of these officials.", "https://www.reuters.com/article/us-fed-accounts-intelligence-specialrepo/special-report-how-the-federal-reserve-serves-u-s-foreign-intelligence-idUSKBN19H198", "(A P)", "Saudi ambassador to US shrugs off Biden, Sanders criticism", "Saudi Arabia’s ambassador to the U.S. dismissed the top two Democratic presidential contenders’ criticisms of her country, saying Thursday that candidates’ opinions tend to change once they become president.", "Princess Reema bint Bandar Al Saud shrugged off both Bernie Sanders and Joe Biden saying last year that the U.S.-Saudi relationship should be changed.", "“I’ve always found that, many times, once a president gets to the White House, when they see a 360 (degree) effect, opinions can change,” Reema said during an interview", "https://apnews.com/a0e0a347f9f3dea498a150381d27547d", "(* B P)", "The Biggest Change In a Sanders Administration Might Be a New Definition For ‘Hostilities’", "Sen. Bernie Sanders, I-Vt., isn’t offering vastly new prescriptions for America’s foreign policy. His administration might be more restrained, more liberal, more focused on diplomacy than military might — but most of the tools the United States uses under President Trump, including targeted killing in limited circumstances, would remain on the table.", "But the Democratic frontrunner’s Senate record suggests that his presidency could still reshape American military engagement by refining the definition of “hostilities” — the legal standard by which the United States defines whether it is at war, with all of the constitutional strictures that go along with it.", "Broadly, Sanders has called for a more restrained use of the American military, and when it is used, for it to be paired with diplomatic and economic efforts.", "But Sanders is not a pacifist, and has voted in favor of limited uses of the American military in the past, typically on humanitarian grounds.", "https://www.defenseone.com/politics/2020/03/biggest-change-sanders-administration-might-be-new-definition-hostilities/163492/", "(* B K P)", "Ending the Myth That Trump Is Ending the Wars", "Trump has sent more new troops to the Middle East than he’s bringing home from Afghanistan.", "That gimmick was the only glimpse many Americans will get of the human reality of our wars overseas. There is no such window into the lives or suffering of people in Yemen, Somalia, Afghanistan, or beyond.", "That’s unacceptable. And so is the myth that Trump is actually ending the wars.", "The U.S. has reached a deal with the Taliban to remove 3,400 of the 12,000 U.S. troops currently in Afghanistan, with the pledge to withdraw more if certain conditions are met. That’s a long overdue first step, as U.S. officials are finally recognizing the war is a disaster and are negotiating an exit.", "But taking a step back reveals a bigger picture in which, from West Africa to Central Asia, Trump is expanding and deepening the War on Terror — and making it deadlier.", "Far from ending the wars, U.S. airstrikes in Somalia and Syria have skyrocketed under Trump, leading to more civilian casualties in both countries.", "Everywhere, ordinary people, people just like us except they happen to live in other countries, pay the price of these wars.", "Trump is not ending wars, but preparing for more war. Over the past year, he has deployed 14,000 more troops in the Middle East — beyond the tens of thousands already there.", "If this seems surprising, it’s in part because the problem has been bipartisan. Indeed, many congressional Democrats have actually supported these escalations.", "https://www.commondreams.org/views/2020/03/04/ending-myth-trump-ending-wars", "(A P)", "We are all very proud of you @AlqadhiYasmin, congratulations on the well deserved recognition. It is so important that more women working at the grassroots level get recognised for the great work they do within their communities in #Yemen (film)", "https://twitter.com/mabaabbad/status/1235264919546793984", "My comment: By Pompeo and Melanie Trump… that’s like poison… It’s playing the role of a pawn in an US propaganda plot. – For this award: https://en.wikipedia.org/wiki/International_Women_of_Courage_Award", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(A P)", "Viruses of sanctions, decommitment bigger threats to intl. security than coronavirus", "https://en.mehrnews.com/news/156433/Viruses-of-sanctions-decommitment-bigger-threats-to-intl-security", "(A P)", "US' illegal sanctions 'drain' Iran's resources in anti-coronavirus fight: FM Zarif", "Iran's Foreign Minister Mohammad Javad Zarif has lashed out at US President Donald Trump for tightening \"illegal\" sanctions against Iran, saying such a move is aimed at draining the Islamic Republic's resources required in the fight against the novel coronavirus.", "\"@realDonaldTrump is maliciously tightening US' illegal sanctions with aim of draining Iran's resources needed in the fight against #COVID19—while our citizens are dying from it,\" Zarif said in a post on his Twitter account on Saturday.", "https://www.presstv.com/Detail/2020/03/07/620336/coronavirus-Iran-Zarif-tweet-US-sanctions-medical-terrorism", "(* B H P)", "Pro-Trump US Group Moves to Prevent Medicine Sales to Iran", "A group with close ties to Donald Trump is pressuring pharmaceutical companies not to sell drugs to Tehran despite his claim this week that the US was ready to aid Iran with the coronavirus outbreak.", "According online US news publication The Intercept, pro-Israeli United Against Nuclear Iran (UANI) is urging major pharmaceutical companies to “end their Iran business”.", "The targeted companies include Bayer, Merck, Pfizer, Genzyme, AirSep, Medrad, Becton, Dickinson & Company, Eli Lilly, and Abbott Laboratories, it said.", "UANI's efforts are particularly notable in light of the group’s close ties to the Trump administration, Saudi Arabia, the UAE, and Israel, and the Republican party’s biggest donors, Sheldon and Miriam Adelson.", "Senior UANI adviser John Bolton worked for UANI both before and after his stint in the Trump administration as national security adviser.", "UANI’s umbrella group, Counter Extremism Project United Inc, paid Bolton $240,000 between 2016 and 2017, The Intercept said.", "The pressure group is carrying on with its campaign targeting medical trade with Iran amid a massive outbreak of the novel coronavirus in the country, whose access to medicine has already been hampered by the cruel U.S. sanctions.", "“US sanctions have had a long-term impact on Iran’s ability to freely import medical supplies,” said Tyler Cullis, an attorney specializing in sanctions law at Ferrari & Associates.", "https://www.presstv.com/Detail/2020/03/06/620246/Iran-UANI-medicine-sanctions-coronavirus", "and the longer Intercept report:", "(* B H P)", "AMID CORONAVIRUS OUTBREAK, TRUMP-ALIGNED PRESSURE GROUP PUSHES TO STOP MEDICINE SALES TO IRAN", "DESPITE A MASSIVE coronavirus-related public health crisis, an anti-Iran pressure group with close ties to the Trump administration is urging major pharmaceutical companies to “end their Iran business,” focusing on companies with special licenses — most often under a broadly defined “humanitarian exemption” — to conduct trade with Iran.", "With a novel strain of coronavirus rapidly spreading around the world, Iran has been hit particularly hard, with 107 deaths and 3,515 infections recorded so far. Yet the pressure group, United Against Nuclear Iran, is carrying on with its campaign targeting medical trade with Iran despite the Trump administration’s special financial channels for humanitarian goods and medicine to reach the beleaguered country.", "“U.S. sanctions have had a long-term impact on Iran’s ability to freely import medical supplies,” said Tyler Cullis, an attorney specializing in sanctions law at Ferrari & Associates. He pointed to “outside groups” that seek to bolster the Treasury Department’s investigatory heft and provide information on companies doing trade with Iran. “In tandem with U.S. sanctions,” Cullis said, “these groups have sought to impose reputational costs on companies that engage in lawful and legitimate trade with Iran, including humanitarian trade.”", "The medical and humanitarian trade are carved out of crippling sanctions against Iran through special licenses issued by the Treasury Department. But companies must apply for the licenses then carry out the trade — something United Against Nuclear Iran, known as UANI, seeks to discourage.", "“Their efforts are not insignificant,” Cullis said. “It is, after all, not an altogether lucrative enterprise selling medical supplies to Iran, so the name-and-shame operations of outside groups have a significant impact on the cost-benefit analysis associated with doing business with Iran.”", "UANI operates an “Iran Business Registry” that provides an online database of companies it believes are conducting business in or with Iran — a name-and-shame strategy to increase Iran’s economic isolation. The pressure campaign has targeted multiple medical companies with Treasury Department licenses to conduct trade with Iran. Nine pharmaceutical, biotechnology, and medical-device corporations, all with special licenses, are listed on UANI’s business registry.", "UANI’S EFFORTS ARE particularly notable in light of the group’s close ties to the Trump administration; Iran’s regional adversaries Saudi Arabia, the United Arab Emirates, and Israel; and the Republican Party’s biggest donors, Sheldon and Miriam Adelson.", "Senior UANI adviser John Bolton worked for UANI both before and after his stint in the Trump administration as national security adviser. UANI’s umbrella group, Counter Extremism Project United Inc, paid Bolton $240,000 between 2016 and 2017. Bolton’s appointment as national security adviser was quickly followed by Trump’s withdrawal from the nuclear deal with Iran.", "Besides Bolton, the Trump administration twice sent Secretary of State Mike Pompeo to UANI’s annual conference – by Eli Clifton", "https://theintercept.com/2020/03/05/iran-coronavirus-medicine-sanctions/", "My comment: Any sanctions on medicals are a breach of international law.", "(* B E P)", "Goldene Achse gegen den Dollar", "Malaysia, Katar, die Türkei und der Iran erstreben eine Goldwährung als Alternative zur US-Währung. Doch dagegen formiert sich ein Widerstand bei den US-Verbündeten unter Führung Saudi-Arabiens", "Und nun versuchen auch vier islamische Staaten, nämlich Malaysia, Katar, die Türkei und der Iran, ein gesondertes Zahlungsmittel auf der Basis von physisch existierendem Gold zu etablieren. Jedoch liegen die Motive hier anders als im Falle Moskaus und Pekings: „Ich schlage vor, dass wir die Idee eines Gold-Dinars (…) wiederbeleben“, weil „einzelne Länder unilaterale Entscheidungen zur Verhängung von Sanktionen fällen (…), die jeden von uns treffen können“, sagte Malaysias Premierminister Mahathir bin Mohamad Ende vergangenen Jahres während einer viertägigen Konferenz in Malaysias Hauptstadt, dem sogenannten Kuala Lumpur Summit 2019, auf dem über das Projekt einer auf Gold basierenden Handelswährung innerhalb der islamischen Welt beraten wurde. Die Worte des Regierungschefs zielten in erster Linie gegen die USA, von denen sich derzeit besonders der Iran bedroht fühlt, nachdem Washington das Atomabkommen mit dem Mullah-Regime gekündigt hat. Dies ging auch aus den weiteren Ausführungen Mohamads hervor: „Im Moment sind wir vom US-Dollar abhängig, aber der Dollar ist nicht stabil.“ Allerdings stieß die Initiative der Regierungen in Kuala Lumpur, Doha, Ankara und Teheran in den Hauptstädten der anderen islamischen Länder keineswegs nur auf Zustimmung.", "Verantwortlich hierfür war der massive Druck von Seiten der Regierung Saudi-Arabiens. Die Herrscherdynastie in Riad setzt nämlich nach wie vor auf den US-Dollar. Sie verkauft ihr Öl nur gegen Zahlungen in dieser Währung und hat die immensen Handelsüberschüsse des Landes fast ausschließlich in auf Dollar notierenden Wertpapieren angelegt. Somit stabilisiert sie den Dollar einerseits als global dominierende Handelswährung, macht aber andererseits auch ihr finanzielles Schicksal von dem der US-Währung abhängig. Deshalb versuchen die Saudis logischerweise mit aller Macht, möglichst viele andere islamische Staaten von der Kooperation mit den vier Rebellen abzuhalten", "https://www.preussische-allgemeine.de/nc/nachrichten/artikel/goldene-achse-gegen-den-dollar.html", "(A P)", "Influential Iran Lawmaker Says Coronavirus Is A 'Bio-Terror Attack'", "An influential member of Iran’s parliament has repeated the accusation that the coronavirus epidemic in China and Iran is “bio-terror attack”, one day after the commander of Revolutionary Guard made the same statement.", "https://en.radiofarda.com/a/influential-iran-lawmaker-says-coronavirus-is-a-bio-terror-attack-/30472056.html", "and also https://english.almasirah.net/details.php?es_id=11551", "My comment: Conspiracy theory bullshit.", "(A P)", "An official source denounces Iran's irresponsible action of granting Saudi citizens entry to its territories without stamping thier passports", "especially at a time where there is an outbreak of COVID-19 in Iran.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043500", "(A P)", "US Secretary of State calls for holding Iran accountable for its retreat from its nuclear obligations", "US Secretary of State Mike Pompeo called on Iran to be held accountable for withdrawing its obligations under international nuclear agreements, stressing that Iran's failure to report nuclear material is a clear violation of the nuclear non-proliferation agreements.", "\"All countries should hold Iran accountable under the nuclear Non-Proliferation Treaty, which has formed the basis for ways to control nuclear weapons globally since the Cold War,\" Pompeo told a news conference today", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043595", "(A P)", "US Iran rep says Tehran must let inspectors into nuke site", "The U.S. special representative for Iran said Thursday the Islamic Republic must “immediately” ensure inspectors have access to sites that harbor traces of nuclear material or activity.", "The finding was made public in a report this week by the international nuclear watchdog, which said Iran is denying access.", "In one of two confidential reports, the International Atomic Energy Agency identified three locations where Iran possibly stored undeclared nuclear material or conducted activities without declaring them to international observers. The Associated Press saw the report to member countries. The other report said Iran nearly tripled its stockpile of enriched uranium since November, violating a deal with world powers.", "The IAEA said its request for access to two of the sites was denied", "The U.S. official, Brian Hook, said the access is required under the Nuclear Non-Proliferation treaty to which Iran is a signatory, meaning it must provide access “immediately.”", "https://apnews.com/db9e80ad170bbf19d8f399422a2a8c97", "My comment: What a bad joke. The US had put the Nuclear Non-Proliferation treaty into the trash and claims Iran must adhere to it??", "cp10 Großbritannien / Great Britain", "(A P)", "Sheikh’s daughter called UK police after kidnap, lawyer claims", "Revelation fuels calls for investigations into Cambridgeshire force and Foreign Office after high court bombshell", "There are demands for independent inquiries into the roles of the Foreign Office and Cambridgeshire police after an investigation into the abduction of a princess on a British street was allowed to lapse.", "Princess Shamsa Al Maktoum of Dubai was snatched two decades ago by men working for her father, Sheikh Mohammed Al Maktoum, the billionaire ruler of Dubai, who is a friend of the Queen.", "https://www.theguardian.com/world/2020/mar/08/sheikhs-daughter-called-uk-police-after-kidnap-lawyer-claims", "(A P)", "UK engages Oman on Yemen, Iran", "Tensions involving Iran and Yemen’s civil war pose serious risks for British interests in the region.", "While the United Kingdom aims to define a new global role for itself following Brexit, tensions involving Iran and Yemen’s civil war pose serious risks for British interests in the region.", "Raab met with Yemeni leaders, including President Abd Rabbo Mansour Hadi, in Riyadh as part of renewed efforts to find a political solution to the 5-year-old war in Yemen. Earlier, Raab had been in Oman to meet the new ruler, Sultan Haitham bin Tariq Al Said, and Omani Foreign Minister Yusuf bin Alawi.", "Raab’s visit came as British-Oman relations have seen an upsurge", "Beyond trade, the United Kingdom attaches particular importance to ties with Oman given its diplomatic efforts and potential future role in staving off a regional conflict with Iran and in help for finding a political solution to Yemen’s protracted conflict and gradual implosion.", "https://thearabweekly.com/uk-engages-oman-yemen-iran", "My comment: „British interests” mean British interference.", "(A P)", "UK's Raab hopeful for Yemen war de-escalation this year", "British Foreign Secretary Dominic Raab, criticized by some at home for British arms sales to Saudi Arabia, said on Thursday he was hopeful for a de-escalation this year in Yemen’s five-year-old civil war, in which London backs the Saudi-led coalition.", "Asked about the chances of getting back on track, Raab said: “I certainly hope so. I think that should be the aim and I think with political will galvanized on all sides, 2020 could be a year of change for Yemen.”", "He spoke to Reuters in the Saudi capital Riyadh after meeting Yemen’s president at the end of a Middle East tour that also included Turkey and Oman.", "In meetings with the Saudi king, foreign minister and deputy defense minister, Raab also discussed trade, Saudi Arabia’s presidency of the G20 and Britain’s hosting of the COP26 climate summit.", "He said he had raised human rights issues, including the detention of women’s rights activists and the 2018 killing of prominent journalist Jamal Khashoggi inside the Saudi consulate in Istanbul.", "https://www.reuters.com/article/us-britain-diplomacy/uks-raab-hopeful-for-yemen-war-de-escalation-this-year-idUSKBN20S2QS", "My comment: What a mad hypocrisy. Britain had fueled this war since its very beginning, by arms sales and tremendous support for Saudi Arabia and the UAE, and still is unwilling to stop this.", "And", "(A P)", "Houthi Leader to British Foreign Minister: Dominic Raab missed the path", "The leader of the Houthi group (Ansar Allah), Mohammed Ali Al Houthi, commented Thursday evening on the statements of British Foreign Minister Dominic Raab, in which he called for reducing the military escalation in Yemen.", "“Dominic Raab missed the path and was supposed to reduce the escalation. The meeting with British and American experts in the joint operations room are those who manage the battle. And they go up on the fronts. ”", "“By the way, You can also report on the Tornado plane,” he said sarcastically, referring to the fighter that was brought down by “Ansar Allah”, in mid-February.", "https://debriefer.net/en/news-15440.html", "cp12 Andere Länder / Other countries", "(A K P)", "ERC asks Spain to stop ships suspected of carrying weapons to Yemen", "ERC asks the government to prevent ships suspected of carrying weapons that could be used in Yemen from docking in Spanish ports. It also calls for a freeze on all defence exports to Saudi Arabia and the United Arab Emirates on the grounds that they could be used in the Yemeni conflict.", "The request has been registered by the ERC Parliamentary Group in a non-binding bill in Congress after Saudi Arabian-flagged ships, which social organizations denounced as carrying weapons, have called at various ports in Spain in recent months.", "https://thediplomatinspain.com/en/2020/03/erc-asks-spain-to-stop-ships-suspected-of-carrying-weapons-to-yemen/", "(* A P)", "Dubai's ruler abducted daughters and threatened former wife, UK judge rules", "Dubai’s ruler ordered the abduction of two daughters and orchestrated a campaign of intimidation against his former wife, a British judge has ruled, in what is likely to be a major blow to his reputation as a Middle East reformer.", "Judge Andrew McFarlane said he accepted as proved a series of allegations made by Sheikh Mohammed bin Rashid al-Maktoum’s former wife, Princess Haya bint al-Hussein, during a custody battle over their two children at London’s High Court.", "Haya, the half-sister of Jordan’s King Abdullah, fled to London on April 15 last year with the children, Jalila, 12, and Zayed, 8, fearing for her safety amid suspicions that she had had an affair with one of her British bodyguards.", "Her lawyers argued that Mohammed’s treatment of two older daughters by another marriage showed her children were at risk of being abducted too.", "https://www.reuters.com/article/us-britain-dubai-court-idUSKBN20S23H", "and more: https://www.mynewsdesk.com/uk/stirling-och-partners/pressreleases/radha-stirling-appointed-by-latifa-before-her-abduction-responds-to-british-court-ruling-2979424", "https://www.theguardian.com/world/2020/mar/05/dubai-ruler-sheikh-mohammed-organised-kidnapping-of-his-children-uk-court-finds", "https://www.bbc.com/news/world-middle-east-51756984", "https://apnews.com/12363dd1cb0f4ee67a36efd12a41b445", "https://www.irishtimes.com/news/world/middle-east/robinson-s-visit-to-dubai-in-spotlight-after-uk-court-ruling-1.4194500", "https://twitter.com/abdu/status/1236230404740431874", "(A P)", "Swedish envoy praises Riyadh governor for major events", "Swedish Ambassador to Saudi Arabia Niclas Trouve has complimented Riyadh Gov. Prince Faisal bin Bandar for the success of major events held in the capital, including the G20 meetings.", "https://www.arabnews.com/node/1636846/saudi-arabia", "My comment: Disgusting.", "(* A E P)", "A Successful Mideast Nuclear Deal", "The United Arab Emirates finishes loading fuel in its new civilian nuclear power plant.", "The Middle East nuclear agreement is working well. It contains the strongest commitments ever agreed to for nonproliferation and transparency and no pathway to weaponization. No, not that nuclear deal.", "On March 3, the United Arab Emirates announced it had finished loading fuel into Unit 1 of the Barakah Nuclear Energy Plant. When all four units become operational, the plant will provide up to 25% of the U.A.E.’s electricity with zero carbon emissions.", "https://www.wsj.com/articles/a-successful-mideast-nuclear-deal-11583367406", "and also: https://twitter.com/UAEUSAUNITED/status/1235607460091703297 (look at image)", "My comment: And, the US made the same noise than in the case of Iran, or not?", "cp13a Waffenhandel / Arms trade", "(* A K P)", "As the #Saudi Air Force F-15S-to-SA conversion program (aka F-15SR program) appears now to be moving forward. Here are some facts to know: • Alsalam Aerospace Industries (#AAI), based in Riyadh, was awarded a $1.031 billion contract to convert (64) #RSAF F-15S-to-SA", "AAI to produce the wings, forward fuselages, pylons, adaptors and undertake the full conversion in-kingdom. • F-15SR program to take (6) years. • AAI accepted the 1st F-15S aircraft for conversion on Oct 21st, 2018. • AAI has received so far (10) F-15S from the RSAF", "The 1st converted jet (#5502) successfully completed its FCF on Feb 2nd, 2020. • AAI to handover the final F-15SR by June 2026. • AEC, based in Riyadh, to manufacture certain avionics components as part of the program as well.", "https://twitter.com/MbKS15/status/1235956289072701454", "My remark: The Saudis build up their own arms industries.", "cp13b Kulturerbe / Cultural heritage", "(* A C)", "Prophets, priests, Jewish kings: Ancient Yemen made vivid in Jerusalem exhibit", "Bible Lands Museum tells the story of Jews in south Arabia, where they once ruled, made war, traded spice with Rome and longed for the Holy Land", "No one can say for certain exactly when Jews began to settle in Yemen, but there is plenty of evidence to suggest that there have been Jews in Yemen for the past 2,000 years. And during all that time, they have always felt a strong connection to the land of Israel.", "Recently, Borowski initiated an exhibit called “Yemen — from Sheba to Jerusalem,” inaugurated in January as a means of getting Yemen’s story out to the public. Filled with beautiful maps, exciting artifacts and superb explanatory signs, the exhibit begins, of course, with a biblical story.", "South Arabia was one of the most remote lands mentioned in the Bible, for it is 2,400 kilometers (1,500 miles) from the land of Israel. That’s why it isn’t surprising that while Aramean, Akkadian, and Old Hebrew were spoken throughout the Middle East in ancient times, South Arabia had its own special language (photos)", "https://www.timesofisrael.com/prophets-priests-jewish-kings-ancient-yemen-made-vivid-in-jerusalem-exhibit/", "(B)", "Photos. A morning view on Alfalas fort #Seyun #Hadramaut of which #SFDYEMEN has rehabilitated key parts.", "https://twitter.com/SFDYemen/status/1235461809236254720", "(* A P)", "UAE stealing Yemen’s Socotra manuscripts and artefacts, reports", "Local sources on the Yemeni island of Socotra have expressed concerns over reports that the UAE delegate Khalfan Al-Mazrouei had facilitated the theft of antiquities and ancient manuscripts.", "The sources told Socotra Post that an Emirati antiquities team accompanied by Al-Mazrouei visited the oldest mosque in Hadibu, the capital of Socotra known for its historic dome, in addition to other archaeological sites. The ancient mosque, dating back 750 years, contains rare manuscripts from the early Islamic period and other relics.", "According to the Yemen Press Agency, activists from Socotra highlighted on Facebook the manuscripts that were allegedly stolen from the mosque. Among the stolen items, they said, are banners and antiques related to incense, which are part of the religious rituals of Socotra society.", "The UAE has previously been accused of stealing unique heritage from the island, including the indigenous and endangered Dragon’s Blood trees", "https://www.middleeastmonitor.com/20200305-uae-stealing-yemens-socotra-manuscripts-and-artefacts-reports/", "cp14 Terrorismus / Terrorism", "(* B T)", "The End of AQAP as a Global Threat", "Along with publicizing the killing of their former leader, AQAP also announced that Khalid Omar Batarfi, a Saudi national of Yemeni origin, would replace Al-Raymi as the group’s commander.", "Batarfi will face an uphill task in attempting to resurrect a dying organization. AQAP is weaker and more disorganized than it has ever been. Al-Raymi, who was an effective operations commander, struggled as an overall commander and leader, famously giving an exceedingly dull 40-part lecture on a medieval treatise. The combination of Al-Raymi’s poor leadership skills, a surge in US drone strikes in 2017, on-the-ground operations by UAE-backed forces in Yemen and a jihadi rival in the Islamic State (IS) have all combined to erode AQAP’s strength in recent years.", "Much like in 2003, AQAP is once again teetering and on the ropes. It has few qualified leaders and is no longer attracting many international recruits. The death of Al-Raymi is a blow; a few more losses like him and AQAP will be unlikely to recover, its international terrorist wing shattered – by Gregory D. Johnsen", "https://sanaacenter.org/publications/analysis/9164", "and", "(* B T)", "Founder’s Death a Blow to AQAP, but not Fatal", "a painful blow is not necessarily a death blow. AQAP has been regressing since 2016, and this may worsen with the death of Al-Raymi. His newly appointed successor, Khalid Batarfi, also known as Abu al-Meqdad al-Kindi, is first-generation Al-Qaeda, having fought alongside Osama bin Laden in Afghanistan. He is, however, Saudi, and Al-Wuhayshi and Al-Raymi had succeeded in Yemenizing AQAP, allowing it to create social incubators and safe havens across the country. A non-Yemeni could disturb the group’s ties with the tribal community in which it moves.", "Beyond managing these shifts, AQAP as an organization draws resilience from its ideological coherence. To Al-Qaeda, the blessed time of the caliphate has not yet come and must be prepared for through jihad, armed struggle, and by reforming society through implementing sharia, Islamic law. Therefore, the fall of the emir or emirate does not represent a catastrophe to Al-Qaeda’s ideology because the group’s essence is its “jihadi-revolutionary” project — creating a faithful and just society by ridding it of nonbelievers. This differs from IS, which derives its religious legitimacy and ideological attractiveness from the establishment and expansion of a caliphate and inauguration of a caliph; once that caliph’s authoritarian influence ends, the caliphate ends.", "Al-Qaeda’s organizational structure is independent, its connections firmly rooted and it enjoys a degree of institutionalization. So while losing an emir can temporarily disrupt the flow of information and orders and hurt morale, it is unlikely to bring down the system. Furthermore, the unstable security situation in southern governorates since the August 2019 infighting among the anti-Houthi coalition has eased pressure on AQAP.", "The extent and nature of the consequences of Al-Raymi’s death on AQAP cannot be predicted, but rapid extinction is not one of them. Batarfi may not enjoy the sort of automatic local protection his Yemeni predecessor did, but Al-Raymi left AQAP positioned to survive as an institution – by Hussam Radman", "https://sanaacenter.org/publications/analysis/9168", "and", "(B T)", "Al-Qaeda suffers heavy losses in Yemen conflicts", "The Yemen-based Al-Qaeda in the Arabian Peninsula, also known as AQAP, has been weakened by the deaths of its leaders at the hands of US drones, ground attacks by Yemeni troops and rivalry with other groups, experts said. “Al-Qaeda is going through hard times with its leaders’ priority now to hold the group together,” Saleh Al-Baydhani, a Yemeni political analyst, told Arab News.", "But over the last three years, its ability to expand on the ground has diminished, which many analysts attributed to the killing of the group’s leaders and successful military operations.", "AQAP’s latest blow was the killing of their leader Qassem Al-Rimi in a US drone strike last month. Analysts argue that the death of Al-Rimi was the last straw that would leave its mark on the group’s ability to regroup for years to come. “Al-Rimi was the last pillar of Al-Qaeda,” Saeed Obeid Al-Jumahi, a Yemeni terrorism expert, told Al-Arabyia TV. “The other two pillars were Nasser Al-Waheshi and Saeed Al-Shehri who were killed by US drones.”", "https://www.arabnews.com/node/1637916/middle-east = http://en.adenpress.news/news/18580", "My remark: By a Saudi news site.", "(A T)", "US asks Yemeni Yakla people information on Qaeda leaders", "People of Yakla, in the Yemeni central governorate of Baydha, got up early on Thursday with leaflets disseminated by planes thought to be US asking them information about al-Qaeda leaders for cash rewards. The flyers included names and photos of Khalid Batarfi, Sa'ad Atif and Ammar al-Sana'ani, as well as private numbers to contact. The leaflets offer up to 6 million dollars in reward for anyone gives information on Al-Qaeda in Arab Peninsula (AQAP) militants, local sources said. \"Don't allow Qaeda put your brothers at risk .. Protect yourself and your family and tribe .. Get rid of Qaeda, secure you’re your future, give information .. Qaeda cannot protect its leaders, how can it protect you?\" the flyers read. The Yemeni Yakla is one of AQAP key strongholds, and was previously targeted by US intermittent air strikes.", "https://debriefer.net/en/news-15429.html", "and also https://al-masdaronline.net/national/426", "My comment: LOL. First they are droned, then they get such leaflets.", "And", "(A T)", "Counter-#terrorism leaflets newly dropped from helis over Qayfa, #Yemen -Wanted #AQAP include 'Ammar al-San'ani who is not on @Rewards4Justice list, but not Qusi & Banna who are -No #ISIS included -Info dial codes are Philippines, Malaysia, Iraq -How did helis avoid Houthi fire? (images)", "https://twitter.com/Dr_E_Kendall/status/1235665504343412736", "cp15 Propaganda", "(A P)", "Laying bare UN's shameless bias in favour of Shia militants", "Despite the lip service of recognizing the Yemeni democratic government over the years, the UN's attitude in Yemen has been one of consistent bias in favour of the Houthis. The UN officials and statements bring the Arab Coalition's rare errant airstrikes - and Houthi false claims in this respect - to spotlight, while ignoring the intentional mass abuses by the Shia terrorist theocratic organization.", "Quick short example: The Arab Coalition warplanes killed about 20 Houthis gathering at midnight on February 16 around the wreckage of a Saudi warplane the militants had just downed in the northern province of Aljawf", "https://www.alsahwa-yemen.net/en/p-38249", "My comment: Bad example. Most of those killed were civilians sleeping in nearby houses, most of them minors.", "(A P)", "Yemeni Vice President Accuses Houthi Militia of Seeking to Tear Yemen Apart Through its Sectarian Project", "Yemeni Vice President, Gen. Ali Mohsen Salih, accused the Iranian-backed terrorist Houthi militia of seeking to tear the country and implement a sectarian project, in addition to intentionally increasing their suffering and misery.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043931", "(A P)", "Escalating Houthi Offensives in Yemen: U.S. Options", "To keep recent rebel victories from cascading into a wider military collapse, Washington must urge the Gulf coalition to firm up the government’s forces and move more quickly on peace talks.", "On March 2, Yemen’s Houthi rebels seized the capital of al-Jawf province in the latest phase of a forty-five-day campaign along multiple fronts. Stemming from shifts in the country’s increasingly fragile military balance since last fall, the offensives show that Saudi Arabia is providing insufficient frontline support to the internationally recognized government of President Abdu Rabu Mansour Hadi and its allies, while also failing to complete backchannel peace talks with the Houthis. Unless talks reach fruition or the Houthis are checked militarily, rebel forces will continue to use their ever-widening array of advanced Iranian weapons to exploit the government’s weakness with more offensives.", "HOUTHIS EXPLOITING PEACE DELAYS", "The Stockholm process that the UN launched in 2018 brought a welcome reduction in fighting, as did Saudi-Houthi moves toward de-escalation last September. At the same time, however, the Houthis have energetically exploited these protracted diplomatic processes and the related military withdrawal of the United Arab Emirates in order to shift the military balance firmly in their favor.", "WHY ARE HOUTHI OFFENSIVES MORE EFFECTIVE NOW?", "Although the Houthis have always been tough defenders, they did not have a good offensive track record between 2015 and 2018, when the Gulf coalition was paying close attention to frontlines and providing strong air/artillery support and missile defenses.", "Since mid-2019, however, government forces have been greatly weakened by the sharp reduction in coalition airstrikes and the withdrawal of key Emirati “enablers”—namely, strike and intelligence aircraft and joint terminal attack controllers (JTACs) across the theater, as well as Patriot/Pantsir air defenses in Marib and Aden. This drawdown lessened the military pressure on the Houthis and reduced the responsiveness of on-call close air support previously available to frontline government forces.", "Another growing problem has been internecine fighting between the secessionist Southern Transitional Council militia and forces loyal to President Hadi and his Islah faction generals.", "Meanwhile, the Houthis have acted with growing coherence and military sophistication since late spring 2019", "SPLITTING THE HOUTHIS FROM IRAN", "Although the United States is not a combatant in the war, it does have a strong interest in weakening the Houthis’ growing ties with Iran’s Islamic Revolutionary Guard Corps and Hezbollah.", "FREEZE FRONTLINES, BE SPECIFIC IN PEACE TALKS", "Because the fighting in Yemen has arguably tightened IRGC links to the Houthis, it is in America’s strategic interest to end the war—albeit not with a Houthi victory. Iranian-backed Houthi hardliners will adopt an even more obdurate position if they continue to pay no cost for mounting regular, successful offensives. The United States should therefore do what it can to speed up Saudi diplomacy and slow down rebel military advances.", "This includes working more urgently with Riyadh to formulate an explicit backchannel offer to the Houthis, calling on them to significantly degrade their ties with Iran while offering real compensation in forms both intangible (respect, recognition, reassurance) and tangible (reconstruction, ceasefire). If the Saudis continue to dither, Yemeni spoiler factions on both sides will keep trying to benefit from the war by provoking and escalating hostilities.", "In parallel, Washington should privately advise Saudi Arabia to restart frontline defensive air and artillery support. This could help offset Houthi advantages, interdict Houthi operational redeployments, freeze the frontlines, and restore some defensive resilience to the Hadi government.", "A renewed Emirati role is even more desperately needed. – by Michael Knights", "https://www.washingtoninstitute.org/policy-analysis/view/escalating-houthi-offensives-in-yemen-u.s.-options", "My comment: The author takes it for granted that what is happening in Yemen matters to the US. No, why should it? It only would in case you acknowledge the US is the ruler and policeman of the whole planet. So, simply just “piss off” Yemen. The author really pledges for more Saudi coalition air raids, for more UAE interference; well, he also pledges for some sort of a peace agreement, but of course it should fit to US interests.", "(A P)", "Western media: Siding with advancing Shia Jihadists to the end in Yemen?!", "The western media have sided with the Houthis almost all the time during the six year war that seems now close to taking control of the last key government-held city - in the country's east.", "As Houthis are closing in on Marib, the government's de facto capital, the US and European news media outlets persist in covering up the maximalist nature and religious-motivated terrorist handiwork of the Houthi religious organization and casting the legitimate government in bad light.", "Everyone knows that the Iran-backed terrorists attempted to blow up a new oil tanker in the international waters off Yemen on Wednesday; had forced (upon overrunning the northern city of al-Hazm days earlier) thousands of refugee families to re-run for life into the desert; executed medical doctors and activists, and disappeared civilian oppositionists and female relatives of oppositionists who were stuck and could not escape the surprising invasion.", "Googling Yemen in the news today, however, one could see a media blackout on these facts and a lot of stories euphemizing the spike in Houthi atrocities", "https://www.alsahwa-yemen.net/en/p-38221", "My comment: Western media “siding” with Houthis? How absurd is this? And, once again: The Houthis are not “Shia”.", "(A P)", "Terrorists ally to topple Yemeni govt, even by bombing oil pipelines", "The Shia terrorist Houthis and radical separatist militants known as the Southern Transitional Council are escalating their attacks on the Yemeni legitimate government threatening to topple it.", "\"One from the north and the other from the south they are besieging the government strongholds in Marib and Shabwa militarily and financially,\" says Emad Ahmed, a political analyst based in Marib.", "https://www.alsahwa-yemen.net/en/p-38231", "(A P)", "Gargash: Regional interference fuels extremism and terrorism", "The UAE affirmed that increasing challenges facing the Arab region, including regional interference in the internal affairs of Arab countries, have created new crises that have accelerated the pace of extremism and terrorism.", "''This environment has created a fertile breeding ground for terrorist and extremist groups and their supporters to undermine security and stability in the region,'' Dr. Anwar bin Mohammed Gargash, Minister of State for Foreign Affairs, told the 153rd ordinary meeting of the Arab League Ministerial Council, held in the capital of Egypt, Cairo, on Wednesday.", "https://www.emirates247.com/news/emirates/regional-interference-fuels-extremism-and-terrorism-gargash-tells-arab-league-meeting-2020-03-05-1.693026", "My comment: LOL. Turning a blind eye on Saudi and UAE interference in Yemen, Qatar, Syria, Lebanon, Libya, Afghanistan, Eastern Africa, and Saudis’ worldwide Wahabization programme. – And also here:", "(A P)", "Iran poses threat to national security of neighboring countries, says Yemen SP [Pro-Hadi gov.]", "The speaker of the Yemeni parliament said the Iranian negative and destabilizing role in the region poses a threat to the national security of Iran’s neighboring countries", "http://en.26sepnews.net/2020/03/05/iran-poses-threat-to-national-security-of-neighboring-countries-says-yemen-sp/", "(A P)", "Al-Hadhrami: Houthis’ escalation threatens peace efforts", "The [Hadi gov.] Yemen’s Foreign Minister, Mohammed Al-Hadhrami said on Wednesday that Houthis’ continuous escalation and defiance to peace agreement implementation threaten peace efforts in Yemen.", "https://www.alsahwa-yemen.net/en/p-38222", "(A P)", "Yemeni defense minister appreciates role of Coalition to Restore Legitimacy in Yemen in his country", "The Yemeni Defense Minister, General Muhammad Al-Maqdashi, valued the brotherly role of the brothers in the Coalition to Restore Legitimacy in Yemen led by the Kingdom of Saudi Arabia and their support for Yemen to restore its state and freedom from Iranian subversive greed and ambitions.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043594", "(A P)", "More Saudi coalition „We are benefactors“ propaganda", "http://en.adenpress.news/news/18577", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043725", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043720", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=2043689", "http://en.adenpress.news/news/18573", "cp16 Saudische Luftangriffe / Saudi air raids", "Siehe / Look at cp1b", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "March 6: https://www.facebook.com/lcrdye/photos/a.551858951631141/1595470957269930/", "March 5: https://www.facebook.com/lcrdye/photos/a.551858951631141/1595469420603417/", "March 4: https://www.facebook.com/lcrdye/photos/a.551858951631141/1595480647268961/", "March 3: https://www.facebook.com/lcrdye/photos/a.551858951631141/1595465157270510/", "March 2: https://www.facebook.com/lcrdye/photos/a.551858951631141/1595459890604370/", "(A K pH)", "2 Zivilisten gemartert bei einer Bombenexplosion aus den Überresten der Aggression in Al-Dschouf", "Zwei Zivilisten wurden heute nach einer Bombenexplosion aus den Überresten der Aggression im Gouvernement Al-Dschouf gemartert.", "https://www.saba.ye/de/news3090115.htm", "(A K pH)", "Aggressionskampfflugzeuge zerstören eine Schule und drei Häuser in Marib", "Heute haben amerikanisch-saudische Kampfflugzeuge eine Schule und drei Häuser im Bezirk Madschsar des Gouvernements Marib zerstört.", "Eine lokale Quelle erklärte der jemenitischen Nachrichtenagentur (Saba), dass die Kampfflugzeuge der Aggression zwei Luftangriffe auf die Darb Al-Ashraf-Grundschule im Distrikt angeflogen haben, die zu ihrer Zerstörung und zur Zerstörung von drei benachbarten Häusern führten.", "https://www.saba.ye/de/news3090116.htm", "(A K pH)", "More Saudi coalition air raids recorded on:", "March 7.: https://english.almasirah.net/details.php?es_id=11574 / https://www.saba.ye/de/news3090101.htm Jawf p., Saada p., Jizan, Njtran", "March 5: https://www.saba.ye/de/news3089923.htm / https://english.almasirah.net/details.php?es_id=11545 / https://english.almasirah.net/details.php?es_id=11542 / https://debriefer.net/en/news-15452.html Marib p., Hajjah p., Sanaa p., Jawf p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look atc p1b", "(A K pS)", "Clashes continue in Al-Jawf as Houthis seek to consolidate control over the governorate", "Government forces repelled a series of attacks over the weekend in Al-Jawf that lasted for twenty straight hours at the Al-Salila front in Khab Al-Shaaf district, which is one of the last districts in Al-Jawf remaining under government control.", "A military source working for Sixth Military Region told Almasdar Online that the Houthis launched a major, sustained attack in Al-Utamah area of Khab Al-Sha’af, but the army managed to repel them. The Houthi fighters suffered considerable losses of life and equipment, the source said, adding that Coalition aircraft launched several raids against the Houthi forces (map)", "https://al-masdaronline.net/national/438", "(* A K)", "12,000 Houthi fighters are at gates of Marib, after receiving directives to resolve battle", "Debriefer has informed from senior military sources in the Ansar Allah group (Houthis) that high orders were issued Friday night to the group's combat units to resolve the battle of Marib.", "The sources confirmed the arrival of huge military reinforcements for the Ansar Allah group (Houthis) that joined the forces on the outskirts of the Marib Governorate, northeast of Yemen.", "The sources pointed out that \"the strength of the Houthi forces on the outskirts of Marib is estimated at 12,000 fighters.\"", "In a related context, clashes erupted between the Yemeni government forces and the Ansar Allah group (Houthis) shortly before the visit of the UN envoy to Yemen, Martin Griffiths (the early hours of Saturday).", "A military source told \"Debriefer\" that the Ansar Allah fighters (Houthis) managed \"on Friday to take control of the camp of building located in the separation point between the provinces of Al-Jawf and Marib.\"", "The source asserted that the Drone Air Force and missile force affiliated to the Ansar Allah group (Houthis) carried out an attack on the command, operations and control rooms of the Sahn al-Jin, Tadaween and Al-Ruwaik camps in Marib Governorate.", "https://debriefer.net/en/news-15481.html", "and", "(A K P)", "Yemeni [Hadi] gov't confirms support of Marib governor against Houthi escalation", "The head of the Yemeni internationally recognized government, Maeen Abdulmalik, said on Saturday that the northeastern governorate of Marib lives under privileged conditions thanks to the performance of the leadership of the local authority, which has a popular rally around it.", "https://debriefer.net/en/news-15480.html", "(A K pS)", "Houthi militia members get killed trying to advance towards Al-Qaffa in Battar northwest of #Al-Dhali", "https://en.smanews.org/houthi-militia-members-get-killed-trying-to-advance-towards-al-qaffa-in-battar-northwest-of-al-dhali", "(A K pS)", "[Hadi gov.] Army official: Houthi commander killed in battle on Lahj-Taiz front", "The Saudi-led coalition did not respond to requests for air support during the battle, the military official said", "https://al-masdaronline.net/national/425", "(A K pH)", "Luftverteidigung schießt ein feindliches Spionageflugzeug in Dschisan ab", "https://www.saba.ye/de/news3089901.htm", "(A K pH)", "Aggression coalition's spy plane shot down in Jizan", "https://www.saba.ye/en/news3089896.htm", "(* B K pS)", "[Hadi gov.] Yemeni army prepares to strike back after rebel gains in north", "More troops and weapons sent to Jawf and Marib as government plans response", "Yemeni government troops have fortified their remaining positions in the northern province of Jawf and around the city of Marib ahead of a major offensive against the Iran-backed Houthis, local military commanders and officials said on Thursday.", "Spokesman Brigadier General Abdu Abdullah Majili said the army was reviewing its military plans after recent setbacks and would not allow the Houthis to make further gains. “The national army is determined to liberate Jawf and other provinces under Houthi militia control. What I can say at the moment is the coming days are decisive,” Brig Gen Majili told The National.", "He said the Houthis were committing “horrific” abuses in Jawf.", "Yemen army suffered major setbacks over the past two weeks as Houthis seized control of Hazem, the capital of Jawf, and swathes of Nehim district, just outside the rebel-held capital Sanaa. By seizing control of Hazem and Nehim, Houthis have effectively driven government forces from their closest point to Sanaa and surrounded Marib, the capital of the province of the same name that hosts several military bases of the government and the Saudi-led coalition.", "https://www.thenational.ae/world/mena/yemeni-army-prepares-to-strike-back-after-rebel-gains-in-north-1.988834", "and", "(A K pS)", "Yemeni [Hadi gov.] military meeting insists constant battle against Houthis", "The Yemeni internationally-recognized government on Thursday hold an extended meeting in the northeastern governorate of Marib following the Houthi seizure of al-Jawf governorate bordering Saudi Arabia.", "https://debriefer.net/en/news-15435.html", "and also http://www.xinhuanet.com/english/2020-03/06/c_138847488.htm", "cp18 Sonstiges / Other", "(C)", "Audio: Indian Ocean Exchange in Early Modern Yemen", "The Red Sea port of Mocha enjoyed ties with London, Amsterdam, Surat, and Jakarta in the eighteenth century. But not all of the ivory, porcelain, and coffee that passed through Mocha was sold for a profit. In this episode, Nancy Um brings the eye of an art historian to the history of exchange and diplomacy in the early modern Indian Ocean, focusing on the ceremonies and gift exchanges that legitimated and lubricated English and Dutch trade with Yemen’s Qasimi rulers.", "https://soundcloud.com/ottoman-history-podcast/num", "(A P)", "Activists Circulate Warnings of Martyr Sayyed Hussein Badr Eddine Al Houthi in Conjunction with Saudi Authorities’ Closure of the Great Mosque of Mecca", "Activists on social media circulated texts from the lectures of the martyr leader Hussein Badr Eddine Al Houthi, who warned 18 years ago of American plans to target the pilgrimage, in conjunction with the Saudi authorities closing the Great Mosque of Mecca and holy sites in Mecca and Medina.", "https://english.almasirah.net/details.php?es_id=11550", "My comment: The one has nothing to do with the other; referring to Houthi’s old warnings now, is conspiracy theory.", "(A H)", "Desert Locust situation update 5 March 2020", "Saudi Arabia. Ground control operations against hopper bands on the Red Sea coast near Qunfidah finished on 26 February but continued against immature groups in the interior between Wadi Dawasir and the Persian Gulf. Ground teams treated 3 640 ha (19-27 Feb). Yemen. Another generation of breeding is in progress on the Red Sea coast where hatching and early instar hopper bands continue to form. An immature swarm was seen in Sana'a on 29 February. New breeding was seen on the southern coast near Aden where early and late instar hopper bands were present, the latter forming immature adult groups. Control could not be carried out. Oman. Breeding continues on the north and east coasts where hopper groups and bands have formed. Swarms were reported recently on the north coast.", "http://www.fao.org/ag/locusts/en/info/info/index.html", "(* A)", "Film: A community campaign to restore beauty and elegance of Abyan sea coast", "The local council of the Khormaksar district organized a community campaign to clean up the Abyan coast in the Khormaksar district in Aden province, south of Yemen, from waste, collecting and burning dead fish and marine organisms, with the participation of workers of the cleaning department of the directorate and in coordination with environmental health, community initiatives and youth of Khormaksar district.", "https://www.youtube.com/watch?v=YmYp2AJzpXo&t=17s", "(* A)", "Hundreds and thousands of dead fish spotted along the beach in khormaksar, #Aden city. This is as result of chemical waste dumped by foreign ships in the sea (photos)", "https://twitter.com/siryuusuf/status/1235549996726054912", "I only remember Abyan beaches with their clear water and beautiful color. So devastating to see this happening . No one in power cares about Yemenis or their future (photo)", "https://twitter.com/Ndawsari/status/1235571302355746819", "An environmental catastrophe in Aden, the Arabian Sea, the coast of Abyan Today (photos)", "https://www.facebook.com/permalink.php?story_fbid=2725631837583249", "[Hadi gov.] PM directs taking necessary measures to face marine life death in Southern coasts", "Prime Minister Ma’een Abdulmalik has directed the Ministry of Water and Environment to take all necessary measures for evaluating and curing marine life death in Aden and Abyan coasts appeared during the past few days.", "http://en.26sepnews.net/2020/03/05/pm-directs-taking-necessary-measures-to-face-marine-life-death-in-southern-coasts/"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-629-yemen-war-mosaic-629"], "Jemenkrieg-Mosaik 1-629 / Yemen War Mosaic 1-629:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}