{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-570a-yemen-war-mosaic-570a", "query_keywords": ["hanf", "legal"], "creation_date": "30.08.2019", "last_modified": "30.08.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 570a: - Jemenkrieg-Mosaik 570a- Yemen War Mosaic 570a", "description": "30. Aug. 2019: Die Saudi-VAE-Koalition wird notdürftig repariert – Irreführender Rückzug der Emirate – Aden: Kampf auf Leben und Tod – Südjemen: Krieg im Krieg  ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Bürgerkrieg im Südjemen: Die Saudis setzen sich gegen die Emirate durch, die Regierungstruppen drängen Separatisten zurück, doch dann gehen die Separatisten in die Offensive und halten Aden erobern Abyan zurück, Luftangriff der Emirate auf Regierungstruppen tötet Dutzende", "Aug. 30, 2019: The SaudiUAE coalition gets emergency repairs – The misleading withdrawal of the Emirates – Aden: A life or death battle – Southern Yemen: War within war (in German) – Civil war in Southern Yemen: Saudis prevail against Emirates, government forces push back against separatists, but separatists push back government forces again, hold Aden, occupy Abyan again, UAE air raids against government forces kill dozens", "Dieses Jemenkrieg-Mosaik besteht aus zwei Teilen / This Yemen War Mosaic is divided in two parts", "Teil 1 / Part 1: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-570-yemen-war-mosaic-570"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": ["cp1 Am wichtigsten / Most important", "cp2 Allgemein / General", "cp6 Bürgerkrieg im Südjemen / Civil war in Southern Yemen", "Andere Punkte: In Teil 1 / Other topics: in part 1", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism"], "cp1/2 Am wichtigsten / Most important": ["(** B K P)", "Saudi-led coalition in Yemen undergoes emergency repairs", "The Saudi-led coalition waging war on Yemen's Houthis is undergoing emergency repairs following last week's armed clashes between rival anti-Houthi forces.", "The whole of Shabwa province is now said to be under the control of government forces after a failed attempt by southern separatists – trained and supported by the UAE – to drive them out.", "Meanwhile on Saturday, the Saudis and the Emiratis sought to patch up their differences with a joint statement affirming their desire \"to preserve the Yemeni nation and the interests, security, stability, independence and territorial integrity of the Yemeni people under the leadership of the legitimate president\".", "Ataq is the gateway to an oil-producing region further north which is claimed by the separatists but held by government forces. Following a battle in and around Ataq on Thursday night, separatist forces throughout Shabwa appear to have capitulated rapidly, forfeiting their earlier gains in the province.", "However, the local separatist forces, known as the Shabwani Elite, have not necessarily withdrawn. There are indications that at least some of them have simply been re-branded as government forces under commanders pledging allegiance to Hadi.", "There's little doubt that the separatists had over-stretched themselves in Shabwa but it appears that their actions were also a step too far for their Emirati backers who were accused by the Yemeni army of supporting \"outlawed groups\".", "Messy situation", "Even if Shabwa goes quiet, this still leaves a very messy situation on the ground in Yemen's south and attempts to resolve it could easily make matters worse.", "It remains to be seen whether the Southern Transitional Council will be allowed to retain its current grip on security in the south's western provinces. If not, separatist sentiment there is likely to be further inflamed. Allowing it to continue, though, could be a step on the road towards a formal secession.", "A major problem on the other side is Hadi's feeble government", "Hadi's vice-president, appointed in 2016, is Ali Muhsin al-Ahmar – an army general whose forces hold both of the main oil-producing areas. While Ali Abdullah Saleh was president, Ali Muhsin had a terrifying reputation and Saleh used to fend off critics by saying that if he stepped down his successor was likely to be Ali Muhsin.", "Ali Muhsin's connections with Islamists are a particular concern of the separatists and the Emiratis, though the Saudis appear less troubled by them.", "After four years of war, the Saudis are now saying that the only way for Yemenis to overcome internal differences is through dialogue – though they seem to be referring to the south specifically, rather than the whole country. But dialogue is unlikely to be enough. There needs to be fresh thinking about a political way forward – and not just about the south – by Brian Whitaker", "https://www.al-bab.com/blog/2019/08/saudi-led-coalition-yemen-undergoes-emergency-repairs", "(** B K P)", "Yemen. A Misleading Withdrawal From the Emirates", "The United Arab Emirates has announced the withdrawal of its forces from Yemen. But behind the statements, there is a desire to find a new strategy to emerge from an endless war, which is not without tensions with the Saudi ally.", "Once again military developments have brought Yemen back to western headlines: the “withdrawal” of Emirati forces, fighting in Aden pitting separatist forces against those of President Hadi’s internationally recognised government, and increasingly frequent Huthi missile attacks on Saudi Arabian strategic locations. These are all taking place against the background of worsening tensions and dangerous confrontation between the US, the UK and their Gulf Arab allies on one side and Iran on the other. In the case of Yemen, reality is somewhat different from appearances as discussed below.", "THE ABU DHABI STRATEGY", "This is not the first time the UAE has signalled its wish to end its military involvement in the Yemeni conflict. Announced in July, the withdrawal of most of its national military and materiel had taken place earlier, particularly in the Tihama whose main city, Hodeida, has been the focus of international attention since mid-2017. Future fighting will be left to the different (competing) Yemeni and Sudanese groups deployed there. This primarily political move has number of implications: first, at least for now, the coalition has abandoned the plan to remove Hodeida from Huthi control and turn it into another potential “temporary capital” of the country. Military attacks on Hodeida were interrupted at the end of last year by UNefforts to prevent a worsening of the disastrous humanitarian crisis. The December 2018 UN-sponsored Stockholm Agreement (between the Huthis and Hadi’s government) means that it is now politically extremely difficult for the coalition to resume the offensive thanks to a very small international presence from the UN Mission to support the Hodeida Agreement (UNMHA) established by the Security Council in January 2019.", "Taking Hodeida was the coalition military strategy to end the three-year stalemate. Abandoning it requires a new approach which has not emerged either from the Saudi leadership or Hadi’s government. UAE official withdrawal is an explicit appeal for a new strategy. In any case, the Emiratis can return anytime, should they so decide.", "THE CRISIS IN ADEN, THE “TEMPORARY CAPITAL”", "Whether or not the Emiratis had advance knowledge and endorsed the STC “take over” of Aden, its outcome serves Emirati strategic objectives. In Yemen, UAE phobia for Muslim Brothers translates into undiluted hostility to Islah, an issue on which it differs with its Saudi ally, which focuses on the northern tribal element of Islah and supports its involvement in government while the UAE sees only its hated “Muslim Brother” component. In addition to encouraging the assassination of numerous Islahi militants by its southern allies, the UAE has arguably been at least as active combating Islah as in fighting the far more extreme Islamists of AQAP and Daesh, in addition to its explicit support for Security Belts and other Salafi militias.", "Despite its “coup” in Aden, the STC has not challenged UAE authority by declaring southern independence, despite demands from its supporters. It is too dependent on the UAE to risk such a move, opposed by the UAE to maintain its good relations with Saudi Arabia.Without demanding STC withdrawal, the UAE leadership supports the emergency summit called by Saudi Arabia, which is delayed by new fighting east of Aden (in Abyan and Shabwa governorates) as well as incompatible conditions put by the parties for their attendance.", "HUTHI ATTACKS ON SAUDI ARABIA", "UNITY UNDER THREAT", "Recent events in Aden have revived debate on the possible fragmentation of Yemen often explained by a “southern specificity”.", "So disintegration, comparable to Somalia, is a real possibility and a main reason why a federal Yemen would be a sensible solution to avoid the re-creation of resourceless microstates, a model which only works in the UAE thanks to Abu Dhabi’s willingness to finance the poorer emirates. In Yemen, lack of resources precludes this option. However the federated regions need to be defined on the basis of social cohesion, economic resources and potential, as well as political solidarity, rather than on bureaucratically defined governorate borders.", "UN FAILURE", "UNCERTAIN STRATEGIES", "The new UAE strategy does not necessarily mean a breach in the deep relationship which binds the Emirati and Saudi Crown Princes, effective rulers of their respective states, but it has certainly brought to the fore their strategic divergences. UAE “withdrawal” attempts to bring about a review of Saudi strategy. Whether it succeeds or not remains to be seen, largely because coalition options are limited by the nature and “legitimacy” of Hadi and his government, which also constrains UN actions. The next steps will be the proposed emergency summit and the reshuffle of the Hadi government which has been further weakened by recent events, both seem likely be delayed.", "Internal Yemeni developments are at the heart of the matter: regardless of UAE or Saudi wishes, there are only three major significant political groupings in Yemen: Ansar Allah in the Huthi controlled part of the country and the other two are present throughout the country: former President Saleh’s General People’s Congress (GPC) which, like most Yemeni organisations, is currently fragmented between those remaining in Sana’a under Huthi control, independents in exile, and factions loosely aligned with President Hadi. Some of its senior leaders have, in recent months, been involved in discussions with the Saudi and Emirati leaderships and may develop a stronger presence in the internationally recognised government which has, up to now, been characterised by weak representation of the multiplicity of Yemeni political and social forces. The other is Islah which remains a coherent and significant political force in Yemen, whether one likes it or not – by Helen Lackner", "https://orientxxi.info/magazine/the-yemen-war-impact-of-recent-developments,3253", "(** B P)", "A life or death battle for Yemen's Aden", "Drastic changes are taking place in Aden as deadly fighting rages on for control of the city where the situation remains volatile.", "The fighting between the government and the separatists, seen as a civil war within Yemen's already complex conflict, has sparked fears the country could break apart unless a peace deal is forged soon.", "Analysts say the fight for the south is a key test for Saudi Arabia, which hopes to mediate a ceasefire so it can focus on its main mission: battling the Houthi rebels who captured the capital Sanaa in 2014.", "Long the Arab world's poorest nation, Yemen is now split along two fronts after years of conflict that has left tens of thousands of people dead and pushed the country to the brink of famine.", "\"The Security Belt force completely controls the city of Aden along with its entrances,\" Haitham Nezar, a spokesman for the pro-independence Southern Transitional Council, told AFP on Thursday morning. A government security source confirmed Aden was under the full control of the STC, saying government troops who had entered parts of the city the day before \"withdrew from Aden\" to the nearby Abyan province. \"It's total chaos here. There was fighting in the city all day yesterday. Things appear to have calmed down a bit this morning, but we expect the hostilities to resume at any point,\" said MSF programme manager for Yemen Caroline Seguin, who is in Aden. In the space of a few hours, Médecins Sans Frontières said their teams had admitted 51 wounded casualties. Ten were dead on arrival.", "Aden is seen as the backbone of both parties in the ongoing fight between the internationally recognised government and the UAE-backed separatists. If the government loses Aden, it implicitly means that it has lost its legitimacy.", "According to the Yemeni government, Aden is now the temporary capital and the capital of all Yemenis, as Yemen’s capital Sanaa is still under the Houthi control.", "The southern separatists see Aden as the capital of the southern state which they struggle to establish. If the separatists lose Aden, their popularity will decline and their influence will be wiped out.", "Such a reality makes the battle to Aden a matter of life and death for both parties.", "So where does this leave Saudi Arabia and the UAE?", "Saudi Arabia and the UAE have lately issued a joint statement, urging peace talks between the government and the separatists.", "The two major countries in the Arab coalition have been trying to appear united on Yemen’s developments, but their schism now speaks for itself. At a time when Saudi thinkers and writers on social media platforms slam the southern separatists, Emiratis have shown opposite orientations. Observers say the break between the government and the separatists reflects a wider rift between Saudi Arabia and the UAE, which has trained and supported the separatists despite being part of the coalition. Matters seem to have escalated further on August 29 when Yemen's government accused the UAE of launching airstrikes against its troops in the southern city of Aden in support of the separatists fighters. Dozens were reported to have been killed.", "Saudi and Emirati leaders seem to try to maintain their differences as covert as possible but the ongoing rift between them has been conspicuous. Yemen’s war has tested their relation and partnership and it has proved that Saudi Arabia and UAE are just friends, but not genuine friends.", "Saudi Arabia's 'new Yemen policy'", "The abrupt rise of the internationally recognised government seems to show that Saudi Arabia has ceased ignoring the Emirati agenda in Yemen’s south. Essentially, the Yemeni government's patience with the UAE has run out.", "Abdulmalik Al-Mekhalfi, an adviser to internationally recognised Yemeni President Abedrabbo Mansour Hadi and a former foreign affairs minister, said such developments have cemented the Yemeni government's trust in Saudi Arabia.", "The blocking stone removed", "Multitudes of Yemenis believe that the UAE has been a blocking stone in the road to peace in Yemen.  Its support for the separatist forces has destabilised the south and this has kept the north under the control of the Houthis.  The behaviour of the UAE in Yemen has tarnished its reputation and has been viewed as an occupier.", "Over the last three days of fighting in Shabwa, Abyan and Aden, the pro-government fighters released video footages in which they appeared to bring down Emirati flags or big pictures of Emirati leaders, placing them under their feet.", "The UAE has run out of rationale justifications for its anti-government and anti-Yemen’s unity behaviour in the south. It has been training and funding the separatist groups in a way that undermines the authority of the Yemeni government.", "However, the UAE claims it is fighting the terrorist groups in the south while its southern loyal fighters say they are fighting the Muslim Brotherhood represented by the Yemeni Islah Party.  These claims have now become irrational and invalid because the agenda of dividing Yemen has been crystal clear.", "In case Yemen is divided into two states, north and south, the UAE would benefit as the secessionists will pledge allegiance. Also, it does not share any border with the Houthi-controlled north which makes it safe from any Houthi incursions, missiles and drones, unlike neighbouring Saudi Arabia who will bear the consequences.", "With the UAE is gone from Yemen’s south or at least weakened, the position of the Yemeni government will be stronger – by a Yemeni journalist", "https://www.alaraby.co.uk/english/indepth/2019/8/29/a-life-or-death-battle-for-yemens-aden", "(** B P)", "Jemen: Es droht der Krieg im Krieg", "Mit der neuesten Eskalation in Aden droht der Südjemen zu implodieren. Eine umsetzbare Lösung der Konflikte ist kaum in Aussicht. Wegen des Zerbrechens regionaler Bündnisse verschärft sich die Lage im Jemen weiter.", "Die Hauptakteure hinter dieser Entwicklung sind Milizen aus dem Süden, deren Entschluss, ihre Differenzen mit der Zentralregierung durch Waffengewalt zu klären, die gegenwärtigen Kämpfe auslöste. Es ist ein drastischer und riskanter Schritt, der, soviel ist klar, von langer Hand geplant wurde. Jemens Süden erlebt im Moment eine gezielte Eskalation, die angesichts der politischen Sackgasse, in der er sich seit 2014 befindet, unausweichlich war. Die Konsequenzen dieser Eskalation sind nicht absehbar. Fest steht, dass sie mehr Probleme und noch mehr Chaos für das Land bedeutet.", "In dieser neuen Phase des Krieges löst sich die Anti-Houthi Allianz aus Regierungssoldaten und Milizen aus dem Süden, die sich angesichts des Vormarsches der Houthis geformt hat, auf. Bisher überdeckten die Houthis als gemeinsamer Gegner die Differenzen zwischen den Akteuren, wozu auch die Einflussnahme der saudisch-emiratisch geführten Militärkoalition beitrug. Es war dennoch lediglich eine Zweckallianz, mit der der STC nun öffentlich bricht. Die Gründe liegen aber tiefer, als die zwei Anschläge in Aden.", "Diese Ressentiments des Südens gegenüber dem Norden erklären, warum sich die Wut der Bewohner*innen Adens nach den zwei Anschlägen gegen die Zentralregierung richtete und der Sieg des STC so euphorisch gefeiert wurde. Dahinter stecken tiefe Risse, die bis heute nachwirken und nicht einfach gelöst werden können – insbesondere nachdem der bis dato umfangreichste Versuch kurz nach der Revolution krachend scheiterte.", "Bin Breik nutzte die im Süden verbreitete Vorbehalte gegenüber der Islah-Partei als Vorwand, um die Zentralregierung anzugreifen, wofür die zwei Anschläge als willkommene Auslöser dienten. Es ging weder um die Islah-Partei noch um einen Protest gegen die Houthis oder al-Qaida, sondern um eine Machtdemonstration gegenüber der jemenitischen Zentralregierung.", "Bin Breik wusste, dass die Regierungstruppen in Aden seinen Kämpfern unterlegen sind und nutzte die Gelegenheit, um die politische Stellung des STC auszubauen. Mit seiner Einladung nach Dschidda und der damit einhergehenden Anerkennung des STC als politische Organisation durch Saudi-Arabien ist dieser Plan aufgegangen. Bin Breik ist es gelungen, Verhandlungen über den Status des Südjemens zu forcieren – mit sich selbst als zentralem Akteur.", "Bei einem weiteren Erfolg in Shabwa könnte sich der STC innerhalb weniger Wochen an die Spitze südjemenitischer Bestrebungen setzen und sich innerhalb der Bewegung profilieren. Schon jetzt ist sie die prominenteste Organisation Südjemens, ohne allerdings die einzige oder militärisch schlagkräftigste zu sein. Tatsächlich lehnen Teile der Südbewegung den STC ab, was zu einer Zersplitterung des Südens führen könnte, sollten sich die Kämpfe ausweiten.", "Was die Konstellation im Südjemen so komplex macht, ist der lokale Ansatz, den die Emiratis im Aufbauen der Milizen verfolgten, weswegen diese hauptsächlich in bestimmten Provinzen vertreten sind. Dadurch ist ein vielschichtiges Geflecht mehrerer Milizen gewachsen, die lediglich eine lose Identität als Südjemeniten miteinander teilen und nicht unbedingt die gleichen Ziele haben.", "Das erhöht das Eskalationspotenzial und könnte den Süden des Landes in kleinere Teilgebiete, kontrolliert von einzelnen Milizen zersplittern lassen, die um Einfluss und Territorien mit sich selbst und der Regierung konkurrieren", "Die Situation im Südjemen ist insofern schon seit längerem angespannt, weswegen die Ereignisse in Aden sich ankündigten und am Ende nur der Auftakt für eine weitere Verschärfung der Kriegszustände sein könnten. Ein großes Problem ist dabei, dass die internationale Gemeinschaft den Süden ignoriert hat", "Es ist dabei kein Zufall, dass der STC ausgerechnet jetzt beschlossen hat, gegen die Regierung vorzugehen und die generelle Lage im Süden eskaliert. Das hängt mit zwei Entwicklungen zusammen.", "Einerseits waren viele Südmilizen an den Fronten gegen die Houthis beschäftigt und kämpften mit Regierung und Islah-treuen Einheiten zusammen. Im Dezember 2018 wurde allerdings das Stockholm-Abkommens zwischen Regierung und Houthis ausgehandelt, das die Demobilisierung der, bis vor kurzem, größten Front im Krieg an der Stadt Houdeida vorsieht. Obwohl noch nicht umgesetzt, stärkt das Abkommen Vermutungen im Süden, dass sich Regierung und Houthis gegen sie verschwören.", "Diese Angst vor einem Komplott des Nordens waren auch nach den zwei Anschlägen in Aden sichtbar.", "Der große Gewinner sind die Houthis, die weiterhin die stärkste Kraft im Land bleiben. Wenn Südmilizen ihre Zusammenarbeit mit der Regierung herunterfahren oder sich gegenseitig bekriegen, werden die Houthis militärisch praktisch ohne ernsthafte Konkurrenz sein – von Parham Kouloubandi", "https://www.disorient.de/blog/jemen-es-droht-der-krieg-im-krieg"], "cp2/2 Allgemein / General": [], "cp6 Bürgerkrieg im Südjemen / Civil war in Southern Yemen": ["Andere Punkte: In Teil 1 / Other topics: in part 1", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1/2 Am wichtigsten / Most important", "(** B K P)", "Saudi-led coalition in Yemen undergoes emergency repairs", "The Saudi-led coalition waging war on Yemen's Houthis is undergoing emergency repairs following last week's armed clashes between rival anti-Houthi forces.", "The whole of Shabwa province is now said to be under the control of government forces after a failed attempt by southern separatists – trained and supported by the UAE – to drive them out.", "Meanwhile on Saturday, the Saudis and the Emiratis sought to patch up their differences with a joint statement affirming their desire \"to preserve the Yemeni nation and the interests, security, stability, independence and territorial integrity of the Yemeni people under the leadership of the legitimate president\".", "Ataq is the gateway to an oil-producing region further north which is claimed by the separatists but held by government forces. Following a battle in and around Ataq on Thursday night, separatist forces throughout Shabwa appear to have capitulated rapidly, forfeiting their earlier gains in the province.", "However, the local separatist forces, known as the Shabwani Elite, have not necessarily withdrawn. There are indications that at least some of them have simply been re-branded as government forces under commanders pledging allegiance to Hadi.", "There's little doubt that the separatists had over-stretched themselves in Shabwa but it appears that their actions were also a step too far for their Emirati backers who were accused by the Yemeni army of supporting \"outlawed groups\".", "Messy situation", "Even if Shabwa goes quiet, this still leaves a very messy situation on the ground in Yemen's south and attempts to resolve it could easily make matters worse.", "It remains to be seen whether the Southern Transitional Council will be allowed to retain its current grip on security in the south's western provinces. If not, separatist sentiment there is likely to be further inflamed. Allowing it to continue, though, could be a step on the road towards a formal secession.", "A major problem on the other side is Hadi's feeble government", "Hadi's vice-president, appointed in 2016, is Ali Muhsin al-Ahmar – an army general whose forces hold both of the main oil-producing areas. While Ali Abdullah Saleh was president, Ali Muhsin had a terrifying reputation and Saleh used to fend off critics by saying that if he stepped down his successor was likely to be Ali Muhsin.", "Ali Muhsin's connections with Islamists are a particular concern of the separatists and the Emiratis, though the Saudis appear less troubled by them.", "After four years of war, the Saudis are now saying that the only way for Yemenis to overcome internal differences is through dialogue – though they seem to be referring to the south specifically, rather than the whole country. But dialogue is unlikely to be enough. There needs to be fresh thinking about a political way forward – and not just about the south – by Brian Whitaker", "https://www.al-bab.com/blog/2019/08/saudi-led-coalition-yemen-undergoes-emergency-repairs", "(** B K P)", "Yemen. A Misleading Withdrawal From the Emirates", "The United Arab Emirates has announced the withdrawal of its forces from Yemen. But behind the statements, there is a desire to find a new strategy to emerge from an endless war, which is not without tensions with the Saudi ally.", "Once again military developments have brought Yemen back to western headlines: the “withdrawal” of Emirati forces, fighting in Aden pitting separatist forces against those of President Hadi’s internationally recognised government, and increasingly frequent Huthi missile attacks on Saudi Arabian strategic locations. These are all taking place against the background of worsening tensions and dangerous confrontation between the US, the UK and their Gulf Arab allies on one side and Iran on the other. In the case of Yemen, reality is somewhat different from appearances as discussed below.", "THE ABU DHABI STRATEGY", "This is not the first time the UAE has signalled its wish to end its military involvement in the Yemeni conflict. Announced in July, the withdrawal of most of its national military and materiel had taken place earlier, particularly in the Tihama whose main city, Hodeida, has been the focus of international attention since mid-2017. Future fighting will be left to the different (competing) Yemeni and Sudanese groups deployed there. This primarily political move has number of implications: first, at least for now, the coalition has abandoned the plan to remove Hodeida from Huthi control and turn it into another potential “temporary capital” of the country. Military attacks on Hodeida were interrupted at the end of last year by UNefforts to prevent a worsening of the disastrous humanitarian crisis. The December 2018 UN-sponsored Stockholm Agreement (between the Huthis and Hadi’s government) means that it is now politically extremely difficult for the coalition to resume the offensive thanks to a very small international presence from the UN Mission to support the Hodeida Agreement (UNMHA) established by the Security Council in January 2019.", "Taking Hodeida was the coalition military strategy to end the three-year stalemate. Abandoning it requires a new approach which has not emerged either from the Saudi leadership or Hadi’s government. UAE official withdrawal is an explicit appeal for a new strategy. In any case, the Emiratis can return anytime, should they so decide.", "THE CRISIS IN ADEN, THE “TEMPORARY CAPITAL”", "Whether or not the Emiratis had advance knowledge and endorsed the STC “take over” of Aden, its outcome serves Emirati strategic objectives. In Yemen, UAE phobia for Muslim Brothers translates into undiluted hostility to Islah, an issue on which it differs with its Saudi ally, which focuses on the northern tribal element of Islah and supports its involvement in government while the UAE sees only its hated “Muslim Brother” component. In addition to encouraging the assassination of numerous Islahi militants by its southern allies, the UAE has arguably been at least as active combating Islah as in fighting the far more extreme Islamists of AQAP and Daesh, in addition to its explicit support for Security Belts and other Salafi militias.", "Despite its “coup” in Aden, the STC has not challenged UAE authority by declaring southern independence, despite demands from its supporters. It is too dependent on the UAE to risk such a move, opposed by the UAE to maintain its good relations with Saudi Arabia.Without demanding STC withdrawal, the UAE leadership supports the emergency summit called by Saudi Arabia, which is delayed by new fighting east of Aden (in Abyan and Shabwa governorates) as well as incompatible conditions put by the parties for their attendance.", "HUTHI ATTACKS ON SAUDI ARABIA", "UNITY UNDER THREAT", "Recent events in Aden have revived debate on the possible fragmentation of Yemen often explained by a “southern specificity”.", "So disintegration, comparable to Somalia, is a real possibility and a main reason why a federal Yemen would be a sensible solution to avoid the re-creation of resourceless microstates, a model which only works in the UAE thanks to Abu Dhabi’s willingness to finance the poorer emirates. In Yemen, lack of resources precludes this option. However the federated regions need to be defined on the basis of social cohesion, economic resources and potential, as well as political solidarity, rather than on bureaucratically defined governorate borders.", "UN FAILURE", "UNCERTAIN STRATEGIES", "The new UAE strategy does not necessarily mean a breach in the deep relationship which binds the Emirati and Saudi Crown Princes, effective rulers of their respective states, but it has certainly brought to the fore their strategic divergences. UAE “withdrawal” attempts to bring about a review of Saudi strategy. Whether it succeeds or not remains to be seen, largely because coalition options are limited by the nature and “legitimacy” of Hadi and his government, which also constrains UN actions. The next steps will be the proposed emergency summit and the reshuffle of the Hadi government which has been further weakened by recent events, both seem likely be delayed.", "Internal Yemeni developments are at the heart of the matter: regardless of UAE or Saudi wishes, there are only three major significant political groupings in Yemen: Ansar Allah in the Huthi controlled part of the country and the other two are present throughout the country: former President Saleh’s General People’s Congress (GPC) which, like most Yemeni organisations, is currently fragmented between those remaining in Sana’a under Huthi control, independents in exile, and factions loosely aligned with President Hadi. Some of its senior leaders have, in recent months, been involved in discussions with the Saudi and Emirati leaderships and may develop a stronger presence in the internationally recognised government which has, up to now, been characterised by weak representation of the multiplicity of Yemeni political and social forces. The other is Islah which remains a coherent and significant political force in Yemen, whether one likes it or not – by Helen Lackner", "https://orientxxi.info/magazine/the-yemen-war-impact-of-recent-developments,3253", "(** B P)", "A life or death battle for Yemen's Aden", "Drastic changes are taking place in Aden as deadly fighting rages on for control of the city where the situation remains volatile.", "The fighting between the government and the separatists, seen as a civil war within Yemen's already complex conflict, has sparked fears the country could break apart unless a peace deal is forged soon.", "Analysts say the fight for the south is a key test for Saudi Arabia, which hopes to mediate a ceasefire so it can focus on its main mission: battling the Houthi rebels who captured the capital Sanaa in 2014.", "Long the Arab world's poorest nation, Yemen is now split along two fronts after years of conflict that has left tens of thousands of people dead and pushed the country to the brink of famine.", "\"The Security Belt force completely controls the city of Aden along with its entrances,\" Haitham Nezar, a spokesman for the pro-independence Southern Transitional Council, told AFP on Thursday morning. A government security source confirmed Aden was under the full control of the STC, saying government troops who had entered parts of the city the day before \"withdrew from Aden\" to the nearby Abyan province. \"It's total chaos here. There was fighting in the city all day yesterday. Things appear to have calmed down a bit this morning, but we expect the hostilities to resume at any point,\" said MSF programme manager for Yemen Caroline Seguin, who is in Aden. In the space of a few hours, Médecins Sans Frontières said their teams had admitted 51 wounded casualties. Ten were dead on arrival.", "Aden is seen as the backbone of both parties in the ongoing fight between the internationally recognised government and the UAE-backed separatists. If the government loses Aden, it implicitly means that it has lost its legitimacy.", "According to the Yemeni government, Aden is now the temporary capital and the capital of all Yemenis, as Yemen’s capital Sanaa is still under the Houthi control.", "The southern separatists see Aden as the capital of the southern state which they struggle to establish. If the separatists lose Aden, their popularity will decline and their influence will be wiped out.", "Such a reality makes the battle to Aden a matter of life and death for both parties.", "So where does this leave Saudi Arabia and the UAE?", "Saudi Arabia and the UAE have lately issued a joint statement, urging peace talks between the government and the separatists.", "The two major countries in the Arab coalition have been trying to appear united on Yemen’s developments, but their schism now speaks for itself. At a time when Saudi thinkers and writers on social media platforms slam the southern separatists, Emiratis have shown opposite orientations. Observers say the break between the government and the separatists reflects a wider rift between Saudi Arabia and the UAE, which has trained and supported the separatists despite being part of the coalition. Matters seem to have escalated further on August 29 when Yemen's government accused the UAE of launching airstrikes against its troops in the southern city of Aden in support of the separatists fighters. Dozens were reported to have been killed.", "Saudi and Emirati leaders seem to try to maintain their differences as covert as possible but the ongoing rift between them has been conspicuous. Yemen’s war has tested their relation and partnership and it has proved that Saudi Arabia and UAE are just friends, but not genuine friends.", "Saudi Arabia's 'new Yemen policy'", "The abrupt rise of the internationally recognised government seems to show that Saudi Arabia has ceased ignoring the Emirati agenda in Yemen’s south. Essentially, the Yemeni government's patience with the UAE has run out.", "Abdulmalik Al-Mekhalfi, an adviser to internationally recognised Yemeni President Abedrabbo Mansour Hadi and a former foreign affairs minister, said such developments have cemented the Yemeni government's trust in Saudi Arabia.", "The blocking stone removed", "Multitudes of Yemenis believe that the UAE has been a blocking stone in the road to peace in Yemen.  Its support for the separatist forces has destabilised the south and this has kept the north under the control of the Houthis.  The behaviour of the UAE in Yemen has tarnished its reputation and has been viewed as an occupier.", "Over the last three days of fighting in Shabwa, Abyan and Aden, the pro-government fighters released video footages in which they appeared to bring down Emirati flags or big pictures of Emirati leaders, placing them under their feet.", "The UAE has run out of rationale justifications for its anti-government and anti-Yemen’s unity behaviour in the south. It has been training and funding the separatist groups in a way that undermines the authority of the Yemeni government.", "However, the UAE claims it is fighting the terrorist groups in the south while its southern loyal fighters say they are fighting the Muslim Brotherhood represented by the Yemeni Islah Party.  These claims have now become irrational and invalid because the agenda of dividing Yemen has been crystal clear.", "In case Yemen is divided into two states, north and south, the UAE would benefit as the secessionists will pledge allegiance. Also, it does not share any border with the Houthi-controlled north which makes it safe from any Houthi incursions, missiles and drones, unlike neighbouring Saudi Arabia who will bear the consequences.", "With the UAE is gone from Yemen’s south or at least weakened, the position of the Yemeni government will be stronger – by a Yemeni journalist", "https://www.alaraby.co.uk/english/indepth/2019/8/29/a-life-or-death-battle-for-yemens-aden", "(** B P)", "Jemen: Es droht der Krieg im Krieg", "Mit der neuesten Eskalation in Aden droht der Südjemen zu implodieren. Eine umsetzbare Lösung der Konflikte ist kaum in Aussicht. Wegen des Zerbrechens regionaler Bündnisse verschärft sich die Lage im Jemen weiter.", "Die Hauptakteure hinter dieser Entwicklung sind Milizen aus dem Süden, deren Entschluss, ihre Differenzen mit der Zentralregierung durch Waffengewalt zu klären, die gegenwärtigen Kämpfe auslöste. Es ist ein drastischer und riskanter Schritt, der, soviel ist klar, von langer Hand geplant wurde. Jemens Süden erlebt im Moment eine gezielte Eskalation, die angesichts der politischen Sackgasse, in der er sich seit 2014 befindet, unausweichlich war. Die Konsequenzen dieser Eskalation sind nicht absehbar. Fest steht, dass sie mehr Probleme und noch mehr Chaos für das Land bedeutet.", "In dieser neuen Phase des Krieges löst sich die Anti-Houthi Allianz aus Regierungssoldaten und Milizen aus dem Süden, die sich angesichts des Vormarsches der Houthis geformt hat, auf. Bisher überdeckten die Houthis als gemeinsamer Gegner die Differenzen zwischen den Akteuren, wozu auch die Einflussnahme der saudisch-emiratisch geführten Militärkoalition beitrug. Es war dennoch lediglich eine Zweckallianz, mit der der STC nun öffentlich bricht. Die Gründe liegen aber tiefer, als die zwei Anschläge in Aden.", "Diese Ressentiments des Südens gegenüber dem Norden erklären, warum sich die Wut der Bewohner*innen Adens nach den zwei Anschlägen gegen die Zentralregierung richtete und der Sieg des STC so euphorisch gefeiert wurde. Dahinter stecken tiefe Risse, die bis heute nachwirken und nicht einfach gelöst werden können – insbesondere nachdem der bis dato umfangreichste Versuch kurz nach der Revolution krachend scheiterte.", "Bin Breik nutzte die im Süden verbreitete Vorbehalte gegenüber der Islah-Partei als Vorwand, um die Zentralregierung anzugreifen, wofür die zwei Anschläge als willkommene Auslöser dienten. Es ging weder um die Islah-Partei noch um einen Protest gegen die Houthis oder al-Qaida, sondern um eine Machtdemonstration gegenüber der jemenitischen Zentralregierung.", "Bin Breik wusste, dass die Regierungstruppen in Aden seinen Kämpfern unterlegen sind und nutzte die Gelegenheit, um die politische Stellung des STC auszubauen. Mit seiner Einladung nach Dschidda und der damit einhergehenden Anerkennung des STC als politische Organisation durch Saudi-Arabien ist dieser Plan aufgegangen. Bin Breik ist es gelungen, Verhandlungen über den Status des Südjemens zu forcieren – mit sich selbst als zentralem Akteur.", "Bei einem weiteren Erfolg in Shabwa könnte sich der STC innerhalb weniger Wochen an die Spitze südjemenitischer Bestrebungen setzen und sich innerhalb der Bewegung profilieren. Schon jetzt ist sie die prominenteste Organisation Südjemens, ohne allerdings die einzige oder militärisch schlagkräftigste zu sein. Tatsächlich lehnen Teile der Südbewegung den STC ab, was zu einer Zersplitterung des Südens führen könnte, sollten sich die Kämpfe ausweiten.", "Was die Konstellation im Südjemen so komplex macht, ist der lokale Ansatz, den die Emiratis im Aufbauen der Milizen verfolgten, weswegen diese hauptsächlich in bestimmten Provinzen vertreten sind. Dadurch ist ein vielschichtiges Geflecht mehrerer Milizen gewachsen, die lediglich eine lose Identität als Südjemeniten miteinander teilen und nicht unbedingt die gleichen Ziele haben.", "Das erhöht das Eskalationspotenzial und könnte den Süden des Landes in kleinere Teilgebiete, kontrolliert von einzelnen Milizen zersplittern lassen, die um Einfluss und Territorien mit sich selbst und der Regierung konkurrieren", "Die Situation im Südjemen ist insofern schon seit längerem angespannt, weswegen die Ereignisse in Aden sich ankündigten und am Ende nur der Auftakt für eine weitere Verschärfung der Kriegszustände sein könnten. Ein großes Problem ist dabei, dass die internationale Gemeinschaft den Süden ignoriert hat", "Es ist dabei kein Zufall, dass der STC ausgerechnet jetzt beschlossen hat, gegen die Regierung vorzugehen und die generelle Lage im Süden eskaliert. Das hängt mit zwei Entwicklungen zusammen.", "Einerseits waren viele Südmilizen an den Fronten gegen die Houthis beschäftigt und kämpften mit Regierung und Islah-treuen Einheiten zusammen. Im Dezember 2018 wurde allerdings das Stockholm-Abkommens zwischen Regierung und Houthis ausgehandelt, das die Demobilisierung der, bis vor kurzem, größten Front im Krieg an der Stadt Houdeida vorsieht. Obwohl noch nicht umgesetzt, stärkt das Abkommen Vermutungen im Süden, dass sich Regierung und Houthis gegen sie verschwören.", "Diese Angst vor einem Komplott des Nordens waren auch nach den zwei Anschlägen in Aden sichtbar.", "Der große Gewinner sind die Houthis, die weiterhin die stärkste Kraft im Land bleiben. Wenn Südmilizen ihre Zusammenarbeit mit der Regierung herunterfahren oder sich gegenseitig bekriegen, werden die Houthis militärisch praktisch ohne ernsthafte Konkurrenz sein – von Parham Kouloubandi", "https://www.disorient.de/blog/jemen-es-droht-der-krieg-im-krieg", "cp2/2 Allgemein / General", "(* B P)", "The UAE is weakening its partnership with the Saudis in Yemen. Here’s why that matters.", "In the complicated, brutal war to control Yemen, there’s been a crack in a critical alliance. Yemeni President Abed Rabbo Mansour Hadi’s government has been surviving in part because of backing from the Saudi Arabia-led Arab Coalition, which includes the United Arab Emirates (UAE). But that’s now in doubt.", "Here’s the background", "UAE troop withdrawal", "In other words, by removing its military from Hodeidah, the UAE is backing away from Saudi Arabia and the United States’ hard-line opposition to Iran. In doing so, the UAE is signaling to Iran that it wants diplomacy instead of military confrontation in the Strait of Hormuz between the two countries.", "What’s more, with UAE troops out of Aden, Abu Dhabi could act as a bystander when the STC — its proxies — pushed the Hadi-government forces out of the city. The violence was triggered by an attack on STC-loyal forces the day after a UAE-delegation visit to Tehran that was claimed by the Iranian-backed Houthis. Nevertheless, the STC began its attacks against the Hadi government, arguing that his government was behind the attack.", "A fragmented south", "In 2016, to reestablish a sense of order in Aden, the UAE began to build up what became known as the Security Belt Force, which included recruits from the southern resistance. Formally under the command of Yemen’s government, the belt forces were widely recognized as state forces loyal to the southern separatist movement. By supporting the belt forces, the UAE empowered forces seeking an independent south.", "To please the UAE, Hadi included members of the southern independence movement in local government around Aden. As a result, members of the movement became empowered to establish the STC in May 2017 to represent the south.", "In January 2018, the STC had already challenged the government when their UAE-supported forces took control of nearly all of Aden and its military camps from Hadi’s government.", "Undecided power struggle", "By supporting the STC, the UAE is risking its partnership with Saudi Arabia. Both Saudi Arabia and the UAE present themselves as a united front, but the Riyadh-based support for Hadi pressures the UAE from his Riyadh exile to demonstrate its genuine commitment to the Arab coalition’s goals in Yemen. The embattled president blamed the UAE for the STC taking Aden and demanded that the UAE be removed from the coalition. In response, a former UAE security official went so far as to suggest that Hadi could be assassinated – by Mareike Transfeld", "https://www.washingtonpost.com/politics/2019/08/28/what-saudi-arabia-uaes-changing-partnership-means-future-yemens-war/?noredirect=on", "(* B P)", "UAE loosens Saudi alliance to push peacemaker image", "Saudi Arabia and the United Arab Emirates (UAE) have looked inseparable on the world stage, working together to project power in the Middle East and beyond, and courting U.S. President Donald Trump to counter common foe Iran.", "But this month, at his Mecca palace, Saudi King Salman took the unusual step of expressing “extreme irritation” with the UAE, his closest Arab partner, according to sources familiar with the matter.", "The comment appears to be evidence of a fissure in the alliance, which is led in practice by the king’s son, Crown Prince Mohammed bin Salman (MbS), and the UAE de facto ruler Sheikh Mohammed bin Zayed al-Nahyan (MbZ).", "A loosening of UAE-Saudi ties has implications far beyond bilateral ties. A rift could undermine Trump’s “maximum pressure” push against Tehran, damage Israeli-Palestinian peace efforts, and reverberate in other theaters of conflict, so extensive has the two partners’ influence been in a region critical to world oil supplies.", "The immediate source of strain is Yemen’s ruinous war. Friction had been growing for months over the conflict", "A wider cause is the UAE’s apparent decision to pivot toward narrower national interests, casting itself as the more mature partner that can stabilize the region, even if it means cutting losses and moving on without Riyadh.", "The UAE also appears keen to salvage its image in Washington, where the murder of Saudi journalist Jamal Khashoggi deepened worries that the kingdom’s foreign policy was growing impulsive and interventionist.", "“The UAE wants to be seen as the small country that facilitates peace and stability rather than an appendage to a triumphant expansionist Saudi,” said a source familiar with the government’s thinking.", "“It is in a way (putting) their interests first, because they think if you have an expansionist Saudi, it’s going to engulf them,” the source added.", "The king’s annoyance was voiced in a conversation on Aug. 11 with President Abd-Rabbu Mansour Hadi, head of Yemen’s Saudi-backed government, according to two Yemeni sources and one other briefed on the meeting.", "HEDGING BETS", "One source said it is hedging its bets as a small power: The UAE’s commercial hub Dubai has strong Iran trade ties.", "“The honeymoon (with Saudi Arabia) is over,” said another source, pointing to Abu Dhabi’s recent overtures to Iran, including maritime security talks revived last month.", "A Gulf source said the alliance was “very much alive and well” in terms of combating regional threats like Iran and Islamists, but acknowledged a rebalancing as situations evolved.", "https://www.reuters.com/article/us-saudi-emirates-diplomacy/uae-loosens-saudi-alliance-to-push-peacemaker-image-idUSKCN1VI1WA", "(* B P)", "Saad Al-Faqih: Bin Salman wants to divide Yemen and honoured Khashoggi’s assassins", "Saad Al-Faqih, a prominent Saudi dissident and head of the Muslim Reform Movement, revealed that the Saudi crown prince Mohammed bin Salman has agreed to a coup led by the UAE-backed militias against Yemeni President Abed Rabbo Mansour Hadi and the division of Yemen.", "In an exclusive interview with Al Khaleej Online, Al-Faqih said that Saudi Arabia had colluded with the UAE and its militias in Yemen by stopping logistical support for the legitimate forces in Aden and withdrawing the Giants Brigade.", "Al-Faqih stated: “Despite Saudi-Emirati complicity against the legitimate government, they do not agree on everything. The Saudi Kingdom wants to delay declaring a state in the south to allow for the forces of the Southern Transitional Council to survive.”", "He added: “The UAE wants to represent the change as the emergence of a new state in Yemen and a complete secession. Thus, both countries have agreed to divide Yemen.”", "https://www.middleeastmonitor.com/20190827-saad-al-faqih-bin-salman-wants-to-divide-yemen-and-honoured-khashoggis-assassins/", "and also https://en.farsnews.com/newstext.aspx?nn=13980605000747", "https://en.farsnews.com/newstext.aspx?nn=13980605001012", "(* B P)", "Vicar of Arabia: confused situation and risk of division in Yemen", "Bishop Hinder: For the vicar of Arabia, the international powers are promoting a policy \"that will lead to the division into two or three parts\", because everyone \"is afraid of a centralized Yemen\" except those who \"will have real power\". In this context, a Confederate State would be a \"valid\" solution if the parties \"were able to draw up a balanced and just Constitution, respecting the legitimate expectations of tribal and regional actors\". But to achieve the goal, he warns, we need \"the ability to accept reasonable compromises\".", "Any agreements, he warns, will be possible \"only in a minimum climate of trust\", in which \"even the external powers\" help to heal the country \"instead of destabilizing it\". The hopes of a short truce are few because too many aspects \"are largely out of control\" and “the civilian population is fighting against violence, disease and hunger\", while the international community \"does not know how to react. And stands by silent \", but this silence \"could prove fatal\".", "http://www.asianews.it/news-en/Vicar-of-Arabia%3A-confused-situation-and-risk-of-division-in-Yemen-47826.html", "(* B P)", "Saudi-UAE rift in Yemen further endangers Yemenis", "The deepening rift between the UAE and Saudi Arabia in Yemen threatens to make the war in Yemen even messier.", "The big players watched the smaller ones fight each other and did not interfere until the game was over. Perhaps the failure to realise that entering Yemen was from the beginning a colossal mistake that would only create the mess we see today.", "What started as a 10-nation coalition is now more divided than at any other time. The Yemeni government has no doubt noticed the tension; likely, it can be seen on the ground. That is probably why it has asked President Hadi to expel the UAE from the coalition. The fact that UAE appears to be thinking increasingly about its interests rather than those of the coalition poses a threat to Hadi’s government. But does Hadi have enough authority to expel the UAE from the coalition? Maybe not.", "The government’s request to expel Abu Dhabi can also be looked at as a demonstration of its loyalty to Riyadh. \"It shows that President Hadi is beholden to Saudi Arabia for political and economic support,” Gregory Aftandilian, a lecturer at Boston University’s Pardee School of Global Studies and a former US State Department Middle East analyst, told me.", "“Even though [Hadi] is originally a ‘southerner,’ [he] is strongly opposed to [the] Southern Transitional Council and its attempts to create a separate state,” the non-resident fellow at Arab Center Washington DC added.", "President Hadi is aware that what happened in Aden can be repeated in other areas, and therefore, his influence will only decrease.", "“Sounds to me as if the coalition is coming apart over the issue of southern secession,” Professor Daniel Serwer, director of the Conflict Management and American Foreign Policy Programs at the Johns Hopkins School of Advanced International Studies, told me.", "“If that happens, it will significantly weaken Hadi's position, as the southern forces are important to the fight.”", "It is clear that Abu Dhabi, in one way or another, pushed Riyadh into entering a war that has become one of the world’s gravest humanitarian crisis. However, what is happening in Aden exposes how the UAE turned its back on Riyadh for the sake of pursuing its agenda.", "Although Saudi Arabia called for talks after the battle in Aden was over, these talks are unlikely to succeed.", "https://www.trtworld.com/opinion/saudi-uae-rift-in-yemen-further-endangers-yemenis-29293", "(* A P)", "Saudi Arabia, UAE Stress Continued Efforts to Save Yemen under Hadi Leadership", "Saudi Arabia and the United Arab Emirates reiterated on Monday their continued efforts to aid the Yemeni people, denouncing the smear campaign against the UAE over the recent developments in the war-torn country. In a joint statement, their foreign ministries said the Arab coalition forces have made great sacrifices in Yemen out of sincere brotherly ties, saying Riyadh and Abu Dhabi seek to preserve Yemen and its territorial integrity under the leadership of legitimate President Abdrabbuh Mansur Hadi. “The governments of both countries express their rejection and condemnation of the accusations and defamation campaigns targeting the UAE” in wake of the unrest in the interim capital, Aden, and the governorates of Abyan and Shabwa. They “reminded everyone of the sacrifices made by the Coalition forces in Yemen, motivated by sincere fraternal and neighborly ties, the preservation of security in the region and the prosperity of its people and their common destiny,” read a statement carried by the UAE news agency (WAM). They also renewed their commitment to continue confronting the terrorist Iran-backed Houthi militias and all terrorist organizations in Yemen.", "https://aawsat.com/english/home/article/1872761/saudi-arabia-uae-stress-continued-efforts-save-yemen-under-hadi-leadership", "and the statement in full: https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1961835", "My comment: This will be Saudi wishful thinking; the UAE will not abandon ist Yemeni proxies. Wait and see.", "And, in short, by E. Kendall: New joint #UAE-#Saudi statement on #Yemen Note the penultimate sentence: wish to preserve Yemen's territorial integrity under legitimate President Rest tells us little: -Concern at events in south -Will continue efforts as coalition -No blame on UAE -Urge speedy talks in Jeddah", "https://twitter.com/Dr_E_Kendall/status/1165924619968290816", "and", "(* A P)", "Saudi Arabia Backs U.A.E. Role in Yemen as Infighting Escalates", "Saudi Arabia moved to end weeks of speculation about the fate of its alliance with the United Arab Emirates in Yemen, coming out to support its coalition partner against accusations it was seeking to divide the country and undermine its UN-backed government.", "Cooperation with the U.A.E. is “the cornerstone for security, stability and prosperity in the region in the face of extremism, chaos, discord and division,” Saudi Deputy Defense Minister Prince Khalid Bin Salman said on Twitter.", "The remarks by Prince Khaled, the younger brother of Saudi Arabia’s powerful crown prince, came a day after Yemen’s government said from Riyadh that the U.A.E. has become a “bigger danger” to the war-ravaged country than Iran. It also accused Abu Dhabi of trying to seize the Yemeni coast and oil basins.", "The turmoil has raised questions over the strength of a Gulf Arab alliance that plays a crucial role in supporting the Trump administration’s policies against Iran. Anwar Gargash, the U.A.E. state minister for foreign affairs, on Sunday described ties with Riyadh as “existential.”", "https://www.bnnbloomberg.ca/saudi-arabia-backs-u-a-e-role-in-yemen-as-infighting-escalates-1.1306772", "My comment: This is propaganda; I do not think it’s reality.", "cp6 Bürgerkrieg im Südjemen / Civil war in Southern Yemen", "Siehe / Look at cp1, cp2", "(* A P)", "Separatisten haben Hafenstadt Aden wieder unter Kontrolle", "Truppen der jemenitischen Regierung haben sich aus der strategisch bedeutsamen Stadt Aden zurückgezogen. Mindestens 30 Soldaten wurden bei Luftangriffen getötet.", "Nach einem kurzzeitigen Vormarsch jemenitischer Regierungstruppen ist die Hafenstadt Aden im Süden des Bürgerkriegslandes wieder in der Hand der Separatisten. Der Sprecher des sogenannten Südlichen Übergangsrates, des Southern Transitional Council (STC), teilte auf Twitter mit, die gesamte Stadt sei unter der Kontrolle der Separatisten. Aus Kreisen der Regierung hieß es, Truppen hätten sich zurückgezogen, um Kämpfe zu vermeiden.", "Mindestens 30 Soldaten der Regierungstruppen wurden nach Angaben eines jemenitischen Militärkommandeurs bei einem Luftangriff getötet", "https://www.zeit.de/politik/ausland/2019-08/jemen-separatisten-hafenstadt-aden", "und auch https://www.jungewelt.de/artikel/361800.kampf-um-den-s%C3%BCden-separatisten-kontrollieren-aden.html", "und", "(* A P)", "Schwerer Angriff", "Im Kampf um die südjemenitische Hafenstadt Aden wachsen die Spannungen zwischen den Verbündeten Saudi-Arabien und den Vereinigten Arabischen Emiraten (VAE). Die von Saudi-Arabien unterstützte jemenitische Regierung warf den VAE am Donnerstag einen Luftangriff auf die Armee vor. Bei der Bombardierung in Aden und der benachbarten Stadt Sindschibar habe es Tote und Verletzte gegeben", "https://www.sueddeutsche.de/politik/jemen-schwerer-angriff-1.4580874", "Mein Kommentar: Die deutschsprachige berichterstattung ist extrem dürftig. Bitte lesen Sie auf Englisch:", "(* B P)", "Battle for Aden: Who is fighting who and how things got here", "Clashes expose rift in Saudi-UAE coalition and open new front in war UN calls world's worst humanitarian crisis.", "Separatists from the Southern Transitional Council (STC) are part of a Saudi-UAE military alliance backing the forces of Yemen's internationally recognised government in their fight against the Houthi rebels, who control the war-torn country's north.", "But in a dramatic twist earlier in August, the STC forces took over the southern city of Aden, which has been the temporary base of President Abd-Rabbu Mansour Hadi's government since the Houthis seized Yemen's capital, Sanaa, in 2015.", "On Wednesday, government forces said they had recaptured the key port city, only to be pushed back by STC forces, which have been trained and equipped by the United Arab Emirates.", "The situation remains extremely fluid, and both sides say they are now in control of different areas. The fighting, however, has exposed an apparent rift in the Saudi-UAE coalition and opened a new front in a war that the United Nations has called the world's worst humanitarian crisis.", "Here's all you need to need to know about the violence gripping Aden and how things got here.", "https://www.aljazeera.com/news/2019/08/aden-clashes-fighting-190829145606437.html", "(A P)", "Government forces find secret prison in Lahj", "Yemen government forces found on Wednesday a secret detention facility in Lahj, south Yemen with some forcibly disappeared people in the prison when they captured a military base that used to be run by the Emirati-affiliated Southern Transitional Council (STC) militants.", "The government forces allowed the forcibly detained individuals to contact their families and assured them that anyone whose detention is proved illegal will be released.", "https://www.alsahwa-yemen.net/en/p-32822", "(A P)", "Southern leaders call rebels to join political process", "The Southern National Alliance (SNA), a pro-unity southern entity called on Thursday leaders of the separation rebels to renounce violence and join a peaceful political process.", "https://www.alsahwa-yemen.net/en/p-32821", "(* A P)", "[Separatist] Security Belt forces take full control of Abyan", "Commander of the Security Belt forces in Abyan governorate, Brigadier General Abdul Latif Al-Sayed confirmed regaining full control over all of Abyan's districts. In a press statement, Al-Sayed said that the whole province of Abyan had been cleansed of Ali Mohsen al-Ahmar's militias, the de facto commander of the military wing of Yemen's Muslim Brotherhood, adding that the armed groups of al-Ahmar were sent from Marib with a view to bringing Al-Qaeda back to Abyan, but the southern forces managed to foil their plans. Al-Sayed reiterated the support of the southern forces for the Arab Coalition led by Saudi Arabia and the United Arab Emirates, highly praising their key role in the country.", "http://en.adenpress.news/news/13147", "My comment: Look how separatists label Hadi government forces: “Ali Mohsen al-Ahmar's [Hadi government’s vice president] militias”", "(A P)", "Al-Zubaidi grants amnesty to all deluded Southerners", "President of the Southern Transitional Council, Aidroos Al-Zubaidi granted general amnesty to all the deluded Southerners who had been plunged into the recent aggression against Aden and other southern cities by Islah forces, Yemen's Muslim Brotherhood. At a press conference held in Aden on Thursday, Al-Zubaidi stressed the continuity of partnership with the Arab Coalition against the Iran-backed Houthi putschist militia and the right of the southern people to defend themselves. He highly praised the southern armed forces for their patience and courageous role in protecting the homeland against the terrorist forces of Marib and al-Baydha with a view to spreading out terrorism and extremism. Al-Zubaidi explained that what happened on the 1st of August was the beginning of a machinated plan that aims to throw Aden into terrorism and extremism, but the plans doomed to fail, adding that targeting the South is not new, but it dates back to 1994.", "http://en.adenpress.news/news/13149", "and", "(A P)", "At a press conference in #Aden tonight, @AidrosAlzubidi , leader of pro-independence @STCSouthArabia , says his forces would lodge government forces from entire southern provinces", "https://twitter.com/saeedalBatati/status/1167173237232431104", "(A P)", "Aden International Airport is to Resume its Flights on Saturday", "http://en.adenpress.news/news/13144", "My comment: Really? This seems to be separatist propaganda to show that Aden is under their full control.", "(* A P)", "#US official: We support the #UAE as a strategic ally against terrorist groups", "August 29, 2019", "The United Arab Emirates has the right to make choices and defend its interests as it sees fit, whether in #Yemen or anywhere else, a US official said, at the time the UAE responded to a Yemeni government statement accusing Abu Dhabi of targeting its forces in the south .", "The United States stands with the UAE as a strategic ally against extremist groups and in maintaining regional security and stability in the region, the official said on condition of anonymity.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2458351137551235", "(** A P)", "UAE carries out air strikes against Yemen government forces to support separatists", "The United Arab Emirates carried out air strikes against government forces in South Yemen on Thursday in support of southern separatists who have deployed reinforcements to take back control of the port of Aden from their supposed allies in the Saudi-led coalition.", "The UAE, the second foreign power in the coalition, said it carried out air strikes against “terrorist organizations” that attacked Saudi-led coalition forces at Aden airport.", "“The recent aggravation in offensives against the Arab Coalition forces and civilians pose a menacing threat to the security of the coalition,” UAE said in a statement published by WAM news agency. “This in turn has necessitated precise and direct air strikes on the 28th and 29th August, 2019 against terrorist militias.”", "Yemeni President Abd-Rabbu Mansour Hadi called on Saudi Arabia to intervene to stop what he called UAE interference and support for separatists here battling to take over Aden.", "He added in a statement posted by state news agency SABA on Thursday that government forces had withdrawn from Aden to prevent the city from being destroyed, following the UAE air strikes that left dozens killed and wounded.", "Yemen’s Defence Ministry said in a statement that more than 300 people were killed and wounded by air strikes by UAE war planes on Aden and Abyan Province.", "Earlier on Thursday, Southern Yemeni separatists brought in reinforcements to bolster their positions in Aden, a day after heavy fighting between the separatists and government forces with whom they were previously allied.", "Sporadic clashes broke out across Aden during the day and fighters from both sides patrolled deserted streets, residents said. Shops, restaurants and businesses were closed.", "https://www.reuters.com/article/us-yemen-security/uae-carries-out-air-strikes-against-yemen-government-forces-to-support-separatists-idUSKCN1VJ17F", "(* A P)", "Yemen's president requests UN to hold session on UAE airstrikes on Yemeni gov't troops", "Yemen's President Abd-Rabbu Mansour on Thursday requested the United Nations Security Council (UNSC) to hold a session on the airstrikes launched by the United Arab Emirates (UAE) against his troops.", "The president said in a statement read on his behalf through the state television network that his government \"formally requested the UNSC to hold a session on the blatant aerial bombardment by UAE against the Yemeni armed forces as they exercise constitutional right to confront rebel militias.\"", "He also accused the UAE of supporting the Southern Transitional Council (STC) that's waging armed attacks against the government forces in the country's southern part.", "President Hadi renewed his demands to Saudi Arabia to intervene to stop the UAE interferences, which \"support rebel militias and back them with aerial strikes against the armed forces.\"", "http://www.china.org.cn/world/2019-08/30/content_75153259.htm", "(* A P)", "Yemen's President Hadi calls on Saudi Arabia to rein in UAE-backed separatists", "Hadi says his forces are withdrawing from Aden to prevent city's destruction, as UAE carries out air strikes", "Yemen's internationally recognised President Abd Rabbuh Mansour Hadi called on Saudi Arabia to help stop United Arab Emirates air strikes on his temporary capital Aden, as he withdraws his forces from the port city.", "On Thursday, Hadi asked Saudi Arabia to intervene and stop what he called UAE interference and support for the SBF, according to state news agency Saba, as reported by Reuters news agency.", "Hadi said that his forces had withdrawn from Aden to prevent the city from being destroyed, Reuters reported, as fighting for control of the key port city continued.", "Still, Hadi's government called the air strikes an \"illegal, blatant attack\", insisting the UAE take full responsibility and demanding it end its financial and military support for the SBF.", "“The Yemeni government reserves the legal right, which is guaranteed by the international law and the United Nations Charter, to do the required procedures to stop this attack and dangerous escalation,” the government said in a statement on Thursday.", "The UAE said its air strikes were in response to attacks on Saudi-led coalition forces and the city's airport, according to a statement cited by UAE state news agency WAM later in the day, Reuters said.", "The UAE called for an international response against the attackers, the statement said.", "The situation in south Yemen is constantly shifting under frequent territorial exchanges between the UAE-SBF and troops loyal to the Saudi-supported Hadi government.", "https://www.middleeasteye.net/news/yemens-president-calls-saudi-arabia-rein-uae-back-forces", "(* A P)", "Hadi urges Saudi intervention to stop UAE support for separatists", "Yemeni Information Minister Moammar al-Eryani said on Thursday that the UAE's air attacks in Aden and its vicinities, as well as in Zinjibar, the capital of Abyan province, had killed 40 combatants and wounded 70 civilians.", "Separately, Yemen's defence ministry said on Twitter that more than 300 people were killed and wounded by the UAE's air raids. The casualty tolls could not be independently verified.", "on Thursday, the STC said its forces had regained control of the coastal city, after bringing in reinforcements from the Red Sea port city of Hodeidah.", "\"To whoever said the Southern Resistance has fled, I say: We are here,\" Hani Ben Brik, STC's vice president, said in social media posts showing himself and other southern leaders touring the streets of the city, including the airport. He warned fleeing government loyalists of punishment after their brief takeover the previous day.", "Separatist forces \"completely [took] control the city of Aden along with its entrances\", Haitham Nezar, a spokesman for the STC, told AFP, adding they were now setting their sights on Abyan and Shabwa provinces, which were retaken by government troops earlier this week.", "There were sporadic clashes across Aden on Thursday with gunmen on both sides patrolling deserted streets, residents told Reuters news agency. Shops, restaurants and businesses were closed.", "Meanwhile, sources on both sides said that clashes had flared in Zinjibar, about 100km from Aden after government troops withdrew to the area.", "Alliance rift?", "The UAE seems to have been \"planning this for quite some time\" pursuing its own foreign policy in the war-ravaged country, Sami Hamdi, of the UK-based media group International Interest, told Al Jazeera.", "Doha-based Yemeni political analyst Saeed Thabit also told Al Jazeera fighting between government forces and the southern separatists was not over.", "\"No party at this point has a decisive victory over the other,\" he said.", "Thabit said both sides were mobilising forces and bringing in heavy weapons for the fight to control the key port city.", "\"The battle for Aden is complicated as the battle lines are shifting back and forth by the hour,\" he said.", "'Secessionist stronghold'", "Catherine Shakdam, head of the Yemen department at London-based think-tank Next Century Foundation, told Al Jazeera the separatists will remain in control of Aden because of Hadi's weak government.", "\"I think, realistically, that it is very likely that the secessionists will remain in control of the seaport of Aden. It is, after all, a stronghold of the secessionist movement, and has been for many decades now.\"", "Shakdam said the feeble government and the advancement of Houthi rebels emboldened the separatists who realise it \"is an opportunity they cannot miss\".", "https://www.aljazeera.com/news/2019/08/yemen-southern-separatists-regain-control-port-city-aden-190829073935248.html", "(* A P)", "UAE issues statement on developments in Yemen", "The Ministry of Foreign Affairs and International Cooperation has issued the following statement:", "\"In response to the Yemeni Foreign Ministry's statement, the UAE affirms its right of self-defense against all threats targeting the Arab Coalition forces.", "The recent aggravation in offensives against the Arab Coalition forces and civilians pose a menacing threat to the security of the coalition. This in turn has necessitated precise and direct air strikes on the 28th and 29th August, 2019 against terrorist militias as per the rules of engagement of the Geneva Convention and international humanitarian law.", "The military operation against the terrorist militias was based on confirmed field intelligence that the militias prepared to target the coalition forces - a development which required a preemptive operation to avert any military threat.", "The strikes against the Arab Coalition were launched by armed groups affiliated with terrorist organisations. These armed groups attacked the Arab Coalition at Aden Airport, causing two injuries to the coalition forces.", "Accordingly, the Coalition responded as per their right of self-defense to protect the security of their forces.", "The UAE reaffirms that it will never hesitate to protect the Arab Coalition forces whenever necessity arises and retains its right of response and self-defence.", "The UAE intelligence departments observed over the past weeks that terrorist cells started to accelerate their activity across Yemeni territories in a way that poses menacing threat to the strides made by the Arab Coalition to uproot the scourge of terrorism in Yemen. This also threatens the efforts made by the coalition to combat the Houthi militia, which is benefiting from the spread of instability and terrorism.", "The UAE, therefore, expresses deep concern over the current troubling conditions in Yemen in light of the resumption of terrorist offenses after the success made by the coalition over the past years to confront terrorism in Yemen, primarily Al-Qaeda in the Arabian Peninsula, which is considered among the most dangerous terrorist groups and whose influence has been significantly curbed thanks to the Arab Coalition’s efforts.\"", "http://wam.ae/en/details/1395302782852", "My comment: The UAE labels Yemeni government forces and Islah Party militia backing the government as “terrorist militias” – LOL.", "and by a UAE news site:", "(* A P)", "UAE reaffirms right to defend Arab coalition in southern Yemen following air strikes", "The country carried out air strikes on terrorist armed groups in the port city of Aden", "The United Arab Emirates (UAE) on Thursday maintained its right to defend itself and respond to threats against the Arab Coalition forces in southern Yemen.", "The move comes after the UAE carried out air strikes on Wednesday and Thursday in Aden against “terrorist organisations” that attacked Saudi-led coalition forces and the city's airport.", "The UAE’s Ministry of Foreign Affairs has called for an international response against the attackers.", "Citing the Geneva Convention and international humanitarian law, the ministry said in a statement on Thursday that the strikes were based on intelligence confirming that the targeted militias were looking to attack the Arab coalition forces in the port city. It added that the strikes were planned to avert any military threat.", "http://wam.ae/en/details/1395302782852", "(A P)", "UAE and Saudi Arabia committed to finding peaceful solution to Yemen war", "Dialogue is the only way to end the crisis, UAE official says", "The UAE reiterated on Thursday its commitment alongside Saudi Arabia to finding a peaceful and equitable solution to the crisis in Yemen.", "\"The partnership between KSA and the UAE has been a guarantor against the overthrow of the legitimate and democratic government of Yemen,\" Jaber Al Lamki, executive director of strategic communications at the UAE’s National Media Council said.", "“Now that the Houthis movement has been pushed back, it is necessary to find a peaceful solution to the conflict,\" he said on Twitter.", "https://www.thenational.ae/world/mena/uae-and-saudi-arabia-committed-to-finding-peaceful-solution-to-yemen-war-1.904263https://www.thenational.ae/world/mena/uae-and-saudi-arabia-committed-to-finding-peaceful-solution-to-yemen-war-1.904263", "My comment: This does not fit to the air raids….", "(* A P)", "Southern Yemeni Separatists Appear to Control Aden", "After several days of intermittent clashes, Yemen's southern separatist forces appear to have recaptured strategic positions in the interim southern capital of Aden from forces loyal to President Abd-Rabbu Mansour Hadi. The separatists' latest defeat of Hadi's forces came amid accusations by his deputy foreign minister that Saudi-coalition partner the United Arab Emirates launched airstrikes against Hadi's forces on the ground, causing a number of casualties.", "Arab media are reporting that fighters loyal to Yemen's southern separatist movement regained control Thursday of Aden after government forces temporarily recaptured strategic positions inside the city a day earlier.", "Amateur video showed forces loyal to the government of internationally-recognized Yemeni President Abd-Rabbu Mansour Hadi battling the separatists inside Aden Wednesday, amid reports that they had temporarily taken control of the airport and the presidential palace, which the separatists seized several weeks ago.", "https://www.voanews.com/middle-east/southern-yemeni-separatists-appear-control-aden", "and also https://www.middleeastmonitor.com/20190829-separatists-control-majority-of-yemens-aden/", "(A P)", "Film, pro-separatist: Troops continue to crawl from the west coast to engage the southern armed forces in securing Lahj and Aden", "Units of the Southern Giants Brigade and the Third Brigade continued to support, support and infantry brigades as they marched towards the capital Aden from the West Coast Front to reinforce the southern forces in securing the capital Aden and fighting the Muslim Brotherhood terrorist elements in Abyan province.", "https://www.youtube.com/watch?v=kn3CRGQ8H5E", "(B)", "The widespread accumulation of garbage and wastewater in the interim capital of Aden threatens an environmental catastrophe (photo)", "https://twitter.com/BelqeesRights/status/1165729331336962048", "(* A P)", "A resident in Zinjibar, the capital of #Abyan province , tells me government forces have largely left the city as STC forces march from Jaar.", "https://twitter.com/saeedalBatati/status/1167019363226083328", "Widespread looting ravaging Zinjibar city, the capital of #Abyan as government forces evacuated the city", "https://twitter.com/saeedalBatati/status/1167030684063621125", "Security Belt(STC) command announces taking full control of #Aden and #lahj and its forces are battling opponents in #Abyan", "https://twitter.com/saeedalBatati/status/1166984198349086720", "Breaking news: Security Belt Forcesv(STC) seized control of Jaar city in Abyan and r marching towards Zinjibar, the province capital", "https://twitter.com/saeedalBatati/status/1166978400311021568", "(A P)", "#UAE affiliated #STC armed forces launched massive kidnapping campaigns and the existence of many checkpoints in most streets of the city of #Aden, according to local resources to @BelqeesTV.", "https://twitter.com/BelqeesRights/status/1167089337911119872", "and", "(A P)", "Situation last night in #Aden continued to be #STC consolidating control by taking out figures that attempted to disrupt their grip over #Aden. Video was from #Mualla district.", "https://twitter.com/FollowupYemen/status/1166931667761676289", "(A P)", "Status of fear and complete shutdown is prevalent in all districts in #Aden after the #STC armed forces moved into the city, according to local resources of @BelqeesTV #YemenArmedForces #UAE", "https://twitter.com/BelqeesRights/status/1167088501332094977", "(A P)", "Yemen threatens to revoke permits of foreign television channels", "Yemen threatened on Wednesday to revoke work permits of some foreign television channels correspondents in Yemen.", "The decision is to be taken on the background of falsifying coverage on the fighting in south Yemen between the government forces and the pro-separation rebels.", "Muammar Al-Eryani, Minister of Information tweeted on Wednesday that reporters of the Russian news satellite television RT Channel and the German DW have provided falsifying coverage on the recent clashes between the pro-separation Southern Transitional Council (STC) and the government forces.", "https://www.alsahwa-yemen.net/en/p-32805", "(A P)", "Fatima Alasrar: An excerpt from my interview w/ @AJEnglish on southern crisis: - #KSA didn't take a strong position to condemn @STCSouthArabia; steered Gov't towards dialogue; - KSA knows what UAE is doing; - KSA is keeping diplomatic channels open as it can't afford to open new fronts in Yemen.", "https://twitter.com/YemeniFatima/status/1166907522982322178", "(* A P)", "Security Belt Forces take control of Jaar in Abyan and advanced towards Zangibar", "On Thursday the Security Belt Forces took control of the city of Jaar in Abyan governorate and advanced towards Zanzibar, the capital of Abyan. Field reports confirmed the withdrawal of dozens of military vehicles belonging to the Islah Party Forces which is part of the Yemeni army, from Dovs, Zanzibar and Shaqra in Abyan governorate. The Security Belt Forces advance in Abyan coincides with the announcement of their control over the entire directorates of Aden province and securing their entrances while combing operations continue in the city. Third Brigade Forces that supporting the Amaliqa Giant Forces arrived at the outskirts of Aden from the west side, coming from the west coast, to participate in securing the city and stabilizing it. Major reinforcements have also arrived in Aden, coming from several areas, while local sources said the troops are loaded with all kinds of weapons, armoured vehicles and military crews. Security sources in Aden said they had arrested a number of those involved in the recent events in the city, whom they described as \"sleeper cells and rioters\". The sources added that the security belt forces dealt with the outlaws, especially after citizens complained about thefts of their property. The support security belt forces declared a 72-hour state of emergency to hand over those involved in recent events to avoid being held accountable.", "http://en.adenpress.news/news/13141", "(A P)", "STC Vice-Chairman:The good news will come from Zangibar and Abyan Delta soon", "Sheikh Hani Ben Berek vice – chairman of the Southern Transitional Council said, \"The good news will come from Zangibar and Abyan Delta soon \".  In a tweet, he said, “ Our land, our country and God. We swear to God Almighty that we are the Adeni the Lahji the Abtani the Shabwani the Hadhrami the Mahari the Soqotri the Yafee the Dhalei and the Sobaihi will sacrifice our souls for every inch of this land .”", "http://en.adenpress.news/news/13142", "(* A P)", "#Yemen update: news from family in #Aden is horrific. Street fighting between UAE-backed separatist forces and Saudi-backed Hadi forces has left countless bodies strewn in the streets. \"We want civil society, not this violence,\" says my cousin.", "https://twitter.com/shireen818/status/1167075158902726656", "(* B P)", "From al-Qaeda to the people's committees to the security belt. Abdul Latif El Sayed and the Game of shifting", "In early 2011, Abdul Latif al-Sayed was the leader of an al-Qaeda faction that toppled Je’aar, the center of the Khanfar directorate, the largest city in abyan province in the south of the country, and now the man is a security commander for local UAE-backed forces.", "Military moves by the so-called UAE-backed Southern Transitional Council to topple government forces in Zinzibar, the capital of Abyan province, recalled the man who, prior to the Houthi war, was the leader of popular committees loyal to President Abdu Rabbu Mansour Hadi.", "After the euphoria of the \"transitional\" forces taking control of the interim capital \"Aden\", its leadership took advantage of the state of confusion experienced by the government army and ordered Abdul Latif al-Sayed, commander of the security belt forces, on August 20, to lead a military campaign to overthrow the security forces and the military police loyal for the internationally recognized government.", "The UAE-backed forces were seeking this step to secure their hold on Aden, on the one hand, and on the other to secure their supply route to the oil city of Shabwa, where they suffered a heavy loss.", "Al Sayed, strongly supported by the UAE, began to bring down the private security and military police buildings, and according to private sources who spoke to \"Al-Masdar Online\", Abdul Latif al-Sayed was impulsive and contributed to the ignite the confrontations while a negotiating committee was holding a meeting with the commander of private security and military police.", "https://almasdaronline.com/articles/171131", "My remark: By a pro-Hadi government news site.", "(* A P)", "STC: Southern grievances can no longer be ignored", "Events in recent weeks have brought international attention to the situation in the South. While the Southern Transitional Council has established security and local governance arrangements in Aden, there has been escalation in other governorates, notably in Shabwah and Abyan. In parallel there has been an intensification of ISIS and AQ attacks in recent weeks against the Southern people. Our focus since the brutal attacks against the South from 1 August has been to protect civilians and restore stability. It was this intent that led to the STC’s acceptance to take part in a dialogue process in Jeddah with the Hadi government under the guidance of Saudi Arabia. The STC went into those talks without any preconditions, viable policy options to generate confidence building measures, and an overall constructive negotiating approach. In stark contrast the Hadi government refused to engage in the process in Jeddah, and instead on the ground, escalated the situation in Shabwah governorate. This escalation has included credible reports of the role of extremist fighters from both ISIS and AQAP being active on the ground. Against this backdrop the STC welcomes the ceasefire initiative by Saudi Arabia and the United Arab Emirates. As we have informed our Coalition partners, the STC remains fully focused on de-escalation. The ceasefire arrangement offers a small window of opportunity to bring back all efforts towards a political solution. In this regard, the STC renews its commitment to a UN-led political track and we call on our international partners to redouble their efforts in support of a comprehensive credible political process to address the Southern issue and, by extension, the Yemeni crisis. The STC has been consistent in its constructive engagement with UN Envoy Martin Griffiths in order to secure a genuine political solution that stands the best chance of success.", "http://en.adenpress.news/news/13138", "(A P)", "Shatara: Attempt to seize Aden doomed to fail", "Member of the Presidency of the Southern Transitional Council, Lutfi Shatara said that What happened in Aden yesterday was a failed attempt to bring down the city from the inside by the legitimate government with the support of Arab mass media coverage that created a state of frustration. Shatara wrote on his Facebook account that \"the STC leadership and southern forces managed to take the initiative and turn the situation upside down.\"", "http://en.adenpress.news/news/13139", "(A P)", "Film: Battle of Aden about to intensify between Southerners & Hadi Gov forces. Video of STC enforcements heading to city as US calls for negotiated solution:", "https://twitter.com/Joyce_Karam/status/1166874765061173248", "(* A B P)", "Yemen separatists push for new nation in test for Saudi diplomacy", "Yemeni separatists are intent on reclaiming independence for the south, but they have had mixed fortunes on the battlefield and their ambitions face formidable resistance -- not least from regional heavyweight Saudi Arabia.", "The fighting between the government and the separatists, seen as a civil war within Yemen's already complex conflict, has sparked fears the country could break apart unless a peace deal is forged soon.", "Analysts say the fight for the south is a key test for Saudi Arabia, which hopes to mediate a ceasefire so it can focus on its main mission: battling Huthi rebels who captured the capital Sanaa in 2014.", "The situation in the interim capital Aden Thursday remained volatile with separatists saying they have regained full control of the city, just a day after the Yemeni government claimed it had seized it back.", "Long the Arab world's poorest nation, Yemen is now split along two fronts after years of conflict that has left tens of thousands of people dead and pushed the country to the brink of famine.", "Elana DeLozier, a research fellow at the Washington Institute for Near East Policy, said the recent losses indicate a fully independent south is unlikely to happen in the near future.", "\"But the idea is not going away any time soon,\" she said.", "DeLozier said the flare-up poses a very public test of Riyadh's diplomatic skills.", "\"The Hadi government and the STC have issued statements that clearly look to Saudi Arabia, giving the kingdom tremendous leverage, but the real test is: can they use that leverage to prevent a major battle?\"", "Observers say the break between the government and the separatists reflects a wider rift between Saudi Arabia and the UAE, which has trained and supported the separatists despite being part of the coalition.", "https://www.dailymail.co.uk/wires/afp/article-7406707/Yemen-separatists-push-new-nation-test-Saudi-diplomacy.html", "(** A B P)", "Decision time in Yemen's southern conflict: a deal or more bloodshed?", "This morning on Twitter both sides are claiming victory – and at least one of them must be wrong.", "The question now is whether there will be a fight to the finish over Aden or some kind of deal. Despite separatist talk of resistance, the most likely outcome is a temporary fix to avoid tearing the Saudi-led coalition apart.", "In any case, from the coalition's point of view, the southern issue is an unwelcome distraction and striking a deal to end it quickly would allow them to focus once again on the main battle – which is against the Houthis.", "A prolonged or heavy-handed military campaign against the separatists, far from crushing their movement, would also risk stirring up further local resentment and causing worse problems in the future.", "Internationally, the separatists have no significant support except from the UAE. This dependence gives the Emiratis power to rein them in as and when it chooses, but not to control them totally. The separatists, in turn, point out that the coalition needs their services.", "The coalition's reliance on southern forces was highlighted yesterday by claims that the Amaliqa (\"Giants\") brigade, which has been opposing the Houthis near Hodeidah, is moving south to help defend Aden against the government. This may just be posturing but it shows that despite their recent losses the separatists still hold some cards.", "For the Emiratis, if not the Saudis, the troublesome separatists are also seen as politically useful because of their opposition to Islamist influence in the \"legitimate\" government – by Brian Whitaker", "https://www.al-bab.com/blog/2019/08/decision-time-yemens-southern-conflict-deal-or-more-bloodshed", "(* A P)", "UN Office for the Coordination of Humanitarian Affairs, UN Humanitarian Coordinator in Yemen: Statement by the Humanitarian Coordinator for Yemen, 29 August 2019: Tens of people killed and wounded in Aden and Abyan", "Preliminary reports from medical facilities indicate that as many as 13 people have been killed and at least 70 wounded during clashes in Aden and Abyan governorates since 27 August. Streets are empty in Aden and flights to and from Aden airport are temporarily suspended.", "“We mourn for the dead and wounded and plead with everyone who is fighting to respect their obligations under international humanitarian law,” said Ms. Lise Grande, Humanitarian Coordinator in Yemen.", "\"The situation is very fragile. Families are again trapped in their homes by fighting, unable to secure food and reach medical care,” said Ms. Grande.", "“The timing couldn't be worse,” said Ms. Grande.", "https://reliefweb.int/report/yemen/statement-humanitarian-coordinator-yemen-29-august-2019-tens-people-killed-and-wounded", "(* A P)", "Aden, Jemen: «Unzählige Verletzte und Tote innerhalb weniger Stunden»", "Am Mittwoch, 28. August, kam es in Aden zu heftigen Gefechten zwischen bewaffneten Truppen. Auf der einen Seite kämpfen Truppen, die loyal gegenüber Präsident Hadi sind, auf der anderen Seite die Truppen der separatistischen Bewegung des Südens. Ärzte ohne Grenzen/Médecins Sans Frontières (MSF) versorgte binnen weniger Stunden 51 Verletzte. Zehn waren bei der Ankunft bereits tot.", "«Hier herrscht das totale Chaos. Gestern wurde in der Stadt den ganzen Tag über gekämpft. Heute Morgen hat sich die Lage etwas beruhigt, aber wir rechnen damit, dass die Gewalt jederzeit wieder ausbrechen kann», sagt Caroline Seguin, MSF-Projektverantwortliche im Jemen, die derzeit in Aden ist.", "https://www.msf.ch/de/neueste-beitraege/pressemitteilung/aden-jemen-unzaehlige-verletzte-und-tote-innerhalb-weniger = https://www.aerzte-ohne-grenzen.de/presse/jemen-verletzte-kaempfe-in-aden", "(* A P)", "Yemen: MSF admits 51 wounded casualties within a few hours amid chaos in Aden", "Wednesday 28 August saw heavy fighting in Aden between various armed groups, principally forces loyal to President Hadi opposing the southern separatist movement. In the space of a few hours, Médecins Sans Frontières’ teams admitted 51 wounded casualties. Ten were dead on arrival.", "“It’s total chaos here. There was fighting in the city all day yesterday. Things appear to have calmed down a bit this morning, but we expect the hostilities to resume at any point,\" said MSF programme manager for Yemen Caroline Seguin, who is in Aden.", "Fifty-one wounded casualties have been admitted to the MSF hospital. The hospital has 80 inpatients. “This is the third huge influx of wounded people in three weeks,” Seguin said.", "A neighbourhood near the hospital was targeted in an international coalition airstrike in the early evening. “At this point it’s difficult to establish which groups control which of Aden’s neighbourhoods. The airport and the area around it are closed and there’s a real risk of being trapped by the fighting,” said Seguin.", "“Our teams are standing-by to receive more casualties. Yet again we’ve informed the various armed groups and the coalition we’re in the hospital and where it’s located,\" said Seguin. Since war broke out in March 2015, MSF facilities have been hit six times, five of them were by airstrikes launched by the coalition.", "https://reliefweb.int/report/yemen/yemen-msf-admits-51-wounded-casualties-within-few-hours-amid-chaos-aden", "(A P)", "Save the Children: Yemen: 'People on the ground are terrified'", "Jason Lee, Acting Country Director of Save the Children in Yemen, said: \"Save the Children remains deeply concerned about the situation of children and their families in the southern governorates of Yemen, especially in the port city of Aden.", "\"Staff on the ground tell us that people are terrified. The situation escalated so quickly that they didn't have the chance to evacuate their homes or get supplies like food or clean water, and shops have closed. The situation is very tense; people are scared of what will happen next.", "Warplanes were heard while shelling and bombs exploded on the ground - bombs that kill, maim and destroy indiscriminately.", "\"These are extremely scary circumstances for adults to be in, let alone for children.", "https://reliefweb.int/report/yemen/yemen-people-ground-are-terrified", "(** A P)", "Yemen colonel: Airstrikes kill at least 30 troops near Aden", "Airstrikes hit Yemeni government forces heading to the southern port city of Aden to fight separatists backed by the United Arab Emirates on Thursday, killing at least 30 troops, a government commander said.", "It was not immediately clear who was behind the airstrikes but the government side blamed the UAE, which has armed and trained separatist militias in southern Yemen.", "Officials in the UAE declined to immediately comment.", "Col. Mohamed al-Oban, a commander of the special forces in Abyan province, said the troops were on the road, headed from Abyan toward Aden on Thursday, when the strikes took place. He didn’t say who carried them out, saying only the planes were from the Saudi-led coalition. The UAE also maintains warplanes as part of the coalition in Yemen.", "Yemen’s foreign ministry tweeted a statement by Deputy Foreign Minister Mohammed Abdullah al-Hadrami, saying: “The government condemns the Emirati airstrike on government forces.”", "“We hold the UAE fully responsible for this explicit extra-judicial targeting” of the government forces, the statement said, adding that the airstrikes also left several civilians dead but without providing a specific death toll.", "https://www.apnews.com/264cd865265348fab16b27fcf2b56b2d", "and also https://www.independent.co.uk/news/world/middle-east/yemen-airstrike-aden-death-kills-troops-uae-a9083371.html", "https://www.france24.com/en/20190801-yemen-aden-two-deadly-attacks-police-jihadists-shiite", "photos: https://twitter.com/narrabyee/status/1167050445937922050", "https://twitter.com/narrabyee/status/1167137578346262529", "film: https://twitter.com/alkhatabyemen/status/1167133506666995713", "and", "(** A P)", "UAE jets bomb Saudi-backed militants in Yemen’s Aden: Report", "Amid a deepening rift in the Saudi-led coalition waging war on Yemen, Emirati warplanes are reported to have carried out raids against positions of Saudi-backed militants in support of allied separatists in Aden, with reports saying that the UAE-backed separatist forces have regained full control of the port city.", "Al-Jazeera cited military sources as saying that UAE warplanes attacked positions of Saudi-backed militants loyal to ex-Yemeni president, Abd Rabbuh Mansur Hadi, in the Alam area at the eastern entrance to Aden.", "An unspecified number of pro-Hadi militants were killed in the clashes.", "Earlier, sources from both sides said Thursday that the so-called Security Belt Forces, which forms the military wing of the separatist Southern Transitional Council (STC), managed to push back rival Saudi-backed militants from the city following fierce clashes, AFP reported.", "https://www.presstv.com/Detail/2019/08/29/604776/Yemen-UAEbacked-separatists-Aden-Saudiallied-forces", "and", "(* A P)", "Statement By the Government of Yemen On The Aerial Bombardment Undertaken By The United Arab Emirates Against The Troops Of The Legitimate Government In The Interim Capital Aden", "The Government of the Republic of Yemen condemns the aerial bombardment undertaken by the united Arab emirates against the troops of the legitimate government in the interim capital Aden and environs of the city and also in the city of Zinjibar in the governorate of Abyan which resulted in deaths and injuries among innocent civilians and from our valiant armed forces.", "We hold the UAE fully responsible for this blatant assault which is inconsistent with law and international legal instruments.", "We renew our demand that UAE stops all kinds of financial and military support to all military formations outside the control of the state and rule of law.", "We appeal to the brotherly Kingdom of Saudi Arabia and its wise leadership as the leader of the coalition to support legitimacy in Yemen to stand aside by the legitimate government and stop this illegal and unjustified military escalation.", "The government of Yemen reserves its legal right guaranteed by international law and by the charter of the United Nations to take all measures required to stop this dangerous assault and escalation", "We call on the international community especially the security council to condemn this blatant assault and to carry out its responsibility in preserving the security, peace, unity, and integrity of all Yemen pursuant to all the relevant international resolutions.", "https://www.yemenembassy.org/news/298/", "and", "(A P)", "Statement by Yemen’s Defense Ministry and General Staff", "Yemen’s Defense Ministry and Military Staff condemned the UAE air strikes on the legitimate government forces in the interim capital Aden and its outskirts and in Zunjubar district of Abyan province that took the lives of more than 300 army’s soldiers and innocent civilians.", "In a statement issued Thursday, the Def. Ministry said, “the UAE is fully responsible for these heinous and deliberate airstrikes against the international law and costumes and violates the goals of the Arab Coalition intervention in Yemen”.", "http://en.26sepnews.net/2019/08/29/statement-by-yemens-defense-ministry-and-general-staff/", "and", "(* A P)", "Yemen govt accuses UAE of launching air strikes against troops", "Yemen's government on Thursday accused the United Arab Emirates of launching air strikes against its troops in the southern city of Aden in support of separatist fighters.", "\"The Yemeni government condemns the Emirati air strikes against government forces in the interim capital Aden and in Zinjibar, which resulted in civilian and military casualties,\" Deputy Foreign Minister Mohammad al-Hadhrami said in a tweet", "Hadhrami urged Saudi Arabia \"to stand by the legitimate government and stop this illegal and unjustified military escalation\".", "The deputy foreign minister did not say when the alleged air strikes took place.", "But residents in Aden told AFP they heard air strikes late Wednesday when forces loyal to Yemeni President Abedrabbo Mansour Hadi entered Aden.", "https://www.dailymail.co.uk/wires/afp/article-7406709/Yemen-govt-accuses-UAE-launching-air-strikes-against-troops.html", "and also https://nypost.com/2019/08/29/yemen-official-says-airstrikes-killed-at-least-30-troops-near-aden/", "and by a pro-Hadi government website, with a heavy headline:", "(** A P)", "The UAE declares war on Yemen. Air force bombards government forces in Aden and Zanzibar", "While many observers counted him as a war in Yemen, UAE warplanes bombed Yemeni government forces in Aden and The City of Zanzibar in Abyan province on Thursday, August 29, 2019.", "The Yemeni foreign ministry confirmed that the UAE was bombing government forces in the interim capital Aden and Zinjibar, \"resulting in civilian deaths and casualities and injuries among our valiant armed forces,\" according to a foreign ministry statement.", "The Yemeni government has held the UAE fully responsible for this blatant and illegal targeting against international norms.\"", "The statement said: We call on our sister Kingdom of Saudi Arabia and its wise leadership as the leader of the Coalition to support legitimacy by standing by the legitimate government and stopping this illegal and unjustified military escalation.", "It reiterated its request that the UAE cease all financial and military support for all military formations outside the state and the rule of law.", "He added that the Yemeni government reserves the legal right guaranteed by international law and the UN Charter to take all necessary measures to stop this targeting and dangerous escalation.", "\"We call on the international community, especially the Security Council, to condemn this blatant targeting and to assume responsibility for maintaining security, peace, unity and territorial integrity in Yemen in accordance with all relevant international resolutions.\"", "https://almasdaronline.com/articles/171130", "(A P)", "Military Spokesman: Armed Forces safety valve of homeland", "http://en.26sepnews.net/2019/08/30/military-spokesman-armed-forces-safety-valve-of-homeland/", "My comment: LOL.", "(* A P)", "Yemeni secessionists seize momentum and push back Hadi's forces", "A day after losing swathes of territory, the SBF has won much of Aden and Abyan province in seesawing conflict in Yemen's south", "Momentum in south Yemen swung again on Thursday as newly reinforced southern forces recaptured parts of Aden city and Abyan province from fighters loyal to President Abd Rabbuh Mansour Hadi.", "Battles are now raging around Aden and to its east with Hadi’s forces gathering around the Abyan village of al-Alam, preparing to launch a counterattack and seize back parts of the city it won the day before.", "The situation in south Yemen is extremely fluid, with territory constantly exchanged between the UAE-backed Security Belt Forces (SBF) and troops loyal to the Hadi government, which is supported by Saudi Arabia.", "No force appears dominant, and with the constant advances and withdrawals it is near impossible to judge who controls Aden and Abyan. However, it is clear that both sides are receiving military reinforcements and there may be fiercer battles in the coming hours.", "Mahmoud, a resident in Aden who wished to be identified only by his first name, described to Middle East Eye a confusing and dangerous situation in the city.", "“We are trapped in our houses and we hear battles ongoing in several areas in Aden. Yesterday night, we heard air strikes, but we do not know who they were supporting,” he said.", "“You can find pro-Hadi fighters and the SBF in the same street, but no-face-to-face clashes - we hope this will not happen in the coming hours.”", "Mahmoud said both sides are using weaponry supplied by the Saudi-led coalition fighting the Houthi movement in Yemen’s north, an alliance that both SBF patron the UAE and Hadi-backer Riyadh play an important role in.", "“Both sides use the Emirati armoured vehicles and the coalition’s weapons and ammunition, so there is balance in forces which will prolong the clashes,” he said.", "According to Mahmoud, military reinforcements were sent to the SBF from Lahj and al-Dhale, areas that the SBF’s political wing the Southern Transitional Council (STC) controls, and this allowed the southerners to advance.", "Like many civilians in Aden and Abyan, Mahmoud said he wants peace and that he does not care who controls what.", "“I wish the Saudi-led coalition would withdraw the weapons it gave to the warring sides so the fighting would stop,” he said.", "In Abyan’s al-Alam, the entrance to Aden, Hadi’s forces are massing under the leadership of Brigadier Abdullah al-Sobaihi, commander of Brigade 39. Reinforcements are arriving from Shabwa and Abyan provinces.", "https://www.middleeasteye.net/news/south-yemen-secessionists-seize-momentum-push-back-hadi-forces-aden", "and", "(A P)", "STC Leaders Visit Aden International Airport", "Commander Aidroos Qassem al-Zubeidi, President of the Southern Transitional Council, commander-in-chief of the Southern Armed Forces, on Thursday visited Aden international airport. Al-Zubaidi and his companions his deputy Hani Ben Brik, Mr Ahmed Hamed Lamlas Secretary-General of the STC and Dr Nasser Al-Khabji member of the Presidency of the Council toured the various airport facilities.", "http://en.adenpress.news/news/13143", "photos: https://twitter.com/narrabyee/status/1167075026522259457", "and", "(A P)", "Film: This is @HaniBinbrek speaking from Aden airport where he vowed to put up fighting and said STC forces are combing #Aden now", "https://twitter.com/saeedalBatati/status/1166786361233424385", "(A P)", "In a short audio message, leader of @STCSouthArabia urges supporters to stand firm and keep fighting", "https://twitter.com/saeedalBatati/status/1166774568582823936", "(* A P)", "Yemen's separatists vow revenge for government assault on Aden", "Southern Yemeni separatists on Thursday vowed revenge against government forces for their assault on Aden and dispatched reinforcements from elsewhere as fighting between the nominal allies in a Saudi-led coalition showed no sign of abating.", "Yemen’s foreign minister accused the United Arab Emirates, which backs the separatists, of carrying out air strikes on government positions in Aden. A Yemeni official said over 30 soldiers were killed by air strikes on the eastern outskirts of Aden.", "Reuters could not independently confirm the report and UAE officials did not immediately respond to requests for comment.", "Hadi’s government said on Wednesday it had captured Aden airport and controlled most of the southern port city, an assertion quickly disputed by the separatists.", "On Thursday, the separatist Southern Transitional Council (STC) said some of its troops positioned on the outskirts of the Red Sea port city of Hodeidah, which is under Houthi control, had returned to Aden to join the battle against Hadi’s forces.", "“To whoever said the Southern Resistance has fled, I say: We are here,” Hani Ben Brik, STC’s vice-president, said in a video shared on social media showing him with dozens of his fighters outside Aden’s airport building.", "https://www.reuters.com/article/us-yemen-security/yemens-separatists-vow-revenge-for-government-assault-on-aden-idUSKCN1VJ17F", "(* B P)", "How Houthis see the developments in the south?", "In the past two days, government forces have gained full control of Shabwa and Abyan provinces and reached the outskirts of Aden.", "The news was a shock to the Houthis in control of Sana'a and other areas in central and western Yemen, and their political bureau member Mohammed al-Bukhaiti described it as \"the irrational lyrical fluctuations in the balance of power in Yemen.\"", "Al- Bukhaiti said in an interview on Al-Jazeera, that the war in southern Yemen is a war between the allies of the Saudi-Emirati alliance, and was governed by the red lines of those countries and the consensus and understandings between them.", "\"Therefore, we note that the rapid fluctuations in the balance of power in an irrational manner confirms that the battle was going on at the negotiating table between them, and who now wins is Saudi Arabia, the owners of the project to break up Yemen over the UAE, the owners of the project to divide Yemen into two states,\" he said.", "Al- Bukhaiti clearly accused Saudi Arabia and said it was seeking to ignite regional differences, in order to win the war and regain the lead, without referring to the UAE, Saudi Arabia's main partner, or accusing it of provoking regionalism.", "https://almasdaronline.com/articles/171125", "and", "(* B P)", "Film: 'Neither Saudi Arabia nor UAE after stability in Aden'", "Political commentator Hussain al-Bukhaiti says neither Saudi Arabia nor the UAE is after bringing stability to the Yemeni port city of Aden.", "https://www.facebook.com/watch/?v=467626217412057", "(B P)", "A war-in-a-war is emerging in South Yemen - and that threatens the entire population", "Kendall: 'To prevent Yemen from falling apart, broader, more comprehensive peace talks should start immediately. Not only the STC must participate, but also other groups from the south and north of the country. \"", "But before that, violence must first stop in the south of the country, and that does not seem to happen for the time being. That was apparent last week in the Abyan region, where the STC took military bases, in Hadramawt where fighting erupted after a meeting with tribal leaders, and in Shabwa, where heavy fighting broke out between pro-separatist forces and the Hadi government.", "\"If the talks between the Hadi government and the STC in Jeddah are unsuccessful, the STC continues to expand its control in South Yemen and the government reacts forcefully to this, a new war within a war will arise,\" warns Kendall.", "https://decorrespondent.nl/10451/in-zuid-jemen-ontstaat-een-oorlog-in-een-oorlog-en-dat-bedreigt-de-hele-bevolking/750005564-e488d044", "(A P)", "#Yemen Airways cancels all flights from Aden airport For tomorrow as shown on the table in yellow because its flights did not get operating permits by Saudi / UAE Aggression. Due to an expected fighting between militias supported by the states of aggression ! (image)", "https://twitter.com/I4Yemen/status/1166818746964619264", "(* A P)", "Film: Yemenis Activists on social media circulated a clip documenting a heinous crime committed by #UAE -backed militias in Aden against prisoners in Shabwa gov't slaughter anr execute 5 prisoners,same way ISIS/al-Qaida committing in Syria,Iraq, now in #Yemen", "https://twitter.com/Maddllock2/status/1166801758229794817", "Film: https://media.alalamtv.net/uploads/org/2019/08/27/156691087847070800.mp4", "(A P)", "Journalist Al-Sawari Escapes From Secret Saudi Prison In Mahra", "Yemeni journalist Yahya al-Sawari on Tuesday escaped from an illegal jail run by Saudi-backed militia affiliated to the governor of Mahra province Rajeh Bakrit, after nearly two months of forced disappearance.", "Al-Sawari said in a post on his official Facebook page that he was hidden in illegal prisons in al-Ghaydha district, the capital of Mahra province, for 56 days at direct orders from the governor Bakrit.", "He said that during the period of detention he was transferred to more than one prison blindfolded and handcuffed, confirming at the same time that he was subjected to severe psychological and physical torture, including electrocution and the threat of killing his younger brother Badr.", "“I went on hunger strike for a whole week demanding to hand me over to the public prosecution, but at the end they forced me to eat by force,” he added.", "He explained that those who interrogated him were seeking to find any relationship linking him to Iranian, Qatari or Omani officers or to figures from Lebanese Hezboallah to explain his media activity in Mahra, but they found nothing and did not direct any charge to him except for filming events in the province and writing about them.", "https://www.yemenextra.net/2019/08/28/journalist-al-sawari-escapes-from-secret-saudi-prison-in-mahra/", "(B P)", "Renewed clashes in #Aden today between #Yemen gov forces & forces (thought to be) loyal to #STC. Caution is advised as propaganda abounds over who has the upper hand. The important point is: Just like the Houthi conflict, the North-South conflict cannot be solved militarily", "https://twitter.com/Dr_E_Kendall/status/1166732410383478785", "(A P)", "#Yemen: #Saudi & #UAE are (so far) remarkably silent on latest #Aden clashes. Official separatist #STC site is also diplomatically low-key in anticipation of Jeddah talks. But STC Deputy remains loud. Below he mentions all 7 southern governorates & adds \"we won't leave an inch\"", "https://twitter.com/Dr_E_Kendall/status/1167019098829656066", "referring to https://twitter.com/HaniBinbrek/status/1166990804684070912", "(** A P)", "Yemen's separatists regain control of Aden: security officials", "Yemen's separatists have regained full control of the interim capital Aden following clashes with government forces who withdrew from the southern port city, security officials from both sides said Thursday.", "\"The Security Belt force completely controls the city of Aden along with its entrances,\" Haitham Nezar, a spokesman for the pro-independence Southern Transitional Council, told AFP.", "A government security source confirmed Aden was under the full control of the STC, saying government troops who entered parts of the city on Wednesday \"withdrew from Aden\" to the nearby Abyan province.", "The internationally-recognised government of President Abedrabbo Mansour Hadi claimed on Wednesday it had seized back Aden from the separatists who captured the strategic city on August 10 after a fierce battle.", "Nezar said the Security Belt forces are now setting their sights on Abyan and Shabwa provinces which had been retaken the government troops earlier this week.", "\"Aden is fine,\" STC vice president Hani bin Breik wrote on Twitter on Thursday.", "He posted pictures of himself and other southern leaders touring the streets of the city including the airport, while warning fleeing government loyalists of punishment.", "Thousands of Security Belt troops, dominated by STC and backed by the UAE, were recalled from several parts of the country, including from Hodeida, to reinforce the STC in Aden.", "Bin Breik said that STC forces fighting against the Iran-aligned Huthi rebels in the north were recalled to the south for a major battle.", "\"We will not remain in the (battle) fronts to liberate the north from the Huthis while the North is invading us,\" he said.", "https://www.dailymail.co.uk/wires/afp/article-7406005/Yemens-separatists-regain-control-Aden-security-officials.html = https://www.dailymail.co.uk/wires/afp/article-7406367/Yemen-separatists-regain-control-Aden-government-forces.html", "and also https://thedefensepost.com/2019/08/29/yemens-separatists-retake-aden/", "(* A P)", "This is what's happening in Aden right now", "A security source told Al-Masdar Online that a girl was killed after a mortar shell hit her family's home in a residential neighborhood adjacent to the international airport, which is witnessing renewed clashes between Yemeni government forces and the UAE-backed Southern Transitional Council.", "Local sources said clashes were taking place in parts of Aden International Airport and other areas, resulting in deaths and injuries on both sides, as well as civilians who were taken to Al-Jumhuriya Hospital in Khormaksar.", "While government sources said most of Aden's directorates were in control, transitional forces said the majority of the directorates were still under their control.", "Local residents and eyewitnesses told Al-Masdar Online that coalition aircraft were flying in the skies over the areas of clashes in the center of Khormaksar and al-Arish neighborhoods.", "https://almasdaronline.com/articles/171101", "(A P)", "Just recived the news ..one of my family member get killed in @Aden by random shooting today morning during his way to see his family as he was away in KSA for 20 years..can't stand my grandma tears!! We are the only one who pay the price of this madness!!", "https://twitter.com/faizahsulimani/status/1167000987720212480", "(** A P)", "Jemenitische Regierungstruppen dringen nach Aden vor", "Von Saudi-Arabien unterstützte Truppen nehmen die wichtige Provinz Abjan ein", "Zweieinhalb Wochen nach der Einnahme der jemenitischen Küstenstadt Aden durch die abtrünnige Südjemen-Miliz sind Regierungstruppen in die Interimshauptstadt des Landes vorgedrungen. Die Truppen der international anerkannten Regierung des Jemen hätten bereits weite Teile der nahegelegenen Provinz Abjan unter ihre Kontrolle gebracht, teilte Informationsminister Moammer al-Erjani am Mittwoch im Kurzbotschaftendienst Twitter mit.", "\"Helden der nationalen Armee und der Geheimdienste haben Sinjibar, die Hauptstadt der Provinz Abjan, zurückerobert, und die Kontrolle über weitere Bezirke der Provinz erlangt\", schrieb Erjani. Die Truppen hätten nun damit begonnen, die Stadtteile in Aden \"abzusichern\", der Haupteingang des Flughafens der Stadt sei bereits \"gesichert\". Ein AFP-Korrespondent in Aden beobachtete Beschuss durch anrückende Regierungstruppen.", "https://www.derstandard.de/story/2000107909247/jemenitische-regierungstruppen-dringen-nach-aden-vor", "(* A P)", "Yemen forces, separatists tussle for control of Aden", "The Yemen government said it seized back the interim capital Aden on Wednesday, a claim contested by the separatists who took control of the city and other parts of the south earlier this month.", "Forces loyal to the internationally-recognised government of Yemeni President Abedrabbo Mansour Hadi were able \"to secure the presidential palace in Aden and the surrounding areas\", Information Minister Moammer al-Eryani tweeted.", "\"The national army and security services have full control over the province's districts.\"", "However a senior source in the Security Belt -- a paramilitary force loyal to the STC -- said the claims were unfounded.", "\"Our forces still control most of the districts in Aden,\" the source told AFP. \"The government troops entered the outskirts of the city, but they were dealt with and pushed back.\"", "https://www.afp.com/en/news/3954/yemen-forces-separatists-tussle-control-aden-doc-1jt6ie9", "and", "(** A P)", "Yemen government forces storm Aden, seize airport: residents, officials", "Yemen government forces on Wednesday captured Aden airport from southern separatists and attacked the city’s eastern suburbs, residents and officials said, in renewed fighting that deepened a rift between supposed allies in a Saudi-led coalition.", "Forces of the Saudi-backed government have recaptured most of the neighboring towns they had lost to the United Arab Emirates-backed separatists earlier this month before moving on towards Aden, the temporary seat of the government.", "The government’s information minister Moammar al-Eryani said on Twitter government forces had taken Aden’s airport from the separatists. Residents confirmed the report.", "Witnesses said clashes could be heard in Aden’s al-Arech and Khor Maksar districts, as well as around Aden’s airport, which has been under the control of the UAE-backed forces since 2015.", "Both sides exchanged artillery fire across the city but southern separatists withdrew from some positions and check-points, allowing government forces to reach Aden’s central neighborhoods, witnesses said.", "Hadi forces were seen securing areas around the presidential palace and the headquarters of Yemen’s central bank.", "“The State’s return to Aden is a victory for all Yemenis,” Yemen’s Prime Minister Maeen Abdulmalik Saeed said in a statement, urging reform of the security services.", "Yemen’s Interior Minister Ahmed al-Maysari warned government forces not to take revenge against southerners.", "https://www.reuters.com/article/us-yemen-security/yemen-government-forces-storm-aden-seize-airport-residents-officials-idUSKCN1VI109", "and also https://www.bnnbloomberg.ca/fighting-rages-in-aden-as-yemen-forces-seek-to-oust-separatists-1.1307918", "https://www.aljazeera.com/news/2019/08/yemen-gov-forces-control-aden-airport-minister-190828101214538.html", "https://www.middleeasteye.net/news/fighting-returns-adens-streets-southern-yemeni-forces-collapse", "https://www.bbc.com/news/world-middle-east-49496499", "and", "(* A P)", "Yemen forces say they retake Aden from southern separatists", "Forces loyal to the internationally recognised government of Yemeni President Abedrabbo Mansour Hadi were able \"to secure the presidential palace in Aden and the surrounding areas,\" Information Minister Moammer al-Eryani tweeted.", "\"The national army and security services have full control over the province's districts.\"", "An AFP correspondent in the east of the city witnessed shelling by advancing government forces who came fresh from their success in taking back control of Abyan province to the east on Wednesday.", "A pro-government source told AFP that fighting had erupted in the streets of Aden as loyalist troops fanned out there.", "https://www.afp.com/en/news/3954/yemen-forces-say-they-retake-aden-southern-separatists-doc-1jt6ie6", "and", "(* A P)", "Yemeni gov't forces advance toward Aden sparking street battles", "Heavy forces of the Saudi-backed Yemeni government forces advanced toward Yemen's southern port city of Aden on Wednesday, sparking street battles in the city's eastern part.", "Local residents told Xinhua that intense street battles were sparked in the neighborhoods located near the main entrances of Aden as government forces attempted to storm the city.", "They said that military units of the Southern Transitional Council (STC) were mobilized and engaged in armed confrontations with the advancing government forces near Aden.", "The government forces faced strong resistance from the STC forces that closed all the city's entrances and set up checkpoints across the city, according to the residents.", "Yemen's government sources claimed that their forces advanced on ground and reached the main gates of Aden's International Airport in khorMaksar district.", "But workers at the airport denied the claim, saying that \"clashes are taking place in areas near KhorMaksar district, while the airport is still controlled by the STC forces.\"", "Scores of tribal fighters loyal to the STC were seen deployed in Aden's streets and around key government facilities in Aden.", "http://www.xinhuanet.com/english/2019-08/28/c_138345557.htm", "and reports by a pro-Hadi government news site:", "https://almasdaronline.com/articles/171095", "and this is how an Emirati news site puts it:", "(* A P)", "Fighting in Aden threatens de-escalation efforts in Yemen", "Fighting restarted on Wednesday despite attempts by UAE and Saudi Arabia to convene talks", "Fighting shook Aden again yesterday when government forces attacked the Yemeni city’s eastern suburbs and exchanged shelling with local southern fighters, residents said.", "Forces belonging to the internationally backed government have not heeded the Saudi-led coalition’s call to deescalate. Yemeni government forces are being backed by Al Islah militants.", "Government forces yesterday tried to take advantage of the Southern Transitional Council’s commitment to de-escalation and attempted to push forward on Aden.", "Fighters allied with the STC have been a major component of pro-government forces battling alongside President Abdrabu Mansur Hadi’s fighters against the Houthi rebels.", "The Saudi-led Arab Coalition backs both the government and the STC. Recent fighting caused a rift between the two Yemeni allies.", "https://www.thenational.ae/world/mena/fighting-in-aden-threatens-de-escalation-efforts-in-yemen-1.903746", "My comment: This article critizeses the Hadi government and Islah Party militia, while showing the separatists as the „good guys“. Articles like this demonstrate the rift within the Saudi-UAE coalition – which could not be repaired by any joined statement.", "(A P)", "Film: NTC Forces take control of Aden airport", "Forces of the Southern Transitional Council (NTC) have taken full control of Aden International Airport, located in Khor Makser district in southern Yemen's Aden province, following sporadic clashes with Yemeni government forces in the vicinity of the airport.", "https://www.youtube.com/watch?v=kE7wAvRnDYA", "(A P)", "Film: Southern Transitional Council forces deployed in the vicinity of Aden airport", "Southern Transitional Council (NTC) forces carried out a security deployment in most of Aden's city in southern Yemen, following the entry of Yemeni government forces into al-Arish area, in Khor Makser district east of Aden, leading to sporadic clashes between the two sides in the vicinity of Aden International Airport.", "https://www.youtube.com/watch?v=jMMe_Ce0Zro", "(A P)", "Film: Leader in the security belt confirms the situation in the city of Aden is under control", "https://www.youtube.com/watch?v=vzEA-zLs6xE", "(* A P)", "Fighting resumes between Yemen's government forces, separatists in Aden: residents", "Fighting resumed in the Yemeni port city of Aden on Wednesday, when government forces stormed its eastern suburbs and exchanged heavy artillery fire with southern separatists, residents said.", "https://www.reuters.com/article/us-yemen-security/fighting-resumes-between-yemens-government-forces-separatists-in-aden-residents-idUSKCN1VI109", "(A P)", "Government: Restoring security will hasten Houthis’ demise", "Yemen government said on Wednesday that restoring security in liberated governorates of Yemen will accelerate the Houthis’ fall in Sana’a.", "This coincides with massive government security campaign aimed at restoring government offices and military camps in south Yemen from the separation rebels who took control of Aden on 10 August.", "https://www.alsahwa-yemen.net/en/p-32806", "(A P)", "Interior ministry prevents military appearances in Aden", "The Ministry of Interior has called all security soldiers and officers to protect security and safety of citizens and securing all public and private possessions in Aden, Lahj and Abyan and to be in a state of high alert.", "The ministry has also called all citizens in the three provinces to abide by law and regulations for the protection of public stability and notifying on any threat or security violations, as well as working together with their brothers in the army and security for normalizing conditions.", "The ministry also approved a state of curfew on armed groups in the transitional capital of Aden and in Abyan and Lahj and will coordinate with the national army on keeping the security and stability and protecting public and private possessions.", "http://en.26sepnews.net/2019/08/28/interior-ministry-prevents-military-appearances-in-aden/", "and", "(A P)", "Interior Ministry bans militant deployment in South Yemen", "Ministry of Interior has banned movement of militants in southern governorates that it captured recently from separation rebels in south Yemen.", "These governorates include Aden, Abyan and Lahj, the state-run Saba News Agency quouted a statement by the ministry released on Wednesday.", "https://www.alsahwa-yemen.net/en/p-32804", "(A P)", "STC declares state of emergency in Aden", "Widespread panic as Hadi loyalists keep advancing on separatist stronghold", "The UAE-backed Southern Transitional Council’s militias have on Wednesday night declared a state of emergency to last for at least 72 hours in the occupied city of Aden, southern Yemen.", "In a statement issued late this night, the STC militias called on forces fighting them “to surrender themselves immediately in order to avoid harsh military sentences that may include the death penalty.”", "This announcement follows violent confrontations between the council’s militias and Saudi-backed Hadi loyalist forces. After heavy clashes, the Hadi forces took control over Aden International Airport on Wednesday, leading to severe morale collapse in the UAE-backed separatists.", "https://www.uprising.today/stc-declares-state-of-emergency-in-aden/", "(A P)", "Saudi Press: Preservation of Yemeni State And Its Legitimacy", "audi newspapers highlighted in their editorials today a number of issues at local, regional and international arenas. Al-Yaum newspaper said in its editorial that the contents of the joint statement issued by the Ministry of Foreign Affairs of the Kingdom of Saudi Arabia and the Ministry of Foreign Affairs and International Cooperation of the United Arab Emirates have reflected the keenness of the two countries to achieve utmost cooperation to preserve the Yemeni state, its interests and legitimacy.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1962616", "My comment: The press reflects the Saudi official position.", "(* A P)", "Yemen govt forces regain 2nd province from southern separatists", "Forces loyal to Yemen's internationally-recognised government of President Abedrabbo Mansour Hadi have recaptured Abyan province, a week after it was seized by southern separatists, officials said Wednesday.", "It was the second southern province to be retaken by government forces in southern Yemen in days following clashes with the Security Belt, a paramilitary force loyal to the Southern Transitional Council (STC).", "Earlier in the week, government forces regained control of Shabwa province after beating back an attack by STC forces.", "\"Heroes of the national army and security agencies have retaken Zinjibar city, the capital of Abyan province, and complete their control over other districts of the province,\" Information Minister Moammar al-Iryani said on Twitter.", "Security sources told AFP the Security Belt withdrew to the road linking Abyan with the south's main city of Aden.", "An unspecified number of people were killed and injured in the clashes, they said.", "https://www.dailymail.co.uk/wires/afp/article-7402413/Yemen-govt-forces-regain-2nd-province-southern-separatists.html", "and by a pro-Hadi government news site: https://almasdaronline.com/articles/171094", "https://almasdaronline.com/articles/171090", "https://almasdaronline.com/articles/171069", "map: https://twitter.com/abduljabbar1612/status/1166620600124760064", "and", "(* A P)", "Yemen Legitimate Forces Capture Zinjibar, Advance on Aden", "The forces of the legitimate Yemeni government captured on Wednesday Zinjibar, the capital of the southern Abyan province, from the Southern Transitional Council. A local source told the German news agency that masses of troops entered the city after fierce battles against the STC on Tuesday. Dozens of casualties from both sides were reported. The STC has withdrawn its forces from Zinjibar and pulled them back to Aden, said the source on condition of anonymity. The legitimate forces have since set up checkpoints and patrols throughout the city. The source confirmed that the military had reached the outskirts of Aden, the interim capital.", "https://aawsat.com/english/home/article/1876256/yemen-legitimate-forces-capture-zinjibar-advance-aden", "(A P)", "Abyan governor says army controlled whole province", "http://en.26sepnews.net/2019/08/28/abyan-governor-says-army-controlled-whole-province/", "(A P)", "Al-Maysari calls on the leaders of the security belt to hand over and prevents bloodshed", "Deputy Prime Minister and Interior Minister Ahmed Al- Maysari called on leaders of the security belt loyal to the UAE and the Transitional Council in Abyan province to surrender and inject blood, and not to engage in losing armed confrontations", "https://almasdaronline.com/articles/171093", "and", "(A P)", "Yemen Government Urges ‘Security Belt’ to Comply with Legitimacy’s Demands", "Despite the announcement of a ceasefire between the Yemeni government and the Southern Transitional Council, hit-and-run battles continued on Tuesday east of Abyan province, as the STC brought in reinforcements from Aden and Daleh. The government has called on Security Belt units, loyal to the STC in Abyan, to comply with the legitimacy and to join their forces to prevent more bloodshed and keep stability in the province.", "https://aawsat.com/english/home/article/1876051/yemen-government-urges-%E2%80%98security-belt%E2%80%99-comply-legitimacy%E2%80%99s-demands", "(A P)", "Dozens of UAE, separatist commanders reportedly left Aden by plane", "Reason for sudden departure of STC and Emirati officers unknown", "A UAE military plane has left Aden airport on Tuesday with southern and Emirati political and military leaders on board, southern media sources in Aden reported.", "The plane, which arrived at Aden airport unexpectedly at dawn on Tuesday, left the airport later that day, transporting high-ranking officers to an unknown destination.", "https://www.uprising.today/dozens-of-uae-separatist-commanders-reportedly-left-aden-by-plane/", "(A P)", "Arabic press review: UAE officer accused of hinting at Hadi's assassination", "A former Dubai police commander-in-chief attacked Yemen’s President Abd Rabbuh Mansour Hadi on Twitter, alluding to the possibility of his assassination.", "Lieutenant-General Dhahi Khalfan is the most well-known security officer in the United Arab Emirates and is widely believed to have been an adviser to Abu Dhabi Crown Prince Mohammed bin Zayed since he left his post as police chief in 2013.", "\"There is no need to assassinate President Hadi as long as Ali Mohsen is a member of the Muslim Brotherhood,\" Khalfan wrote on Twitter, in reference to Hadi’s vice president.", "A Yemeni official and a number of activists called the tweet a “serious threat”.", "https://www.middleeasteye.net/news/arabic-press-review-uae-hints-assassination-yemen-president", "(A P)", "How Muslim Brotherhood sabotages peace in Yemen", "The group’s ploy to create cracks in the Saudi-Emirati relationship will not work", "Earlier this month the Southern Transitional Council’s (STC) move to control the port city of Aden — interim seat of the internationally-recognised government — was in response to Muslim Brotherhood-affiliated Islah party’s involvement in a plot against southerners.", "Muslim Brotherhood, through their members in President Abd Rabbo Mansour Hadi-affiliated media, started a disinformation campaign, trying to pass the events as a failure of the coalition. For a while it looked as if the vicious circle of Islah’s opportunism would bear fruit, but the parties concerned are aware of their sabotaging strategy: discrediting others to dominate. Islah wanted to go back to old days where it was (along with militant groups like Al Qaida etc) a main player in Yemen when Al Houthis were bit players.", "https://gulfnews.com/opinion/op-eds/how-muslim-brotherhood-sabotages-peace-in-yemen-1.66023766", "My comment: This is Emirati propaganda in favor of the separatists, blaming Islah Party – which is the main supporter of the Hadi government. Propaganda like this one shows the cracks in the Saudi-UAE alliance.", "(A P)", "Yemen demands end to financing paramilitary groups", "Yemen has renewed its demands for ending finances and military forms of support to paramilitary groups in the country, in reference to the Emirati support to separatist militiamen south of the country.", "Deputy Foreign Minister Mohammed al-Hadhrami stated the demands as he met Sweden’s Special Envoy for Yemen, Ambassador Peter Semneby", "http://en.26sepnews.net/2019/08/26/yemen-demands-end-to-financing-paramilitary-groups/", "and also http://en.26sepnews.net/2019/08/27/dep-fm-says-govt-rejects-foreign-formation-or-financing-of-paramilitary-units-in-yemen/", "My remark: „Yemen“ = the Hadi government.", "(* B P)", "Film: The War Inside Yemen’s Civil War", "Yemen’s civil war has been raging since 2015. Now, a smaller civil war has broken out within the larger one. This is what you need to know about the recent clashes in Aden.", "https://www.brut.media/us/international/the-war-inside-yemen-s-civil-war-e74f08d3-b955-48c8-b0ca-bb67cc031cf1", "(* A P)", "Balhaf: Uprising Continues until Last Saudi Forces Departure from Al-Mahrah", "Ahmed Balhaf, a communication official, of the peaceful sit-in, of the people of Al-Mahrah province, said on Monday that \"the protest activities will continue until the full demands of the people are met, especially departure of the Saudi forces and their militias.\" Balhaf affirmed that the full spectrum of the social and political bodies in the province supports security and stability and emphasizes the defeat of militias and armed groups supported by Saudi forces outside state institutions. He called on Saudi forces to understand well that the entire province of Al-Mahrah rejects its military presence and its militias and tools.", "https://english.almasirah.net/details.php?es_id=8478", "(* A P)", "STC Statement on the latest Events in Shabwa Governorate", "On Monday, the Southern Transitional Council issued an important statement regarding the developments in Shabwa governorate. In its statement, the Transitional Council said that amid this ongoing war which is waged by the Yemeni government against our southern people and it just causes and in the face of the escalating aggression led by the northern forces, this time they are targeting Shabwa governorate.  We emphasize that our southern people will not stand idle but will continue to defend their land their achievements. We will protect the south from the Yemeni government’s terrorist groups.  The Council welcomed the Saudi-UAE joint statement that was issued on Monday 26th, August 2019, and confirmed the contents of the statement of the Southern Transitional Council issued last Friday, August 23, 2019, responded to the invitation of the custodian of the Two Holy Mosques, King Salman bin Abdul Aziz.  The STC reiterated its commitment to the ceasefire in Shabwa at a time that the government did not respond to it. The STC, in its statement, restated its commitment to continue its partnership with the Arab coalition countries to fight the Iranian project in the region, which is represented by the Houthi militias. It confirmed its participation in the fight against terrorism which operates under the umbrella of the Yemeni government to reoccupy Shabwa it added. In the statement, the STC called on the Arab coalition to put in place appropriate mechanisms to monitor the ceasefire.", "http://en.adenpress.news/news/13122", "and in short: #STC Statement on #Shabwa yesterday: -Blames clashes on #Yemen gov -Frames southern actions as defensive -Restates agreement to ceasefire & deescalation -Claims commitment to coalition & to war on Houthis BUT says south should not help liberate north while north is fighting south", "https://twitter.com/Dr_E_Kendall/status/1166302277306597376", "(A P)", "Al Jaadi:Indeed, we didn't win the battle but we're not going to lose the war.", "Fadel al-Jaadi member of the Presidency of the Southern Transitional Council confirmed that the council will not dispense Ataq, the capital of Shabwa governorate to the terrorists. \"Indeed, we didn't win the battle but we're not going to lose the war,\" he said in a Tweet on Monday.", "http://en.adenpress.news/news/13124", "(A P)", "STC is dedicated to alleviating life in the capital", "http://en.adenpress.news/news/13125", "(* A B P)", "Yemen's southern secessionists take their battle to the oil-rich east", "Pro-government forces advance in Shabwa against UAE-backed militia, with Shawba's oil fields potentially up for grabs", "The STC is currently setting its sights on the oil-rich province of Shabwa, 385km east of Aden.", "The Shabwani Elite Forces (SEF), a militia loyal to the STC, attacked pro-government forces in Shabwa on Thursday and captured several areas, including the capital of the province Ataq.", "The SEF was established by the United Arab Emirates in 2016 to establish a hold across the governorate - a move not welcomed by Saudi forces operating in the area.", "Yemeni Prime Minister Maeen Abdulmalik Saeed and a number of ministers visited Shabwa on Sunday, where they met with the governor, pro-government military leaders and the leader of the Saudi forces in the province.", "“Shabwa supports [Yemeni President Abd Rabbuh Mansour] Hadi and his government and we are not willing to let any side invade it,” Ahmed Nasser, a pro-Hadi tribal fighter, told Middle East Eye.", "“We confronted the Houthis and did not allow them to take over Shabwa and we will do our best to save it from any other militia.”", "Nasser said that many of Shabwa’s residents did not like the scenario of Aden, which they saw as an STC coup.", "Nasser said tribal fighters in the province were fighting alongside pro-Hadi and Saudi forces, while most of SEF’s fighters were not locals, coming instead from Lahj and Dhale.", "The SEF has been receiving military reinforcements since Thursday, and its forces have started gathering on the main road between Shabwa and Abyan, ready to attack the province at any moment.", "SEF fighters and 50 Emirati armoured vehicles on Monday withdrew from Belhaf oil seaport, one of Shabwa’s main ports, towards Abyan and Hadhramout, Nasser said.", "He added that some SEF deserters joined the pro-government camp.", "Battle did not end", "Dozens have been killed and wounded in the fighting for Shabwa.", "Colonel Mohammed Salem al-Bouhar, commander of the SEF who was also wounded, on Monday called upon his forces on “all frontlines” to resume fighting to “liberate” Shabwa from “traitorous members”.", "There are five oil fields, three airports and three seaports in Shabwa, making it one of the richest provinces in Yemen.", "https://www.middleeasteye.net/news/battles-move-towards-oilfields-shabwa", "(A P)", "Engineers start repairing Ataq power grid in aftermath of separatist attacks", "Government engineers have started repairing the power grid of Ataq the provincial capital of Shabwah that went under a fierce attack by separatist paramilitary militias over the past two days.", "http://en.26sepnews.net/2019/08/26/engineers-start-repairing-ataq-power-grid-in-aftermath-of-separatist-attacks/", "(A P)", "Prime Minister arrives and holds a meeting with Shabwa governor in the presence of ministers and military leaders", "https://almasdaronline.com/articles/171016", "and also http://en.26sepnews.net/2019/08/26/prime-minister-arrives-ataq/", "and", "(A P)", "Prime Minister from Ataq: Shabwa is leading the national project", "https://almasdaronline.com/articles/171052", "and", "(A P)", "PM says special funds to be allocated to Shabwah", "http://en.26sepnews.net/2019/08/26/pm-says-special-funds-to-be-allocated-to-shabwah/", "(A P)", "Zubeidi concedes defeat in Shabwa and vows to continue separation project", "The head of what is known as the Southern Transitional Council (STC), Aydros Zubeidi, on Tuesday accused the Arab alliance of siding with the legitimate government, which he described as \"the other party\", describing the control of government forces on Shabwa as \"aggression on the territory of the south\".", "He made the announcement in a speech to his supporters on Tuesday evening, commenting on the events taking place in the southern provinces of the country, and published by sites belonging to the southern transition.", "In his speech, Zubeidi acknowledged the defeat of his forces in the southeastern province of Shabwa: \"We will not hold anyone else responsible and we will not accuse internal or external actors,\" promising that the forces of the Shabwa elite would return to the province, which was captured by government forces earlier this week.", "He described the liberation of Shabwa by the coalition-backed government forces as \"explaining the need for the Arab coalition leadership to review the situation in the north for the past four years accurately and in detail,\" stressing the council's intention to retake Shabwa, Hadramout Valley, Al-Mahra, Socotra Archipelago and Mukairas, Considering this an urgent priority.", "Al-Zubaidi said the control of the legitimate government forces was \"an aggression on the ground of the south, with equipment, weapons, equipment and a huge human force,\" adding that the transitional \"had the capabilities to repel the brutal aggression, but it remained at the time of the pledge made to the coalition, despite the shortcomings and reproaches on The way he deals with events.\"", "Al-Zubaidi accused the Arab alliance of clearly aligning itself with the legitimate government, which accused it of \"using terrorist elements and pursuing a scorched earth policy,\" stressing its firm and principled position alongside the Arab alliance, and its continued fight against Iranian expansion and counter-terrorism in the region. He said.", "https://almasdaronline.com/articles/171092", "(A P)", "Dep. Premier praises Armed Forces for preventing Shabwah sliding into violence", "Deputy Premier and Interior Minister Ahmed Al-Maysari praised the armed forces in Shabwah for putting down the rebellion of separatist fighters and preventing the eastern Yemen province from sliding into violence.", "http://en.26sepnews.net/2019/08/24/dep-premier-praises-armed-forces-for-preventing-shabwah-sliding-into-violence/", "(A P)", "STC leading officer accuses Islah party of cooperating with al-Qaeda", "UAE-backed leader condemns \"alliance of Muslim Brotherhood and al-Qaeda\"", "Ahmed Bamalam, one of the leaders of the UAE-backed Southern Transitional Council (STC), has said that the events in Shabwah province revealed an “alliance between the Islah Party [Yemeni branch of the Muslim Brotherhood], the international terrorist organisation al-Qaeda.", "https://www.uprising.today/stc-leading-officer-accuses-islah-party-of-cooperating-with-al-qaeda/", "(A P)", "Aden Central Bank contents transported to Ma’rib", "Massive movement of financial documents and content away from contested Aden", "The Saudi-led coalition backed government has begun major operations to transfer all files and parcels of the Central Bank of Aden to Ma’rib province, which has become the new central hub of Hadi loyalists in Yemen.", "Rashid al-Haddad, a Yemeni economist, said in his tweet that “Shakeeb Hubaishi, vice chairman of the so-called Central Bank of Aden, is transferring files and packages from inside the bank in the province of Aden to the occupied province of Ma’rib.”", "https://www.uprising.today/aden-central-bank-contents-transported-to-marib/", "(A P)", "STC preparing to send more troops to Shabwah to fight Saudi-backed forces", "Southern separatists seek to withdraw from Dhalea in order to join Shabwah fight", "The Southern Transitional Council (STC), which backed by the UAE occupation forces, is preparing to withdraw one of its armed brigades from Dhalea province to the fronts in Shabwah province.", "“The brigade is ready to move to Shabwah province in order to support the forces of the Shabwh Elite against Islah militias and the supporters of Ali Mohsen [al-Ahmar] that are coming from Ma’rib province,” Brigadier Yousef Al Hakam, the commander of the so-called “5th Thunderbolt Brigade” in Dhalea province, said.", "https://www.uprising.today/stc-preparing-to-send-more-troops-to-shabwah-to-fight-saudi-backed-forces/", "(A P)", "Ben Adayo: Shabwa toppled the coup of the UAE-backed Southern Transitional Militias", "Shabwa Governor Mohammed Saleh bin Adayo said the province has completely toppled the UAE-backed transitional militia coup, as well as the coup of Houthi militias, stressing that the next stage is to heal the wounds and open a new page of tolerance.", "The governor accused the military formations established and trained by the UAE and its weapons of attacking military, security and corporate personnel, and vandalizing and blowing up oil and gas pipelines.", "He stressed that the projects of rebellion against the state and the manufacture of entities and militias parallel became something that cannot be accepted or dealt with", "https://almasdaronline.com/articles/171017", "(* A P)", "Yemeni government forces fully control Shabwah province", "Most UAE-backed Shabwani Elite forces declare loyalty to government forces after minor clashes", "Pro-Yemeni government forces seized the port and coastal area of Balhaf town in Shabwah province Monday, according to a military source.", "The move comes after the United Arab Emirates-backed Shabwani Elite forces withdrew from the area.", "The area also contains the Balhaf liquefied natural gas facility which the UAE forces used as a military base.", "Speaking on condition of anonymity, a military source told Anadolu Agency that while some of the Shabwani Elite forces had withdrawn, the majority declared their loyalty to government forces after minor clashes.", "The withdrawal took place with the supervision of Saudi and Emirati officers as part of a deal on the pullback of UAE troops and other loyalist forces.", "For its part, the UAE-backed Southern Transitional Council (STC) confirmed the commitment of the Shabwani Elite forces to a ceasefire and de-escalation in Shabwa province.", "STC forces recently suffered a setback after failing to storm the city of Ataq, the provincial capital of Shabwah.", "https://www.aa.com.tr/en/middle-east/yemeni-government-forces-fully-control-shabwah-province/1565681", "and film in Arabic: https://www.youtube.com/watch?v=dHVEKj3-JVY", "and more reports by pro-Hadi government media: https://almasdaronline.com/articles/171038", "https://almasdaronline.com/articles/171030", "(A P)", "What remains of the UAE-backed \"Shabwa elite\" brigades declare their allegiance to legitimacy or withdraw and receive their equipment", "Several military brigades affiliated with the UAE-backed \"Shabwa elite\" have pledged allegiance to the Yemeni legitimate government led by President Abed Rabbo Mansour Hadi, or withdraw and hand over equipment to the military based on agreements.", "Among these brigades that have declared their allegiance to legitimacy are the 1st Brigade ,\"Elite\", which was stationed at Balhaf facility, and the 3rd Brigade ,\"Elite\", led by Brigadier General Salem Hantoush.", "According to al-Masdar Online, the army forces were stationed at the headquarters of this brigade, while the latter's forces moved to the area of \"Massha\" inside Al-Sa’eed, at the request of the army to secure the main line between Ataq and Habban.", "He added that the army surrounded \"Markha\" camp the headquarters of the 7th Elite Brigade, yesterday evening, and clashes took place in which the dead from both sides, before the intervention of tribal mediation, and the two sides agree on the withdrawal of elite forces on condition of the surrendering of armor and heavy weapons and that was done.", "https://almasdaronline.com/articles/171029", "Remark: Several reports that STC-aligned forces surrendered to forces loyal to the internationally recognized Hadi gov in Shabwah governorate. The STC has less support in eastern #Yemen than the south but this defeat, if true, still adds insight into the STC’s influence and strength.", "https://twitter.com/MaherFarrukh/status/1165950311250501632", "referring to https://twitter.com/moh_Yfrosi/status/1165800954702286849 (photos)", "(A P)", "STC delegation holds talks with Prince Khalid", "The delegation of the Southern Transitional Council, headed by the president of the Council, commander Aidroos al-Zubaidi, held talks with Saudi Deputy Defense Minister Prince Khalid bin Salman. Prince Khalid praised the STC for accepting the Kingdom’s call for dialogue and its compliance with the Saudi-led Arab coalition's demand for a ceasefire. He underscored the need to resolve disputes through dialogue, work on uniting ranks to confront the Iran-backed Houthi militias and prevent Yemen from falling into the clutches of the Iranian regime. Prince Khalid stressed the need to resolve the southern issue through dialogue, away from the use of force.", "http://en.adenpress.news/news/13088", "(* A P)", "A statement issued by the Security Belt and Emergency Forces", "The Commanders of the Security Belt Forces and emergency Forces in the capital Aden announced that they are ready to cleanse the Southern territories.  This came inwhich was addressed to Major General Aidros Qassem Al Zubaidi, president of the Southern Transitional Council, Sheikh Hani Ben Berek, vice president of the STC, members of the STC, the National Assembly, the Southern Forces and the Southern Resistance in the capital Aden and the south in general.  The statement was also addressed to the comrades in the Amaliqa Forces in the western and all heroes at the southern fronts. The commanding force said in the statement: \"We are all following closely the chaos that is happening in Shabwa governorate since the so-called the National Army of the legitimate government the Islah Party and Alqaeeda militias in attacking the government institutions and our valiant forces in the Shabwa Elite Forces as well as what is happening to the public in the name of the legitimacy”.", "http://en.adenpress.news/news/13130", "(* A P T)", "Yemen government's links with al-Qaeda and IS", "Several media outlets and social media commentators in Yemen and other Arab countries have expressed concerns amid increasing allegations against the Yemeni government's role and its links with terrorist outfits Al Qaeda and ISIS. The allegation of cooperation between Al Qaeda and IS on the one hand and the UN-recognised government on the other, assumed significance after an internationally wanted IS leader Abu al-Bara al-Baidani was seen attacking the forces of Southern Transitional Council (STC) alongside the forces of President Abdrabbuh Mansur Hadi in the oil-rich province of Shabwa. The Shabwa Elite Forces belonging to the STC, in fact, arrested the terrorist during the confrontation, said a statement. Commenting on the last week incident, a Yemeni journalist Fahad Abdul Rahman Al Anzi tweeted: \"Big mistake made by the legitimacy of Yemen. The appearance of Abu al-Bara al-Baidani, the leader of ISIS in Yemen, was appearing in Shabwa fighting with the legitimacy army. Abu al-Bara was arrested by the Southern Elite Forces in Shabwa.\"", "http://en.adenpress.news/news/13135", "and", "(* A P T)", "Al-Qaeda Supports Muslim Brotherhood Militias Against Shabwa Elites in Ataq", "A military source indicated that Al-Eslah militias suffered several painful hits by Shabwa Elites Forces and retreated to the borders of Ataq while eye witnesses indicated that the Muslim Brotherhood militias used several terrorist elements coming from Al-Baida and Mareb.  Activists shared photos of Al-Qaeda terrorists fighting for Al=Eslah militias against the elites forces. And eye witness said: “Tens of terrorists with Afghani dressings who are thought to be of Al-Qaeda or ISIS were heading on foot towards the front lines and some of them looked anthropometrically non-Yemeni”.", "https://en.smanews.org/al-qaeda-supports-muslim-brotherhood-militias-against-shabwa-elites-in-ataq", "My comment: This claim by a separatist news site sounds quite possible; this would not be the first case in Yemen.", "(A P)", "Huge tax money transport overturned and seized by UAE-backed mercenaries", "A large truck loaded with billions of riyals overturned on Sunday while coming from the Central Bank of Aden towards Ma’rib province on the main road linking between Shabwah and Marib provinces.", "The overturned money-laden truck was subsequently seized and confiscated by the UAE-backed Shabwah Elite Forces, media sources said.", "https://www.uprising.today/huge-tax-money-transport-overturned-and-seized-by-uae-backed-mercenaries/", "(A P)", "UAE exploits conflict to control Yemen ports: Minister", "Calls have grown inside Yemeni government for expelling UAE from Saudi-led coalition", "Yemen's Culture Minister Marwan Dammaj has accused the United Arab Emirates (UAE) of exploiting the conflict in the country to seize control of its ports and coasts.", "Writing on Twitter on Monday, Dammaj said calls for the separation of southern Yemen \"have been there before the war triggered by the Houthi movement\".", "\"But building and arming a separatist movement and enabling it to seize control of the south and undermine legitimacy is an Emirati behavior that runs counter to its legal and international obligations and as a member of the coalition supporting legitimacy,\" he said, referring to the Saudi-led coalition.", "https://www.aa.com.tr/en/middle-east/uae-exploits-conflict-to-control-yemen-ports-minister/1565097", "(* A P)", "Saudi-led coalition acts to stabilize south Yemen as allies face off", "The Saudi-led coalition fighting the Iran-aligned Houthis in Yemen acted on Monday to work out a ceasefire with its nominal allies in the south of the country who turned on each other in a power struggle, fracturing the military alliance.", "Saudi Arabia and the United Arab Emirates, the main powers in Yemen’s Sunni Muslim coalition, have formed a joint committee to oversee a truce between UAE-backed southern separatists and Saudi-backed government forces in the provinces of Abyan and Shabwa, a joint statement carried on state media said.", "https://www.reuters.com/article/us-saudi-yemmen-uae-coalition/saudi-led-coalition-acts-to-stabilize-south-yemen-as-allies-face-off-idUSKCN1VG028", "and", "(* A P)", "Saudi-led coalition forms committee with UAE to stabilise Yemen ceasefire", "In a joint statement run early on Monday, the governments of Saudi Arabia and the UAE urged all parties to cooperate with the joint committee to achieve disengagement and redeployment of troops as part of the coalition's military efforts.", "The statement, issued by the foreign ministries of both countries, called for quick engagement in the dialogue that Saudi Arabia called to address the causes and repercussions of the events in some southern provinces.", "It also stressed that both countries would continue their political, military, humanitarian and development work as part of the coalition efforts to preserve the interests of the Yemeni people and deter the Iran-aligned Houthimilitia.", "\"Both countries reaffirm their keenness to preserve the Yemeni state and the interests, security, stability, independence and territorial integrity of the Yemeni people under the leadership of the legitimate president of Yemen, and to counter the coup of the Iranian-backed Houthi terrorist militia and other terrorist organizations,\" the statement said.", "https://www.france24.com/en/20190826-saudi-arabia-yemen-united-arab-emirates-uae-coalition-ceasefire", "and", "(A P)", "Command of the joint forces of ''Coalition to Restore Legitimacy in Yemen'' stresses necessity of commitment by all parties in Shabwa province to continued ceasefire, maintaining truce", "Official Spokesman of Coalition Forces ''Coalition to Restore Legitimacy in Yemen'' Colonel Turki Al-Maliki stated that the joint command of the coalition stresses the necessity of commitment by all parties in Shabwa province to continued ceasefire and maintaining the truce. Colonel Al-Maliki explained that the command of the joint forces of the coalition is following up the situation on the ground in the province of Shabwa, and formed a Saudi-UAE joint committee to begin work on Monday (26 August 2019) on addressing the events and stabilize the ceasefire in Shabwa and Abyan, and to complete all efforts And procedures in Aden province.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1961765", "(A P)", "Security Belt of Lahj Starts the Arm Banning Campaign", "https://en.smanews.org/security-belt-of-lahj-starts-the-arm-banning-campaign", "and", "(A P)", "Security Belt Forces and Police Department Launch an Arms Banning Campaign in Aden", "ackup and Support Brigades (Security Belt) and Aden Police Department launched an arm banning campaign on Wednesday August 21st, 2019 in Aden. The campaign targeted weapon markets in Sheikh Othman and Mansoura and confiscated all unauthorized weapons amid warm welcome of citizens.", "https://en.smanews.org/security-belt-forces-and-police-department-launch-an-arms-banning-campaign-in-aden", "My comment: Separatists claim they care for law and order.", "(A)", "Two civilians killed in clashes between gunmen and security belt forces in Dar Saad in Aden", "Armed clashes broke out with light and medium weapons between local gunmen and security belt forces in Dar Saad district north of Aden city, in the south of the country, killing two civilians and wounding two fighters.", "https://almasdaronline.com/articles/171071", "(A P)", "Ben Brik Meets Khouri in Aden", "General Ahmed Said Ben Brik, chairman of the southern national assembly, met Mr. Marwan Ali Khouri, director of UN delegate to Yemen’s office. The meeting, held in Aden, discussed efforts of Martin Griffith to solve the Yemeni crisis, including the southern cause, and all means of positive solutions that bring peace.", "https://en.smanews.org/ben-brik-meets-khouri-in-aden", "(A P)", "Al-Eslah Wing in Yemeni Legitimacy Rejects the Saudi Invitation for Talk and Escalates Politically", "Al Eslah Party, the dominant party in President Hady’s legitimacy, rejected the Saudi invitation for talks after recent events of Aden.", "Southern sources in Riyadh indicated that the legitimacy suffers severe division as Muslim Brotherhood leaders, backed by Qatar, refused talks with the southern transitional council and imposed incapacitating terms to blow up the Saudi efforts for calm down.", "https://en.smanews.org/al-eslah-wing-in-yemeni-legitimacy-rejects-the-saudi-invitation-for-talk-and-escalates-politicallyv", "(B P)", "A New Corruption Scandal for Yemeni Government", "As part of the legitimacy corruption series, minister of oil in the Yemeni government is involved in a new scandal that is somehow bizarre as instead of constructing an oil pipe, a water pipe was constructed.  Sources indicated that minister of oil signed an agreement with a construction company to construct an oil pipe. But instead of the oil pipe, the company constructed a water pipe for 54 million US dollars.", "https://en.smanews.org/a-new-corruption-scandal-for-yemeni-government", "My remark: As claimed by the separatists.", "(A P)", "Lamlas: Jeddah Negotiations are The Last Chance for the Southern of the Legitimacy to Draw the Map of Their Southern Country", "Ahmed Hamed Lamlas, secretary general of the southern transitional council, said: “Partnership with the Arab Coalition to eliminate Iranian expansion and arms in the region is a strategic goal and is just like the southern choice of restoring the southern state”.  Lamlas indicated that negotiations of Jeddah fostered by Saudi Arabia will be the last chance for the southern in the legitimacy to draw the map of a southern state for all, away from narrow considerations and selfishness.", "https://en.smanews.org/lamlas-jeddah-negotiations-are-the-last-chance-for-the-southern-of-the-legitimacy-to-draw-the-map-of-their-southern-country", "(* A T)", "Two terrorist attacks hit the capital Aden", "Two terrorist operations took place in Aden on Sunday night, the first was an assassination carried out by unknown gunmen in al-Sheikh Othman district where the assailants opened their fire at a financial officer in the Security Belt forces called Ahmed Mansour. Later, the second terrorist operation occurred in the same district when unknown men threw a grenade in a bid to target a military vehicle of the Security Belt on a busy street, the bomb blast hit another car, badly injuring a number of civilians, including women and children.", "http://en.adenpress.news/news/13116", "(A T)", "#AlQaeda claims it killed & injured #UAE-backed forces in Mudiya, #Abyan yesterday after ambushing 2 Security Belt vehicles. This is #AQAP's 9th attack on southern forces this month.", "https://twitter.com/Dr_E_Kendall/status/1165636015534596096", "(A T)", "Central Security official killed by explosive device in Taiz", "https://almasdaronline.com/articles/171002", "(A P)", "Killed and wounded in \"Transitional\" forces failed attack on a checkpoint east of \"Ataq\" Shabwa", "https://almasdaronline.com/articles/171009", "(A P)", "Commander of 115th Infantry Brigade in Lawdar refuses to hand over the brigade to the Southern Transitional Council", "The commander of the 115th Infantry Brigade, Brig. Gen. Saif al- Qufaish, in The Lawdar District, northeast of Abyan, rejected the proposal of a negotiating committee set up by the Southern Transitional Council to hand over the brigade building to forces loyal to the UAE-backed council.", "https://almasdaronline.com/articles/171005", "(A P)", "Shabwah stopped STC militias to score any gains on ground, Governor says", "Shabwah’s Governor Mohammed Bin-Saleh Eidew praised the gains scored by armed and security forces to deter the coup carried out by the Southern Transitional Council militias with the full support of the UAE.", "In a statement issued Sunday, the Governor made it clear that the local authority in Shabwah did its best to avoid confrontations in response to appeasement call by Saudi Arabia but the rebelled militia proceeded with its agenda and military escalation.", "“What so-called STC carried out sabotage acts directed against state institutions, the public interest and aimed also to halt work of oil companies, greatly threatening current investment in the area and serving a blow to the return of foreign companies to the Yemeni oil sector”, the Governor referred.", "http://en.26sepnews.net/2019/08/25/shabwah-stopped-houthi-stc-militias-to-score-any-gains-on-ground-governor-says/", "and", "(A P)", "Yemen’s Def. Ministry: STC receives military, logistical, financial support from UAE", "Yemen’s Defense Ministry and the Chief of Staff said that the army backed by the security forces responded to an armed attack in the city of Ataq in Shabwah province, by the forces of the UAE-backed Southern Transitional Council, and called on the UAE to stop supporting the STC.", "They said in a statement that they had spotted “rebel groups” military build-up from more than one province to repeat the attempt to enter Ataq.", "The statement pointed out that the possession of these groups of weapons and equipment clearly shows that they receive military, logistical and financial support from the UAE, despite calls by the Yemeni government to stop it.", "http://en.26sepnews.net/2019/08/25/yemens-def-ministry-uae-backs-stcs-militias-rebellion/", "and separatists claim the opposite:", "(A P)", "Southern forces recapture areas as fighting continues in Ataq", "Member of the Presidency of the Southern Transitional Council, Fadl al-Jaadi said on Sunday, that the Southern forces have taken over key locations and captured a number of terrorists in Ataq, the capital of Shabwa.", "http://en.adenpress.news/news/13115", "and", "(A P)", "Southern Forces Advance Towards Ataq", "Sources from the fronts in Ataq – Shabwa said that the southern forces were able to regain control of the Galfoz and Tabat Alirsal points from the ‘Islah Party’ militia forces. The southern forces continue their advancement towards Ataq the capital of Shabwa. According to field sources, the armed clashes spread to the eastern fringes of the City of Ataq.", "http://en.adenpress.news/news/13109", "and", "(A P)", "Southern Armed Forces in Shabwa Declare Full Readiness to Block Terrorist Forces", "Southern Armed Forces are deployed along the borderlines of Shabwa to block the smuggling paths used by terrorists to mobilize their militants and weapons coming from Mareb to Shabwa.", "https://en.smanews.org/southern-armed-forces-in-shabwa-declare-full-readiness-to-block-terrorist-forces", "My comment: What is „terrorist forces“ according to separatists? – And a propaganda campaign is started:", "(A P)", "Shabwa_Rejects_Terrorism … A New Hashtag in Support of Southern Armed Forces", "https://en.smanews.org/shabwa_rejects_terrorism-a-new-hashtag-in-support-of-southern-armed-forces", "(A P)", "Media Advisor at Yemeni Embassy denies making any offensive statements to Kingdom", "Media adviser at the Yemeni Embassy in the Kingdom of Saudi Arabia, Aref Abu Hatem, denied that he had made any offensive remarks to the Saudi leadership, government or people.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1961758", "(A P)", "STC President Aydarus al Zubaidi released a statement on August 27 reaffirming the STC’s commitment to the Saudi-led coalition’s mission against the al Houthi movement and terrorist groups. Zubaidi also accused the Hadi government of conducting an invasion of southern Yemen and compared recent military operations by Hadi government-aligned forces to Yemen’s 1994 civil war.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-august-28-2019", "and the statement in full (Arabic): https://stcaden.com/news/10166", "(* A P)", "Conflict erupts between West Coast militia and UAE-backed forces", "\"Tihama Resistance\" rejects leadership of Tariq Afash", "Local sources in Yemen’s West Coast report that sharp differences of opinion have erupted between the local military formations of the Islah party, known as the Tihama Resistance, on the one hand, and the UAE-backed warlord Tariq Afash on the other.", "The sources told the Yemen Press Agency that Tariq Afash had ordered week ago to seize all military vehicles and heavy weapons from the militants of the so-called Tihama Resistance, a unit belonging to the Islah Party (the Yemeni branch of the Muslim Brotherhood). This order reportedly has led to severe protest and unrest amongst the Islah militias in the area.", "Following this, the head of the so-called Department of Moral Guidance of the Tihama Resistance, Wajayd al-Haqei, has accused the UAE of trying to “punish” the militia because it did not want to submit to Tariq Afash.", "“Despite the pressures and threats of the UAE, the resistance led by Abdul Rahman Hajari remains steadfast in its categorical refusal to fight under the leadership of Tariq Afash,” al-Haqei said in a press statement. “The sons of Tihama will not hand over their areas to Tariq Afash.”", "Al-Haqei said that the UAE was putting pressure on the Tihama Resistance, including the suspension of the salaries of more than 3,000 of its forces.", "The Islah Party established the so-called Tihama Resistance in April 2017, to serve as part of the coalition forces on the West Coast, specifically the battles near Hodeidah. Hassan Duble, the original leader of the Tihama Resistance, was assassinated in May last year, with Tariq Afash being seen by many as the one who ordered the killing.", "https://www.uprising.today/conflict-erupts-between-west-coast-militia-and-uae-backed-forces/", "(A P)", "A local human rights activist said on Sunday pro-government forces have conducted arbitrary arrests of civilians and raids on homes in #Shabwa as they are fighting UAE-backed militias that are seeking to take over this oil-rich province in southeast Yemen.", "https://twitter.com/FuadRajeh/status/1165726172107497475", "(* B P)", "Rifts deepen in Yemen as government forces head south", "The separatists' basic claim is that they are better placed than anyone else to provide security in the south, and should be allowed to do so. But there is more to the security issue than meets the eye. If they can establish control of security across the south and start to provide services for the public they will have the rudiments of a future state – which is their ultimate goal.", "However, they also have another reason for wanting to take control of security in the south. They believe this would give them significant leverage in discussions about the post-war shape of Yemen – a process from which they currently feel excluded. The problem at an international level, as the southerners see it, is that the Yemeni war is treated as a two-sided conflict – Houthis versus the \"legitimate\" government – and they seek to change that by establishing new facts on the ground.", "In the midst of this, there's debate on social media about how much popular support the separatists have.", "In a recent interview Amr al-Bidh, son of former southern leader Ali Salim al-Bidh, acknowledged that the two eastern provinces may not be enthusiastic about joining a southern state based in Aden. \"We know that everyone wants to have their own governor,\" he said. \"Hadramaut doesn't want to be ruled by Aden.\"", "Al-Mahra, which borders Oman, is also \"sensitive\", he said. \"Omanis are working there ... and the Saudis have their military there.\"", "Currently, the government and the separatists appear to be competing for the allegiance of various tribal leaders and other important figures in the south – by Brian Whitaker", "https://www.al-bab.com/blog/2019/08/rifts-deepen-yemen-government-forces-head-south", "(* B P)", "Southern Yemenis and Their Frivolous Battles", "The battle is a new episode in the series of the dangerous shift in the course of events taken by the Council. This switched the focus of its military strategy from the war against Houthis to a battle against the Yemeni army and legitimacy. After being allies with the same common goal of fighting Houthi, suddenly, both parties separated by the impact of weapons. The separation is a declared known desire of the southern components, but it did not reach the extent of military action against the legitimacy of Yemen. Houthis could only sit back and enjoy this gift that was given to them on a silver platter.", "The Transitional Council accuses Yemeni legitimacy of what it called “liquidation of the southern cause.” This is a serious escalation that not only weakened the position of legitimacy, but also the attitude and desire of the southerners to separate from the north in general which is now far from being accepted. The current military confrontations are known to be between two parties: the Yemeni army belonging to the internationally recognized legitimacy supported by the Arab coalition, and the coup forces aiming at separation.", "The problem with the Southern Council is that it carried out its reckless battle at the wrong time and the wrong place. Everyone rose against it and it became a burden on the upcoming Yemeni state, as well as the international community. The battle of the “Transitional” exceeded all local, regional, and international facts. Such a coup can't gain legitimacy by taking up arms against the state, regardless of the magnitude of disagreement with it. This makes it difficult to withdraw power from another coup in the southern regions, as happened with the other one in the northern areas. Here, it seems as though the same scenario is reoccurring to form a new reality of authority in the south in the interim capital of the country and what it represents of political symbolism.", "https://aawsat.com/english/home/article/1871731/salman-al-dossary/southern-yemenis-and-their-frivolous-battles", "My comment: By a Saudi news site; this seems to reflect the Saudi viewpoint.", "(* B P)", "Al-Jabwani: UAE intelligence deceived the kingdom and its withdrawal is a lie and it does not recognize the Republic of Yemen", "Yemen's Transport Minister Saleh al-Jabwani said that since entering Yemen under the umbrella of the Saudi-led Arab coalition, the UAE has been working on an agenda for the establishment of regional, tribal and religious militias, taking advantage of people's eagerness for all those who support them in the face of the Houthi coup militias.", "Al-Jabwani, one of the prominent leaders who confronted the southern transitional government and the UAE during its coup in Aden in early August, added that Abu Dhabi used the president-appointed governors of the leadership of the movement as a cover to pass its agenda, as well as the vice president of the government Khaled Bahah for the same purpose, which forced the president to dismiss them, stressing that the coup, whose repercussions are still going on, is the third targeting legitimacy by planning and financing the United Arab Emirates.", "On the assassination of Abu Al-Yamama, which the coalition considered the beginning of sedition in Aden, al-Jabwani stressed that the UAE was the one who assassinated Abu Al-Yamama to hide its involvement in smuggling weapons and drones equipment to Houthi militias, which the legitimacy agencies had handed over their evidence to the leadership of the coalition and Saudi Arabia, including his signature on the declarations to smuggle aircraft equipment to the area of control of the Houthis.", "Al-Jabwani pointed to the involvement of Hani ben Brik in the assassination of Abu Al-Yamama", "https://almasdaronline.com/articles/171036", "(A P)", "Rasd coalition condemns the abduction of the cameraman who works for Yemen Channel, Anwar Laglaf by the Shabwanis Elite armed group in #shabwa. And calls for the immediate release of him and stop harrasing the journalists.", "https://twitter.com/ycmhrv/status/1165679092303310849", "(A P)", "\"National Salvation Council\" concept was floated by veteran separatist Hassan Baoum last weekend. An alleged discussion of it 2 days ago in #Oman included pro-#Hirak figures, anti-#Saudi agitators from #Mahra, & #Russia's Middle East Envoy. Yet it claims to be neutral & inclusive (image)", "https://twitter.com/Dr_E_Kendall/status/1167035824313184262"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-569-yemen-war-mosaic-569/"], "Jemenkrieg-Mosaik 1-569 / Yemen War Mosaic 1-569:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}