{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-572a-yemen-war-mosaic-572a", "query_keywords": ["thc", "legal"], "creation_date": "06.09.2019", "last_modified": "08.09.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 572a: - Jemenkrieg-Mosaik 572a- Yemen War Mosaic 572a", "description": "6. Sept. 2019: Südjemen: Bürgerkrieg: Saudis erklären sich für Hadi-Regierung, Propagandakrieg, alle Seiten verstärken Truppen, sichern Gebiete, Gespräche gescheitert", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dieses Jemenkrieg-Mosaik besteht aus zwei Teilen / This Yemen War Mosaic is divided into two parts", "Teil 1 / Part 1: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-572-yemen-war-mosaic-572/", "Sept. 6, 2019: Civil war in Southern Yemen: Saudis declare to side with the Hadi government, war of words and propaganda, both sides reinforce their troops and secure their territories, talks failed – and more"], "Schwerpunkte / Key aspects": ["Kursiv / In Italics: Part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "cp1c Saudischer Luftangriff auf Gefängnis tötet 156 / Saudi air raid at prison kills 156", "cp2 Allgemein / General", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Bürgerkrieg im Südjemen / civil war in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism"], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf": [], "cp10 Großbritannien / Great Britain": [], "cp11 Deutschland / Germany": [], "cp12 Andere Länder / Other countries": [], "cp12a Katar-Krise / Qatar crisis": [], "cp12b Sudan": ["cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1, and on the Saudi-UAE rift also at cp2", "(** A P)", "Talks to end violent south Yemen power struggle stall: officials", "Talks to end a violent power struggle in south Yemen have stalled and both sides appear to be preparing to resume fighting, officials said on Friday, suggesting more turmoil lies ahead on a new battlefront that risks further fragmenting Yemen.", "Saudi Arabia, leader of an Arab coalition battling Yemen’s Iran-aligned Houthis, is hosting indirect talks to resolve the crisis between UAE-backed separatists and the Saudi-backed government amid a rift between Riyadh and its ally Abu Dhabi.", "Two Yemeni officials said the Saudi statement came after the talks, in the Red Sea city of Jeddah, reached a dead-end and both sides were gathering troops to prepare for further battle.", "Leaders of the Southern Transitional Council (STC), backed by Abu Dhabi, rejected the inclusion of their forces under the authority of the Saudi-backed government, they said.", "The STC has tens of thousands of fighters armed and trained by UAE’s armed forces.", "“The situation is headed towards war, so be ready people of the south... Talks have failed, war is declared,” the STC’s Security Belt forces said in a twitter post early on Friday.", "The talks also stalled over the separatists’ role in the government, after the separatists asked for the vice-president position along with two major ministries. Yemen’s current vice-president is Ali Mohsen Al-Ahmar, a politically powerful army general allied with Hadi.", "BREAKAWAY MOVEMENT", "Yemen’s information minister, Moammar al-Eryani, declined to give details on the talks, but said “the STC’s demands mean legitimizing taking up arms against the State”.", "“We cannot accept the existence of armed groups outside the government’s authority, it is against the constitution and the law,” Eryani added.", "https://www.reuters.com/article/us-yemen-security/talks-to-end-violent-south-yemen-power-struggle-stall-officials-idUSKCN1VR1I4", "(* B K P)", "Cracks in Saudi-UAE coalition risk new war in Yemen", "Fighting between their allies in southern Yemen has opened a gaping wound in Saudi Arabia and the United Arab Emirates’ coalition against the country’s rebels. If they can’t fix it, it threatens to tear the country apart into even smaller warring pieces.", "The two Gulf powerhouses have had clashing agendas.", "Long contained, those agendas now risk unraveling the anti-Houthi alliance with bloody consequences on the ground.", "THE NEW CIVIL WAR", "One factor in the Saudi-UAE frictions came behind the scenes last year. Two senior Yemeni officials told The Associated Press that Saudi Arabia forced Hadi’s government to accept a U.N.-brokered truce that halted the UAE-backed militias’ offensive to retake Yemen’s most important port, Hodeida, from the Houthis.", "Saudi Arabia feared the Red Sea port would be absorbed into the Emirates’ expanding zone of control along with other key southern ports it holds, the officials said. Like other officials, they spoke on condition of anonymity because of the delicate relations between the government, the UAE and Saudis.", "Hadi’s security agencies warned in an internal report obtained by the AP that as early as April they tracked STC preparations to launch a coup. The report said militia leaders met with Emirati officials over the plans.", "In June, new Emirati shipments of armored vehicles, weapons and ammunition arrived in Aden for the militias, according to the officials. The Emiratis assured the government that the weapons were solely for the front lines against the Houthis.", "“We were all fooled,” one official said.", "Saudi Arabia rushed weapons and armored vehicles to Hadi’s forces and prevented the Emiratis from hitting them with airstrikes, according to local tribal leaders and two senior politicians.", "WHAT’S NEXT", "A stalemate has set in, as Saudi and Emirati officials hold discussions. The two governments have issued statements supporting unity and “legitimacy,” keeping at least a semblance of common ground.", "Talks focus on forming a new Cabinet including the STC and other parties and a pull-back of forces. A sticking point is whether the militias would be integrated into Hadi’s forces or remain autonomous.", "Hadi’s government says it won’t talk to the STC until it pulls out of Aden, and STC officials oppose joining a government with Islah. The STC on Thursday held the latest in a series of mass rallies in Aden’s streets to show popular support.", "Both sides are building for renewed clashes – by Maggie Michael", "https://apnews.com/b1eb5228527043059e40220834cc4b0d", "(A P)", "Al-Jaber: Kingdom, UAE keen to achieve security and stability in Yemen", "The Saudi Ambassador to Yemen Muhammad Al-Jaber said on Friday that the efforts of the Kingdom and the Emirates are the main pillar in ending the crisis in some of the governorates of southern Yemen. In a tweet, Al-Jaber confirmed that the Kingdom and the Coalition countries are focusing on achieving security and stability and supporting the legitimate government. He added: “The Kingdom appreciates the sacrifices and bravery of the sons of southern Yemen in confronting the Iran-backed Houthi militias in all fronts. The sons of southern Yemen, along with their brethren in all the Yemeni national forces are spearheading the fight against the evil Iranian scheme in Yemen.” He further said: “The Kingdom realizes the dimensions and complexities of the Southern Cause and its impact on the course of recent incidents in Aden, Abyan and Shabwah. We realize the difficulties the parties in the “Jeddah Dialogue” are facing and we value everybody’s keenness to engage in dialogue and avoid bloodshed”.", "http://saudigazette.com.sa/article/576593/SAUDI-ARABIA/Al-Jaber-Kingdom-UAE-keen-to-achieve-security-and-stability-in-Yemen", "and also https://almasdaronline.com/articles/171383", "My comment: This is fiction; look at the facts.", "(A P)", "Yemeni government welcomes Saudi statement, appreciates efforts to correct the course of coalition objectives", "The Yemeni government welcomed Saudi Arabia's statement, which stressed that the threat to Yemen's stability is a threat to the kingdom's security and stability.", "This was made in a statement issued late Thursday, quoted by the Official News Agency of Yemen (Saba).", "The statement praised the kingdom's position", "The statement expressed the governments thanks to all efforts made by Saudi Arabia, expressing its full readiness for what the Kingdom has called for.", "The Yemeni government also praised the kingdom's efforts to \"correct the course and ensure that it does not deviate from the objectives of the Coalition for The Support of Legitimacy and its clear position in uniting everyone's efforts towards the real enemies represented by the Houthi militias backed by Iran and terrorist organizations represented by al-Qaeda and ISIS.", "https://almasdaronline.com/articles/171360", "and also https://www.kuna.net.kw/ArticleDetails.aspx?id=2817456&Language=en#", "(** A K P)", "Saudi Arabia follows up latest developments in Aden, stresses any attempt to destabilize Yemen is a threat to its security and stability", "The Kingdom of Saudi Arabia follows up the latest developments and events in Aden and Yemen's southern governorates, as it expresses its complete rejection of the recent escalation and the course of events their consequences, and the failure to respond to its previous call to cease the escalation and move towards dialogue. The Kingdom affirms the contents of its previous statements issued since the beginning of the crisis and the need to restore the camps and headquarters of the military and civilian institutions of the legitimate government, and that the conflicting parties with the legitimate government have to swiftly take part in Jeddah dialogue in the Kingdom (immediately) and without delay. The Kingdom also regrets the outbreak of this disorder among the brothers in Yemen, and stresses the need for full, immediate and unconditional commitment to disengage and ceasefire, and any violations or practices affecting the lives of the brotherly Yemeni people, and won't accept any military escalation or open side battles that benefit only the Iranian-backed Al-Houthi terrorist militia and the other organizations such as (Daesh and Al Qaeda). The Kingdom stresses that any attempt to destabilize Yemen is a threat to its security and stability and the region, and will not hesitate to deal with it firmly. It also affirms its firm position that there is no alternative to the legitimate government in Yemen and that it does not accept any attempts to create a new reality in Yemen by using force or the threat of force.", "The Kingdom also declares its readiness to extend a helping hand to those affected by this disorder and contribute to the treatment of the injured to alleviate their suffering based on its historical role towards the brotherly Yemeni people.", "The Kingdom also asserts its ongoing support for the Yemeni legitimacy under the leadership of President Abd Rabbo Mansour Hadi and his government and its efforts to preserve the interests of Yemeni state and the interests, security and stability, unity and territorial integrity of the people of Yemen, and to counter the coup of Al-Houthi terrorist militia and combat other terrorist organizations.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965967", "and reports:", "(* A K P)", "'No alternative' to Hadi: Saudi Arabia rebukes Yemen's UAE-backed separatists", "https://www.middleeasteye.net/news/no-alternative-hadi-saudi-arabia-rebukes-yemens-uae-backed-separatists", "and", "(* A K P)", "Saudi Arabia defends Yemen government against UAE-backed separatists", "Saudi Arabia called on southern Yemeni separatists on Thursday to cede control of Aden and voiced its support for the government, an indication that its rift with close ally United Arab Emirates had deepened.", "In a statement carried by the state news agency SPA, the kingdom refused any “new reality” imposed by force in the south and added any attempt to destabilize Yemen’s security would be a threat against the Kingdom and “will be dealt with decisively”.", "https://www.reuters.com/article/us-yemen-security/saudi-arabia-defends-yemen-government-against-uae-backed-separatists-idUSKCN1VQ289", "and", "(* A K P)", "Saudi Arabia: Yemen separatists should hand over military bases to government in Aden", "Saudi Arabia said on Thursday that Yemen’s southern separatists should hand over military bases and government buildings in Aden, and it reiterated its support for Yemen’s government, a statement published by state news agency SPA showed.", "“Any attempt to destabilise Yemen’s security is a threat to the Kingdom (of Saudi Arabia) and the region and will be dealt with decisively,” the statement read.", "https://www.reuters.com/article/us-yemen-security-saudi/saudi-arabia-yemen-separatists-should-hand-over-military-bases-to-government-in-aden-idUSKCN1VQ2N6", "(* A P)", "Hadi government fails to file complaint against UAE massacre of its own troops", "Hadi gives in to Saudi pressure, and does not complain to Security Council about Emirati bombing of his troops", "Hadi’s government has failed on Thursday to bring its complaint against the UAE to the UN Security Council, instead giving on to Saudi pressure.", "Hadi’s ambassador to the United Nations had filed a complaint after 300 soldiers were killed and wounded with UAE air strikes on their rallies in Abyan and Aden.", "Diplomatic sources said that international pressure prevented the Security Council to respond to Hadi’s call for an emergency session.", "They pointed out that the international community expected to contain these differences within the framework of the war on Yemen as the governor of the Hadi government.", "No UNSC member accepted to adopt the invitation after a Saudi intervention asked to withdraw it.", "https://www.uprising.today/hadi-government-fails-to-file-complaint-against-uae-massacre-of-its-own-troops/", "(A P)", "Pro-Hadi governor of Abyan dies under suspicious circumstances", "Abu Bakr Hussein Salem died in house of Shabwah governor of unknown causes", "https://www.uprising.today/pro-hadi-governor-of-abyan-dies-under-suspicious-circumstances/", "(A K P)", "Anti-Transitional tribal gunmen set up checkpoints near Zanzibar", "A local source told Al-Masdar Online that tribal gunmen opposed to the Southern Transitional Council (STC) set up checkpoints on the road between Shaqra town and the City of Zanzibar, the capital of Abyan province", "https://almasdaronline.com/articles/171364", "(A P)", "Urgent Notification for UN Secretary General and International Human Rights Organizations from NGOs of Aden", "concerning the religious Fatwa of the so-called Association of Yemeni Imams loyal to Muslim Brotherhood that called for fighting the southern people.", "We are the civil society and NGOs working in south Yemen. We would like to to notify your grace with our deep concern and denunciation of the statement issued by the so-called Association Yemeni Imams carrying a terrorist Fatwa that describes southern citizens as disbelievers and allows killing them. in addition, we would like to notify you with the following: This Fatwa of the so-called Association Yemeni Imams carries an extremist discourse that obliges Muslims to kill southern citizens.", "https://en.smanews.org/urgent-notification-for-un-secretary-general-and-international-human-rights-organizations-from-ngos-of-aden", "My remark: By the separatists.", "(A K P)", "Ministry of Foreign Affairs: It is unacceptable to label national army with terrorism charges by UAE", "Yemen's Deputy Foreign Minister Mohammed al-Hadhrami said Thursday that it is unacceptable that the UAE should label terrorism charges at the national army without evidence, in an attempt to justify its air strike in late August.", "https://almasdaronline.com/articles/171355", "(A P)", "Yemeni protesters call for UAE removal from coalition", "Thousands of people have rallied in Yemen's southwestern province of Taiz demanding the exclusion of the United Arab Emirates from the Saudi-led coalition fighting the country's Houthi rebels.", "Worshippers took to the streets after Friday prayers chanting: \"No UAE from now on,\" and raising banners reading: \"The expulsion of the UAE is a national demand.\"", "https://www.dailymail.co.uk/wires/ap/article-7435533/Yemeni-protesters-call-UAE-removal-coalition.html", "and also https://almasdaronline.com/articles/171366", "(* A P)", "Transitional mobilizes supporters in Aden, Mukalla and Socotra in support of the UAE", "Supporters of the so-called Southern Transitional Council (STC) on Thursday staged demonstrations in Aden, Mukalla and Socotra provinces in support of the UAE's role in Yemen.", "In addition, hundreds of demonstrators from Hadramaut, Shabwa and Al-Mahra governorates gathered in the square of \"Al-Qarar Qararuna\", the center of Hadramaut province in eastern Yemen, on Thursday, in what is called the millionth loyalty of Emirates.", "The event was held despite the assertion by the leadership of the Hadramaut Provincial Authority that its position on events in the provinces of southern Yemen and the armed rebellion is still committed to maintaining away from the conflict.", "https://almasdaronline.com/articles/171357", "and", "(* A P)", "Thousands of Yemenis rally in Aden in support of the UAE", "Thousands of Yemenis marched in Aden on Thursday in support of the United Arab Emirates, which assists separatists who seized the southern city from the Saudi-backed government in a power struggle that has opened a new front in Yemen’s war.", "March organizers said they wanted to show loyalty to the UAE, the second power in the coalition, which openly intervened to support the separatists by launching air strikes on government forces last week when they tried to recapture Aden, forcing them to withdraw.", "Men, women and children gathered in Aden’s main al-Maalla street, waved Emirati flags and colors of the former South Yemen republic, which the separatist Southern Transitional Council (STC) aspires to revive.", "“This is the least we can do for the UAE which has given everything to the people of South Yemen,” said Hashem al-Morshidi, one of the demonstrators.", "Others carried banners expressing loyalty to the UAE or portraits of Abu Dhabi’s leaders as large speakers blared Emirati music.", "https://www.reuters.com/article/us-yemen-security/thousands-of-yemenis-rally-in-aden-in-support-of-the-uae-idUSKCN1VQ289", "Photos: http://www.xinhuanet.com/english/2019-09/06/c_138368660.htm", "http://en.adenpress.news/news/13203", "Films: https://www.youtube.com/watch?v=9XOUQ9GlO1I", "https://www.youtube.com/watch?v=cb3w6q8jSPI", "And this is a report by a pro-separatist news site:", "(A P)", "Show of support for Saudi-led coalition", "Thousands of Yemenis rallied in Aden and Mukalla city in Hadramawt province on Thursday to show support for the Saudi-led Arab Coalition's efforts to combat Houthi rebels and extremist groups while providing humanitarian aid to the war-torn country. Crowds packed Madram Street in Aden's Al Mualla area, many of whom had travelled from neighbouring provinces such as Lahej, Abyan and Dhalea a day earlier and camped overnight in the southern port city despite the high temperature and humidity. The director of Aden Security Forces, General Shallal Ali Shaiya, gave a short speech in which he said southern forces would continue working with the Coalition until its goals were achieved.", "Abdulrahman Ghandi, a leader in the Southern Transitional Council, said the rallies had been organised to thank the Arab Coalition countries.", "http://en.adenpress.news/news/13211", "My comment: Here, separatists emphasize they would rally to thank the Saudi coalition – this is quite absurd when looking at the Saudi position (see above). By actions like this, the separatists try to picture themselves as allies and friends of Saudi Arabia, to avoid a Saudi backlash.", "(A P)", "Socotra stages mass rally in loyalty to UAE", "Thousands of people took to the streets of Hadibu city, the capital of Socotra on Thursday, to display their support for the United Arab Emirates and to show their recognition and appreciation for its key role in liberating the South and leading the development of the archipelago.", "http://en.adenpress.news/news/13204", "(A P)", "Shatara: Hand in hand we stand for the new SOUTH", "http://en.adenpress.news/news/13202", "(* A T)", "Suspected al Qaeda in the Arabian Peninsula (AQAP) militants attacked a base belonging to UAE-backed al Hizam Security Forces in the Akd area in central Abyan governorate on August 5. No group has claimed the attack. [3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-september-5-2019", "(A P)", "President Abdu Rabbu Mansour Hadi’s Vice President, Ali Mohsen al Ahmar, reiterated the Hadi government’s preconditions for talks with the Transitional Political Council for the South (STC), a UAE-backed southern Yemeni secessionist group, on September 5. [1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-september-5-2019", "(A P)", "Yemeni diplomats bring UAE’s turn against Govt to international notice", "Yemen’s deputy foreign ministers and ambassadors to foreign countries are meeting foreign diplomats and other officials to bring to the notice of their countries the UAE’s recent turning against Yemen’s UN-recognized government and offering of armed support to anti-government rebels.", "http://en.26sepnews.net/2019/09/05/yemeni-diplomats-bring-uaes-turn-against-govt-to-international-notice/", "(B P)", "Yemeni officials and military commanders have started to talk about repeated UAE airstrikes on government forces in several provinces including Marib. The UAE has been weakening government politically and striking government forces as Iranians are continuing to occupy UAE islands.", "https://twitter.com/FuadRajeh/status/1169692573658767360", "(A)", "A security deployment launched in five directorates in Hadramaut Valley", "https://almasdaronline.com/articles/171327", "(* A P)", "Yemen government officials join calls for Emirates airline boycott", "The hashtags #boycott_emirates_airline and #YemenisDemandKickOutTheUAE have been trending on Twitter as Yemenis demand the UAE be held accountable for its actions in the war in Yemen.", "Senior Yemeni officials have joined activists in calling for a boycott of UAE products and airlines over their involvement in Yemen’s devastating war. The calls came following the UAE's recent airstrikes against Yemeni government forces in Aden and support for southern separatists.", "Mukhtar al-Rahbi, the advisor to Yemen's minister of information tweeted: \"Boycotting the products of the UAE after the crimes of the UAE against the Yemeni people and the Yemeni army and supporting an armed rebellion of the transitional racist coup militia.\"", "https://www.alaraby.co.uk/english/news/2019/9/5/yemen-government-officials-join-calls-for-emirates-airline-boycott", "(A P)", "Senior STC leader released by Hadi forces", "Mazen al-Junaidi released from Shabwah", "According to the sources, the release of the leader, named Mazen al-Junaidi, came after security and tribal mediation led by the director of security of Abyan province loyal to Hadi, Abu Mashal al-Kazmi.", "https://www.uprising.today/senior-stc-leader-released-by-hadi-forces/", "(* A B P)", "Muskelspiel für die Unabhängigkeit", "Mit ihrer überraschenden Aden-Offensive haben Jemens Separatisten einen ersten Teilerfolg erzielt: Die Regierung lässt sich auf Verhandlungen ein.", "Die Gespräche sind noch im Gange, doch bereits jetzt haben Jemens Separatisten Grund zu feiern. Seit Mittwoch verhandelt der Südliche Übergangsrat (STC) in der saudischen Küstenstadt Jidda mit der international anerkannten jemenitischen Regierung – auf Augenhöhe. Der STC, der im Namen derer spricht, die einen unabhängigen Staat „Südjemen“ oder „Südarabien“ fordern, war an bisherigen Friedensgesprächen nicht beteiligt.", "„Wir fordern, dass die Regierung aufhört uns zu marginalisieren“, sagt Ahmed Omar bin Fareed, EU-Vertreter des STC, gegenüber der taz, „und dass sie uns im Friedensprozess akzeptieren.“ In den offiziellen UN-Friedensverhandlungen nämlich haben die Separatisten bislang nichts zu melden.", "Dabei erkennt der STC die Hadi-Regierung offiziell als legitime Führung des Landes an – trotz der jüngsten Kämpfe mit den Regierungstruppen. Doch macht Bin Fareed keinen Hehl daraus, dass es sich dabei um ein reines Zweckbündnis handelt. In ihrem gemeinsamen Kampf gegen die Huthi-Rebellen ist der STC mit der Hadi-Regierung vereint. Gleichzeitig weiten die Separatisten ihre Macht im Süden des Landes aus und arbeiten auf eine Abspaltung des ehemals eigenständigen Gebiets hin.", "Die Gespräche in Jidda zwischen Regierung und STC sollen zunächst eine Eskalation in Aden und den ebenfalls umkämpften Provinzen Schabwa und Abyan verhindern. „Wir werden sie nicht bitten, uns Unabhängigkeit zu geben“, sagt Bin Fareed. Dem STC geht es zunächst in erster Linie um die Einbindung in den Friedensprozess unter UN-Ägide.", "https://taz.de/Separatisten-im-Jemen/!5623531/", "(* A P)", "Officials: Saudi Arabia pushes for settlement in south Yemen", "Yemeni officials say Saudi Arabia is pushing for a settlement between the internationally recognized government and southern separatists backed by the United Arab Emirates.", "They said Thursday that officials from Saudi Arabia and the UAE have met separately to agree on a draft agreement before presenting it to President Abed Rabbo Mansour Hadi and the Southern Transitional Council, which took control of Hadi’s interim capital of Aden.", "Hadi’s government says the separatists must withdraw from its buildings and military camps in Aden before engaging in talks with them.", "The officials say Hadi also wants militias of the STC in the southern areas to report to his government, a condition rejected by the STC and the UAE.", "https://apnews.com/059046700b694fbe95b710c60aeed3e5", "(* A P)", "Saudi Arabia shuttles between Yemen government and STC at Jeddah talks", "The kingdom is making efforts to unite both sides against Houthi rebels in Yemen", "Saudi Arabia is shuttling between delegations of the Yemeni government and the Southern Transitional Council at talks in Jeddah aimed at ending fighting in the country’s southern provinces.", "“Until now there have been no direct talks between the two, just separate consultations between the Saudi government and the Yemeni government and the STC,” a Yemeni government official, who requested to remain anonymous, told The National on Thursday.", "“There are some sort of long conversations, meetings, they want to reach a compromise to de-escalate the situation between both sides,” he said, adding that no concrete results had yet been established.", "https://www.thenational.ae/world/mena/saudi-arabia-shuttles-between-yemen-government-and-stc-at-jeddah-talks-1.906867", "and", "(* A P)", "The government denies any dialogue with the transitional and says that the constants are not for bargaining and demanded the stand against UAE deviation in its role", "The Yemeni government on Wednesday denied any form of dialogue with the Southern Transitional Council (STC) and reiterated its welcome to the Saudi Foreign Ministry's call for dialogue.", "Yemeni government spokesman Rajeh Badi said, \"The presence of state leaders in Jeddah comes in the context of continuous communication with the kingdom's leadership to learn about the recent insurgency in the interim capital Aden and some southern provinces, which culminated in the bombing of UAE jets on national army positions in Aden and Abyan.\"", "A government source reported that the Yemeni vice president and prime minister had discussed two days ago with the Saudi side in Jeddah about the routes that dialogue with the \"transitional\", which the government has designated as rebels.", "https://almasdaronline.com/articles/171324", "(* A P)", "International pressure delays Security Council response to Yemen's complaint over UAE violations", "Yemeni diplomatic sources said that international pressure prevents the UN Security Council from responding to the Yemeni government's request for an emergency session on the UAE's bombing of military forces in Aden and Abyan, and its practices threaten the stability and unity of Yemen.", "The sources added to \"Al-Masdar Online\" that the government's call to the Security Council a few days ago, regarding violations of Yemeni sovereignty, is still in place, but the member states of the Council, including permanent members, have not yet adopted the government's invitation and submit it to the Council in accordance with the mechanism used in the Council. .", "The sources explained, that the countries sponsoring the political process in Yemen, still hope that the crisis will be contained within the framework of the Arab alliance and bilateral relations with Saudi Arabia, where the latter continues its efforts to find solutions to the events that began with the transitional control of Aden and evolved to airstrikes targeted the forces of the government.", "In addition, representatives of Yemeni diplomatic missions abroad have begun moves to mobilize international and Arab support to counter the UAE's escalation and to stop its military, financial and media support for the southern Transitional Council militias.", "https://almasdaronline.com/articles/171321", "(* A P)", "New UAE mercenaries arrive on Socotra island", "The United Arab Emirates (UAE) occupation has transferred a new batch of mercenaries to the Socotra archipelago, sources at Socotra International Airport said.", "According to the sources, dozens of Indian and Bangladeshi nationals have arrived on the Island of Socotra on an Emirati plane, without the reasons for bringing them to the island being officially published.", "According to the Socotra Post news, residents of the Socotra archipelago are fearing that these mercenaries have neen recruited by the UAE to carry out special operations against Hadi’s forces on the island, or against the population itself.", "https://www.uprising.today/new-uae-mercenaries-arrive-on-socotra-island/", "and also https://www.middleeastmonitor.com/20190906-arrival-of-more-uae-mercenaries-on-yemens-socotra-island/", "(* B P)", "New reports reveal abuse of Socotra island residents at the hands of UAE invaders", "Suffering of Yemenis on the island as result of Emirati occupation documented", "Media sources in the occupied province of Socotra Island have on Wednesday revealed the suffering of the island’s population due to abuses by the UAE forces officials in the island.", "“The UAE occupation forces deal with the island residents as slaves, not as Yemeni citizens and landowners,” citizens in Socotra said. “The Emirati officials on the island violate the rights of citizens and their humanity.”", "Southern media quoted remarks from residents of Socotra in which they asserted that Abu Dhabi soldiers and officials are dealing as if the island is under UAE occupation and not Yemeni land.", "https://www.uprising.today/new-reports-reveal-abuse-of-socotra-island-residents-at-the-hands-of-uae-invaders/", "(* A K P)", "The second in a week. UAE armored vehicles arrives at Al-Transitional camps in Aden", "On Wednesday evening, UAE military reinforcements arrived in the interim capital Aden, southern Yemen, in a continuation of Abu Dhabi's military support for the southern Transitional Council militias loyal to it.", "A military source told Al-Masdar Online that about 50 military armored vehicles arrived at al-Buraiqa directorate west of Aden on board an Emirati ship, before moving towards the security belt camp in Bir Ahmed area.", "The source added that this is the second batch of military reinforcements provided by the UAE to the Transitional Council in less than a week after 30 armored vehicles arrival last Tuesday to the headquarters of the security belt in the Directorate of Buraiqa.", "https://almasdaronline.com/articles/171323", "(A K P)", "Hadi forces seize numerous STC camps in Shabwah", "Heavy clashes result in defeat for UAE-backed separatists", "Military forces loyal to the Saudi-backed government-in-exile of Hadi, have stormed several camps of the so-called Shabwah Elite Forces, which are loyal to the UAE-backed Southern Transitional Council. The Hadi loyalists reportedly took control of the camps and drove out the separatist militias, southern sources reported Friday after midnight.", "The occupied Shabwah province is witnessing fierce battles and clashes between the UAE-backed Southern Transitional Council’s militias and the Saudi-backed Hadi forces.", "https://www.uprising.today/hadi-forces-seize-numerous-stc-camps-in-shabwah/", "(A P T)", "Spreading chaos policy in the South. explosion in Security headquarters in “Akkad” in Abyan and killing of a civilian in front of his house", "Days after the assassination of an imam of a mosque in Aden, gunmen blew up a security headquarters in the Akkad area of Abyan, and unknown assailants assassinated a citizen in front of his home in Mudia.", "https://almasdaronline.com/articles/171305", "(A K P)", "[Hadi gov.] Defense Minister: army will secure liberated areas", "The Minister of Defense, Mohammed Al-Magdashi said on Tuesday that the military will do its constitutional duty towards securing liberated areas to thwart mutiny schemes.", "https://www.alsahwa-yemen.net/en/p-32935", "(A K P)", "Militants blow up former separatist HQ", "Empty former headquarters of STC destroyed by unknown assailants", "Unidentified gunmen have on Wednesday blown up an abandoned headquarters of the UAE-backed Southern Transitional Council militia in Aqad area in Abyan province, southern Yemen, sources reported.", "https://www.uprising.today/militants-blow-up-former-separatist-hq/", "(* A K P)", "Islah militias move towards Yemen’s south as UAE sends more troops", "Dozens of armoured vehicles belonging to Islah Party militants were reported to have moved from Marib province to Shabwa yesterday according to sources.", "It has also been reported that large Saudi weapons systems also belonging to Islah fighters have been heading towards the province which is contested between the forces of the UAE-backed Southern Transitional Council (STC) and the Saudi-backed Yemeni government.", "This comes as Saudi Arabia boosted its troops and armoured vehicles in the same province over the weekend, raising the risk of clashes between the Gulf neighbours.", "Reports also claim that the UAE has sent more troops to the port city of Aden today. At least 70 UAE combat vehicles were seen arriving on a vessel and deployed to a camp of STC loyalists, the Security Belt Forces.", "https://www.middleeastmonitor.com/20190905-islah-militias-move-towards-yemens-south-as-uae-sends-more-troops/", "and also https://www.uprising.today/islah-party-militias-seen-moving-to-fight-separatists/", "(A K P)", "[Hadi gov.] Military force arrives in Shaqra under the leadership of Brigadier General Abdullah al-Subaihi", "A military source told Al-Masdar Online that a government force led by Brig. Gen. Abdullah al- Subaihi, commander of the 39th Armored Brigade, arrived Tuesday evening in the coastal town of Shaqra, east of abyan province in the south of the country.", "https://almasdaronline.com/articles/171289", "(A P)", "A Million Man Rally to Express Gratitude to the UAE", "Madram High Street in Al-Maala District- Aden, this evening hold an artistic performance concert ceremony. The concert is to inaugurate the million man rally event to express loyalty to the United Arab Emirates. People from all around the south answered the STC's call to show love and gratitude to the UAE.", "http://en.adenpress.news/news/13193", "My comment: Oh my goodness.", "(B P)", "Brotherhood’s ties to Al-Qaida and ISIS in Yemen", "Terrorist organizations are trying to exploit the current situation in the south of Yemen to restructure itself, to launch attacks in the country. The return of Al-Qaida and ISIL to the forefront of events is a crisis that threatens to undermine all efforts made to combat them on Yemeni soil, which the UAE stressed the need for the international community to ensure that terrorist organizations do not exploit the status quo and return to the Yemeni arena.", "The American Center for Studies also revealed that the relationship between the Muslim Brotherhood and all other terrorist organizations, especially Al-Qaeda, is characterized by complexity, as it involves a process of influence and influence between them, groups need necessarily funds and economic flows; in order to complete its tasks assigned to it, and it seems that Qatar is playing this role through Islah Party", "http://en.adenpress.news/news/13200 = http://en.adenpress.news/news/13217", "My comment: And again and again… Separatist propaganda claiming a connection between Islah Party (Muslim Brotherhood and Al Qaeda and ISIS. There certainly are such ties, as are between certain figures of the Hadi government and Al Qaeda, and the separatists themselves are connected to horrible forms of jihadism at least (their vice president Ben Brik is the frontman of this).", "And ex-ambassador G. Feierstein says: Saleh never had a problem with Islah. His biggest supporter, Sheikh Abdullah, was Islah. Ali Mohsin is Islah. Even Zindani, considered a terrorism supporter by the US, got support from Saleh. If Islah didn’t break with him in 2011, he would never have turnd on them.", "https://twitter.com/j_feierstein/status/1169384259385266176", "(A P)", "A joke spreading #Yemen nowadays: Ali Mohsen , VP of #Saudi controlled @HadiPresident, told Hadi we should expell #UAE ambassador from #Yemen, Hadi said, both of us are not in #Yemen, neither the ambassador so where will we expell him from, your auntie’s house!", "https://twitter.com/AliAlAhmed_en/status/1169424951398555648", "(* A P)", "STC Welomes Comprehensive Settlement of the Southern Issue In response to the 29 August Presidential Statement by the UN Security Council on developments in Yemen and the South, Major General Aidaroos Al-Zubaidi, President of the Southern Transitional Council, said: “We commend the collective leadership of the members of the Security Council’s support for a negotiated political solution to the crisis in Yemen and the South, including the clear mandate of the United Nations to include representatives of the South in the overall comprehensive political process, and we urge the Secretary-General Special Envoy, Mr. Martin Griffiths, to act swiftly to implement the mandate given to guarantee a successful and implementable political process. The Southern Transitional Council is ready to engage constructively in a negotiating process that will end the crisis and resolve the case of the people of South Yemen through the political process.” “In the meantime, the Southern Transitional Council continues to fulfil its responsibilities towards the people of the South by maintaining stability and de-escalation in the capital Aden and the southern governorates, responding swiftly to numerous attacks by the Houthis and terrorist groups operating under the umbrella of the Yemeni government against the southern people.", "http://en.adenpress.news/news/13196", "(* B K P)", "Tensions between Saudi, UAE allies threaten government in south Yemen", "It is noteworthy that the UAE is extending its influence on the ports of Aden, Mocha, Bab el-Mandeb, and the strategic islands of Miyun and Socotra, while Riyadh is strongly present in Shabwah, Mahra, and Wadi Hadhramaut eastern Yemen.", "The STC took a risk by heading to Shabwah without Saudi-UAE cover, but so did the government forces by returning to Aden and Abyan. After its victory in Shabwah, the legitimate government tried to retake Aden and Abyan, crossing the red lines laid out by the Saudi-UAE alliance in its Aug. 26 joint statement. The statement called for a cease-fire in southern Yemen and to bring the two sides together at the Jeddah conference. Consequently, the UAE intervened in Aden by carrying out airstrikes against pro-government forces Aug. 29.", "Meanwhile, the Yemeni Foreign Ministry condemned the UAE's airstrikes on the legitimate government forces, blaming the UAE for the blatant and illegitimate targeting that contradicts international norms.", "It added that it “reserves the legal right guaranteed by international law and the UN Charter to take all necessary measures to stop this serious escalation,” while calling on the UN Security Council to “condemn this blatant targeting and assume responsibility for maintaining security, peace and unity in Yemen.”", "The UAE Ministry of Foreign Affairs and International Cooperation responded in a statement, “A direct threat to the security of the [Arab] coalition forces necessitated the targeting of terrorist militias with precision airstrikes.”", "The Yemeni presidency statement, which followed the three statements, accused the UAE of “seeking to divide Yemen,” adding, “We will not be intimidated by the planes of those who target our land.”", "The joint operations room of the Saudi-UAE alliance, which controls military flights and is stationed in Saudi Arabia, has remained suspiciously silent regarding the UAE airstrikes. This shows Saudi complicity toward the UAE’s military intervention in order to weaken the Yemeni legitimate government and serve a joint Saudi-UAE interest to share influence in Yemen before any negotiations with the Houthis.", "Faisal Ali, head of the Yemeniyoon Center for Studies based in Kuala Lumpur, told Al-Monitor, “The legitimate government has been nonchalant toward the UAE’s action since the beginning, which allowed the latter to openly express its hostile stance,” in reference to the latest airstrikes.", "He added, “Riyadh's silence on Abu Dhabi's bombardment of the government forces in southern Yemen signals collusion with the UAE and a bilateral agreement to weaken the legitimate government.”", "Ali noted, “Riyadh fears a Yemeni renaissance, which had been ushered in the youth revolution in 2011. It also seeks to control a port in the Arabian Sea and acquire Yemen's resources in the border areas between the two countries. Meanwhile, the UAE aims to impose a fait accompli by supporting the militias to take advantage of Yemeni ports and islands.”", "https://www.al-monitor.com/pulse/originals/2019/08/yemen-aden-saudi-arabia-uae-airstrikes-coup-government.html", "(A K P)", "Saudi-backed commander vows to fight separatist militias in Abyan", "Pro-Hadi commander launches fiery speech against separatists", "https://www.uprising.today/saudi-backed-commander-vows-to-fight-separatist-militias-in-abyan/", "(* A K P)", "UAE Battleships Bomb Saudi-Backed Militants in Yemen’s Abyan", "Saudi-backed militants were targeted with rocketry bombardment by UAE battleships in support of allied separatists in Aden .", "Local source confirmed that UAE battleships at the Arabian sea fired missiles on the bases of Saudi-backed militants loyal to ex-Yemeni president, Abd Rabbuh Mansur Hadi at the entrance of Zunjbar city .", "Another local source declared that UAE-backed separatist forces have recaptured the military camp of the so-called Security Belt Forces at Alkilase area near Zunjbar city .", "http://www.newnewss.net/uae-battleships-bomb-saudi-backed-militants-in-yemens-abyan/", "(* A K P)", "UAE Forces Arrive in Yemen’s Aden to Support Southern Separatists Amid Tensions – Source", "Additional UAE military forces have arrived in Yemen’s interim capital of Aden, where fighting between forces loyal to the internationally recognized Yemeni government and the Southern Transitional Council (STC) is underway, to support the southern separatists, a source from the Aden provincial authorities told Sputnik on Thursday.", "The source said that around 70 UAE combat vehicles had been brought on a vessel to Aden and deployed to a camp of the Security Belt Forces, loyal to the STC.", "Meanwhile, a Yemeni military source reported that the military had deployed tanks, multiple rocket launchers and artillery to the city of Ataq, the administrative centre of the Shawbah province, neighbouring Aden.", "https://sputniknews.com/middleeast/201909051076726129-uae-forces-arrive-in-yemens-aden-to-support-southern-separatists-amid-tensions---source/", "(* A P)", "Yemeni Government Wants to Return to Militants-Held Aden by Any Means – Interior Minister", "The internationally recognised Yemeni government is determined to return to the interim capital of Aden seized by the Southern militants either peacefully of by war, Interior Minister Ahmed Maissari stated.", "\"We will return back to Aden by peace. If they want a war, we will return back to Aden by war. The Yemeni army is ready and able [to do that]\", Maissari stated.", "The government does not want the STC to \"pretend that they defend the south\", the minister said.", "Interior Minister Ahmed Maissari added that the STC was \"a political instrument\" of the United Arab Emirates.", "\"We won’t sit and come to the table with the so-called transitional council anyway, this thing that everyone understands and knows. If the dialogue takes place, it will be with the United Arab Emirates under the supervision of Saudi Arabia\", Maissari said.", "https://sputniknews.com/middleeast/201909041076721571-yemeni-government-wants-to-return-to-aden-by-any-means/", "(* A P)", "Yemen's government starts indirect talks with southern separatists in Saudi Arabia: officials", "Yemeni government officials have begun indirect talks with United Arab Emirates-backed southern separatists in the Saudi Red Sea city of Jeddah to end fighting in Aden and other southern provinces, a Yemeni official said on Wednesday.", "“Indirect talks have started between the government and the STC via the Saudi side; the situation is very difficult and complicated but we hope to achieve some progress,” a senior Yemeni official, who declined to be named, told Reuters.", "Saudi Arabia has called for a summit meeting in Jeddah to defuse the stand-off. Aidarous al-Zubaidi, leader of the STC, and Yemeni government officials arrived there earlier this week.", "But Hadi’s government on Wednesday again criticized the UAE for backing the separatists, and stressed it was not in direct talks with STC", "https://www.reuters.com/article/us-yemen-security/yemens-government-starts-indirect-talks-with-southern-separatists-in-saudi-arabia-officials-idUSKCN1VP1Q6", "and", "(* A P)", "Yemen government rules out talks with UAE-backed southern separatists", "Yemen's Vice Prime Minister Ahmed al-Maisari said the government will not speak directly with separatists but only with its UAE backers.", "Yemen's internationally-recognised government on Wednesday ruled out talks with separatists who have seized key parts of the south, saying it will talk only with their main backer, the UAE.", "\"If there is to be a dialogue, it will be with the United Arab Emirates under the supervision of Saudi Arabia, taking into consideration the Emirates is the main factor in the conflict between us and them,\" Yemen's vice-Prime Minister, Ahmed al-Maisari, said.", "\"There was not and there will not be any sit-down with the so-called Southern Transitional Council (STC) whatsoever,\" he said in a voice recording uploaded to the interior ministry's YouTube channel.", "\"We don't want to sit with the tools but with the owners of the tools.\"", "https://www.alaraby.co.uk/english/news/2019/9/4/yemen-government-rules-out-talks-with-uae-backed-southern-separatists", "and a separatist voice on this: http://en.adenpress.news/news/13195", "(A P)", "UAE 'optimistic' about meeting between Yemeni government and STC", "Yemen must have a united front to combat Houthi rebels, said Dr Anwar Gargash", "The UAE is confident about the success of a meeting between members of the Yemeni government and the Southern Transitional Council in Jeddah on Wednesday, Minister of State for Foreign Affairs Dr Anwar Gargash said.", "Both Abu Dhabi and Riyadh have called for the two sides to attend reconciliation talks in Jeddah so they could resume their united front against the Houthi rebels.", "The call came after fighting between pro-government forces and those loyal to the STC erupted in Aden.", "“We look forward with confidence and optimism to the success of the Jeddah meeting between our brotherly government and the STC, it will double our efforts to have a united front against the Houthis. This is a priority,” Dr Gargash said on Twitter.", "https://www.thenational.ae/world/mena/uae-optimistic-about-meeting-between-yemeni-government-and-stc-1.906420", "My comment: LOL. The UAE is responsible for this conflict – and now it mimes the modest neutral.", "(* A P)", "Mahrah tribes reportedly on alert against UAE occupation", "Former Mahrah undersecretary calls for resistance against separatist plans", "Sheikh Ali Salem al-Huraizi, the former undersecretary of Mahrah province who is known for being fiercely opposed to foreign military presence in the province, has on Thursday said that Mahrah tribes “are on alert following threats launched by the UAE-backed Southern Transitional Council and Shabwah Elite Forces.”", "“We are ready to fight the Transitional Council if it or any of the Arab coalition forces reach our borders,” al-Huraizi added. “We will not surrender nor give up our province to any party.”", "https://www.uprising.today/mahrah-tribes-reportedly-on-alert-against-uae-occupation/", "(* A P)", "Mahrah province leaders found new movement to resist foreign occupation", "\"Southern National Salvation Council\" to oppose all foreign military presence in governorate", "Sheikh Ali Salem al-Huraizi, former undersecretary of Mahrah province and opposed to Saudi and UAE occupation, on Tuesday revealed the establishment of a National Salvation council representing all factions and components in the southern provinces of Yemen.", "Sheikh al-Huraizi said that the new entity would bear the name of “Southern National Salvation Council” and would be officially declared from Mahrah, according to Al-Jazeera website.", "The statement pointed to the pursuit of establishing a partnership between all components of the people with the criminalization of any exclusion, emphasizing on reconciliation and tolerance, rejecting any foreign intervention, whatever, and giving power back to the people through elected representatives and referendum.", "The announcement of the formation of the southern rescue council came following the control of the UAE-backed southern transitional council’s militias over the southern port city of Aden and some southern provinces.", "https://www.uprising.today/mahrah-province-leaders-found-new-movement-to-resist-foreign-occupation/", "and also https://www.middleeastmonitor.com/20190904-new-resistance-movement-announced-in-south-yemen/", "and", "(*A P)", "After meetings with Russian, British and Saudi diplomats.AL-Mahrah where to?", "This coincided with the announcement of Sheikh Abdullah Isa bin Afrar, president of the Council of Sons of Mahra and Socotra, a visit to Saudi Arabia last Saturday, which raised several questions due to the sensitivity of the situation in southern Yemen.", "In recent days, the political scene in Al-Mahra governorate has taken a new turn after meetings with British and Russian diplomats by anti-Saudi leaders in Oman.", "With regard to Ben Afrar's visit to the kingdom, there are those who say that it was in order to participate in the dialogue that was expected to take place between transitional and legitimacy as a member of the transitional presidency despite his announcement in the previous period of his resignation.", "And about the goal of the call ben Afrar, the source says that it comes to weaken the voice of the opposition in Al-Mahra and to alleviate the rejection of the Saudi presence.", "For more than a year, Saudi forces have been stationed at the provincial capital's airport amid opposition from the Al-Mahra sit-in committee and a number of tribes in the province.", "The positions of the local authority and its opponents in Al-Mahra province have been consistent with the rejection of the UAE-backed armed rebellion in Aden.", "Ali al-Harizi, a former deputy in al-Mahra province, said the new southern bloc, said that the \"Southern National Salvation Council\", was committed to Yemen’s unity.", "https://almasdaronline.com/articles/171356", "(* B K P T)", "ISIS revival in Aden further complicates war in Yemen’s south", "After 15 inactive months, Islamic State fighters in Yemen have conducted a series of attacks in Aden as government forces and STC separatists fight for control", "The ISIS resurgence came as tensions between the forces of Yemen’s Saudi-backed government and the Southern Transitional Council gave way to open fighting. Both are aligned in their opposition to the Houthi rebels in Yemen’s ongoing war, but there have been long-standing tensions and some clashes in the past.", "The latest ISIS-claimed suicide attack has led to the STC and government officials trading accusations against each other.", "The STC said in a statement that ISIS and al-Qaeda are “the other face of this government” and that the government is a “protector and supporter of terrorism.” Yemen’s Minister of Information Moammar al-Eryanni tweeted that the STC “spread chaos & violence & provide environment for terrorism, is responsible for the terrorist activities in the southern governorates,” equating the group with ISIS and al-Qaeda.", "Dr. Elisabeth Kendall, Senior Research Fellow and Yemen expert at Oxford University’s Pembroke College, told The Defense Post that after 15 months without a claimed attack, the recent fighting between the government and southern Yemen separatists may have been a factor in ISIS’s timing.", "https://thedefensepost.com/2019/09/03/yemen-islamic-state-aden/", "(* A K P)", "Islah spokesman: Saudi Okaz Newspaper falsifies facts", "refuted allegations raised by the Saudi Okaz Arabic Newspaper that the Islah Party controls the Saudi-led battle against the Houthis rebels.", "“Such narratives are merely falsification of facts. The national army is commanded by President Hadi as a head of the Yemeni state,” Al-Jaradi wrote on his Twitter account on Tuesday.", "Okaz Newspaper published on Tuesday an opinion article that accused the Islah party of obstructing the fighting against the Houthis and having no participation in the battle against the Houthi rebels.", "https://www.alsahwa-yemen.net/en/p-32915", "My comment: The most interesting fact is that a Saudi newspaper has adopted the separatists‘ view on Islah Party, the main supporter of Saudi puppet Hadi gov. – Separatist propaganda like this conspiracy theory repeated: (A P)", "Muslim Brotherhood conspires against Arab Coalition", "Al-Islah party, the political arm of the Muslim Brotherhood in Yemen, is still setting the goals of the Iranian-backed Houthi militias and Muslim Brotherhood as a priority over the interests of Yemen.", "http://en.adenpress.news/news/13190", "Comment: Separatist conspiracy theory. And, the other part of this propaganda: (A P)", "Shatara: Southerners are the True Coalition Partners", "http://en.adenpress.news/news/13183", "(* A P)", "STC Arrives in Jeddah, Says Willing to Hold Talks with Yemeni Government Delegation", "Southern Transitional Council (STC) head Aidarus al-Zubaidi arrived on Tuesday in Jeddah, on his second visit since the Saudi call for a dialogue between the STC and Yemen’s legitimate government following the incidents that took place in Aden early August. STC spokesman Nizar Haitham told Asharq Al-Awsat newspaper that the Council is willing to meet with the government delegation.", "In case the government refused to hold talks, then the delegation will meet with Saudi leaders to propose and discuss ideas, he added. Haitham said that the STC delegation wants to discuss several issues, including ending tension, chaos and provocative acts by the pro-legitimacy al-Islah party in southern provinces. According to the spokesman, the delegation will also insist that southern regions be ruled by southerners to ensure providing services to citizens and protecting them from terrorist cells. He said the legitimacy will be requested to end non-southern pro-legitimacy military presence and hear their intention in fighting Houthi militias. Haitham affirmed that the STC doesn’t wish to be part of the authorities, noting that the Council had approved the legitimacy of Yemeni President Abdrabbuh Mansur Hadi because it serves the people.", "https://aawsat.com/english/home/article/1886431/stc-arrives-jeddah-says-willing-hold-talks-yemeni-government-delegation", "My comment: The separatists agree that Hadi is called „president“, but nothing else.", "(* A K P)", "Saudi Arabia boosts troop levels in south Yemen as tensions rise", "Saudi Arabia has deployed more troops in southern Yemen to try to contain clashes between nominal allies in the Saudi-led military coalition fighting the Houthis that risk further fragmenting the country.", "Saudi soldiers and armed vehicles arrived over the weekend in the capital of the oil-producing Shabwa province where the United Arab Emirates-backed separatists have been battling forces of Yemen’s Saudi-backed government for control, two local officials said.", "Saudi Arabia has reinforced its positions in Shabwa and Aden as Riyadh called for talks to resolve the crisis and refocus the Western-backed coalition on battling the Houthis, who have stepped up missile and drone attacks on Saudi cities.", "“Saudi forces arrived in Shabwa and started working with the local government for a de-escalation and a ceasefire. All parties responded positively to the coalition’s calls,” coalition spokesman Colonel Turki al-Malki said on Monday.", "The kingdom has also called for a summit in Jeddah to defuse the standoff. The leader of the UAE-backed Southern Transitional Council (STC), Aidarous al-Zubaidi, arrived in the Saudi Red Sea city on Tuesday to meet Yemeni and Saudi officials, a spokesman of the movement said.", "STC forces also brought reinforcements into Aden, witnesses said on Tuesday, calling back fighters who had been deployed on the outskirts of the main port of Hodeidah, held by the Houthis, in the west.", "The fighters dug tunnels and built trenches at the edges of Aden and blocked main roads leading out of the city to prevent government forces from recapturing it, they said.", "https://www.reuters.com/article/us-yemen-security/saudi-arabia-boosts-troop-levels-in-south-yemen-as-tensions-rise-idUSKCN1VO1FA", "(A P)", "UAE-backed militias raid house of pro-Hadi police chief in Aden", "https://www.uprising.today/uae-backed-militias-raid-house-of-pro-hadi-police-chief-in-aden/", "(* A P)", "Report: UAE-backed forces committing grave abuses in south Yemen", "The UAE-backed Southern Transitional Council has reportedly killed and injured 300 civilians including women and children in Yemen over the past two weeks, a human rights group has said.", "The Amsterdam-based foundation for human rights in the Arab world, Rights Radar, said the atrocities were committed in the southern Yemeni governorates of Aden and Abyan.", "Field monitors said Aden had witnessed mass arrests and attacks on civilian homes committed by militants since the STC seized control of the city on 10 August. Abuses included “physical exterminations and executions against the detainees and the wounded persons in hospitals”, Rights Radar said, adding that this amounted to “war crimes”.", "It is believed the pace and ferocity of these abuses have increased significantly following UAE air strikes against Yemeni government forces in Aden and Abyan in August, strengthening the militants’ attempts to consolidate control over the governorates.", "https://www.middleeastmonitor.com/20190903-report-uae-backed-forces-committing-grave-abuses-in-south-yemen/", "(A P)", "A young man, Safwan Jala , was killed and another, Alaa Abdullah, was wounded during the Security Belt forces, supported by #UAE, attacked a populated neighborhood to arrest a social media activist and an opponent to the Southern Transitional Council, Abu Saad al-Maisar", "https://twitter.com/BelqeesRights/status/1168648654099496960", "(A)", "Yemenia resumed flights to #Aden as violence subsided in the city #Yemen", "https://twitter.com/saeedalBatati/status/1168567846366044165", "(A P)", "Separation rebels involved in murder to be prosecuted", "The governor of Shabwa, Mohamed Saleh Bin Edeyo said on Monday that separation rebels who attack the military or security forces will be prosecuted.", "https://www.alsahwa-yemen.net/en/p-32884", "(A P)", "Yemen's Religious Scholars Authority called for end of separatists control of Aden, Saudi intervention against separatist coup, and restoration of government and public services on all parts of Yemen.", "https://www.alsahwa-yemen.net/en/p-32881", "(A P)", "Hadhramaut. A military checkpoint prevents citizens of the northern provinces from entering Mukalla", "Citizens told Al-Masdar Online that a military post at the entrance to Mukalla in the Ras Hoyra area prevented citizens from the northern provinces from entering the city, including patients.", "To date, it is not known why the northern provinces citizens were prevented from entering Mukalla, but it coincided with the armed rebellion carried out by the UAE-backed Southern Transitional Council.", "The Hadhramaut coast is controlled by UAE force", "https://almasdaronline.com/articles/171263", "(A P)", "10 Yemeni parties declare their support for the government's actions against UAE aggression", "https://almasdaronline.com/articles/171262", "(A P)", "Yemen’s Information Minister Muammar Al-Eryani said on Monday the Southern Transitional Council (STC) separatist militia will be held to account for the hate-motivated murders they had committed in south Yemen over the past days.", "“These terrorist crimes documented in video clips exhibit the ugly and destructive agenda this militia is meant to implement in south Yemen,” the Minister said.", "He said, “They are war crimes the accountability for which won’t be time-barred.”", "http://en.26sepnews.net/2019/09/02/21269/", "(A K P)", "[Hadi government forces ] Military, Security redeployment process in Shabwa continues", "The process of new security redeployment plan continues in Shabwah province for tightening security and stability across the province after recent bloody incidents.", "The plan has been made for facing security challenges facing the province after the so-called UAE-backed Transitional Council war, Governor of Shabwah Mohammad bin Edyeo told Saba.", "http://en.26sepnews.net/2019/09/02/military-security-redeployment-process-in-shabwa-continues/", "(A P)", "STC discusses means to fight terror (Photos)", "Under the auspices of of the president of the Southern Transitional Council, Aidroos Qassem Al-Zubaidi, the STC local leadership of Aden held on Monday, an extended meeting in presence of members of the STC Presidency and representatives of the STC departments. The meeting focused on necessary procedural means to deal with the recent developments, especially encountering the terrorist attacks and plots against the South, within the social frame in compliance with the efforts exerted by the Arab Coalition in the fight against terror, in coordination with the southern forces, in addition to coming up against the tendentious anti-UAE campaigns.", "The meeting also highlighted the key role played by the United Arab Emirates in liberating the South from the Iran-backed Houthi terrorist militia and its generous support for the reconstruction of the liberated areas in addition to its major role in combating terrorism. http://en.adenpress.news/news/13174", "My comment: Yes, they praise their UAE masters. Look at cp15 as well. STC discusses means to fight terror (Photos)(A P)", "The Southern Transitional Council Welcomes the UN Security Council’s Call for Inclusive Political Solution that Includes the South", "In response to UN Security Council’s statement issued on August 29th, 2019 considering developments in Yemen and the South, General Aidarous Al-Zubaidi, president of the southern transitional council said: “We appreciate the group leadership of UN Security Council to support an inclusive negotiable political solution for the crisis in Yemen and the South., including authorization of UN to include representatives of the south in the political process. We urge UN delegate to Yemen, Mr. Martin Griffith, to act quickly to enforce this authorization to guarantee applicable and successful political steps. The council is willing to participate constructively in negotiations that may end this crisis and resolve the southern cause through a political process”.", "https://en.smanews.org/the-southern-transitional-council-welcomes-the-un-security-councils-call-for-inclusive-political-solution-that-includes-the-south", "(A P)", "Public Demands in Shabwa for the Return of Shabwa Elites and Sending Governor to Trial", "Directorates of Shabwa live under unprecedent security breach since Al-Eslah militias entered it a week ago. Citizens indicated that chaos spread all over the directorates with robberies and forced robberies due to the return of Al-Qaeda terrorists who disappeared from Shabwa for three years, thanks to the efforts of Shabwa Elites.  Social media activists considered that as a plan to spread chaos in Shabwa so that its fortunes can be robbed. They also indicated that Shabwa elites preserved the governorate from all", "https://en.smanews.org/public-demands-in-shabwa-for-the-return-of-shabwa-elites-and-sending-governor-to-trial", "My comment: This is separatist propaganda. The so-called “Public” just are the separatists (at best: their supporters) themselves.", "(A P)", "A New Southern Hashtag Saying: #Legitimacy_Incubates_Terrorism_and_ISIS", "https://en.smanews.org/a-new-southern-hashtag-saying-legitimacy_incubates_terrorism_and_isis", "My comment: More separatist propaganda against the Hadi government – everybody should join the propaganda campaign.", "(A K P)", "A Journalist of the Legitimacy Admits the Incapability of Troops Coming from Mareb to Secure Ataq", "A journalist loyal to the Yemeni government admitted that troops of the government coming from Mareb are incapable of securing Ataq in Shabwa.", "https://en.smanews.org/a-journalist-of-the-legitimacy-admits-the-incapability-of-troops-coming-from-mareb-to-secure-ataq", "My comment: More separatist propaganda: The Hadi government is weak, unable.", "(A P)", "Public Anger Against the Northern Fatwa of Islamic Imams Association of Yemen", "A wave of public anger spread all over southern governorates after a Fatwa of the so-called Islamic Imams Association of Yemen that called for Jihad against the south. This Fatwa shocked the southern street as it repeats a previous one of killing southern people under the notions of Islam.", "https://en.smanews.org/13111-2", "My comment: As separatist propaganda puts it.", "(A K P)", "Ben Brik Inspects the Front Lines of Eastern Abian", "Sheikh Hany Ben Brik, vice president of the southern transitional council, inspected the front line of eastern Zanzibar as part of the council’s efforts to provide front lines with equipment.", "https://en.smanews.org/ben-brik-inspects-the-front-lines-of-eastern-abian", "My comment: Separatists demonstrate: We are there!", "(* A K P)", "UAE-backed forces vow to drive Islah Party from Hadhramaut", "New clashes expected as separatists receive fresh shipments of weaponry", "The so-called Hadhramaut Elite militias, funded by the United Arab Emirates, are reportedly preparing to expel the Islah party (Yemeni branch of the Muslim Brotherhood) from the Hadramaut Valley districts.", "Sources in the leadership of the UAE-backed Hadhramaut Elite militias said that they received orders to recruit 5,000 soldiers from Hadhramaut, train them as soon as possible to join, as the first step to strengthen its forces.", "The sources called on the people of Hadramaut to join the recruitment process in the two centers for their reception, one at Al Rayyan Airport and the other in the city of Mukalla.", "https://www.uprising.today/uae-backed-forces-vow-to-drive-islah-party-from-hadhramau/", "(* A K P)", "Yemeni minister: dialogue with ‘Abu Dhabi militias’ will only be through weapons", "On Monday the Yemeni Minister of Transport, Saleh Al-Gibwani, declared that “dialogue with the UAE militias will only be through weapons,” referring to the secessionist forces of the “Southern Transitional Council”.", "Al-Gibwani communicated this message through a Tweet he published on Twitter when the governorate of Shabwa (south) is being subjected to the attacks of YAE-backed separatists, targeting the legitimate institutions of the Yemeni government.", "“Shabwah teaches the militias and their supporters a new lesson again, showing them that it could only be a purely Yemeni governorate. Its men will be only the affiliates of the Yemeni legitimacy led by President Abd Rabbo Mansour Hadi,” said the minister.", "He also declared that “Shabwah is sending a message to our brothers in Jeddah, Saudi Arabia, that dialogue with the militias of Abu Dhabi will be carried on only through weapons.”", "“Learn from Shabwah so that you may succeed,” the minister stressed.", "https://www.middleeastmonitor.com/20190903-yemeni-minister-dialogue-with-abu-dhabi-militias-will-only-be-through-weapons/", "(* B K P)", "4.000 government forces have been killed by \"UAE misdirected air strikes\" in #Marib province since Saudi-led coalition launched bombing campaign in #Yemen, state minister in internationally recognised government Abdulghani Jamil said on Monday.", "https://twitter.com/FuadRajeh/status/1168568425284812805", "(A P)", "Arab Coalition: Saudi-Emirati Committee Helped Ease Tensions in Yemen", "The Saudi-led Arab coalition said on Monday that the joint committee between Saudi Arabia and the United Arab Emirates helped ease tensions in Yemen.", "https://aawsat.com/english/home/article/1883806/arab-coalition-saudi-emirati-committee-helped-ease-tensions-yemen", "My comment: This is ridiculous, fact-free propaganda.", "(* A K P)", "The UAE moves its backup papers. Giants brigades announce move to support of Transitional rebellion in Aden", "After a state of apparent neutrality committed to the events in Aden and the southern provinces, “Gaiants” forces units recently moved from the area of their combat operations on the west coast towards Aden and published statements in its media platforms that its move aims to support the Transitional forces that are fighting Armed confrontation against legitimate government forces.", "Al-Masdar Online correspondent said that troops from the giants brigades stationed on the west coast of the country arrived in Aden on Saturday to support the southern transitional forces in taking control of Aden and Abyan provinces.", "This move follows a setback suffered by the armed formations of the \"Southern Transitional\", in front of the legitimate government forces last weekend in Shabwa, Abyan and Aden, which prompted the UAE to move all its tools, most notably, the brigades of Giants in an attempt to repel any progress of the government forces legitimacy towards Aden.", "The media discourse of the Giants' brigades and military movements in support of the southern transitional rebellion reveals their high readiness to implement the directives of their sole financier, the United Arab Emirates, which is among the military formations established, armed and trained with full Emirati funding.", "https://almasdaronline.com/articles/171228", "and also https://adennews.net/en/yemen-english-85432", "(A T)", "[Separatist militia] Senior commander survives assassination attempt in Aden", "http://en.adenpress.news/news/13180", "(A T)", "Assassination of a mosque Imam north of Aden by unidentified gunmen", "https://almasdaronline.com/articles/171226", "and also https://www.uprising.today/series-of-assassinations-continue-to-shock-aden/", "(A P)", "Warned of the consequences of what happened economically and humanely. Government: We will not tolerate the rebellion of the transitional militias", "https://almasdaronline.com/articles/171224", "(A P)", "Sheikh Hani: STC never accepts ill-treatment of Northerners", "The Vice President of the Southern Transitional Council, Sheikh Hani Ben Brik stressed that the STC can not accept a behavior that is causing harm to any Northerners in the South.", "http://en.adenpress.news/news/13165", "My comment: They just had hunted them. For Ben Brik, this is „no harm“.", "(A K P)", "Gov't forces recapture Yemeni city from separatists", "Government forces recaptured the city of Azan in the southern Shabwa province on Monday, shortly after being overrun by separatists.", "The city was taken over earlier Monday by fighters aligned with the Southern Transitional Council (STC) before forces dispatched by the government recaptured it amid clashes, local sources said.", "Casualties were reported among STC forces, which are backed by the United Arab Emirates (UAE).", "https://www.aa.com.tr/en/middle-east/govt-forces-recapture-yemeni-city-from-separatists/1571084", "and also https://almasdaronline.com/articles/171236", "https://adennews.net/en/yemen-english-85385", "https://www.alsahwa-yemen.net/en/p-32885", "(A P)", "UAE provides emergency relief to Abyan", "In one of its latest relief efforts in Yemen, the UAE - represented by its humanitarian arm the Emirates Red Crescent - has dispatched a relief convoy loaded with 1,000 food baskets to aid the residents of Zinjibar, the capital of Yemen's Abyan province.", "The aid was distributed to around 7,000 residents of the city, under the direct supervision of the local authority.", "http://wam.ae/en/details/1395302783548", "and", "(A P)", "UAE Provides Emergency Relief to Abyan Governorate", "The UAE Red Crescent Authority provided emergency relief assistance to the people of Zanzibar and Jaar districts in Abyan governorate.", "This came hours after the security belt forces announced that they had secured the governorate from the terrorist ‘Islah’ militias.", "http://en.adenpress.news/news/13171", "My comment: Militia supporting the Hadi government are labeled as „terrorist“, and the UAE gives money to support the separatist takeover.", "(A P)", "STC prepares for mass rally in solidarity with UAE", "The meeting focused on the preparations for staging a mass rally in loyalty to the United Arab Emirates (UAE) and its people, to be held in Aden and al-Mukalla.", "http://en.adenpress.news/news/13172", "(A P)", "Resurgence of terror groups in Yemen is a cause of concern for Arab coalition forces", "At a precarious moment for security, coalition factions and government loyalists must settle their differences and resume their fight against external threats", "At a time when the main thrust of diplomatic activity in Yemen is focused on ending the country’s bitter civil war, the recent spate of attacks against the Yemeni security forces demonstrates the continued threat posed by terror groups such as Al Qaeda and ISIS.", "The fact that both of these terrorist organisations now appear to be operating freely in areas of southern Yemen that are supposed to be under the control of government forces is a deeply worrying development, one that does not bode well for international diplomatic efforts to resolve the country’s long-running war.", "https://www.thenational.ae/opinion/comment/resurgence-of-terror-groups-in-yemen-is-a-cause-of-concern-for-arab-coalition-forces-1.905446", "My comment: UAE propaganda, telling us the Hadi government is unable, the separatist forces are better., and the UAE is fighting against terrorism.", "(A P)", "An Increasing Number Of Journalists Leaving The City Of Aden", "https://adennews.net/en/yemen-english-85388", "(* A K)", "Marib hospital received 17 dead bodies and 95 injured people as a result of #UAE airstrikes targeting the army forces in the interim capital of #Aden.", "https://twitter.com/BelqeesRights/status/1168989328804065285", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "UN's Griffiths expresses support for Jeddah negotiations between Yemeni government, southern separatists", "UN special envoy to Yemen Martin Griffiths expressed his support for negotiations between the Yemeni government and southern separatists that started in Jeddah on Wednesday.", "https://www.arabnews.com/node/1550121/middle-east", "(A P)", "[Sanaa gov.] National Delegation Discuss Political Position in Yemen with Swedish FM", "During the meeting they discussed political situation in Yemen and progress achieved in the Stockholm Agreement, presenting the steps taken by the National Delegation in implementation of the Hodeidah Agreement, most notably the redeployment from ports unilaterally.", "https://english.almasirah.net/details.php?es_id=8597", "and also https://www.yemenpress.org/yemen/meeting-in-try-to-implement-the-stockholm-agreement-for-yemen/", "(A P)", "Abdullah bin Zayed und schwedischer Amtskollege, geben einen Überblick über die neuesten regionalen und globalen Entwicklungen", "SH Scheich Abdullah bin Zayed Al Nahyan, Minister für auswärtige Angelegenheiten und internationale Zusammenarbeit, traf sich am Dienstag in Abu Dhabi mit Margot Wallstrom, der schwedischen Außenministerin, um eine Bestandsaufnahme der neuesten Entwicklungen, regionale und globale Entwicklungen von gemeinsamem Interesse mit Blick auf den Jemen vorzunehmen.", "http://www.wam.ae/de/details/1395302783962", "(* B P)How can Sweden be a peace broker if it’s also selling the arms that make the war in Yemen possible?", "On August 13, TV4 in Sweden reported that Swedish weapons have been used in Yemen", "After this Sunday’s bombing, Sweden’s Foreign Minister Wallström said that she will travel to Yemen and “speak with as many people as possible.” This is valiant. Wallström is an honorable person, whose credentials for both seriousness and balance were affirmed in 2016 when she criticized Israel for its policy of extrajudicial killings. But in this case, Wallström will have to do more than go to Yemen and try to talk to everyone.", "Sweden’s arms industry", "Svenska Freds, Sweden’s venerable anti-war group, says that Saudi Arabia has been buying Swedish weapons since 1998. Sweden’s main arms sales to Saudi Arabia have occurred over the past decade, while Sweden has also been selling arms to the UAE. Sweden’s arms manufacturer — Saab — opened an office in Abu Dhabi in 2017. There is no sign of a slowdown in this arms sales relationship.", "On August 13, TV4 in Sweden reported that Swedish weapons have been used in Yemen.", "It is not enough to be moved by the tragedy in Yemen. Action is necessary. Wallström’s journey to Yemen is commendable, but it would be more credible if Sweden banned weapons sales to Saudi Arabia and the UAE.", "https://www.salon.com/2019/09/04/how-can-sweden-be-a-peace-broker-for-the-war-in-yemen-if-its-also-selling-the-arms-that-make-it-possible_partner/", "(A P)", "Swedish foreign minister says she has ‘new ideas’ for Yemen", "In an exclusive interview with Arab News, the Swedish Foreign Minister Margot Wallstrom revealed that she has “new ideas” for ways to solve the war in Yemen.", "“I think we have come up with some new ideas. We have shared some of our impressions and we have been talking to different actors, and so I think we will be even tougher in stopping the war. We have to protect children who are dying, and stop the immense suffering that is taking place,” she said.", "“We have to make sure that there are discussions on what is happening, to continue the implementation of agreements, and to work with all actors. We have to stop this war. We have to ease the suffering of those that need humanitarian help.”", "https://www.arabnews.com/node/1548876/middle-east", "and", "(A P)", "Swedish FM to Asharq Al-Awsat: Stockholm Deal Must Be Implemented in Yemen", "Swedish Foreign Minister Margot Wallstrom stressed the urgent need to reach a political solution to the crisis in Yemen and spare the people more suffering. Speaking to Asharq Al-Awsat while visiting Saudi Arabia for the first time, she also underlined the importance of implementing the Stockholm agreement, saying it was one of the central elements of the political process.", "https://aawsat.com/english/home/article/1884721/swedish-fm-asharq-al-awsat-stockholm-deal-must-be-implemented-yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi women directors bring empowerment message to Venice", "Female Saudi Arabian directors Haifaa Al-Mansour and Shahad Ameen brought a message to the Venice Film Festival along with their movies: Women must be seen and heard.", "Mansour’s “The Perfect Candidate” is one of two films by female directors out of 21 competing for the festival’s Golden Lion award, telling the story of a woman doctor facing gender-based challenges while running for municipal council.", "https://www.reuters.com/article/us-filmfestival-venice-saudi-women/saudi-women-directors-bring-empowerment-message-to-venice-idUSKCN1VR16L", "(A P)", "Saudi Arabia’s Red Sea Project offers 120 scholarships", "Saudi Arabia’s Red Sea Development Co. has announced 120 scholarships for undergraduate students, for the academic year 2019-2020. This comes as part of the “Red Sea Development Scholarship Program” held in collaboration with Prince Mugrin bin Abdul Aziz University and the École Hôtelière de Lausanne, one of the oldest hospitality faculties in the world.", "https://www.arabnews.com/node/1548841/saudi-arabia", "(* A P)", "Saudi Arabia established espionage centre in Djibouti", "Saudi Crown Prince Mohammed bin Salman has ordered establishment of a security center in Djibouti for spying operations.", "The Arabic-language al-Ahad al-Jadid reported on its twitter account that it has gained access to secret documents which reveal a big deal between Saudi Arabia and Djibouti.", "The deal includes setting up a center for monitoring and spying on the opposition forces and conducting espionage and hacking operations against the neighboring states, including Qatar, Kuwait and Oman, it added.", "The report said that the deal is worth $2bln.", "https://www.uprising.today/saudi-arabia-established-espionage-centre-in-djibouti/", "(* A P)", "Saudi Arabia begins Application of its Landmark Laws and Regulations Related to Women", "The Kingdom of Saudi Arabia has begun implementation of new laws and regulations- approved recently by the Council of Ministers-enhancing the statues of women in the Country. In the form of amendments to existing laws, the new regulations remove restrictions on women's travel, recognize their status as head of households, and ensure their equitable access to employment opportunities, pay, maternity leave, and retirement, among other social and economic rights. With respect to women's mobility, the new regulations grant women 21 years of age and older the right to apply for passports for themselves and for their legal dependents, and to travel without the need for prior approval. Recognized as heads of households in the new regulations, women are granted equal rights to undertake many family-related civil registry functions, including registration of marriage, divorce, childbirth, death, and selection of place of residence. With respect to the economic rights, the new reforms grant women equal right in employment, pay, recruitment, and retirement, and ban any form of discrimination.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965358", "My remark: By Saudi Press Agency.", "And", "(A P)", "Saudi Press: KSA is witnessing a package of reforms related to enhancing the role of Saudi women", "Saudi newspapers highlighted in their editorials today a number of issues at local, regional and international arenas. Okaz newspaper said in its editorial that the Kingdom of Saudi Arabia is witnessing a package of reforms and amendments related to enhancing the role of Saudi women in national development in accordance with its Vision 2030.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965620", "(A P)", "Amnesty urges Saudi Arabia to reveal whereabouts of two missing Qataris", "https://www.reuters.com/article/us-saudi-qatar-rights/amnesty-urges-saudi-arabia-to-reveal-whereabouts-of-two-missing-qataris-idUSKCN1VP1H4", "(* B P)", "Yemen quagmire showcases hazards of Saudi power play", "Saudi Arabia is confronting the perils of its combative foreign policy as it slides further into a military quagmire in Yemen, one of a series of strategic missteps under the ambitious crown prince, analysts say.", "The manoeuvres have rattled investors just as the kingdom seeks outside financing to pursue an ambitious reform programme to overhaul its oil-reliant economy.", "\"The Saudi foreign policy pattern is to 'shoot first and ask questions later',\" Bessma Momani, a professor at Canada's University of Waterloo, told AFP.", "\"It is impulsive and fails to have a long-term exit strategy.\"", "The kingdom appeared to temper its approach in the aftermath of journalist Jamal Khashoggi's murder by Saudi agents last October, with what many saw as the elevation of seasoned officials and the removal of younger aides in the prince's inner circle.", "The murder left the prince's reputation as a reformer severely tarnished while also testing the kingdom's relations with its key ally Washington.", "- Not fit for purpose -", "But some observers have dismissed the notion of any substantial change while the prince still controls the main levers of power -- including the post of defence minister -- and pursues a domestic crackdown on dissenters and critics.", "\"There is a pattern of strategic errors by Saudi Arabia in recent years, and that's partly because the country is, for the first time, taking an independent leadership role in the region,\" said Hussein Ibish, a scholar at the Arab Gulf States Institute in Washington.", "\"Saudi Arabia was not prepared for the role... and the Saudi military was not designed for major international expeditions,\" he told AFP.", "The [Yemen] conflict has also raised the need to modernise Saudi Arabia's bloated and sclerotic military establishment, plagued by what analysts see as an inefficient fighting force that is repeatedly blamed for erroneously hitting civilians.", "https://www.dailymail.co.uk/wires/afp/article-7425343/Yemen-quagmire-showcases-hazards-Saudi-power-play.html = https://www.japantimes.co.jp/news/2019/09/04/world/yemen-quagmire-saudi-shoot-first-policy/#.XXCRpygzaUk = https://news.yahoo.com/yemen-quagmire-showcases-hazards-saudi-power-play-021337097.html", "cp9 USA", "Siehe / Look at cp1", "(* B P)", "Should we feed hungry children, or the war machine?", "Every dollar of public money financing US militarism abroad is a dollar that could fight hunger, homelessness, or climate change.", "Unless the funds promised are received soon, she warned, food rations for 12 million people would be reduced and at least 2.5 million malnourished children would be cut-off from the services that keep them alive. “When money doesn’t come,” Grande said bluntly, “people die.”", "The total UN appeal is $4 billion. While this is the largest country appeal the UN has ever put out, the entire bill represents only two days of the 2019 US military budget of almost $700 billion. Lacking generosity, the US offered a mere $300 million—less than four hours of Pentagon spending. Meanwhile, US companies rake in billions of dollars selling the weapons to Saudi Arabia that are in large part responsible for this humanitarian crisis.", "The wild disparity between money for feeding people and money for arming the military is reflected here at home – by Medea Benjamin", "https://www.opendemocracy.net/en/oureconomy/should-we-feed-hungry-children-or-war-machine/", "(* B P)", "Will Senator Reed Stand Up to His Defense Donors on Yemen?", "Jack Reed’s campaigns and leadership PAC have taken $362,400 from four defense contractors that have sold 90% of the American weapons bought by Saudi Arabia. Now he has a key role in negotiations around banning the companies’ Saudi sales.", "In the coming weeks, lawmakers who oppose America’s involvement in the Saudi-led war in Yemen have a chance to attach measures withdrawing American assistance to a “must-pass” bill authorizing the military budget. Activists are calling on Sen. Jack Reed (D-R.I.), the ranking member on the Armed Services Committee, to make sure it happens.", "But will he, given his decades of campaign donations from the defense contractors who are profiting the most from the Yemen war?", "If the Yemen provision is included in the final version of the NDAA, it will ratchet up pressure on the White House over the issue.", "Reed says he wants to end U.S. support for the coalition fighting in Yemen, but he has not been as consistent on the issue as many other Democrats", "Donations From Companies That Sell Billions in Weapons to Saudi Arabia", "While Reed has recently been getting pressure on Yemen from constituents and anti-war activists, his relationship with companies that are profiting from the war in Yemen by selling weapons to Saudi Arabia goes back decades.", "Since he entered the Senate in 1997, Reed has taken nearly a million dollars in campaign funds from PACs and individuals in the defense sector, and according to a Sludge review of Federal Election Commission records, Reed’s biggest defense donors include four companies that account for over 90% of arms sales to Saudi Arabia over the past ten years: General Dynamics, Raytheon, Lockheed Martin, and Boeing.", "“These donations are very concerning as we are trying to end a war in which these companies’ weapons are being used,” Demand Progress’ Segal told Sludge. “Being a recipient of a lot of corporate PAC money is usually a sign that the industries in question think that your views are in alignment with theirs—or that if they aren’t yet that you can be brought into better alignment with them.”", "https://prospect.org/article/will-senator-reed-stand-his-defense-donors-on-yemen", "(* A P)", "USA führen mit Huthi-Rebellen Gespräche zur Beilegung des Konflikts im Jemen", "Die Vereinigten Staaten haben nach Angaben eines hochrangigen US-Diplomaten Verhandlungen mit den vom Iran unterstützten Huthi-Rebellen im Jemen aufgenommen. \"Wir sind sehr darauf konzentriert, den Krieg im Jemen zu beenden\", sagte der Ministerialdirektor im US-Außenministerium für den Nahen Osten, David Schenker, am Donnerstag bei einem Besuchs in Saudi-Arabien vor Journalisten.", "https://www.welt.de/newsticker/news2/article199763190/Diplomatie-USA-fuehren-mit-Huthi-Rebellen-Gespraeche-zur-Beilegung-des-Konflikts-im-Jemen.html", "und auch https://www.jungewelt.de/artikel/362236.jemen-usa-führen-gespräche-mit-ansarollah.html", "und", "(* A B P)", "Folgt nun die Wende im Jemenkrieg?", "Zuerst waren es Gerüchte, nun haben es die USA bestätigt: Man wolle zusammen mit den Houthi-Rebellen eine Lösung finden.", "Über die Gründe wird spekuliert. Die regionalen Spannungen mit Iran könnten eine Rolle spielen. Die Konfrontation mit den Saudis hat die Houthis im Lauf des Kriegs immer stärker in die Arme Irans getrieben, des grossen Rivalen der saudischen Führung. Trump aber versucht im Gegenteil, Iran im Atomstreit möglichst zu isolieren.", "Gleichzeitig haben die Meldungen über zivile Opfer des Luftkriegs und die Bilder von hungernden Kleinkindern auch in den USA bis hinein in Trumps eigene Partei zu heftiger Kritik am Jemenkrieg geführt.", "Vor allem aber ist die saudisch geführte Front gegen die Houthis von einem militärischen Erfolg weit entfernt, innere Konflikte schwächen sie sogar zunehmend.", "https://www.srf.ch/news/international/usa-wollen-mit-houthis-reden-folgt-nun-die-wende-im-jemenkrieg", "(* A P)", "US official says Washington in talks with Yemeni rebels", "A top US official said Thursday that Washington was in talks with the Iran-aligned Huthi rebels in a bid to end Yemen's war.", "\"We are narrowly focused on trying to end the war in Yemen,\" Assistant Secretary of Near Eastern Affairs David Schenker told reporters during a visit to Saudi Arabia.", "\"We are also having talks to the extent possible with the Huthis to try and find a mutually accepted negotiated solution to the conflict.\"", "This marks the first contact between the administration of President Donald Trump and the Huthis in over four years.", "https://www.dailymail.co.uk/wires/afp/article-7431369/US-official-says-Washington-talks-Yemeni-rebels.html", "Comment by Katherine Zimmerman: Encouraged by US investment of political and diplomatic resources to work toward solution in Yemen, but concerned that what is acceptable for US in terms of securing national security interests does not align with Houthi asks, and the HOW to get there is missing.", "https://twitter.com/KatieZimmerman/status/1169939797990940673", "My comment to comment: ???? There are no US „national security interests“ at stake in Yemen – it’s 6000 miles away from the US.", "and", "(* A P)", "Washington in talks with Yemeni rebels, US official says", "Senior Huthi official Hamid Assem told AFP he could neither confirm nor deny the rebels were in talks with Washington.", "\"That the United States says they are talking to us is a great victory for us and proves that we are right,\" he said.", "https://www.dailymail.co.uk/wires/afp/article-7431973/Washington-talks-Yemeni-rebels-US-official-says.html", "(* B P)", "How Likely Is It That the United States Will Begin Backchannel Talks With the Houthis?", "Kristin Diwan | Senior resident scholar at the Arab Gulf States Institute in Washington, D.C.", "For the Trump administration, Yemen has been viewed through the lens of Iran policy, and thus primarily as a front for countering Iranian expansionism. News of the exploration of talks with the Houthi movement is therefore a clear indication of a retreat in the maximum pressure campaign against the Islamic Republic.", "Mustapha Noman | Former Yemeni deputy foreign minister and diplomat", "The news of potential backchannel talks between representatives of the U.S. government and Ansar Allah, the Houthi movement, comes very late. However, better late than never. I have always advocated a dialogue between regional representatives and the Houthis as they are controlling the geographical areas adjacent to the Saudi borders", "Rafat Ali al-Akhali | Former Yemeni minister", "Previous U.S. ambassadors to Yemen, including Gerald Feierstein and Matthew Tueller, had multiple meetings with the Houthis in San‘a up to 2014, and in Muscat, Oman, since then. Even former U.S. secretary of state John Kerry met with the Houthis in Muscat in 2016.", "Eleonora Ardemagni | Associate research fellow at the Italian Institute for International Political Studies", "It’s more likely now than before. The United States, the Houthis, and most of all Saudi Arabia have to gain from deescalation talks. However, Riyadh can’t begin this with the Houthis’ daily launch of missiles against Saudi civilian targets and the domestic patriotic narrative of the war in Saudi Arabia. However, the Saudis need to stabilize their southern border, especially since a Pandora’s Box has been opened in the south of Yemen.", "https://carnegie-mec.org/diwan/79771", "(A P)", "Andrew Young", "CFR invited the Democratic candidates to articulate their positions on twelve critical foreign policy issues before the second set of presidential debates. The questionnaire was sent to all candidates on July 8, 2019. Candidates’ answers are posted exactly as they were received. View all questions here.", "Given the assassination of Jamal Khashoggi and Saudi Arabia’s involvement in the civil war in Yemen, what changes, if any, would you make to U.S. policy toward Saudi Arabia?", "First off, the United States should be providing no aid to Saudi Arabia in its assault on Yemen. It’s creating a humanitarian crisis that ranks amongst the worst of all time. We should end all support for this situation - logistics, arms sales, refueling efforts, intelligence.", "The United States must take action against Saudi Arabia given the assassination of Jamal Khashoggi.", "https://www.cfr.org/article/andrew-yang", "(* A P)", "US lawmakers make new push to end Saudi bombing campaign in Yemen", "A group of Republican and Democratic lawmakers is making a new push to end the Saudi-led bombing campaign in Yemen amid intensifying criticism of the air war following an attack on a rebel-run prison that may have killed more than 100 people Sunday.", "The lawmakers' goal is to prohibit U.S. logistical support for the coalition's airstrikes through an amendment to the annual defense policy bill, a move that they hope would effectively ground the air campaign by banning the U.S. provision of spare parts that Saudi Arabia needs to maintain its planes. The measure would also restrict certain forms of intelligence sharing.", "The amendment, first presented by Rep. Ro Khanna, D-Calif., already passed in the House's version of the defense authorization, and now members of both chambers are pressing their colleagues not to remove it during conference negotiations with the Senate.", "https://www.stripes.com/news/middle-east/us-lawmakers-make-new-push-to-end-saudi-bombing-campaign-in-yemen-1.597023", "and also https://www.upi.com/Top_News/US/2019/09/03/Bipartisan-group-seeks-to-defund-US-involvement-in-Yemen-war/1461567527104/?sl=1&ur3=1", "and", "(* B P)", "Congress Can Still Stop U.S. Support for the War on Yemen", "The House and Senate have previously passed standalone resolutions to end U.S. involvement in the war and to cut off arms sales to Saudi Arabia and the UAE, but the president has vetoed each and every one. The hope in attaching this measure to the defense authorization bill is that the larger bill is too important for Trump to veto simply for the sake of continuing U.S. support for the Saudi coalition.", "The ongoing efforts in Congress to put a stop to our shameful role in this catastrophe should be commended, and it is a shame that the president’s intransigence has prevented the end of U.S. involvement for so long.", "https://www.theamericanconservative.com/larison/congress-can-still-stop-u-s-support-for-the-war-on-yemen/", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(A P)", "US Threatens to Blacklist Anyone Fueling Sanctioned Iranian Vessel", "The US Treasury Department has threatened to blacklist anyone around the world who helps fuel an Iranian vessel already sanctioned by the US administration.", "In an update to its frequently asked questions on Iran sanctions on its website, the Treasury’s Office of Foreign Assets Control, or OFAC, said “the bunkering by non-US persons of an Iranian vessel that has been identified as blocked property of an Iranian person … and the making of related payments for these bunkering services — risk being designated themselves.”", "https://www.presstv.com/Detail/2019/09/06/605466/Iran-tanker-sanctions-treasury-OFAC-refuel", "and by Reuters: https://www.reuters.com/article/us-mideast-iran-usa-fuel/u-s-treasury-warns-anyone-fueling-iran-tanker-risks-being-blacklisted-idUSKCN1VQ2O8", "(B P)", "US waging economic terrorism against Iran through sanctions: Analyst", "A political analyst says the United States is waging “economic terrorism” against Iran by imposing sanctions against the country, expressing doubt about the sincerity of American President Donald Trump’s calls for diplomacy between Washington and Tehran.", "Michael Springmann, a Washington-based author and former US diplomat in Saudi Arabia, made the remarks on Press TV’s The Debate program on Wednesday.", "“The United States is waging an economic warfare against Iran with its sanctions,” including those recently imposed on the country’s space program.", "The political analyst referred to Washington’s hostility towards Iran over the four decades since the 1979 Islamic Revolution", "https://www.presstv.com/Detail/2019/09/05/605381/US-Iran-sanctions-economic-warfare-analyst-Michael-Springmann", "(A P)", "Iran's Zarif tweets - U.S. Treasury is nothing more than a 'jail warden'", "https://www.reuters.com/article/us-iran-nuclear-zarif/irans-zarif-tweets-u-s-treasury-is-nothing-more-than-a-jail-warden-idUSKCN1VQ0PH", "(* A E P)", "China updates deal to invest $400 billion in Iran: Report", "Iran and China have updated a 25-year deal signed first in 2016 that foresees $400 billion of Chinese investment in the resource-rich Middle Eastern nation, well-regarded energy industry publication the Petroleum Economist reports.", "The update came during a visit at the end of August by Iranian Foreign Minister Mohammad Javad Zarif to Beijing where his Chinese counterpart State Councilor Wang Yi called the two countries as “comprehensive strategic partners”.", "According to the Petroleum Economist, the deal represents “a potentially material shift to the global balance of the oil and gas sector” and could mark a \"seismic shift in the global hydrocarbons sector” where no US dollars will be involved in commodity transaction payments.", "https://www.presstv.com/Detail/2019/09/04/605301/Iran-China-investment-oil-gas-railway-US-Russia", "(A P)", "Iran Condemns Hook’s Comments, US Reward for Terror", "Iran's Foreign Ministry spokesman has strongly condemned the latest moves and comments by the US administration, especially its Iran representative Brian Hook, to increase pressure against the Iranian nation as part of an \"economic terrorism campaign.\"", "“The surge in hostile comments and desperate measures - and most ridiculously the reward offered for treason and espionage - are measures out of desperation and disappointment, aimed at swaying the Iranian nation,\" Abbas Mousavi said in a statement on Wednesday.", "He added such measures will not get anywhere, and will only add \"dark pages to the US' record of treating Iranians.\"", "https://www.presstv.com/Detail/2019/09/05/605355/Iran-mousavi-brian-hook-sanctions-IRGC-reward", "(A P)", "Trump changed mind as US army said he could not attack Iran: Top cmdr.", "Iran’s top military commander says US President Donald Trump called off a retaliatory strike against the Islamic Republic following the downing of an intruding American drone not for the stated purpose of preventing casualties but because the US army convinced him he could not actually attack Iran due to its serious repercussions.", "https://www.presstv.com/Detail/2019/09/04/605325/Iran-US-retaliatory-attack-drone-Persian-Gulf-Strait-of-Hormuz-Donald-Trump-", "(A P)", "Iran Frees 7 Crew Members of Seized British Oil Tanker", "Iran has released seven crew members of a British oil tanker detained last month in the Persian Gulf for violating international maritime law.", "Announcing the development on Wednesday, Iranian Foreign Ministry spokesman Abbas Mousavi said the decision to release some members of the crew aboard the UK ship was taken “on humanitarian grounds.”", "The official said, “We have no problem with the crew and captain of the ship. The vessel was impounded for committing a violation and, naturally, when a ship is seized, its crew members come under arrest likewise.”", "However, following investigations into the consular and licensure status of every single crew members, some of them were allowed to exit the ship and return to their daily lives, Mousavi further said.", "https://www.presstv.com/Detail/2019/09/04/605297/Iran-foreign-ministry-British-ship-crew-members-release", "and also https://www.theguardian.com/world/2019/sep/04/iran-gives-europe-two-months-to-save-nuclear-deal", "(* B P)", "Solving the Iran Crisis Requires A \"Deal of the Century\" With Tehran", "Washington needs to realize the positive ramifications that could only come after thorough innovative, high-level diplomacy with Iran.", "Yemen isn’t the only unstable nation-state in the region where the Iranians have gained major leverage. From Beirut to Kabul, Iran has managed to become a player of increasing significance. This is why it is as critical as ever for the United States to move beyond its animosity with Iran and move towards high-level diplomacy—regional allies included—in order to stabilize the region enough for the United States to be able to end its forever wars. The nuclear deal and the immediate need to deescalate tensions in the Persian Gulf should just be the beginning—not the ultimate goal. At the end of the day, Iran’s regional role is essential to the United States pivoting away from the region and turning its attention to more pressing global matters better aligned with its actual interests.", "When the Obama administration signed the Joint Comprehensive Plan of Action (JCPOA) in 2015, the nuclear issue with Iran was solved. This diplomatic opening between Washington and Tehran that resulted from negotiations was unheard of since the Iranian Revolution of 1979.", "With the election of President Donald Trump, the appointment of National Security Adviser John Bolton, and the subsequent “maximum pressure” campaign against Iran, the dream of real détente between Tehran and Washington has been long gone. However, it remains a reality that the United States and Iran need high-level diplomacy in order to deescalate tensions not only with one another, but across the Middle East.", "If President Trump or a future administration is serious about avoiding another war and ending its current regional engagements, it must look beyond simply attaining a nuclear deal with Iran—Washington needs to realize the positive ramifications that could only come after thorough innovative, high-level diplomacy – by Shahed Ghoreishi", "https://nationalinterest.org/feature/solving-iran-crisis-requires-deal-century-tehran-77271", "cp10 Großbritannien / Great Britain", "(* B K P)", "Britain is facilitating the slaughter in Yemen. Where is our outrage?", "[later, the headline was changed to: Britain is behind the slaughter in Yemen. Here's how you could help end it]", "British planes and British bombs are spearheading the killings. Politicians and the media must raise their voices in opposition", "Nothing can diminish the threat of a disorderly Brexit, or the significance of Boris Johnson’s recent anti-democratic prorogation of parliament. That those stories lead the news is no surprise. But when our government provides crucial support to a campaign of indiscriminate killing in Yemen that has claimed the lives of thousands of people, and this is treated as a footnote in our politics rather than a national scandal, it is plain that something has gone badly wrong.", "This indefensible situation has continued for so long partly because it has not received a level of political attention commensurate with the magnitude of the catastrophe. Our government is to blame for its own policies, but the failure to put sufficient pressure on it to end those policies is something the rest of us are responsible for.", "Politicians of the centre, for example, are never shy of flaunting their supposed internationalist credentials, but many of these same figures either support or have nothing to say about British arms sales to Saudi Arabia. Indeed, most of the British-built planes now pulverising Yemen were sold to the Saudis by New Labour.", "The media also have questions to answer. Academic observers like myself owe a debt to brave journalists like Iona Craig, Bel Trew, Nawal al-Maghafi and Orla Guerin, whose reporting from Yemen is invaluable to our research. But collectively, this story is not given the sustained prominence it needs if the government is going to be held to account. Too much of the commentariat, while enthused by the prospect of Britain staging a “humanitarian intervention” when an official enemy is committing atrocities, appear unable to comprehend a situation where the atrocities are being committed by Britain’s allies with Britain’s help.", "These failures extend to wider civil society too.", "But large swathes of the left have simply not done enough. It is tragic that the major demonstrations we saw over the invasion and occupations of Afghanistan and Iraq have never materialised to end the sale of arms to Saudi Arabia.", "These collective failings have let the government and its Gulf allies off the hook, and Yemeni civilians have paid the price. For a nation that talks endlessly about its place in the world, much of Britain’s political culture remains intensely parochial, self-absorbed, and remarkably casual about the huge humanitarian costs of its behaviour in the global south – by David Wearing", "https://www.theguardian.com/commentisfree/2019/sep/06/britain-slaughter-yemen-planes-bombs-politicians-media", "My comment: It’s not just Britain – it’s the whole „West“.", "(A P)", "Stop Arming Saudi & UAE: Hands Off Yemen - Letter Hand-In", "Arab Organisation for Human Rights in the UK, alongside Stop the War Coalition, Campaign for Nuclear Disarmament, and London Students for Yemen, will hold a protest demanding that the British Government end arms sales to Saudi Arabia and the UAE. A delegation of representatives will hand a letter to 10 Downing Street calling on Boris Johnson to stop arming Saudi Arabia and the UAE, and to adhere to international law and the Court of Appeals historic ruling.", "http://www.stopwar.org.uk/index.php/events/national-events/3460-11-sept-london-stop-arming-saudi-uae-hands-off-yemen-letter-hand-in#.XW51Kf6_tUY.twitter", "(A P)", "Middle East Eye journalist refused entry to cover UK arms fair", "https://www.middleeasteye.net/news/middle-east-eye-journalist-refused-entry-cover-uk-arms-fair", "(* B K P)", "#StopDSEI: The UK’s support for the arms industry must end", "Next week, dozens of the planet's most repressive governments will arrive in London to receive the full red carpet treatment by UK arms companies and civil servants. If we are to stop the UK’s role in fueling war and conflict around the world then it is time to end the arms sales and shut down events like DSEI for good, writes Andrew Smith.", "Next week the Saudi government will be in East London for Defence & Security Equipment International 2019 (DSEI), one of the biggest arms fairs in the world. They will be given the full red carpet treatment by arms companies and civil servants, who will be pulling out all the stops to promote the latest deadly equipment and sign new deals.", "The UK Government has invited 67 other international delegations, including representatives from the rest of the Coalition that is bombing Yemen.", "It won’t just be civil servants who will be flying the flag for the UK arms industry. Government Ministers will be on hand to join-in with this paean to violence, including the Defence Minister, Ben Wallace and the International Trade Minister, Liz Truss.", "War crimes and atrocities, like those that have been carried out by Saudi forces in Yemen, would not be possible without the complicity and support of arms companies and arms exporting Governments. If we are to stop the UK’s role in fueling war and conflict around the world then it is time to end the arms sales and shut down events like DSEI for good.", "https://ceasefiremagazine.co.uk/stopdsei-uks-support-arms-industry/", "and", "(A P)", "EXHIBITION & EVENTS", "The world’s largest arms fair returns to London this September.", "We’ll be back with our award-winning and provocative art exhibition and programme of events.", "Armed with art, comedy and music, we will expose the arms fair and support those working to challenge it.", "https://artthearmsfair.com/", "photos of objects: https://twitter.com/ArtTheArmsFair", "(A P)", "The police interrupted a @BritishQuakers Meeting for Worship yesterday then made 50+ arrests. I want to tell you the story. First off, it was big. Very big. Outside of a Yearly Meeting, I have never in 33 years of being a Quaker seen a Meeting this big (thread; photos)", "https://twitter.com/SamWalton/status/1169172321891999744", "(A P)", "Interview with Yemeni Artist Ahmed Jahaf", "What made you get involved in Art the Arms Fair?", "The main objective that made me get involved in Art the Arms Fair is to deliver a message about the war on Yemen and the British role in the war, especially the British arms deals between Saudi Arabia and the UAE which are used to kill the Yemeni people. Also, the great turnout at the exhibition in 2017 – this is a great opportunity for me to participate in.", "Tell us a bit about the art you’ll be sharing through our exhibition this year.", "There is a simple design where I used only a few elements such as the famous Big Ben clock, symbolising Britain, and integrating it with the rocket (with blood under it), which represents arms deals. Simple symbolism, all about stopping British arms deals.", "https://artthearmsfair.com/interview-with-yemeni-artist-ahmed-jahaf", "(B P)", "Lebedev dinner with Mohammed bin Salman raises questions over Saudi links", "Evgeny Lebedev, the owner of the Independent and the Evening Standard, hosted a private dinner for the Saudi crown prince, Mohammed bin Salman, raising further questions about the media mogul’s links to the de facto ruler of the Middle Eastern kingdom.", "Lebedev’s news outlets are being investigated due to public interest concerns over a mysterious Saudi investment made through a web of offshore bank accounts, with the UK government suggesting that the Independent and Evening Standard are now part-owned by the Saudi state.", "https://www.theguardian.com/media/2019/sep/03/media-mogul-evgeny-lebedev-dinner-saudi-leader-mohammed-bin-salman", "(B K P)", "Why Labour members should campaign against the arms trade this week", "Saudi-led forces bombed a prison facility in Yemen yesterday, killing 100 people. It was one of many devastating atrocities that have been inflicted in the four-year war. Tens of thousands of civilians have been killed as a result of the bombardment, which has created the worst humanitarian crisis in the world.", "At this stage, it is impossible to know the origin of the weapons that were used in the assault. But with the UK government having licensed £5.3bn worth of fighter jets, bombs and missiles to Saudi forces since the war began, there is every chance that they were made here in Britain.", "https://labourlist.org/2019/09/why-labour-members-should-campaign-against-the-arms-trade/", "cp11 Deutschland / Germany", "(A P)", "Das Gesicht des vergessenen Krieges", "Rasha Jarhum aus dem Jemen wird mit dem Anita-Augspurg-Preis 2020 ausgezeichnet. Seit 2017 findet die Verleihung in Verden statt.", "Diesjährige Preisträgerin ist die jemenitische Friedensaktivistin Rasha Jarhum. Die feierliche Zeremonie beginnt um 18 Uhr im Verdener Rathaus.", "„Dass seit einiger Zeit über diesen fast vergessenen Krieg berichtet wird, hat auch Rasha Jarhum bewirkt. Sie hat vor vier Jahren die Organisation ,Peace Tracks' gegründet, der ausschließlich Frauen angehören. Unermüdlich wirkt die Jemenitin für den Frieden in ihrem Land und findet mittlerweile auch internationales Gehör wie vor dem UN-Sicherheitsrat“, erklärt Verdens Gleichstellungsbeauftragte Kathrin Packham.", "https://www.weser-kurier.de/region/verdener-nachrichten_artikel,-das-gesicht-des-vergessenen-krieges-_arid,1858299.html", "(* B K P)", "Kommentar: Keine Waffen in den Jemen!", "Wer Waffen an die kriegsführenden Parteien im Jemen liefert, macht sich mitschuldig an der dortigen humanitären Katastrophe, sagen die UN. Auch Deutschland muss sich angesprochen fühlen", "Wie notwendig ist es also, den Konfliktparteien vor Ort weiterhin deutsche Waffengüter vorzuenthalten, wenn letztlich andere Akteure die Lücke füllen und damit vielleicht noch \"besser\" am Sterben im Jemen verdienen?", "Es ist trotzdem notwendig. Ich halte es sogar für eine politische und moralische Pflicht! Denn dass andere Länder wenig Bedenken haben, Rüstungsgüter oder militärisch nutzbare Komponenten an kriegsführende Parteien zu liefern, darf für politische Entscheidungsträger in Deutschland kein Grund sein, dies ebenfalls zu tun. Dies widerspricht allen außenpolitischen Werten und Zielsetzungen, die die Bundesrepublik seit ihrer Gründung stolz vor sich her trägt. Und es widerspricht - wenn schon nicht eindeutig dem Wortlaut - so doch klar dem Geist des deutschen Grundgesetzes.", "Wenn Ende September über eine Verlängerung des deutschen Waffenexport-Stopps für die Länder des Jemen-Kriegs entschieden wird, dann darf es also nicht darum gehen, dieses weiter aufzuweichen. Es sollte im Gegenteil deutlich verschärft werden – von Rainer Sollich", "https://www.dw.com/de/kommentar-keine-waffen-in-den-jemen/a-50283504", "(A K P)", "Omid Nouripour: Jemen: Bundesregierung muss endlich handeln", "https://www.gruene-bundestag.de/presse/pressemitteilungen/omid-nouripour-jemen-bundesregierung-muss-endlich-handeln", "(A H P)", "Herz für Kinder aus dem Jemen: Fröndenbergerin erhält Bundesverdienstkreuz", "Für ihr aufopferungsvolles Engagement für benachteiligte Kinder und Jugendliche aus dem Jemen verleiht der Bundespräsident der Fröndenbergerin Irmtraud Schürrle-Winkelhardt den Verdienstorden der Bundesrepublik.", "https://www.hellwegeranzeiger.de/froendenberg/bundesverdienstkreuz-froendenberg-irmtraud-schuerrle-winkelhardt-herz-kinder-plus-1445424.html", "cp12 Andere Länder / Other countries", "(A P)", "What Brings a Dubai Business Jet to Israel Three Times a Week?", "Israel and the UAE continue to normalize relations, while tensions between Jerusalem and Arab neighbors are rising", "https://www.haaretz.com/israel-news/.premium-what-brings-a-dubai-business-jet-to-israel-three-times-a-week-1.7798697", "(* A P)", "Coalition: We are working with the Yemeni government to get more information about the UAE's bombing of the army in Aden", "The coalition spokesman at the conference ignored the targeting of UAE aircraft in Aden and Shabwa, but journalists asked several questions in this regard.", "In response to a question about the transformation of the Saudi-backed National Army, the leader of the Arab alliance, into a terrorist group according to the UAE statement and its justification for targeting it in Aden and Abyan, Turki al-Maliki refused to comment on the political aspect, noting that there are statements and positions from the Yemeni government and the UAE.", "Al-Maliki stressed that the alliance continues with the goals and purposes for which the alliance was established, and is committed to Yemen's sovereignty and territorial integrity.", "\"There was an air target in Aden and Abyan,\" he said, without specifying the coalition's position on the bombing.", "\"The Coalition Joint Forces Command is working with the Yemeni government, represented by the Ministry of Defense, in meetings, fruitful communication, constructive and stimulating, to get more information on this side,\" he said.", "https://almasdaronline.com/articles/171270", "My comment: This shows that the Saudis have absolutely no idea what to do.", "(A K P)", "Shabwa Governor: We have provided positive messages to the participants in the rebellion but they have misunderstood them", "Shabwa Governor Mohammed Saleh bin Adyo explained the backgrounds of attacks by gunmen from the UAE-backed \"Shabwa elite\" on army positions Monday morning in Azan district.", "Ben Adayo said in a series of tweets on his Twitter page that the positive messages provided by the leadership of the local authority did not understand properly the attacks on the sons of the army and security \" and to go into lost adventures of young people who do not realize the consequences of their action", "https://almasdaronline.com/articles/171266", "(A P)", "In his meeting with the Deputy Foreign Minister. Russian ambassador renews his country's concern over UAE raids targeting army", "https://almasdaronline.com/articles/171264", "(A P)", "Putin comments on Yemen crisis", "Russia is ready to help settle the crisis in Yemen", "The road to peace in Yemen lies through a wide national dialogue and Russia will be prepared to promote a settlement of the conflict in that country, if need be, Russian President Vladimir Putin said at a credentials presentation ceremony attended by newly-appointed foreign ambassadors in Russia, including Yemen’s Ahmed Salem al-Wahishi.", "https://tass.com/politics/968673", "(A P)", "Russia And The United Arab Emirates Address The Situation In The Middle East", "Russian Deputy Foreign Minister Mikhail Bogdanov discussed with the Emirati Foreign Minister Anwar Gargash the situation in the Middle East in the framework of his work visit to the United Arab Emirates, the Russian Foreign Ministry said.", "“There was a deep exchange… of opinions on the situation in the Middle East and North Africa, with emphasis on the situation in Yemen, Syria, Libya and the Persian Gulf area,” the statement said.", "https://www.fort-russ.com/2019/09/russia-and-the-united-arab-emirates-address-the-situation-in-the-middle-east/", "(A K P)", "EU: Attack on prison in Yemen fuels regional tensions", "The EU on Monday voiced concern over Sunday's airstrike in Yemen's southwestern province of Dhamar, claiming dozens of lives.", "https://www.aa.com.tr/en/europe/eu-attack-on-prison-in-yemen-fuels-regional-tensions/1571392", "My comment: LOL. Fighter jets and bombs supplied by: EU countries.", "(B E P)", "Interesting stats: 1) #Iran exported 230,000 BPD of fuel oil in August, which all went to the #UAE 2) The UAE's purchase of Iranian fuel oil increased from 220,000 BPD in July. 3) Iran's oil sales to the UAE generated $300 million in hard currency last month.", "https://twitter.com/SamRamani2/status/1168470569060319232", "cp12a Katar-Krise / Qatar crisis", "(A P)", "Mutual Gulf messages. Is Kuwaiti mediation back?", "The messages exchanged between The Emir of Qatar, Sheikh Tamim bin Hamad al-Thani, and The Emir of Kuwait, Sheikh Subah al-Ahmad al-Jaber al-Subah, which came within a few days, indicate that there are new developments that called on the Emir of Kuwait to revive the gulf reconciliation efforts that had previously stopped, so he sent a written message to the Emir of Qatar Last Thursday", "https://almasdaronline.com/articles/171271", "cp12b Sudan", "(* A P)", "Sudan's PM selects members of first cabinet since Bashir's ouster", "Sudan’s prime minister has approved 14 civilian members of his cabinet, the first to be appointed since the overthrow of long-time leader Omar al-Bashir in April, a source said on Tuesday.", "The nominations include Sudan’s first female foreign minister, and a former World Bank economist as finance minister who will face an economic crisis that triggered months of protests against Bashir and has deepened in recent months.", "Prime Minister Abdalla Hamdok approved them along with 12 other new ministers, a member of the main civilian group in the ruling Sovereign Council said.", "The government will lead a three-year transition to elections under a power-sharing deal between the military and civilian opposition.", "https://www.reuters.com/article/us-sudan-politics/sudans-pm-selects-members-of-first-cabinet-since-bashirs-ouster-idUSKCN1VO1KY"], "cp13a Waffenhandel / Arms trade": [], "cp13b Mercenaries / Söldner": [], "cp13c Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "Siehe / Look at cp1, and on the Saudi-UAE rift also at cp2", "(** A P)", "Talks to end violent south Yemen power struggle stall: officials", "Talks to end a violent power struggle in south Yemen have stalled and both sides appear to be preparing to resume fighting, officials said on Friday, suggesting more turmoil lies ahead on a new battlefront that risks further fragmenting Yemen.", "Saudi Arabia, leader of an Arab coalition battling Yemen’s Iran-aligned Houthis, is hosting indirect talks to resolve the crisis between UAE-backed separatists and the Saudi-backed government amid a rift between Riyadh and its ally Abu Dhabi.", "Two Yemeni officials said the Saudi statement came after the talks, in the Red Sea city of Jeddah, reached a dead-end and both sides were gathering troops to prepare for further battle.", "Leaders of the Southern Transitional Council (STC), backed by Abu Dhabi, rejected the inclusion of their forces under the authority of the Saudi-backed government, they said.", "The STC has tens of thousands of fighters armed and trained by UAE’s armed forces.", "“The situation is headed towards war, so be ready people of the south... Talks have failed, war is declared,” the STC’s Security Belt forces said in a twitter post early on Friday.", "The talks also stalled over the separatists’ role in the government, after the separatists asked for the vice-president position along with two major ministries. Yemen’s current vice-president is Ali Mohsen Al-Ahmar, a politically powerful army general allied with Hadi.", "BREAKAWAY MOVEMENT", "Yemen’s information minister, Moammar al-Eryani, declined to give details on the talks, but said “the STC’s demands mean legitimizing taking up arms against the State”.", "“We cannot accept the existence of armed groups outside the government’s authority, it is against the constitution and the law,” Eryani added.", "https://www.reuters.com/article/us-yemen-security/talks-to-end-violent-south-yemen-power-struggle-stall-officials-idUSKCN1VR1I4", "(* B K P)", "Cracks in Saudi-UAE coalition risk new war in Yemen", "Fighting between their allies in southern Yemen has opened a gaping wound in Saudi Arabia and the United Arab Emirates’ coalition against the country’s rebels. If they can’t fix it, it threatens to tear the country apart into even smaller warring pieces.", "The two Gulf powerhouses have had clashing agendas.", "Long contained, those agendas now risk unraveling the anti-Houthi alliance with bloody consequences on the ground.", "THE NEW CIVIL WAR", "One factor in the Saudi-UAE frictions came behind the scenes last year. Two senior Yemeni officials told The Associated Press that Saudi Arabia forced Hadi’s government to accept a U.N.-brokered truce that halted the UAE-backed militias’ offensive to retake Yemen’s most important port, Hodeida, from the Houthis.", "Saudi Arabia feared the Red Sea port would be absorbed into the Emirates’ expanding zone of control along with other key southern ports it holds, the officials said. Like other officials, they spoke on condition of anonymity because of the delicate relations between the government, the UAE and Saudis.", "Hadi’s security agencies warned in an internal report obtained by the AP that as early as April they tracked STC preparations to launch a coup. The report said militia leaders met with Emirati officials over the plans.", "In June, new Emirati shipments of armored vehicles, weapons and ammunition arrived in Aden for the militias, according to the officials. The Emiratis assured the government that the weapons were solely for the front lines against the Houthis.", "“We were all fooled,” one official said.", "Saudi Arabia rushed weapons and armored vehicles to Hadi’s forces and prevented the Emiratis from hitting them with airstrikes, according to local tribal leaders and two senior politicians.", "WHAT’S NEXT", "A stalemate has set in, as Saudi and Emirati officials hold discussions. The two governments have issued statements supporting unity and “legitimacy,” keeping at least a semblance of common ground.", "Talks focus on forming a new Cabinet including the STC and other parties and a pull-back of forces. A sticking point is whether the militias would be integrated into Hadi’s forces or remain autonomous.", "Hadi’s government says it won’t talk to the STC until it pulls out of Aden, and STC officials oppose joining a government with Islah. The STC on Thursday held the latest in a series of mass rallies in Aden’s streets to show popular support.", "Both sides are building for renewed clashes – by Maggie Michael", "https://apnews.com/b1eb5228527043059e40220834cc4b0d", "(A P)", "Al-Jaber: Kingdom, UAE keen to achieve security and stability in Yemen", "The Saudi Ambassador to Yemen Muhammad Al-Jaber said on Friday that the efforts of the Kingdom and the Emirates are the main pillar in ending the crisis in some of the governorates of southern Yemen. In a tweet, Al-Jaber confirmed that the Kingdom and the Coalition countries are focusing on achieving security and stability and supporting the legitimate government. He added: “The Kingdom appreciates the sacrifices and bravery of the sons of southern Yemen in confronting the Iran-backed Houthi militias in all fronts. The sons of southern Yemen, along with their brethren in all the Yemeni national forces are spearheading the fight against the evil Iranian scheme in Yemen.” He further said: “The Kingdom realizes the dimensions and complexities of the Southern Cause and its impact on the course of recent incidents in Aden, Abyan and Shabwah. We realize the difficulties the parties in the “Jeddah Dialogue” are facing and we value everybody’s keenness to engage in dialogue and avoid bloodshed”.", "http://saudigazette.com.sa/article/576593/SAUDI-ARABIA/Al-Jaber-Kingdom-UAE-keen-to-achieve-security-and-stability-in-Yemen", "and also https://almasdaronline.com/articles/171383", "My comment: This is fiction; look at the facts.", "(A P)", "Yemeni government welcomes Saudi statement, appreciates efforts to correct the course of coalition objectives", "The Yemeni government welcomed Saudi Arabia's statement, which stressed that the threat to Yemen's stability is a threat to the kingdom's security and stability.", "This was made in a statement issued late Thursday, quoted by the Official News Agency of Yemen (Saba).", "The statement praised the kingdom's position", "The statement expressed the governments thanks to all efforts made by Saudi Arabia, expressing its full readiness for what the Kingdom has called for.", "The Yemeni government also praised the kingdom's efforts to \"correct the course and ensure that it does not deviate from the objectives of the Coalition for The Support of Legitimacy and its clear position in uniting everyone's efforts towards the real enemies represented by the Houthi militias backed by Iran and terrorist organizations represented by al-Qaeda and ISIS.", "https://almasdaronline.com/articles/171360", "and also https://www.kuna.net.kw/ArticleDetails.aspx?id=2817456&Language=en#", "(** A K P)", "Saudi Arabia follows up latest developments in Aden, stresses any attempt to destabilize Yemen is a threat to its security and stability", "The Kingdom of Saudi Arabia follows up the latest developments and events in Aden and Yemen's southern governorates, as it expresses its complete rejection of the recent escalation and the course of events their consequences, and the failure to respond to its previous call to cease the escalation and move towards dialogue. The Kingdom affirms the contents of its previous statements issued since the beginning of the crisis and the need to restore the camps and headquarters of the military and civilian institutions of the legitimate government, and that the conflicting parties with the legitimate government have to swiftly take part in Jeddah dialogue in the Kingdom (immediately) and without delay. The Kingdom also regrets the outbreak of this disorder among the brothers in Yemen, and stresses the need for full, immediate and unconditional commitment to disengage and ceasefire, and any violations or practices affecting the lives of the brotherly Yemeni people, and won't accept any military escalation or open side battles that benefit only the Iranian-backed Al-Houthi terrorist militia and the other organizations such as (Daesh and Al Qaeda). The Kingdom stresses that any attempt to destabilize Yemen is a threat to its security and stability and the region, and will not hesitate to deal with it firmly. It also affirms its firm position that there is no alternative to the legitimate government in Yemen and that it does not accept any attempts to create a new reality in Yemen by using force or the threat of force.", "The Kingdom also declares its readiness to extend a helping hand to those affected by this disorder and contribute to the treatment of the injured to alleviate their suffering based on its historical role towards the brotherly Yemeni people.", "The Kingdom also asserts its ongoing support for the Yemeni legitimacy under the leadership of President Abd Rabbo Mansour Hadi and his government and its efforts to preserve the interests of Yemeni state and the interests, security and stability, unity and territorial integrity of the people of Yemen, and to counter the coup of Al-Houthi terrorist militia and combat other terrorist organizations.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965967", "and reports:", "(* A K P)", "'No alternative' to Hadi: Saudi Arabia rebukes Yemen's UAE-backed separatists", "https://www.middleeasteye.net/news/no-alternative-hadi-saudi-arabia-rebukes-yemens-uae-backed-separatists", "and", "(* A K P)", "Saudi Arabia defends Yemen government against UAE-backed separatists", "Saudi Arabia called on southern Yemeni separatists on Thursday to cede control of Aden and voiced its support for the government, an indication that its rift with close ally United Arab Emirates had deepened.", "In a statement carried by the state news agency SPA, the kingdom refused any “new reality” imposed by force in the south and added any attempt to destabilize Yemen’s security would be a threat against the Kingdom and “will be dealt with decisively”.", "https://www.reuters.com/article/us-yemen-security/saudi-arabia-defends-yemen-government-against-uae-backed-separatists-idUSKCN1VQ289", "and", "(* A K P)", "Saudi Arabia: Yemen separatists should hand over military bases to government in Aden", "Saudi Arabia said on Thursday that Yemen’s southern separatists should hand over military bases and government buildings in Aden, and it reiterated its support for Yemen’s government, a statement published by state news agency SPA showed.", "“Any attempt to destabilise Yemen’s security is a threat to the Kingdom (of Saudi Arabia) and the region and will be dealt with decisively,” the statement read.", "https://www.reuters.com/article/us-yemen-security-saudi/saudi-arabia-yemen-separatists-should-hand-over-military-bases-to-government-in-aden-idUSKCN1VQ2N6", "(* A P)", "Hadi government fails to file complaint against UAE massacre of its own troops", "Hadi gives in to Saudi pressure, and does not complain to Security Council about Emirati bombing of his troops", "Hadi’s government has failed on Thursday to bring its complaint against the UAE to the UN Security Council, instead giving on to Saudi pressure.", "Hadi’s ambassador to the United Nations had filed a complaint after 300 soldiers were killed and wounded with UAE air strikes on their rallies in Abyan and Aden.", "Diplomatic sources said that international pressure prevented the Security Council to respond to Hadi’s call for an emergency session.", "They pointed out that the international community expected to contain these differences within the framework of the war on Yemen as the governor of the Hadi government.", "No UNSC member accepted to adopt the invitation after a Saudi intervention asked to withdraw it.", "https://www.uprising.today/hadi-government-fails-to-file-complaint-against-uae-massacre-of-its-own-troops/", "(A P)", "Pro-Hadi governor of Abyan dies under suspicious circumstances", "Abu Bakr Hussein Salem died in house of Shabwah governor of unknown causes", "https://www.uprising.today/pro-hadi-governor-of-abyan-dies-under-suspicious-circumstances/", "(A K P)", "Anti-Transitional tribal gunmen set up checkpoints near Zanzibar", "A local source told Al-Masdar Online that tribal gunmen opposed to the Southern Transitional Council (STC) set up checkpoints on the road between Shaqra town and the City of Zanzibar, the capital of Abyan province", "https://almasdaronline.com/articles/171364", "(A P)", "Urgent Notification for UN Secretary General and International Human Rights Organizations from NGOs of Aden", "concerning the religious Fatwa of the so-called Association of Yemeni Imams loyal to Muslim Brotherhood that called for fighting the southern people.", "We are the civil society and NGOs working in south Yemen. We would like to to notify your grace with our deep concern and denunciation of the statement issued by the so-called Association Yemeni Imams carrying a terrorist Fatwa that describes southern citizens as disbelievers and allows killing them. in addition, we would like to notify you with the following: This Fatwa of the so-called Association Yemeni Imams carries an extremist discourse that obliges Muslims to kill southern citizens.", "https://en.smanews.org/urgent-notification-for-un-secretary-general-and-international-human-rights-organizations-from-ngos-of-aden", "My remark: By the separatists.", "(A K P)", "Ministry of Foreign Affairs: It is unacceptable to label national army with terrorism charges by UAE", "Yemen's Deputy Foreign Minister Mohammed al-Hadhrami said Thursday that it is unacceptable that the UAE should label terrorism charges at the national army without evidence, in an attempt to justify its air strike in late August.", "https://almasdaronline.com/articles/171355", "(A P)", "Yemeni protesters call for UAE removal from coalition", "Thousands of people have rallied in Yemen's southwestern province of Taiz demanding the exclusion of the United Arab Emirates from the Saudi-led coalition fighting the country's Houthi rebels.", "Worshippers took to the streets after Friday prayers chanting: \"No UAE from now on,\" and raising banners reading: \"The expulsion of the UAE is a national demand.\"", "https://www.dailymail.co.uk/wires/ap/article-7435533/Yemeni-protesters-call-UAE-removal-coalition.html", "and also https://almasdaronline.com/articles/171366", "(* A P)", "Transitional mobilizes supporters in Aden, Mukalla and Socotra in support of the UAE", "Supporters of the so-called Southern Transitional Council (STC) on Thursday staged demonstrations in Aden, Mukalla and Socotra provinces in support of the UAE's role in Yemen.", "In addition, hundreds of demonstrators from Hadramaut, Shabwa and Al-Mahra governorates gathered in the square of \"Al-Qarar Qararuna\", the center of Hadramaut province in eastern Yemen, on Thursday, in what is called the millionth loyalty of Emirates.", "The event was held despite the assertion by the leadership of the Hadramaut Provincial Authority that its position on events in the provinces of southern Yemen and the armed rebellion is still committed to maintaining away from the conflict.", "https://almasdaronline.com/articles/171357", "and", "(* A P)", "Thousands of Yemenis rally in Aden in support of the UAE", "Thousands of Yemenis marched in Aden on Thursday in support of the United Arab Emirates, which assists separatists who seized the southern city from the Saudi-backed government in a power struggle that has opened a new front in Yemen’s war.", "March organizers said they wanted to show loyalty to the UAE, the second power in the coalition, which openly intervened to support the separatists by launching air strikes on government forces last week when they tried to recapture Aden, forcing them to withdraw.", "Men, women and children gathered in Aden’s main al-Maalla street, waved Emirati flags and colors of the former South Yemen republic, which the separatist Southern Transitional Council (STC) aspires to revive.", "“This is the least we can do for the UAE which has given everything to the people of South Yemen,” said Hashem al-Morshidi, one of the demonstrators.", "Others carried banners expressing loyalty to the UAE or portraits of Abu Dhabi’s leaders as large speakers blared Emirati music.", "https://www.reuters.com/article/us-yemen-security/thousands-of-yemenis-rally-in-aden-in-support-of-the-uae-idUSKCN1VQ289", "Photos: http://www.xinhuanet.com/english/2019-09/06/c_138368660.htm", "http://en.adenpress.news/news/13203", "Films: https://www.youtube.com/watch?v=9XOUQ9GlO1I", "https://www.youtube.com/watch?v=cb3w6q8jSPI", "And this is a report by a pro-separatist news site:", "(A P)", "Show of support for Saudi-led coalition", "Thousands of Yemenis rallied in Aden and Mukalla city in Hadramawt province on Thursday to show support for the Saudi-led Arab Coalition's efforts to combat Houthi rebels and extremist groups while providing humanitarian aid to the war-torn country. Crowds packed Madram Street in Aden's Al Mualla area, many of whom had travelled from neighbouring provinces such as Lahej, Abyan and Dhalea a day earlier and camped overnight in the southern port city despite the high temperature and humidity. The director of Aden Security Forces, General Shallal Ali Shaiya, gave a short speech in which he said southern forces would continue working with the Coalition until its goals were achieved.", "Abdulrahman Ghandi, a leader in the Southern Transitional Council, said the rallies had been organised to thank the Arab Coalition countries.", "http://en.adenpress.news/news/13211", "My comment: Here, separatists emphasize they would rally to thank the Saudi coalition – this is quite absurd when looking at the Saudi position (see above). By actions like this, the separatists try to picture themselves as allies and friends of Saudi Arabia, to avoid a Saudi backlash.", "(A P)", "Socotra stages mass rally in loyalty to UAE", "Thousands of people took to the streets of Hadibu city, the capital of Socotra on Thursday, to display their support for the United Arab Emirates and to show their recognition and appreciation for its key role in liberating the South and leading the development of the archipelago.", "http://en.adenpress.news/news/13204", "(A P)", "Shatara: Hand in hand we stand for the new SOUTH", "http://en.adenpress.news/news/13202", "(* A T)", "Suspected al Qaeda in the Arabian Peninsula (AQAP) militants attacked a base belonging to UAE-backed al Hizam Security Forces in the Akd area in central Abyan governorate on August 5. No group has claimed the attack. [3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-september-5-2019", "(A P)", "President Abdu Rabbu Mansour Hadi’s Vice President, Ali Mohsen al Ahmar, reiterated the Hadi government’s preconditions for talks with the Transitional Political Council for the South (STC), a UAE-backed southern Yemeni secessionist group, on September 5. [1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-september-5-2019", "(A P)", "Yemeni diplomats bring UAE’s turn against Govt to international notice", "Yemen’s deputy foreign ministers and ambassadors to foreign countries are meeting foreign diplomats and other officials to bring to the notice of their countries the UAE’s recent turning against Yemen’s UN-recognized government and offering of armed support to anti-government rebels.", "http://en.26sepnews.net/2019/09/05/yemeni-diplomats-bring-uaes-turn-against-govt-to-international-notice/", "(B P)", "Yemeni officials and military commanders have started to talk about repeated UAE airstrikes on government forces in several provinces including Marib. The UAE has been weakening government politically and striking government forces as Iranians are continuing to occupy UAE islands.", "https://twitter.com/FuadRajeh/status/1169692573658767360", "(A)", "A security deployment launched in five directorates in Hadramaut Valley", "https://almasdaronline.com/articles/171327", "(* A P)", "Yemen government officials join calls for Emirates airline boycott", "The hashtags #boycott_emirates_airline and #YemenisDemandKickOutTheUAE have been trending on Twitter as Yemenis demand the UAE be held accountable for its actions in the war in Yemen.", "Senior Yemeni officials have joined activists in calling for a boycott of UAE products and airlines over their involvement in Yemen’s devastating war. The calls came following the UAE's recent airstrikes against Yemeni government forces in Aden and support for southern separatists.", "Mukhtar al-Rahbi, the advisor to Yemen's minister of information tweeted: \"Boycotting the products of the UAE after the crimes of the UAE against the Yemeni people and the Yemeni army and supporting an armed rebellion of the transitional racist coup militia.\"", "https://www.alaraby.co.uk/english/news/2019/9/5/yemen-government-officials-join-calls-for-emirates-airline-boycott", "(A P)", "Senior STC leader released by Hadi forces", "Mazen al-Junaidi released from Shabwah", "According to the sources, the release of the leader, named Mazen al-Junaidi, came after security and tribal mediation led by the director of security of Abyan province loyal to Hadi, Abu Mashal al-Kazmi.", "https://www.uprising.today/senior-stc-leader-released-by-hadi-forces/", "(* A B P)", "Muskelspiel für die Unabhängigkeit", "Mit ihrer überraschenden Aden-Offensive haben Jemens Separatisten einen ersten Teilerfolg erzielt: Die Regierung lässt sich auf Verhandlungen ein.", "Die Gespräche sind noch im Gange, doch bereits jetzt haben Jemens Separatisten Grund zu feiern. Seit Mittwoch verhandelt der Südliche Übergangsrat (STC) in der saudischen Küstenstadt Jidda mit der international anerkannten jemenitischen Regierung – auf Augenhöhe. Der STC, der im Namen derer spricht, die einen unabhängigen Staat „Südjemen“ oder „Südarabien“ fordern, war an bisherigen Friedensgesprächen nicht beteiligt.", "„Wir fordern, dass die Regierung aufhört uns zu marginalisieren“, sagt Ahmed Omar bin Fareed, EU-Vertreter des STC, gegenüber der taz, „und dass sie uns im Friedensprozess akzeptieren.“ In den offiziellen UN-Friedensverhandlungen nämlich haben die Separatisten bislang nichts zu melden.", "Dabei erkennt der STC die Hadi-Regierung offiziell als legitime Führung des Landes an – trotz der jüngsten Kämpfe mit den Regierungstruppen. Doch macht Bin Fareed keinen Hehl daraus, dass es sich dabei um ein reines Zweckbündnis handelt. In ihrem gemeinsamen Kampf gegen die Huthi-Rebellen ist der STC mit der Hadi-Regierung vereint. Gleichzeitig weiten die Separatisten ihre Macht im Süden des Landes aus und arbeiten auf eine Abspaltung des ehemals eigenständigen Gebiets hin.", "Die Gespräche in Jidda zwischen Regierung und STC sollen zunächst eine Eskalation in Aden und den ebenfalls umkämpften Provinzen Schabwa und Abyan verhindern. „Wir werden sie nicht bitten, uns Unabhängigkeit zu geben“, sagt Bin Fareed. Dem STC geht es zunächst in erster Linie um die Einbindung in den Friedensprozess unter UN-Ägide.", "https://taz.de/Separatisten-im-Jemen/!5623531/", "(* A P)", "Officials: Saudi Arabia pushes for settlement in south Yemen", "Yemeni officials say Saudi Arabia is pushing for a settlement between the internationally recognized government and southern separatists backed by the United Arab Emirates.", "They said Thursday that officials from Saudi Arabia and the UAE have met separately to agree on a draft agreement before presenting it to President Abed Rabbo Mansour Hadi and the Southern Transitional Council, which took control of Hadi’s interim capital of Aden.", "Hadi’s government says the separatists must withdraw from its buildings and military camps in Aden before engaging in talks with them.", "The officials say Hadi also wants militias of the STC in the southern areas to report to his government, a condition rejected by the STC and the UAE.", "https://apnews.com/059046700b694fbe95b710c60aeed3e5", "(* A P)", "Saudi Arabia shuttles between Yemen government and STC at Jeddah talks", "The kingdom is making efforts to unite both sides against Houthi rebels in Yemen", "Saudi Arabia is shuttling between delegations of the Yemeni government and the Southern Transitional Council at talks in Jeddah aimed at ending fighting in the country’s southern provinces.", "“Until now there have been no direct talks between the two, just separate consultations between the Saudi government and the Yemeni government and the STC,” a Yemeni government official, who requested to remain anonymous, told The National on Thursday.", "“There are some sort of long conversations, meetings, they want to reach a compromise to de-escalate the situation between both sides,” he said, adding that no concrete results had yet been established.", "https://www.thenational.ae/world/mena/saudi-arabia-shuttles-between-yemen-government-and-stc-at-jeddah-talks-1.906867", "and", "(* A P)", "The government denies any dialogue with the transitional and says that the constants are not for bargaining and demanded the stand against UAE deviation in its role", "The Yemeni government on Wednesday denied any form of dialogue with the Southern Transitional Council (STC) and reiterated its welcome to the Saudi Foreign Ministry's call for dialogue.", "Yemeni government spokesman Rajeh Badi said, \"The presence of state leaders in Jeddah comes in the context of continuous communication with the kingdom's leadership to learn about the recent insurgency in the interim capital Aden and some southern provinces, which culminated in the bombing of UAE jets on national army positions in Aden and Abyan.\"", "A government source reported that the Yemeni vice president and prime minister had discussed two days ago with the Saudi side in Jeddah about the routes that dialogue with the \"transitional\", which the government has designated as rebels.", "https://almasdaronline.com/articles/171324", "(* A P)", "International pressure delays Security Council response to Yemen's complaint over UAE violations", "Yemeni diplomatic sources said that international pressure prevents the UN Security Council from responding to the Yemeni government's request for an emergency session on the UAE's bombing of military forces in Aden and Abyan, and its practices threaten the stability and unity of Yemen.", "The sources added to \"Al-Masdar Online\" that the government's call to the Security Council a few days ago, regarding violations of Yemeni sovereignty, is still in place, but the member states of the Council, including permanent members, have not yet adopted the government's invitation and submit it to the Council in accordance with the mechanism used in the Council. .", "The sources explained, that the countries sponsoring the political process in Yemen, still hope that the crisis will be contained within the framework of the Arab alliance and bilateral relations with Saudi Arabia, where the latter continues its efforts to find solutions to the events that began with the transitional control of Aden and evolved to airstrikes targeted the forces of the government.", "In addition, representatives of Yemeni diplomatic missions abroad have begun moves to mobilize international and Arab support to counter the UAE's escalation and to stop its military, financial and media support for the southern Transitional Council militias.", "https://almasdaronline.com/articles/171321", "(* A P)", "New UAE mercenaries arrive on Socotra island", "The United Arab Emirates (UAE) occupation has transferred a new batch of mercenaries to the Socotra archipelago, sources at Socotra International Airport said.", "According to the sources, dozens of Indian and Bangladeshi nationals have arrived on the Island of Socotra on an Emirati plane, without the reasons for bringing them to the island being officially published.", "According to the Socotra Post news, residents of the Socotra archipelago are fearing that these mercenaries have neen recruited by the UAE to carry out special operations against Hadi’s forces on the island, or against the population itself.", "https://www.uprising.today/new-uae-mercenaries-arrive-on-socotra-island/", "and also https://www.middleeastmonitor.com/20190906-arrival-of-more-uae-mercenaries-on-yemens-socotra-island/", "(* B P)", "New reports reveal abuse of Socotra island residents at the hands of UAE invaders", "Suffering of Yemenis on the island as result of Emirati occupation documented", "Media sources in the occupied province of Socotra Island have on Wednesday revealed the suffering of the island’s population due to abuses by the UAE forces officials in the island.", "“The UAE occupation forces deal with the island residents as slaves, not as Yemeni citizens and landowners,” citizens in Socotra said. “The Emirati officials on the island violate the rights of citizens and their humanity.”", "Southern media quoted remarks from residents of Socotra in which they asserted that Abu Dhabi soldiers and officials are dealing as if the island is under UAE occupation and not Yemeni land.", "https://www.uprising.today/new-reports-reveal-abuse-of-socotra-island-residents-at-the-hands-of-uae-invaders/", "(* A K P)", "The second in a week. UAE armored vehicles arrives at Al-Transitional camps in Aden", "On Wednesday evening, UAE military reinforcements arrived in the interim capital Aden, southern Yemen, in a continuation of Abu Dhabi's military support for the southern Transitional Council militias loyal to it.", "A military source told Al-Masdar Online that about 50 military armored vehicles arrived at al-Buraiqa directorate west of Aden on board an Emirati ship, before moving towards the security belt camp in Bir Ahmed area.", "The source added that this is the second batch of military reinforcements provided by the UAE to the Transitional Council in less than a week after 30 armored vehicles arrival last Tuesday to the headquarters of the security belt in the Directorate of Buraiqa.", "https://almasdaronline.com/articles/171323", "(A K P)", "Hadi forces seize numerous STC camps in Shabwah", "Heavy clashes result in defeat for UAE-backed separatists", "Military forces loyal to the Saudi-backed government-in-exile of Hadi, have stormed several camps of the so-called Shabwah Elite Forces, which are loyal to the UAE-backed Southern Transitional Council. The Hadi loyalists reportedly took control of the camps and drove out the separatist militias, southern sources reported Friday after midnight.", "The occupied Shabwah province is witnessing fierce battles and clashes between the UAE-backed Southern Transitional Council’s militias and the Saudi-backed Hadi forces.", "https://www.uprising.today/hadi-forces-seize-numerous-stc-camps-in-shabwah/", "(A P T)", "Spreading chaos policy in the South. explosion in Security headquarters in “Akkad” in Abyan and killing of a civilian in front of his house", "Days after the assassination of an imam of a mosque in Aden, gunmen blew up a security headquarters in the Akkad area of Abyan, and unknown assailants assassinated a citizen in front of his home in Mudia.", "https://almasdaronline.com/articles/171305", "(A K P)", "[Hadi gov.] Defense Minister: army will secure liberated areas", "The Minister of Defense, Mohammed Al-Magdashi said on Tuesday that the military will do its constitutional duty towards securing liberated areas to thwart mutiny schemes.", "https://www.alsahwa-yemen.net/en/p-32935", "(A K P)", "Militants blow up former separatist HQ", "Empty former headquarters of STC destroyed by unknown assailants", "Unidentified gunmen have on Wednesday blown up an abandoned headquarters of the UAE-backed Southern Transitional Council militia in Aqad area in Abyan province, southern Yemen, sources reported.", "https://www.uprising.today/militants-blow-up-former-separatist-hq/", "(* A K P)", "Islah militias move towards Yemen’s south as UAE sends more troops", "Dozens of armoured vehicles belonging to Islah Party militants were reported to have moved from Marib province to Shabwa yesterday according to sources.", "It has also been reported that large Saudi weapons systems also belonging to Islah fighters have been heading towards the province which is contested between the forces of the UAE-backed Southern Transitional Council (STC) and the Saudi-backed Yemeni government.", "This comes as Saudi Arabia boosted its troops and armoured vehicles in the same province over the weekend, raising the risk of clashes between the Gulf neighbours.", "Reports also claim that the UAE has sent more troops to the port city of Aden today. At least 70 UAE combat vehicles were seen arriving on a vessel and deployed to a camp of STC loyalists, the Security Belt Forces.", "https://www.middleeastmonitor.com/20190905-islah-militias-move-towards-yemens-south-as-uae-sends-more-troops/", "and also https://www.uprising.today/islah-party-militias-seen-moving-to-fight-separatists/", "(A K P)", "[Hadi gov.] Military force arrives in Shaqra under the leadership of Brigadier General Abdullah al-Subaihi", "A military source told Al-Masdar Online that a government force led by Brig. Gen. Abdullah al- Subaihi, commander of the 39th Armored Brigade, arrived Tuesday evening in the coastal town of Shaqra, east of abyan province in the south of the country.", "https://almasdaronline.com/articles/171289", "(A P)", "A Million Man Rally to Express Gratitude to the UAE", "Madram High Street in Al-Maala District- Aden, this evening hold an artistic performance concert ceremony. The concert is to inaugurate the million man rally event to express loyalty to the United Arab Emirates. People from all around the south answered the STC's call to show love and gratitude to the UAE.", "http://en.adenpress.news/news/13193", "My comment: Oh my goodness.", "(B P)", "Brotherhood’s ties to Al-Qaida and ISIS in Yemen", "Terrorist organizations are trying to exploit the current situation in the south of Yemen to restructure itself, to launch attacks in the country. The return of Al-Qaida and ISIL to the forefront of events is a crisis that threatens to undermine all efforts made to combat them on Yemeni soil, which the UAE stressed the need for the international community to ensure that terrorist organizations do not exploit the status quo and return to the Yemeni arena.", "The American Center for Studies also revealed that the relationship between the Muslim Brotherhood and all other terrorist organizations, especially Al-Qaeda, is characterized by complexity, as it involves a process of influence and influence between them, groups need necessarily funds and economic flows; in order to complete its tasks assigned to it, and it seems that Qatar is playing this role through Islah Party", "http://en.adenpress.news/news/13200 = http://en.adenpress.news/news/13217", "My comment: And again and again… Separatist propaganda claiming a connection between Islah Party (Muslim Brotherhood and Al Qaeda and ISIS. There certainly are such ties, as are between certain figures of the Hadi government and Al Qaeda, and the separatists themselves are connected to horrible forms of jihadism at least (their vice president Ben Brik is the frontman of this).", "And ex-ambassador G. Feierstein says: Saleh never had a problem with Islah. His biggest supporter, Sheikh Abdullah, was Islah. Ali Mohsin is Islah. Even Zindani, considered a terrorism supporter by the US, got support from Saleh. If Islah didn’t break with him in 2011, he would never have turnd on them.", "https://twitter.com/j_feierstein/status/1169384259385266176", "(A P)", "A joke spreading #Yemen nowadays: Ali Mohsen , VP of #Saudi controlled @HadiPresident, told Hadi we should expell #UAE ambassador from #Yemen, Hadi said, both of us are not in #Yemen, neither the ambassador so where will we expell him from, your auntie’s house!", "https://twitter.com/AliAlAhmed_en/status/1169424951398555648", "(* A P)", "STC Welomes Comprehensive Settlement of the Southern Issue In response to the 29 August Presidential Statement by the UN Security Council on developments in Yemen and the South, Major General Aidaroos Al-Zubaidi, President of the Southern Transitional Council, said: “We commend the collective leadership of the members of the Security Council’s support for a negotiated political solution to the crisis in Yemen and the South, including the clear mandate of the United Nations to include representatives of the South in the overall comprehensive political process, and we urge the Secretary-General Special Envoy, Mr. Martin Griffiths, to act swiftly to implement the mandate given to guarantee a successful and implementable political process. The Southern Transitional Council is ready to engage constructively in a negotiating process that will end the crisis and resolve the case of the people of South Yemen through the political process.” “In the meantime, the Southern Transitional Council continues to fulfil its responsibilities towards the people of the South by maintaining stability and de-escalation in the capital Aden and the southern governorates, responding swiftly to numerous attacks by the Houthis and terrorist groups operating under the umbrella of the Yemeni government against the southern people.", "http://en.adenpress.news/news/13196", "(* B K P)", "Tensions between Saudi, UAE allies threaten government in south Yemen", "It is noteworthy that the UAE is extending its influence on the ports of Aden, Mocha, Bab el-Mandeb, and the strategic islands of Miyun and Socotra, while Riyadh is strongly present in Shabwah, Mahra, and Wadi Hadhramaut eastern Yemen.", "The STC took a risk by heading to Shabwah without Saudi-UAE cover, but so did the government forces by returning to Aden and Abyan. After its victory in Shabwah, the legitimate government tried to retake Aden and Abyan, crossing the red lines laid out by the Saudi-UAE alliance in its Aug. 26 joint statement. The statement called for a cease-fire in southern Yemen and to bring the two sides together at the Jeddah conference. Consequently, the UAE intervened in Aden by carrying out airstrikes against pro-government forces Aug. 29.", "Meanwhile, the Yemeni Foreign Ministry condemned the UAE's airstrikes on the legitimate government forces, blaming the UAE for the blatant and illegitimate targeting that contradicts international norms.", "It added that it “reserves the legal right guaranteed by international law and the UN Charter to take all necessary measures to stop this serious escalation,” while calling on the UN Security Council to “condemn this blatant targeting and assume responsibility for maintaining security, peace and unity in Yemen.”", "The UAE Ministry of Foreign Affairs and International Cooperation responded in a statement, “A direct threat to the security of the [Arab] coalition forces necessitated the targeting of terrorist militias with precision airstrikes.”", "The Yemeni presidency statement, which followed the three statements, accused the UAE of “seeking to divide Yemen,” adding, “We will not be intimidated by the planes of those who target our land.”", "The joint operations room of the Saudi-UAE alliance, which controls military flights and is stationed in Saudi Arabia, has remained suspiciously silent regarding the UAE airstrikes. This shows Saudi complicity toward the UAE’s military intervention in order to weaken the Yemeni legitimate government and serve a joint Saudi-UAE interest to share influence in Yemen before any negotiations with the Houthis.", "Faisal Ali, head of the Yemeniyoon Center for Studies based in Kuala Lumpur, told Al-Monitor, “The legitimate government has been nonchalant toward the UAE’s action since the beginning, which allowed the latter to openly express its hostile stance,” in reference to the latest airstrikes.", "He added, “Riyadh's silence on Abu Dhabi's bombardment of the government forces in southern Yemen signals collusion with the UAE and a bilateral agreement to weaken the legitimate government.”", "Ali noted, “Riyadh fears a Yemeni renaissance, which had been ushered in the youth revolution in 2011. It also seeks to control a port in the Arabian Sea and acquire Yemen's resources in the border areas between the two countries. Meanwhile, the UAE aims to impose a fait accompli by supporting the militias to take advantage of Yemeni ports and islands.”", "https://www.al-monitor.com/pulse/originals/2019/08/yemen-aden-saudi-arabia-uae-airstrikes-coup-government.html", "(A K P)", "Saudi-backed commander vows to fight separatist militias in Abyan", "Pro-Hadi commander launches fiery speech against separatists", "https://www.uprising.today/saudi-backed-commander-vows-to-fight-separatist-militias-in-abyan/", "(* A K P)", "UAE Battleships Bomb Saudi-Backed Militants in Yemen’s Abyan", "Saudi-backed militants were targeted with rocketry bombardment by UAE battleships in support of allied separatists in Aden .", "Local source confirmed that UAE battleships at the Arabian sea fired missiles on the bases of Saudi-backed militants loyal to ex-Yemeni president, Abd Rabbuh Mansur Hadi at the entrance of Zunjbar city .", "Another local source declared that UAE-backed separatist forces have recaptured the military camp of the so-called Security Belt Forces at Alkilase area near Zunjbar city .", "http://www.newnewss.net/uae-battleships-bomb-saudi-backed-militants-in-yemens-abyan/", "(* A K P)", "UAE Forces Arrive in Yemen’s Aden to Support Southern Separatists Amid Tensions – Source", "Additional UAE military forces have arrived in Yemen’s interim capital of Aden, where fighting between forces loyal to the internationally recognized Yemeni government and the Southern Transitional Council (STC) is underway, to support the southern separatists, a source from the Aden provincial authorities told Sputnik on Thursday.", "The source said that around 70 UAE combat vehicles had been brought on a vessel to Aden and deployed to a camp of the Security Belt Forces, loyal to the STC.", "Meanwhile, a Yemeni military source reported that the military had deployed tanks, multiple rocket launchers and artillery to the city of Ataq, the administrative centre of the Shawbah province, neighbouring Aden.", "https://sputniknews.com/middleeast/201909051076726129-uae-forces-arrive-in-yemens-aden-to-support-southern-separatists-amid-tensions---source/", "(* A P)", "Yemeni Government Wants to Return to Militants-Held Aden by Any Means – Interior Minister", "The internationally recognised Yemeni government is determined to return to the interim capital of Aden seized by the Southern militants either peacefully of by war, Interior Minister Ahmed Maissari stated.", "\"We will return back to Aden by peace. If they want a war, we will return back to Aden by war. The Yemeni army is ready and able [to do that]\", Maissari stated.", "The government does not want the STC to \"pretend that they defend the south\", the minister said.", "Interior Minister Ahmed Maissari added that the STC was \"a political instrument\" of the United Arab Emirates.", "\"We won’t sit and come to the table with the so-called transitional council anyway, this thing that everyone understands and knows. If the dialogue takes place, it will be with the United Arab Emirates under the supervision of Saudi Arabia\", Maissari said.", "https://sputniknews.com/middleeast/201909041076721571-yemeni-government-wants-to-return-to-aden-by-any-means/", "(* A P)", "Yemen's government starts indirect talks with southern separatists in Saudi Arabia: officials", "Yemeni government officials have begun indirect talks with United Arab Emirates-backed southern separatists in the Saudi Red Sea city of Jeddah to end fighting in Aden and other southern provinces, a Yemeni official said on Wednesday.", "“Indirect talks have started between the government and the STC via the Saudi side; the situation is very difficult and complicated but we hope to achieve some progress,” a senior Yemeni official, who declined to be named, told Reuters.", "Saudi Arabia has called for a summit meeting in Jeddah to defuse the stand-off. Aidarous al-Zubaidi, leader of the STC, and Yemeni government officials arrived there earlier this week.", "But Hadi’s government on Wednesday again criticized the UAE for backing the separatists, and stressed it was not in direct talks with STC", "https://www.reuters.com/article/us-yemen-security/yemens-government-starts-indirect-talks-with-southern-separatists-in-saudi-arabia-officials-idUSKCN1VP1Q6", "and", "(* A P)", "Yemen government rules out talks with UAE-backed southern separatists", "Yemen's Vice Prime Minister Ahmed al-Maisari said the government will not speak directly with separatists but only with its UAE backers.", "Yemen's internationally-recognised government on Wednesday ruled out talks with separatists who have seized key parts of the south, saying it will talk only with their main backer, the UAE.", "\"If there is to be a dialogue, it will be with the United Arab Emirates under the supervision of Saudi Arabia, taking into consideration the Emirates is the main factor in the conflict between us and them,\" Yemen's vice-Prime Minister, Ahmed al-Maisari, said.", "\"There was not and there will not be any sit-down with the so-called Southern Transitional Council (STC) whatsoever,\" he said in a voice recording uploaded to the interior ministry's YouTube channel.", "\"We don't want to sit with the tools but with the owners of the tools.\"", "https://www.alaraby.co.uk/english/news/2019/9/4/yemen-government-rules-out-talks-with-uae-backed-southern-separatists", "and a separatist voice on this: http://en.adenpress.news/news/13195", "(A P)", "UAE 'optimistic' about meeting between Yemeni government and STC", "Yemen must have a united front to combat Houthi rebels, said Dr Anwar Gargash", "The UAE is confident about the success of a meeting between members of the Yemeni government and the Southern Transitional Council in Jeddah on Wednesday, Minister of State for Foreign Affairs Dr Anwar Gargash said.", "Both Abu Dhabi and Riyadh have called for the two sides to attend reconciliation talks in Jeddah so they could resume their united front against the Houthi rebels.", "The call came after fighting between pro-government forces and those loyal to the STC erupted in Aden.", "“We look forward with confidence and optimism to the success of the Jeddah meeting between our brotherly government and the STC, it will double our efforts to have a united front against the Houthis. This is a priority,” Dr Gargash said on Twitter.", "https://www.thenational.ae/world/mena/uae-optimistic-about-meeting-between-yemeni-government-and-stc-1.906420", "My comment: LOL. The UAE is responsible for this conflict – and now it mimes the modest neutral.", "(* A P)", "Mahrah tribes reportedly on alert against UAE occupation", "Former Mahrah undersecretary calls for resistance against separatist plans", "Sheikh Ali Salem al-Huraizi, the former undersecretary of Mahrah province who is known for being fiercely opposed to foreign military presence in the province, has on Thursday said that Mahrah tribes “are on alert following threats launched by the UAE-backed Southern Transitional Council and Shabwah Elite Forces.”", "“We are ready to fight the Transitional Council if it or any of the Arab coalition forces reach our borders,” al-Huraizi added. “We will not surrender nor give up our province to any party.”", "https://www.uprising.today/mahrah-tribes-reportedly-on-alert-against-uae-occupation/", "(* A P)", "Mahrah province leaders found new movement to resist foreign occupation", "\"Southern National Salvation Council\" to oppose all foreign military presence in governorate", "Sheikh Ali Salem al-Huraizi, former undersecretary of Mahrah province and opposed to Saudi and UAE occupation, on Tuesday revealed the establishment of a National Salvation council representing all factions and components in the southern provinces of Yemen.", "Sheikh al-Huraizi said that the new entity would bear the name of “Southern National Salvation Council” and would be officially declared from Mahrah, according to Al-Jazeera website.", "The statement pointed to the pursuit of establishing a partnership between all components of the people with the criminalization of any exclusion, emphasizing on reconciliation and tolerance, rejecting any foreign intervention, whatever, and giving power back to the people through elected representatives and referendum.", "The announcement of the formation of the southern rescue council came following the control of the UAE-backed southern transitional council’s militias over the southern port city of Aden and some southern provinces.", "https://www.uprising.today/mahrah-province-leaders-found-new-movement-to-resist-foreign-occupation/", "and also https://www.middleeastmonitor.com/20190904-new-resistance-movement-announced-in-south-yemen/", "and", "(*A P)", "After meetings with Russian, British and Saudi diplomats.AL-Mahrah where to?", "This coincided with the announcement of Sheikh Abdullah Isa bin Afrar, president of the Council of Sons of Mahra and Socotra, a visit to Saudi Arabia last Saturday, which raised several questions due to the sensitivity of the situation in southern Yemen.", "In recent days, the political scene in Al-Mahra governorate has taken a new turn after meetings with British and Russian diplomats by anti-Saudi leaders in Oman.", "With regard to Ben Afrar's visit to the kingdom, there are those who say that it was in order to participate in the dialogue that was expected to take place between transitional and legitimacy as a member of the transitional presidency despite his announcement in the previous period of his resignation.", "And about the goal of the call ben Afrar, the source says that it comes to weaken the voice of the opposition in Al-Mahra and to alleviate the rejection of the Saudi presence.", "For more than a year, Saudi forces have been stationed at the provincial capital's airport amid opposition from the Al-Mahra sit-in committee and a number of tribes in the province.", "The positions of the local authority and its opponents in Al-Mahra province have been consistent with the rejection of the UAE-backed armed rebellion in Aden.", "Ali al-Harizi, a former deputy in al-Mahra province, said the new southern bloc, said that the \"Southern National Salvation Council\", was committed to Yemen’s unity.", "https://almasdaronline.com/articles/171356", "(* B K P T)", "ISIS revival in Aden further complicates war in Yemen’s south", "After 15 inactive months, Islamic State fighters in Yemen have conducted a series of attacks in Aden as government forces and STC separatists fight for control", "The ISIS resurgence came as tensions between the forces of Yemen’s Saudi-backed government and the Southern Transitional Council gave way to open fighting. Both are aligned in their opposition to the Houthi rebels in Yemen’s ongoing war, but there have been long-standing tensions and some clashes in the past.", "The latest ISIS-claimed suicide attack has led to the STC and government officials trading accusations against each other.", "The STC said in a statement that ISIS and al-Qaeda are “the other face of this government” and that the government is a “protector and supporter of terrorism.” Yemen’s Minister of Information Moammar al-Eryanni tweeted that the STC “spread chaos & violence & provide environment for terrorism, is responsible for the terrorist activities in the southern governorates,” equating the group with ISIS and al-Qaeda.", "Dr. Elisabeth Kendall, Senior Research Fellow and Yemen expert at Oxford University’s Pembroke College, told The Defense Post that after 15 months without a claimed attack, the recent fighting between the government and southern Yemen separatists may have been a factor in ISIS’s timing.", "https://thedefensepost.com/2019/09/03/yemen-islamic-state-aden/", "(* A K P)", "Islah spokesman: Saudi Okaz Newspaper falsifies facts", "refuted allegations raised by the Saudi Okaz Arabic Newspaper that the Islah Party controls the Saudi-led battle against the Houthis rebels.", "“Such narratives are merely falsification of facts. The national army is commanded by President Hadi as a head of the Yemeni state,” Al-Jaradi wrote on his Twitter account on Tuesday.", "Okaz Newspaper published on Tuesday an opinion article that accused the Islah party of obstructing the fighting against the Houthis and having no participation in the battle against the Houthi rebels.", "https://www.alsahwa-yemen.net/en/p-32915", "My comment: The most interesting fact is that a Saudi newspaper has adopted the separatists‘ view on Islah Party, the main supporter of Saudi puppet Hadi gov. – Separatist propaganda like this conspiracy theory repeated: (A P)", "Muslim Brotherhood conspires against Arab Coalition", "Al-Islah party, the political arm of the Muslim Brotherhood in Yemen, is still setting the goals of the Iranian-backed Houthi militias and Muslim Brotherhood as a priority over the interests of Yemen.", "http://en.adenpress.news/news/13190", "Comment: Separatist conspiracy theory. And, the other part of this propaganda: (A P)", "Shatara: Southerners are the True Coalition Partners", "http://en.adenpress.news/news/13183", "(* A P)", "STC Arrives in Jeddah, Says Willing to Hold Talks with Yemeni Government Delegation", "Southern Transitional Council (STC) head Aidarus al-Zubaidi arrived on Tuesday in Jeddah, on his second visit since the Saudi call for a dialogue between the STC and Yemen’s legitimate government following the incidents that took place in Aden early August. STC spokesman Nizar Haitham told Asharq Al-Awsat newspaper that the Council is willing to meet with the government delegation.", "In case the government refused to hold talks, then the delegation will meet with Saudi leaders to propose and discuss ideas, he added. Haitham said that the STC delegation wants to discuss several issues, including ending tension, chaos and provocative acts by the pro-legitimacy al-Islah party in southern provinces. According to the spokesman, the delegation will also insist that southern regions be ruled by southerners to ensure providing services to citizens and protecting them from terrorist cells. He said the legitimacy will be requested to end non-southern pro-legitimacy military presence and hear their intention in fighting Houthi militias. Haitham affirmed that the STC doesn’t wish to be part of the authorities, noting that the Council had approved the legitimacy of Yemeni President Abdrabbuh Mansur Hadi because it serves the people.", "https://aawsat.com/english/home/article/1886431/stc-arrives-jeddah-says-willing-hold-talks-yemeni-government-delegation", "My comment: The separatists agree that Hadi is called „president“, but nothing else.", "(* A K P)", "Saudi Arabia boosts troop levels in south Yemen as tensions rise", "Saudi Arabia has deployed more troops in southern Yemen to try to contain clashes between nominal allies in the Saudi-led military coalition fighting the Houthis that risk further fragmenting the country.", "Saudi soldiers and armed vehicles arrived over the weekend in the capital of the oil-producing Shabwa province where the United Arab Emirates-backed separatists have been battling forces of Yemen’s Saudi-backed government for control, two local officials said.", "Saudi Arabia has reinforced its positions in Shabwa and Aden as Riyadh called for talks to resolve the crisis and refocus the Western-backed coalition on battling the Houthis, who have stepped up missile and drone attacks on Saudi cities.", "“Saudi forces arrived in Shabwa and started working with the local government for a de-escalation and a ceasefire. All parties responded positively to the coalition’s calls,” coalition spokesman Colonel Turki al-Malki said on Monday.", "The kingdom has also called for a summit in Jeddah to defuse the standoff. The leader of the UAE-backed Southern Transitional Council (STC), Aidarous al-Zubaidi, arrived in the Saudi Red Sea city on Tuesday to meet Yemeni and Saudi officials, a spokesman of the movement said.", "STC forces also brought reinforcements into Aden, witnesses said on Tuesday, calling back fighters who had been deployed on the outskirts of the main port of Hodeidah, held by the Houthis, in the west.", "The fighters dug tunnels and built trenches at the edges of Aden and blocked main roads leading out of the city to prevent government forces from recapturing it, they said.", "https://www.reuters.com/article/us-yemen-security/saudi-arabia-boosts-troop-levels-in-south-yemen-as-tensions-rise-idUSKCN1VO1FA", "(A P)", "UAE-backed militias raid house of pro-Hadi police chief in Aden", "https://www.uprising.today/uae-backed-militias-raid-house-of-pro-hadi-police-chief-in-aden/", "(* A P)", "Report: UAE-backed forces committing grave abuses in south Yemen", "The UAE-backed Southern Transitional Council has reportedly killed and injured 300 civilians including women and children in Yemen over the past two weeks, a human rights group has said.", "The Amsterdam-based foundation for human rights in the Arab world, Rights Radar, said the atrocities were committed in the southern Yemeni governorates of Aden and Abyan.", "Field monitors said Aden had witnessed mass arrests and attacks on civilian homes committed by militants since the STC seized control of the city on 10 August. Abuses included “physical exterminations and executions against the detainees and the wounded persons in hospitals”, Rights Radar said, adding that this amounted to “war crimes”.", "It is believed the pace and ferocity of these abuses have increased significantly following UAE air strikes against Yemeni government forces in Aden and Abyan in August, strengthening the militants’ attempts to consolidate control over the governorates.", "https://www.middleeastmonitor.com/20190903-report-uae-backed-forces-committing-grave-abuses-in-south-yemen/", "(A P)", "A young man, Safwan Jala , was killed and another, Alaa Abdullah, was wounded during the Security Belt forces, supported by #UAE, attacked a populated neighborhood to arrest a social media activist and an opponent to the Southern Transitional Council, Abu Saad al-Maisar", "https://twitter.com/BelqeesRights/status/1168648654099496960", "(A)", "Yemenia resumed flights to #Aden as violence subsided in the city #Yemen", "https://twitter.com/saeedalBatati/status/1168567846366044165", "(A P)", "Separation rebels involved in murder to be prosecuted", "The governor of Shabwa, Mohamed Saleh Bin Edeyo said on Monday that separation rebels who attack the military or security forces will be prosecuted.", "https://www.alsahwa-yemen.net/en/p-32884", "(A P)", "Yemen's Religious Scholars Authority called for end of separatists control of Aden, Saudi intervention against separatist coup, and restoration of government and public services on all parts of Yemen.", "https://www.alsahwa-yemen.net/en/p-32881", "(A P)", "Hadhramaut. A military checkpoint prevents citizens of the northern provinces from entering Mukalla", "Citizens told Al-Masdar Online that a military post at the entrance to Mukalla in the Ras Hoyra area prevented citizens from the northern provinces from entering the city, including patients.", "To date, it is not known why the northern provinces citizens were prevented from entering Mukalla, but it coincided with the armed rebellion carried out by the UAE-backed Southern Transitional Council.", "The Hadhramaut coast is controlled by UAE force", "https://almasdaronline.com/articles/171263", "(A P)", "10 Yemeni parties declare their support for the government's actions against UAE aggression", "https://almasdaronline.com/articles/171262", "(A P)", "Yemen’s Information Minister Muammar Al-Eryani said on Monday the Southern Transitional Council (STC) separatist militia will be held to account for the hate-motivated murders they had committed in south Yemen over the past days.", "“These terrorist crimes documented in video clips exhibit the ugly and destructive agenda this militia is meant to implement in south Yemen,” the Minister said.", "He said, “They are war crimes the accountability for which won’t be time-barred.”", "http://en.26sepnews.net/2019/09/02/21269/", "(A K P)", "[Hadi government forces ] Military, Security redeployment process in Shabwa continues", "The process of new security redeployment plan continues in Shabwah province for tightening security and stability across the province after recent bloody incidents.", "The plan has been made for facing security challenges facing the province after the so-called UAE-backed Transitional Council war, Governor of Shabwah Mohammad bin Edyeo told Saba.", "http://en.26sepnews.net/2019/09/02/military-security-redeployment-process-in-shabwa-continues/", "(A P)", "STC discusses means to fight terror (Photos)", "Under the auspices of of the president of the Southern Transitional Council, Aidroos Qassem Al-Zubaidi, the STC local leadership of Aden held on Monday, an extended meeting in presence of members of the STC Presidency and representatives of the STC departments. The meeting focused on necessary procedural means to deal with the recent developments, especially encountering the terrorist attacks and plots against the South, within the social frame in compliance with the efforts exerted by the Arab Coalition in the fight against terror, in coordination with the southern forces, in addition to coming up against the tendentious anti-UAE campaigns.", "The meeting also highlighted the key role played by the United Arab Emirates in liberating the South from the Iran-backed Houthi terrorist militia and its generous support for the reconstruction of the liberated areas in addition to its major role in combating terrorism. http://en.adenpress.news/news/13174", "My comment: Yes, they praise their UAE masters. Look at cp15 as well. STC discusses means to fight terror (Photos)(A P)", "The Southern Transitional Council Welcomes the UN Security Council’s Call for Inclusive Political Solution that Includes the South", "In response to UN Security Council’s statement issued on August 29th, 2019 considering developments in Yemen and the South, General Aidarous Al-Zubaidi, president of the southern transitional council said: “We appreciate the group leadership of UN Security Council to support an inclusive negotiable political solution for the crisis in Yemen and the South., including authorization of UN to include representatives of the south in the political process. We urge UN delegate to Yemen, Mr. Martin Griffith, to act quickly to enforce this authorization to guarantee applicable and successful political steps. The council is willing to participate constructively in negotiations that may end this crisis and resolve the southern cause through a political process”.", "https://en.smanews.org/the-southern-transitional-council-welcomes-the-un-security-councils-call-for-inclusive-political-solution-that-includes-the-south", "(A P)", "Public Demands in Shabwa for the Return of Shabwa Elites and Sending Governor to Trial", "Directorates of Shabwa live under unprecedent security breach since Al-Eslah militias entered it a week ago. Citizens indicated that chaos spread all over the directorates with robberies and forced robberies due to the return of Al-Qaeda terrorists who disappeared from Shabwa for three years, thanks to the efforts of Shabwa Elites.  Social media activists considered that as a plan to spread chaos in Shabwa so that its fortunes can be robbed. They also indicated that Shabwa elites preserved the governorate from all", "https://en.smanews.org/public-demands-in-shabwa-for-the-return-of-shabwa-elites-and-sending-governor-to-trial", "My comment: This is separatist propaganda. The so-called “Public” just are the separatists (at best: their supporters) themselves.", "(A P)", "A New Southern Hashtag Saying: #Legitimacy_Incubates_Terrorism_and_ISIS", "https://en.smanews.org/a-new-southern-hashtag-saying-legitimacy_incubates_terrorism_and_isis", "My comment: More separatist propaganda against the Hadi government – everybody should join the propaganda campaign.", "(A K P)", "A Journalist of the Legitimacy Admits the Incapability of Troops Coming from Mareb to Secure Ataq", "A journalist loyal to the Yemeni government admitted that troops of the government coming from Mareb are incapable of securing Ataq in Shabwa.", "https://en.smanews.org/a-journalist-of-the-legitimacy-admits-the-incapability-of-troops-coming-from-mareb-to-secure-ataq", "My comment: More separatist propaganda: The Hadi government is weak, unable.", "(A P)", "Public Anger Against the Northern Fatwa of Islamic Imams Association of Yemen", "A wave of public anger spread all over southern governorates after a Fatwa of the so-called Islamic Imams Association of Yemen that called for Jihad against the south. This Fatwa shocked the southern street as it repeats a previous one of killing southern people under the notions of Islam.", "https://en.smanews.org/13111-2", "My comment: As separatist propaganda puts it.", "(A K P)", "Ben Brik Inspects the Front Lines of Eastern Abian", "Sheikh Hany Ben Brik, vice president of the southern transitional council, inspected the front line of eastern Zanzibar as part of the council’s efforts to provide front lines with equipment.", "https://en.smanews.org/ben-brik-inspects-the-front-lines-of-eastern-abian", "My comment: Separatists demonstrate: We are there!", "(* A K P)", "UAE-backed forces vow to drive Islah Party from Hadhramaut", "New clashes expected as separatists receive fresh shipments of weaponry", "The so-called Hadhramaut Elite militias, funded by the United Arab Emirates, are reportedly preparing to expel the Islah party (Yemeni branch of the Muslim Brotherhood) from the Hadramaut Valley districts.", "Sources in the leadership of the UAE-backed Hadhramaut Elite militias said that they received orders to recruit 5,000 soldiers from Hadhramaut, train them as soon as possible to join, as the first step to strengthen its forces.", "The sources called on the people of Hadramaut to join the recruitment process in the two centers for their reception, one at Al Rayyan Airport and the other in the city of Mukalla.", "https://www.uprising.today/uae-backed-forces-vow-to-drive-islah-party-from-hadhramau/", "(* A K P)", "Yemeni minister: dialogue with ‘Abu Dhabi militias’ will only be through weapons", "On Monday the Yemeni Minister of Transport, Saleh Al-Gibwani, declared that “dialogue with the UAE militias will only be through weapons,” referring to the secessionist forces of the “Southern Transitional Council”.", "Al-Gibwani communicated this message through a Tweet he published on Twitter when the governorate of Shabwa (south) is being subjected to the attacks of YAE-backed separatists, targeting the legitimate institutions of the Yemeni government.", "“Shabwah teaches the militias and their supporters a new lesson again, showing them that it could only be a purely Yemeni governorate. Its men will be only the affiliates of the Yemeni legitimacy led by President Abd Rabbo Mansour Hadi,” said the minister.", "He also declared that “Shabwah is sending a message to our brothers in Jeddah, Saudi Arabia, that dialogue with the militias of Abu Dhabi will be carried on only through weapons.”", "“Learn from Shabwah so that you may succeed,” the minister stressed.", "https://www.middleeastmonitor.com/20190903-yemeni-minister-dialogue-with-abu-dhabi-militias-will-only-be-through-weapons/", "(* B K P)", "4.000 government forces have been killed by \"UAE misdirected air strikes\" in #Marib province since Saudi-led coalition launched bombing campaign in #Yemen, state minister in internationally recognised government Abdulghani Jamil said on Monday.", "https://twitter.com/FuadRajeh/status/1168568425284812805", "(A P)", "Arab Coalition: Saudi-Emirati Committee Helped Ease Tensions in Yemen", "The Saudi-led Arab coalition said on Monday that the joint committee between Saudi Arabia and the United Arab Emirates helped ease tensions in Yemen.", "https://aawsat.com/english/home/article/1883806/arab-coalition-saudi-emirati-committee-helped-ease-tensions-yemen", "My comment: This is ridiculous, fact-free propaganda.", "(* A K P)", "The UAE moves its backup papers. Giants brigades announce move to support of Transitional rebellion in Aden", "After a state of apparent neutrality committed to the events in Aden and the southern provinces, “Gaiants” forces units recently moved from the area of their combat operations on the west coast towards Aden and published statements in its media platforms that its move aims to support the Transitional forces that are fighting Armed confrontation against legitimate government forces.", "Al-Masdar Online correspondent said that troops from the giants brigades stationed on the west coast of the country arrived in Aden on Saturday to support the southern transitional forces in taking control of Aden and Abyan provinces.", "This move follows a setback suffered by the armed formations of the \"Southern Transitional\", in front of the legitimate government forces last weekend in Shabwa, Abyan and Aden, which prompted the UAE to move all its tools, most notably, the brigades of Giants in an attempt to repel any progress of the government forces legitimacy towards Aden.", "The media discourse of the Giants' brigades and military movements in support of the southern transitional rebellion reveals their high readiness to implement the directives of their sole financier, the United Arab Emirates, which is among the military formations established, armed and trained with full Emirati funding.", "https://almasdaronline.com/articles/171228", "and also https://adennews.net/en/yemen-english-85432", "(A T)", "[Separatist militia] Senior commander survives assassination attempt in Aden", "http://en.adenpress.news/news/13180", "(A T)", "Assassination of a mosque Imam north of Aden by unidentified gunmen", "https://almasdaronline.com/articles/171226", "and also https://www.uprising.today/series-of-assassinations-continue-to-shock-aden/", "(A P)", "Warned of the consequences of what happened economically and humanely. Government: We will not tolerate the rebellion of the transitional militias", "https://almasdaronline.com/articles/171224", "(A P)", "Sheikh Hani: STC never accepts ill-treatment of Northerners", "The Vice President of the Southern Transitional Council, Sheikh Hani Ben Brik stressed that the STC can not accept a behavior that is causing harm to any Northerners in the South.", "http://en.adenpress.news/news/13165", "My comment: They just had hunted them. For Ben Brik, this is „no harm“.", "(A K P)", "Gov't forces recapture Yemeni city from separatists", "Government forces recaptured the city of Azan in the southern Shabwa province on Monday, shortly after being overrun by separatists.", "The city was taken over earlier Monday by fighters aligned with the Southern Transitional Council (STC) before forces dispatched by the government recaptured it amid clashes, local sources said.", "Casualties were reported among STC forces, which are backed by the United Arab Emirates (UAE).", "https://www.aa.com.tr/en/middle-east/govt-forces-recapture-yemeni-city-from-separatists/1571084", "and also https://almasdaronline.com/articles/171236", "https://adennews.net/en/yemen-english-85385", "https://www.alsahwa-yemen.net/en/p-32885", "(A P)", "UAE provides emergency relief to Abyan", "In one of its latest relief efforts in Yemen, the UAE - represented by its humanitarian arm the Emirates Red Crescent - has dispatched a relief convoy loaded with 1,000 food baskets to aid the residents of Zinjibar, the capital of Yemen's Abyan province.", "The aid was distributed to around 7,000 residents of the city, under the direct supervision of the local authority.", "http://wam.ae/en/details/1395302783548", "and", "(A P)", "UAE Provides Emergency Relief to Abyan Governorate", "The UAE Red Crescent Authority provided emergency relief assistance to the people of Zanzibar and Jaar districts in Abyan governorate.", "This came hours after the security belt forces announced that they had secured the governorate from the terrorist ‘Islah’ militias.", "http://en.adenpress.news/news/13171", "My comment: Militia supporting the Hadi government are labeled as „terrorist“, and the UAE gives money to support the separatist takeover.", "(A P)", "STC prepares for mass rally in solidarity with UAE", "The meeting focused on the preparations for staging a mass rally in loyalty to the United Arab Emirates (UAE) and its people, to be held in Aden and al-Mukalla.", "http://en.adenpress.news/news/13172", "(A P)", "Resurgence of terror groups in Yemen is a cause of concern for Arab coalition forces", "At a precarious moment for security, coalition factions and government loyalists must settle their differences and resume their fight against external threats", "At a time when the main thrust of diplomatic activity in Yemen is focused on ending the country’s bitter civil war, the recent spate of attacks against the Yemeni security forces demonstrates the continued threat posed by terror groups such as Al Qaeda and ISIS.", "The fact that both of these terrorist organisations now appear to be operating freely in areas of southern Yemen that are supposed to be under the control of government forces is a deeply worrying development, one that does not bode well for international diplomatic efforts to resolve the country’s long-running war.", "https://www.thenational.ae/opinion/comment/resurgence-of-terror-groups-in-yemen-is-a-cause-of-concern-for-arab-coalition-forces-1.905446", "My comment: UAE propaganda, telling us the Hadi government is unable, the separatist forces are better., and the UAE is fighting against terrorism.", "(A P)", "An Increasing Number Of Journalists Leaving The City Of Aden", "https://adennews.net/en/yemen-english-85388", "(* A K)", "Marib hospital received 17 dead bodies and 95 injured people as a result of #UAE airstrikes targeting the army forces in the interim capital of #Aden.", "https://twitter.com/BelqeesRights/status/1168989328804065285", "cp7 UNO und Friedensgespräche / UN and peace talks", "(A P)", "UN's Griffiths expresses support for Jeddah negotiations between Yemeni government, southern separatists", "UN special envoy to Yemen Martin Griffiths expressed his support for negotiations between the Yemeni government and southern separatists that started in Jeddah on Wednesday.", "https://www.arabnews.com/node/1550121/middle-east", "(A P)", "[Sanaa gov.] National Delegation Discuss Political Position in Yemen with Swedish FM", "During the meeting they discussed political situation in Yemen and progress achieved in the Stockholm Agreement, presenting the steps taken by the National Delegation in implementation of the Hodeidah Agreement, most notably the redeployment from ports unilaterally.", "https://english.almasirah.net/details.php?es_id=8597", "and also https://www.yemenpress.org/yemen/meeting-in-try-to-implement-the-stockholm-agreement-for-yemen/", "(A P)", "Abdullah bin Zayed und schwedischer Amtskollege, geben einen Überblick über die neuesten regionalen und globalen Entwicklungen", "SH Scheich Abdullah bin Zayed Al Nahyan, Minister für auswärtige Angelegenheiten und internationale Zusammenarbeit, traf sich am Dienstag in Abu Dhabi mit Margot Wallstrom, der schwedischen Außenministerin, um eine Bestandsaufnahme der neuesten Entwicklungen, regionale und globale Entwicklungen von gemeinsamem Interesse mit Blick auf den Jemen vorzunehmen.", "http://www.wam.ae/de/details/1395302783962", "(* B P)How can Sweden be a peace broker if it’s also selling the arms that make the war in Yemen possible?", "On August 13, TV4 in Sweden reported that Swedish weapons have been used in Yemen", "After this Sunday’s bombing, Sweden’s Foreign Minister Wallström said that she will travel to Yemen and “speak with as many people as possible.” This is valiant. Wallström is an honorable person, whose credentials for both seriousness and balance were affirmed in 2016 when she criticized Israel for its policy of extrajudicial killings. But in this case, Wallström will have to do more than go to Yemen and try to talk to everyone.", "Sweden’s arms industry", "Svenska Freds, Sweden’s venerable anti-war group, says that Saudi Arabia has been buying Swedish weapons since 1998. Sweden’s main arms sales to Saudi Arabia have occurred over the past decade, while Sweden has also been selling arms to the UAE. Sweden’s arms manufacturer — Saab — opened an office in Abu Dhabi in 2017. There is no sign of a slowdown in this arms sales relationship.", "On August 13, TV4 in Sweden reported that Swedish weapons have been used in Yemen.", "It is not enough to be moved by the tragedy in Yemen. Action is necessary. Wallström’s journey to Yemen is commendable, but it would be more credible if Sweden banned weapons sales to Saudi Arabia and the UAE.", "https://www.salon.com/2019/09/04/how-can-sweden-be-a-peace-broker-for-the-war-in-yemen-if-its-also-selling-the-arms-that-make-it-possible_partner/", "(A P)", "Swedish foreign minister says she has ‘new ideas’ for Yemen", "In an exclusive interview with Arab News, the Swedish Foreign Minister Margot Wallstrom revealed that she has “new ideas” for ways to solve the war in Yemen.", "“I think we have come up with some new ideas. We have shared some of our impressions and we have been talking to different actors, and so I think we will be even tougher in stopping the war. We have to protect children who are dying, and stop the immense suffering that is taking place,” she said.", "“We have to make sure that there are discussions on what is happening, to continue the implementation of agreements, and to work with all actors. We have to stop this war. We have to ease the suffering of those that need humanitarian help.”", "https://www.arabnews.com/node/1548876/middle-east", "and", "(A P)", "Swedish FM to Asharq Al-Awsat: Stockholm Deal Must Be Implemented in Yemen", "Swedish Foreign Minister Margot Wallstrom stressed the urgent need to reach a political solution to the crisis in Yemen and spare the people more suffering. Speaking to Asharq Al-Awsat while visiting Saudi Arabia for the first time, she also underlined the importance of implementing the Stockholm agreement, saying it was one of the central elements of the political process.", "https://aawsat.com/english/home/article/1884721/swedish-fm-asharq-al-awsat-stockholm-deal-must-be-implemented-yemen", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi women directors bring empowerment message to Venice", "Female Saudi Arabian directors Haifaa Al-Mansour and Shahad Ameen brought a message to the Venice Film Festival along with their movies: Women must be seen and heard.", "Mansour’s “The Perfect Candidate” is one of two films by female directors out of 21 competing for the festival’s Golden Lion award, telling the story of a woman doctor facing gender-based challenges while running for municipal council.", "https://www.reuters.com/article/us-filmfestival-venice-saudi-women/saudi-women-directors-bring-empowerment-message-to-venice-idUSKCN1VR16L", "(A P)", "Saudi Arabia’s Red Sea Project offers 120 scholarships", "Saudi Arabia’s Red Sea Development Co. has announced 120 scholarships for undergraduate students, for the academic year 2019-2020. This comes as part of the “Red Sea Development Scholarship Program” held in collaboration with Prince Mugrin bin Abdul Aziz University and the École Hôtelière de Lausanne, one of the oldest hospitality faculties in the world.", "https://www.arabnews.com/node/1548841/saudi-arabia", "(* A P)", "Saudi Arabia established espionage centre in Djibouti", "Saudi Crown Prince Mohammed bin Salman has ordered establishment of a security center in Djibouti for spying operations.", "The Arabic-language al-Ahad al-Jadid reported on its twitter account that it has gained access to secret documents which reveal a big deal between Saudi Arabia and Djibouti.", "The deal includes setting up a center for monitoring and spying on the opposition forces and conducting espionage and hacking operations against the neighboring states, including Qatar, Kuwait and Oman, it added.", "The report said that the deal is worth $2bln.", "https://www.uprising.today/saudi-arabia-established-espionage-centre-in-djibouti/", "(* A P)", "Saudi Arabia begins Application of its Landmark Laws and Regulations Related to Women", "The Kingdom of Saudi Arabia has begun implementation of new laws and regulations- approved recently by the Council of Ministers-enhancing the statues of women in the Country. In the form of amendments to existing laws, the new regulations remove restrictions on women's travel, recognize their status as head of households, and ensure their equitable access to employment opportunities, pay, maternity leave, and retirement, among other social and economic rights. With respect to women's mobility, the new regulations grant women 21 years of age and older the right to apply for passports for themselves and for their legal dependents, and to travel without the need for prior approval. Recognized as heads of households in the new regulations, women are granted equal rights to undertake many family-related civil registry functions, including registration of marriage, divorce, childbirth, death, and selection of place of residence. With respect to the economic rights, the new reforms grant women equal right in employment, pay, recruitment, and retirement, and ban any form of discrimination.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965358", "My remark: By Saudi Press Agency.", "And", "(A P)", "Saudi Press: KSA is witnessing a package of reforms related to enhancing the role of Saudi women", "Saudi newspapers highlighted in their editorials today a number of issues at local, regional and international arenas. Okaz newspaper said in its editorial that the Kingdom of Saudi Arabia is witnessing a package of reforms and amendments related to enhancing the role of Saudi women in national development in accordance with its Vision 2030.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965620", "(A P)", "Amnesty urges Saudi Arabia to reveal whereabouts of two missing Qataris", "https://www.reuters.com/article/us-saudi-qatar-rights/amnesty-urges-saudi-arabia-to-reveal-whereabouts-of-two-missing-qataris-idUSKCN1VP1H4", "(* B P)", "Yemen quagmire showcases hazards of Saudi power play", "Saudi Arabia is confronting the perils of its combative foreign policy as it slides further into a military quagmire in Yemen, one of a series of strategic missteps under the ambitious crown prince, analysts say.", "The manoeuvres have rattled investors just as the kingdom seeks outside financing to pursue an ambitious reform programme to overhaul its oil-reliant economy.", "\"The Saudi foreign policy pattern is to 'shoot first and ask questions later',\" Bessma Momani, a professor at Canada's University of Waterloo, told AFP.", "\"It is impulsive and fails to have a long-term exit strategy.\"", "The kingdom appeared to temper its approach in the aftermath of journalist Jamal Khashoggi's murder by Saudi agents last October, with what many saw as the elevation of seasoned officials and the removal of younger aides in the prince's inner circle.", "The murder left the prince's reputation as a reformer severely tarnished while also testing the kingdom's relations with its key ally Washington.", "- Not fit for purpose -", "But some observers have dismissed the notion of any substantial change while the prince still controls the main levers of power -- including the post of defence minister -- and pursues a domestic crackdown on dissenters and critics.", "\"There is a pattern of strategic errors by Saudi Arabia in recent years, and that's partly because the country is, for the first time, taking an independent leadership role in the region,\" said Hussein Ibish, a scholar at the Arab Gulf States Institute in Washington.", "\"Saudi Arabia was not prepared for the role... and the Saudi military was not designed for major international expeditions,\" he told AFP.", "The [Yemen] conflict has also raised the need to modernise Saudi Arabia's bloated and sclerotic military establishment, plagued by what analysts see as an inefficient fighting force that is repeatedly blamed for erroneously hitting civilians.", "https://www.dailymail.co.uk/wires/afp/article-7425343/Yemen-quagmire-showcases-hazards-Saudi-power-play.html = https://www.japantimes.co.jp/news/2019/09/04/world/yemen-quagmire-saudi-shoot-first-policy/#.XXCRpygzaUk = https://news.yahoo.com/yemen-quagmire-showcases-hazards-saudi-power-play-021337097.html", "cp9 USA", "Siehe / Look at cp1", "(* B P)", "Should we feed hungry children, or the war machine?", "Every dollar of public money financing US militarism abroad is a dollar that could fight hunger, homelessness, or climate change.", "Unless the funds promised are received soon, she warned, food rations for 12 million people would be reduced and at least 2.5 million malnourished children would be cut-off from the services that keep them alive. “When money doesn’t come,” Grande said bluntly, “people die.”", "The total UN appeal is $4 billion. While this is the largest country appeal the UN has ever put out, the entire bill represents only two days of the 2019 US military budget of almost $700 billion. Lacking generosity, the US offered a mere $300 million—less than four hours of Pentagon spending. Meanwhile, US companies rake in billions of dollars selling the weapons to Saudi Arabia that are in large part responsible for this humanitarian crisis.", "The wild disparity between money for feeding people and money for arming the military is reflected here at home – by Medea Benjamin", "https://www.opendemocracy.net/en/oureconomy/should-we-feed-hungry-children-or-war-machine/", "(* B P)", "Will Senator Reed Stand Up to His Defense Donors on Yemen?", "Jack Reed’s campaigns and leadership PAC have taken $362,400 from four defense contractors that have sold 90% of the American weapons bought by Saudi Arabia. Now he has a key role in negotiations around banning the companies’ Saudi sales.", "In the coming weeks, lawmakers who oppose America’s involvement in the Saudi-led war in Yemen have a chance to attach measures withdrawing American assistance to a “must-pass” bill authorizing the military budget. Activists are calling on Sen. Jack Reed (D-R.I.), the ranking member on the Armed Services Committee, to make sure it happens.", "But will he, given his decades of campaign donations from the defense contractors who are profiting the most from the Yemen war?", "If the Yemen provision is included in the final version of the NDAA, it will ratchet up pressure on the White House over the issue.", "Reed says he wants to end U.S. support for the coalition fighting in Yemen, but he has not been as consistent on the issue as many other Democrats", "Donations From Companies That Sell Billions in Weapons to Saudi Arabia", "While Reed has recently been getting pressure on Yemen from constituents and anti-war activists, his relationship with companies that are profiting from the war in Yemen by selling weapons to Saudi Arabia goes back decades.", "Since he entered the Senate in 1997, Reed has taken nearly a million dollars in campaign funds from PACs and individuals in the defense sector, and according to a Sludge review of Federal Election Commission records, Reed’s biggest defense donors include four companies that account for over 90% of arms sales to Saudi Arabia over the past ten years: General Dynamics, Raytheon, Lockheed Martin, and Boeing.", "“These donations are very concerning as we are trying to end a war in which these companies’ weapons are being used,” Demand Progress’ Segal told Sludge. “Being a recipient of a lot of corporate PAC money is usually a sign that the industries in question think that your views are in alignment with theirs—or that if they aren’t yet that you can be brought into better alignment with them.”", "https://prospect.org/article/will-senator-reed-stand-his-defense-donors-on-yemen", "(* A P)", "USA führen mit Huthi-Rebellen Gespräche zur Beilegung des Konflikts im Jemen", "Die Vereinigten Staaten haben nach Angaben eines hochrangigen US-Diplomaten Verhandlungen mit den vom Iran unterstützten Huthi-Rebellen im Jemen aufgenommen. \"Wir sind sehr darauf konzentriert, den Krieg im Jemen zu beenden\", sagte der Ministerialdirektor im US-Außenministerium für den Nahen Osten, David Schenker, am Donnerstag bei einem Besuchs in Saudi-Arabien vor Journalisten.", "https://www.welt.de/newsticker/news2/article199763190/Diplomatie-USA-fuehren-mit-Huthi-Rebellen-Gespraeche-zur-Beilegung-des-Konflikts-im-Jemen.html", "und auch https://www.jungewelt.de/artikel/362236.jemen-usa-führen-gespräche-mit-ansarollah.html", "und", "(* A B P)", "Folgt nun die Wende im Jemenkrieg?", "Zuerst waren es Gerüchte, nun haben es die USA bestätigt: Man wolle zusammen mit den Houthi-Rebellen eine Lösung finden.", "Über die Gründe wird spekuliert. Die regionalen Spannungen mit Iran könnten eine Rolle spielen. Die Konfrontation mit den Saudis hat die Houthis im Lauf des Kriegs immer stärker in die Arme Irans getrieben, des grossen Rivalen der saudischen Führung. Trump aber versucht im Gegenteil, Iran im Atomstreit möglichst zu isolieren.", "Gleichzeitig haben die Meldungen über zivile Opfer des Luftkriegs und die Bilder von hungernden Kleinkindern auch in den USA bis hinein in Trumps eigene Partei zu heftiger Kritik am Jemenkrieg geführt.", "Vor allem aber ist die saudisch geführte Front gegen die Houthis von einem militärischen Erfolg weit entfernt, innere Konflikte schwächen sie sogar zunehmend.", "https://www.srf.ch/news/international/usa-wollen-mit-houthis-reden-folgt-nun-die-wende-im-jemenkrieg", "(* A P)", "US official says Washington in talks with Yemeni rebels", "A top US official said Thursday that Washington was in talks with the Iran-aligned Huthi rebels in a bid to end Yemen's war.", "\"We are narrowly focused on trying to end the war in Yemen,\" Assistant Secretary of Near Eastern Affairs David Schenker told reporters during a visit to Saudi Arabia.", "\"We are also having talks to the extent possible with the Huthis to try and find a mutually accepted negotiated solution to the conflict.\"", "This marks the first contact between the administration of President Donald Trump and the Huthis in over four years.", "https://www.dailymail.co.uk/wires/afp/article-7431369/US-official-says-Washington-talks-Yemeni-rebels.html", "Comment by Katherine Zimmerman: Encouraged by US investment of political and diplomatic resources to work toward solution in Yemen, but concerned that what is acceptable for US in terms of securing national security interests does not align with Houthi asks, and the HOW to get there is missing.", "https://twitter.com/KatieZimmerman/status/1169939797990940673", "My comment to comment: ???? There are no US „national security interests“ at stake in Yemen – it’s 6000 miles away from the US.", "and", "(* A P)", "Washington in talks with Yemeni rebels, US official says", "Senior Huthi official Hamid Assem told AFP he could neither confirm nor deny the rebels were in talks with Washington.", "\"That the United States says they are talking to us is a great victory for us and proves that we are right,\" he said.", "https://www.dailymail.co.uk/wires/afp/article-7431973/Washington-talks-Yemeni-rebels-US-official-says.html", "(* B P)", "How Likely Is It That the United States Will Begin Backchannel Talks With the Houthis?", "Kristin Diwan | Senior resident scholar at the Arab Gulf States Institute in Washington, D.C.", "For the Trump administration, Yemen has been viewed through the lens of Iran policy, and thus primarily as a front for countering Iranian expansionism. News of the exploration of talks with the Houthi movement is therefore a clear indication of a retreat in the maximum pressure campaign against the Islamic Republic.", "Mustapha Noman | Former Yemeni deputy foreign minister and diplomat", "The news of potential backchannel talks between representatives of the U.S. government and Ansar Allah, the Houthi movement, comes very late. However, better late than never. I have always advocated a dialogue between regional representatives and the Houthis as they are controlling the geographical areas adjacent to the Saudi borders", "Rafat Ali al-Akhali | Former Yemeni minister", "Previous U.S. ambassadors to Yemen, including Gerald Feierstein and Matthew Tueller, had multiple meetings with the Houthis in San‘a up to 2014, and in Muscat, Oman, since then. Even former U.S. secretary of state John Kerry met with the Houthis in Muscat in 2016.", "Eleonora Ardemagni | Associate research fellow at the Italian Institute for International Political Studies", "It’s more likely now than before. The United States, the Houthis, and most of all Saudi Arabia have to gain from deescalation talks. However, Riyadh can’t begin this with the Houthis’ daily launch of missiles against Saudi civilian targets and the domestic patriotic narrative of the war in Saudi Arabia. However, the Saudis need to stabilize their southern border, especially since a Pandora’s Box has been opened in the south of Yemen.", "https://carnegie-mec.org/diwan/79771", "(A P)", "Andrew Young", "CFR invited the Democratic candidates to articulate their positions on twelve critical foreign policy issues before the second set of presidential debates. The questionnaire was sent to all candidates on July 8, 2019. Candidates’ answers are posted exactly as they were received. View all questions here.", "Given the assassination of Jamal Khashoggi and Saudi Arabia’s involvement in the civil war in Yemen, what changes, if any, would you make to U.S. policy toward Saudi Arabia?", "First off, the United States should be providing no aid to Saudi Arabia in its assault on Yemen. It’s creating a humanitarian crisis that ranks amongst the worst of all time. We should end all support for this situation - logistics, arms sales, refueling efforts, intelligence.", "The United States must take action against Saudi Arabia given the assassination of Jamal Khashoggi.", "https://www.cfr.org/article/andrew-yang", "(* A P)", "US lawmakers make new push to end Saudi bombing campaign in Yemen", "A group of Republican and Democratic lawmakers is making a new push to end the Saudi-led bombing campaign in Yemen amid intensifying criticism of the air war following an attack on a rebel-run prison that may have killed more than 100 people Sunday.", "The lawmakers' goal is to prohibit U.S. logistical support for the coalition's airstrikes through an amendment to the annual defense policy bill, a move that they hope would effectively ground the air campaign by banning the U.S. provision of spare parts that Saudi Arabia needs to maintain its planes. The measure would also restrict certain forms of intelligence sharing.", "The amendment, first presented by Rep. Ro Khanna, D-Calif., already passed in the House's version of the defense authorization, and now members of both chambers are pressing their colleagues not to remove it during conference negotiations with the Senate.", "https://www.stripes.com/news/middle-east/us-lawmakers-make-new-push-to-end-saudi-bombing-campaign-in-yemen-1.597023", "and also https://www.upi.com/Top_News/US/2019/09/03/Bipartisan-group-seeks-to-defund-US-involvement-in-Yemen-war/1461567527104/?sl=1&ur3=1", "and", "(* B P)", "Congress Can Still Stop U.S. Support for the War on Yemen", "The House and Senate have previously passed standalone resolutions to end U.S. involvement in the war and to cut off arms sales to Saudi Arabia and the UAE, but the president has vetoed each and every one. The hope in attaching this measure to the defense authorization bill is that the larger bill is too important for Trump to veto simply for the sake of continuing U.S. support for the Saudi coalition.", "The ongoing efforts in Congress to put a stop to our shameful role in this catastrophe should be commended, and it is a shame that the president’s intransigence has prevented the end of U.S. involvement for so long.", "https://www.theamericanconservative.com/larison/congress-can-still-stop-u-s-support-for-the-war-on-yemen/", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(A P)", "US Threatens to Blacklist Anyone Fueling Sanctioned Iranian Vessel", "The US Treasury Department has threatened to blacklist anyone around the world who helps fuel an Iranian vessel already sanctioned by the US administration.", "In an update to its frequently asked questions on Iran sanctions on its website, the Treasury’s Office of Foreign Assets Control, or OFAC, said “the bunkering by non-US persons of an Iranian vessel that has been identified as blocked property of an Iranian person … and the making of related payments for these bunkering services — risk being designated themselves.”", "https://www.presstv.com/Detail/2019/09/06/605466/Iran-tanker-sanctions-treasury-OFAC-refuel", "and by Reuters: https://www.reuters.com/article/us-mideast-iran-usa-fuel/u-s-treasury-warns-anyone-fueling-iran-tanker-risks-being-blacklisted-idUSKCN1VQ2O8", "(B P)", "US waging economic terrorism against Iran through sanctions: Analyst", "A political analyst says the United States is waging “economic terrorism” against Iran by imposing sanctions against the country, expressing doubt about the sincerity of American President Donald Trump’s calls for diplomacy between Washington and Tehran.", "Michael Springmann, a Washington-based author and former US diplomat in Saudi Arabia, made the remarks on Press TV’s The Debate program on Wednesday.", "“The United States is waging an economic warfare against Iran with its sanctions,” including those recently imposed on the country’s space program.", "The political analyst referred to Washington’s hostility towards Iran over the four decades since the 1979 Islamic Revolution", "https://www.presstv.com/Detail/2019/09/05/605381/US-Iran-sanctions-economic-warfare-analyst-Michael-Springmann", "(A P)", "Iran's Zarif tweets - U.S. Treasury is nothing more than a 'jail warden'", "https://www.reuters.com/article/us-iran-nuclear-zarif/irans-zarif-tweets-u-s-treasury-is-nothing-more-than-a-jail-warden-idUSKCN1VQ0PH", "(* A E P)", "China updates deal to invest $400 billion in Iran: Report", "Iran and China have updated a 25-year deal signed first in 2016 that foresees $400 billion of Chinese investment in the resource-rich Middle Eastern nation, well-regarded energy industry publication the Petroleum Economist reports.", "The update came during a visit at the end of August by Iranian Foreign Minister Mohammad Javad Zarif to Beijing where his Chinese counterpart State Councilor Wang Yi called the two countries as “comprehensive strategic partners”.", "According to the Petroleum Economist, the deal represents “a potentially material shift to the global balance of the oil and gas sector” and could mark a \"seismic shift in the global hydrocarbons sector” where no US dollars will be involved in commodity transaction payments.", "https://www.presstv.com/Detail/2019/09/04/605301/Iran-China-investment-oil-gas-railway-US-Russia", "(A P)", "Iran Condemns Hook’s Comments, US Reward for Terror", "Iran's Foreign Ministry spokesman has strongly condemned the latest moves and comments by the US administration, especially its Iran representative Brian Hook, to increase pressure against the Iranian nation as part of an \"economic terrorism campaign.\"", "“The surge in hostile comments and desperate measures - and most ridiculously the reward offered for treason and espionage - are measures out of desperation and disappointment, aimed at swaying the Iranian nation,\" Abbas Mousavi said in a statement on Wednesday.", "He added such measures will not get anywhere, and will only add \"dark pages to the US' record of treating Iranians.\"", "https://www.presstv.com/Detail/2019/09/05/605355/Iran-mousavi-brian-hook-sanctions-IRGC-reward", "(A P)", "Trump changed mind as US army said he could not attack Iran: Top cmdr.", "Iran’s top military commander says US President Donald Trump called off a retaliatory strike against the Islamic Republic following the downing of an intruding American drone not for the stated purpose of preventing casualties but because the US army convinced him he could not actually attack Iran due to its serious repercussions.", "https://www.presstv.com/Detail/2019/09/04/605325/Iran-US-retaliatory-attack-drone-Persian-Gulf-Strait-of-Hormuz-Donald-Trump-", "(A P)", "Iran Frees 7 Crew Members of Seized British Oil Tanker", "Iran has released seven crew members of a British oil tanker detained last month in the Persian Gulf for violating international maritime law.", "Announcing the development on Wednesday, Iranian Foreign Ministry spokesman Abbas Mousavi said the decision to release some members of the crew aboard the UK ship was taken “on humanitarian grounds.”", "The official said, “We have no problem with the crew and captain of the ship. The vessel was impounded for committing a violation and, naturally, when a ship is seized, its crew members come under arrest likewise.”", "However, following investigations into the consular and licensure status of every single crew members, some of them were allowed to exit the ship and return to their daily lives, Mousavi further said.", "https://www.presstv.com/Detail/2019/09/04/605297/Iran-foreign-ministry-British-ship-crew-members-release", "and also https://www.theguardian.com/world/2019/sep/04/iran-gives-europe-two-months-to-save-nuclear-deal", "(* B P)", "Solving the Iran Crisis Requires A \"Deal of the Century\" With Tehran", "Washington needs to realize the positive ramifications that could only come after thorough innovative, high-level diplomacy with Iran.", "Yemen isn’t the only unstable nation-state in the region where the Iranians have gained major leverage. From Beirut to Kabul, Iran has managed to become a player of increasing significance. This is why it is as critical as ever for the United States to move beyond its animosity with Iran and move towards high-level diplomacy—regional allies included—in order to stabilize the region enough for the United States to be able to end its forever wars. The nuclear deal and the immediate need to deescalate tensions in the Persian Gulf should just be the beginning—not the ultimate goal. At the end of the day, Iran’s regional role is essential to the United States pivoting away from the region and turning its attention to more pressing global matters better aligned with its actual interests.", "When the Obama administration signed the Joint Comprehensive Plan of Action (JCPOA) in 2015, the nuclear issue with Iran was solved. This diplomatic opening between Washington and Tehran that resulted from negotiations was unheard of since the Iranian Revolution of 1979.", "With the election of President Donald Trump, the appointment of National Security Adviser John Bolton, and the subsequent “maximum pressure” campaign against Iran, the dream of real détente between Tehran and Washington has been long gone. However, it remains a reality that the United States and Iran need high-level diplomacy in order to deescalate tensions not only with one another, but across the Middle East.", "If President Trump or a future administration is serious about avoiding another war and ending its current regional engagements, it must look beyond simply attaining a nuclear deal with Iran—Washington needs to realize the positive ramifications that could only come after thorough innovative, high-level diplomacy – by Shahed Ghoreishi", "https://nationalinterest.org/feature/solving-iran-crisis-requires-deal-century-tehran-77271", "cp10 Großbritannien / Great Britain", "(* B K P)", "Britain is facilitating the slaughter in Yemen. Where is our outrage?", "[later, the headline was changed to: Britain is behind the slaughter in Yemen. Here's how you could help end it]", "British planes and British bombs are spearheading the killings. Politicians and the media must raise their voices in opposition", "Nothing can diminish the threat of a disorderly Brexit, or the significance of Boris Johnson’s recent anti-democratic prorogation of parliament. That those stories lead the news is no surprise. But when our government provides crucial support to a campaign of indiscriminate killing in Yemen that has claimed the lives of thousands of people, and this is treated as a footnote in our politics rather than a national scandal, it is plain that something has gone badly wrong.", "This indefensible situation has continued for so long partly because it has not received a level of political attention commensurate with the magnitude of the catastrophe. Our government is to blame for its own policies, but the failure to put sufficient pressure on it to end those policies is something the rest of us are responsible for.", "Politicians of the centre, for example, are never shy of flaunting their supposed internationalist credentials, but many of these same figures either support or have nothing to say about British arms sales to Saudi Arabia. Indeed, most of the British-built planes now pulverising Yemen were sold to the Saudis by New Labour.", "The media also have questions to answer. Academic observers like myself owe a debt to brave journalists like Iona Craig, Bel Trew, Nawal al-Maghafi and Orla Guerin, whose reporting from Yemen is invaluable to our research. But collectively, this story is not given the sustained prominence it needs if the government is going to be held to account. Too much of the commentariat, while enthused by the prospect of Britain staging a “humanitarian intervention” when an official enemy is committing atrocities, appear unable to comprehend a situation where the atrocities are being committed by Britain’s allies with Britain’s help.", "These failures extend to wider civil society too.", "But large swathes of the left have simply not done enough. It is tragic that the major demonstrations we saw over the invasion and occupations of Afghanistan and Iraq have never materialised to end the sale of arms to Saudi Arabia.", "These collective failings have let the government and its Gulf allies off the hook, and Yemeni civilians have paid the price. For a nation that talks endlessly about its place in the world, much of Britain’s political culture remains intensely parochial, self-absorbed, and remarkably casual about the huge humanitarian costs of its behaviour in the global south – by David Wearing", "https://www.theguardian.com/commentisfree/2019/sep/06/britain-slaughter-yemen-planes-bombs-politicians-media", "My comment: It’s not just Britain – it’s the whole „West“.", "(A P)", "Stop Arming Saudi & UAE: Hands Off Yemen - Letter Hand-In", "Arab Organisation for Human Rights in the UK, alongside Stop the War Coalition, Campaign for Nuclear Disarmament, and London Students for Yemen, will hold a protest demanding that the British Government end arms sales to Saudi Arabia and the UAE. A delegation of representatives will hand a letter to 10 Downing Street calling on Boris Johnson to stop arming Saudi Arabia and the UAE, and to adhere to international law and the Court of Appeals historic ruling.", "http://www.stopwar.org.uk/index.php/events/national-events/3460-11-sept-london-stop-arming-saudi-uae-hands-off-yemen-letter-hand-in#.XW51Kf6_tUY.twitter", "(A P)", "Middle East Eye journalist refused entry to cover UK arms fair", "https://www.middleeasteye.net/news/middle-east-eye-journalist-refused-entry-cover-uk-arms-fair", "(* B K P)", "#StopDSEI: The UK’s support for the arms industry must end", "Next week, dozens of the planet's most repressive governments will arrive in London to receive the full red carpet treatment by UK arms companies and civil servants. If we are to stop the UK’s role in fueling war and conflict around the world then it is time to end the arms sales and shut down events like DSEI for good, writes Andrew Smith.", "Next week the Saudi government will be in East London for Defence & Security Equipment International 2019 (DSEI), one of the biggest arms fairs in the world. They will be given the full red carpet treatment by arms companies and civil servants, who will be pulling out all the stops to promote the latest deadly equipment and sign new deals.", "The UK Government has invited 67 other international delegations, including representatives from the rest of the Coalition that is bombing Yemen.", "It won’t just be civil servants who will be flying the flag for the UK arms industry. Government Ministers will be on hand to join-in with this paean to violence, including the Defence Minister, Ben Wallace and the International Trade Minister, Liz Truss.", "War crimes and atrocities, like those that have been carried out by Saudi forces in Yemen, would not be possible without the complicity and support of arms companies and arms exporting Governments. If we are to stop the UK’s role in fueling war and conflict around the world then it is time to end the arms sales and shut down events like DSEI for good.", "https://ceasefiremagazine.co.uk/stopdsei-uks-support-arms-industry/", "and", "(A P)", "EXHIBITION & EVENTS", "The world’s largest arms fair returns to London this September.", "We’ll be back with our award-winning and provocative art exhibition and programme of events.", "Armed with art, comedy and music, we will expose the arms fair and support those working to challenge it.", "https://artthearmsfair.com/", "photos of objects: https://twitter.com/ArtTheArmsFair", "(A P)", "The police interrupted a @BritishQuakers Meeting for Worship yesterday then made 50+ arrests. I want to tell you the story. First off, it was big. Very big. Outside of a Yearly Meeting, I have never in 33 years of being a Quaker seen a Meeting this big (thread; photos)", "https://twitter.com/SamWalton/status/1169172321891999744", "(A P)", "Interview with Yemeni Artist Ahmed Jahaf", "What made you get involved in Art the Arms Fair?", "The main objective that made me get involved in Art the Arms Fair is to deliver a message about the war on Yemen and the British role in the war, especially the British arms deals between Saudi Arabia and the UAE which are used to kill the Yemeni people. Also, the great turnout at the exhibition in 2017 – this is a great opportunity for me to participate in.", "Tell us a bit about the art you’ll be sharing through our exhibition this year.", "There is a simple design where I used only a few elements such as the famous Big Ben clock, symbolising Britain, and integrating it with the rocket (with blood under it), which represents arms deals. Simple symbolism, all about stopping British arms deals.", "https://artthearmsfair.com/interview-with-yemeni-artist-ahmed-jahaf", "(B P)", "Lebedev dinner with Mohammed bin Salman raises questions over Saudi links", "Evgeny Lebedev, the owner of the Independent and the Evening Standard, hosted a private dinner for the Saudi crown prince, Mohammed bin Salman, raising further questions about the media mogul’s links to the de facto ruler of the Middle Eastern kingdom.", "Lebedev’s news outlets are being investigated due to public interest concerns over a mysterious Saudi investment made through a web of offshore bank accounts, with the UK government suggesting that the Independent and Evening Standard are now part-owned by the Saudi state.", "https://www.theguardian.com/media/2019/sep/03/media-mogul-evgeny-lebedev-dinner-saudi-leader-mohammed-bin-salman", "(B K P)", "Why Labour members should campaign against the arms trade this week", "Saudi-led forces bombed a prison facility in Yemen yesterday, killing 100 people. It was one of many devastating atrocities that have been inflicted in the four-year war. Tens of thousands of civilians have been killed as a result of the bombardment, which has created the worst humanitarian crisis in the world.", "At this stage, it is impossible to know the origin of the weapons that were used in the assault. But with the UK government having licensed £5.3bn worth of fighter jets, bombs and missiles to Saudi forces since the war began, there is every chance that they were made here in Britain.", "https://labourlist.org/2019/09/why-labour-members-should-campaign-against-the-arms-trade/", "cp11 Deutschland / Germany", "(A P)", "Das Gesicht des vergessenen Krieges", "Rasha Jarhum aus dem Jemen wird mit dem Anita-Augspurg-Preis 2020 ausgezeichnet. Seit 2017 findet die Verleihung in Verden statt.", "Diesjährige Preisträgerin ist die jemenitische Friedensaktivistin Rasha Jarhum. Die feierliche Zeremonie beginnt um 18 Uhr im Verdener Rathaus.", "„Dass seit einiger Zeit über diesen fast vergessenen Krieg berichtet wird, hat auch Rasha Jarhum bewirkt. Sie hat vor vier Jahren die Organisation ,Peace Tracks' gegründet, der ausschließlich Frauen angehören. Unermüdlich wirkt die Jemenitin für den Frieden in ihrem Land und findet mittlerweile auch internationales Gehör wie vor dem UN-Sicherheitsrat“, erklärt Verdens Gleichstellungsbeauftragte Kathrin Packham.", "https://www.weser-kurier.de/region/verdener-nachrichten_artikel,-das-gesicht-des-vergessenen-krieges-_arid,1858299.html", "(* B K P)", "Kommentar: Keine Waffen in den Jemen!", "Wer Waffen an die kriegsführenden Parteien im Jemen liefert, macht sich mitschuldig an der dortigen humanitären Katastrophe, sagen die UN. Auch Deutschland muss sich angesprochen fühlen", "Wie notwendig ist es also, den Konfliktparteien vor Ort weiterhin deutsche Waffengüter vorzuenthalten, wenn letztlich andere Akteure die Lücke füllen und damit vielleicht noch \"besser\" am Sterben im Jemen verdienen?", "Es ist trotzdem notwendig. Ich halte es sogar für eine politische und moralische Pflicht! Denn dass andere Länder wenig Bedenken haben, Rüstungsgüter oder militärisch nutzbare Komponenten an kriegsführende Parteien zu liefern, darf für politische Entscheidungsträger in Deutschland kein Grund sein, dies ebenfalls zu tun. Dies widerspricht allen außenpolitischen Werten und Zielsetzungen, die die Bundesrepublik seit ihrer Gründung stolz vor sich her trägt. Und es widerspricht - wenn schon nicht eindeutig dem Wortlaut - so doch klar dem Geist des deutschen Grundgesetzes.", "Wenn Ende September über eine Verlängerung des deutschen Waffenexport-Stopps für die Länder des Jemen-Kriegs entschieden wird, dann darf es also nicht darum gehen, dieses weiter aufzuweichen. Es sollte im Gegenteil deutlich verschärft werden – von Rainer Sollich", "https://www.dw.com/de/kommentar-keine-waffen-in-den-jemen/a-50283504", "(A K P)", "Omid Nouripour: Jemen: Bundesregierung muss endlich handeln", "https://www.gruene-bundestag.de/presse/pressemitteilungen/omid-nouripour-jemen-bundesregierung-muss-endlich-handeln", "(A H P)", "Herz für Kinder aus dem Jemen: Fröndenbergerin erhält Bundesverdienstkreuz", "Für ihr aufopferungsvolles Engagement für benachteiligte Kinder und Jugendliche aus dem Jemen verleiht der Bundespräsident der Fröndenbergerin Irmtraud Schürrle-Winkelhardt den Verdienstorden der Bundesrepublik.", "https://www.hellwegeranzeiger.de/froendenberg/bundesverdienstkreuz-froendenberg-irmtraud-schuerrle-winkelhardt-herz-kinder-plus-1445424.html", "cp12 Andere Länder / Other countries", "(A P)", "What Brings a Dubai Business Jet to Israel Three Times a Week?", "Israel and the UAE continue to normalize relations, while tensions between Jerusalem and Arab neighbors are rising", "https://www.haaretz.com/israel-news/.premium-what-brings-a-dubai-business-jet-to-israel-three-times-a-week-1.7798697", "(* A P)", "Coalition: We are working with the Yemeni government to get more information about the UAE's bombing of the army in Aden", "The coalition spokesman at the conference ignored the targeting of UAE aircraft in Aden and Shabwa, but journalists asked several questions in this regard.", "In response to a question about the transformation of the Saudi-backed National Army, the leader of the Arab alliance, into a terrorist group according to the UAE statement and its justification for targeting it in Aden and Abyan, Turki al-Maliki refused to comment on the political aspect, noting that there are statements and positions from the Yemeni government and the UAE.", "Al-Maliki stressed that the alliance continues with the goals and purposes for which the alliance was established, and is committed to Yemen's sovereignty and territorial integrity.", "\"There was an air target in Aden and Abyan,\" he said, without specifying the coalition's position on the bombing.", "\"The Coalition Joint Forces Command is working with the Yemeni government, represented by the Ministry of Defense, in meetings, fruitful communication, constructive and stimulating, to get more information on this side,\" he said.", "https://almasdaronline.com/articles/171270", "My comment: This shows that the Saudis have absolutely no idea what to do.", "(A K P)", "Shabwa Governor: We have provided positive messages to the participants in the rebellion but they have misunderstood them", "Shabwa Governor Mohammed Saleh bin Adyo explained the backgrounds of attacks by gunmen from the UAE-backed \"Shabwa elite\" on army positions Monday morning in Azan district.", "Ben Adayo said in a series of tweets on his Twitter page that the positive messages provided by the leadership of the local authority did not understand properly the attacks on the sons of the army and security \" and to go into lost adventures of young people who do not realize the consequences of their action", "https://almasdaronline.com/articles/171266", "(A P)", "In his meeting with the Deputy Foreign Minister. Russian ambassador renews his country's concern over UAE raids targeting army", "https://almasdaronline.com/articles/171264", "(A P)", "Putin comments on Yemen crisis", "Russia is ready to help settle the crisis in Yemen", "The road to peace in Yemen lies through a wide national dialogue and Russia will be prepared to promote a settlement of the conflict in that country, if need be, Russian President Vladimir Putin said at a credentials presentation ceremony attended by newly-appointed foreign ambassadors in Russia, including Yemen’s Ahmed Salem al-Wahishi.", "https://tass.com/politics/968673", "(A P)", "Russia And The United Arab Emirates Address The Situation In The Middle East", "Russian Deputy Foreign Minister Mikhail Bogdanov discussed with the Emirati Foreign Minister Anwar Gargash the situation in the Middle East in the framework of his work visit to the United Arab Emirates, the Russian Foreign Ministry said.", "“There was a deep exchange… of opinions on the situation in the Middle East and North Africa, with emphasis on the situation in Yemen, Syria, Libya and the Persian Gulf area,” the statement said.", "https://www.fort-russ.com/2019/09/russia-and-the-united-arab-emirates-address-the-situation-in-the-middle-east/", "(A K P)", "EU: Attack on prison in Yemen fuels regional tensions", "The EU on Monday voiced concern over Sunday's airstrike in Yemen's southwestern province of Dhamar, claiming dozens of lives.", "https://www.aa.com.tr/en/europe/eu-attack-on-prison-in-yemen-fuels-regional-tensions/1571392", "My comment: LOL. Fighter jets and bombs supplied by: EU countries.", "(B E P)", "Interesting stats: 1) #Iran exported 230,000 BPD of fuel oil in August, which all went to the #UAE 2) The UAE's purchase of Iranian fuel oil increased from 220,000 BPD in July. 3) Iran's oil sales to the UAE generated $300 million in hard currency last month.", "https://twitter.com/SamRamani2/status/1168470569060319232", "cp12a Katar-Krise / Qatar crisis", "(A P)", "Mutual Gulf messages. Is Kuwaiti mediation back?", "The messages exchanged between The Emir of Qatar, Sheikh Tamim bin Hamad al-Thani, and The Emir of Kuwait, Sheikh Subah al-Ahmad al-Jaber al-Subah, which came within a few days, indicate that there are new developments that called on the Emir of Kuwait to revive the gulf reconciliation efforts that had previously stopped, so he sent a written message to the Emir of Qatar Last Thursday", "https://almasdaronline.com/articles/171271", "cp12b Sudan", "(* A P)", "Sudan's PM selects members of first cabinet since Bashir's ouster", "Sudan’s prime minister has approved 14 civilian members of his cabinet, the first to be appointed since the overthrow of long-time leader Omar al-Bashir in April, a source said on Tuesday.", "The nominations include Sudan’s first female foreign minister, and a former World Bank economist as finance minister who will face an economic crisis that triggered months of protests against Bashir and has deepened in recent months.", "Prime Minister Abdalla Hamdok approved them along with 12 other new ministers, a member of the main civilian group in the ruling Sovereign Council said.", "The government will lead a three-year transition to elections under a power-sharing deal between the military and civilian opposition.", "https://www.reuters.com/article/us-sudan-politics/sudans-pm-selects-members-of-first-cabinet-since-bashirs-ouster-idUSKCN1VO1KY", "cp13a Waffenhandel / Arms trade", "Siehe / Look at cp1, cp1o, cp11", "(* A K P)", "'Disclose' wins Visa d'or for probe into French arms in Yemen", "The investigative website Disclose has won the Visa d’or for Best Digital News for its work on France’s role in selling arms used in Yemen’s civil war. The France Media Monde sponsored award was presented to the team at the Visa pour l'image photojournalism festival in Perpignan.", "Entitled \"Made In France\", the 15 page dossier published by Disclose contains inventories and deployment locations of weapons produced and sold by France and other Western powers to Saudi Arabia and the United Arab Emirates.", "http://en.rfi.fr/culture/20190906-visa-d-or-pour-l-image-disclose-french-arms-yemen-perpignan-photojournalism", "and also https://www.france24.com/en/20190906-disclose-investigative-website-visa-dor-award-french-weapons-yemen", "(* B K P)", "Australia may be complicit in war crimes if it supports Saudi-led coalition in Yemen – UN", "Critics say Australia can’t guarantee weapons it sells to Saudi Arabia aren’t diverted to conflict in Yemen", "One member of the Coalition, Save the Children, said the UN report should act as a “wake-up call” for Australia. The chief executive of Save the Children, Paul Ronalds, said Australia had been unable to guarantee that its arms exports were not finding their way into the Yemen conflict.", "“What we know is that Australia has exported military assets to Saudi Arabia and the UAE, which the UN has said are among parties that have committed possible war crimes in Yemen. We’re concerned this could mean Australia is complicit in some of these war crimes, but there’s no way of knowing for sure because there’s no transparency in the system.”", "Conor Costello from Oxfam Australia said there was “a real and present risk that arms sold by Australia to the United Arab Emirates and Saudi Arabia could be being used in Yemen in ways that could breach the rules of war and prolong the conflict”.", "She said there was a lack of transparency and accountability in Australia’s arms export system, and that arms transfers to Saudi Arabia and the UAE should be suspended.", "https://www.theguardian.com/world/2019/sep/05/australia-may-be-complicit-in-war-crimes-if-it-supports-saudi-led-coalition-in-yemen-un", "(A K P)", "Die VAE nehmen an der 27. Internationalen Ausstellung für Verteidigungsindustrie in Polen teil", "http://www.wam.ae/de/details/1395302784129", "cp13b Mercenaries / Söldner", "Siehe / Look at cp1", "cp13c Wirtschaft / Economy", "(* A E)", "Yemeni currency continues to deteriorate as a result of the crisis. YR 594 versus one USD.", "https://www.alsahwa-yemen.net/en/p-32881", "cp14 Terrorismus / Terrorism", "Siehe / Look cp1", "(A T)", "Battle between #ISIS & #AQAP in #Yemen has ramped up. Over past 7 days in Qayfa: AQAP claimed 16 attacks (15 on ISIS, 1 on Houthis) & said Houthis twice intervened to ISIS's advantage ISIS claimed clashes with AQAP at 5 different sites (killing 7 on Wed alone) + 1 roadside bomb", "https://twitter.com/Dr_E_Kendall/status/1169942104354766848", "(A T)", "#ISIS & #AQAP still smashing each other up in Bayda' #Yemen. AQ claims it attacked 3 ISIS fronts Monday & killed 1 ISIS by sniper Tuesday 3-page ISIS interview with its Bayda' commander tells highly dubious tales of warm local welcome, dominance over AQ & energetic war on Houthis (image)", "https://twitter.com/Dr_E_Kendall/status/1169297542246522881", "cp15 Propaganda", "(* B P T)", "Continuing disorder in Yemen will bring new threats and a new field for Muslim Brotherhood", "With this background of decades of using Yemen as a launch pad, Yemen has become a threat not only to its neighbors, but to the whole civilized world. Excessive corruption and shifting tribal allegiances have further complicated the situation that is already complex due to the interference of Iran in the Shia Houthi areas.", "It has become apparent that the 1990 unification of Yemen has failed. The failed Yemeni state has become exploited by Islamist terrorist groups. As would be expected in such situations, the consequences are humanitarian atrocities that have befallen the ordinary Yemen population. Islamist groups have played the Yemeni war into their hands by jumping on the humanitarian bandwagon: A solution to the Yemen problem would mean a defeat of the Islamists.", "Our duty of having a serious legitimate concern for the humanitarian situation in Yemen should not be blinded by an unintended consequence of legitimizing the Islamists, who are the root of Yemen’s problems in the first place.", "We need to be alert to Yemenis jumping on the humanitarian bandwagon in a way to deceive global public opinion — not out of humanitarian concern, but to ensure that Yemen remains a safe haven for extremists to operate.", "The situation in the south of Yemen becomes hopeless and close to a new civil war. And it’s not a surprise for the observers, but it’s a good reason to be anxious and careful ... the Muslim Brotherhood are very active in the area.", "On the political level, the Muslim Brotherhood affiliated Al Islah has also managed to infiltrate whatever is left of the structure of the state, often jumping to the help of fellow Islamists. The Muslim Brotherhood in Yemen is an example of the how the MB work tirelessly to provide the political backing to more extreme, militant Islamist groups.", "If Yemen has any hope of returning to stability, it must first sanitize itself from Islamists who for far too long controlled much of what is going on in the country. Yemen’s main enemies are the Islamists, and our concern for the country’s stability should focus on defeating the forces of darkness, whilst at the same time continuing in alleviating the humanitarian suffering of the ordinary Yemeni.", "We need to act. The international community should help the neighbors to secure the borders. No one wants a Hezbollah at his borders. No one wants the Muslim Brotherhood to get a new platform for their crimes.", "We don’t need a donator conference: We need to find an agreement to ban the weapons, in exchange of a weapon amnesty. We need a reconciliation conference and to secure the borders.", "We need education, healthcare, and a restored economy — beginning with a ban corruption – by Nathalie Goulet, member of the Senate of France", "https://thehill.com/opinion/international/459639-continuing-disorder-in-yemen-will-bring-new-threats-and-a-new-field-for", "My comment: What a strange Western-centered view this is! “Yemen” obviously is no “threat to the whole civilized world” – this label should be reserved to climate change, capitalism eating up nature, resources and mankind, worldwide inequality, nuclear weapons and worldwide US imperialism. The author neglects that in Islamic countries a smaller or larger part of the population always will be “islamist” in a political sense and – if a there is democracy – would vote for “islamist” ideas and “islamist” parties. One example was the Egyptians’ vote for Mohammed Mursi from Muslim Brotherhood as president. If you promote democracy and free elections, you simply must accept this, even if you do not like it. And you must cooperate with such politicians in international politics.", "In Yemen, the Houthis as wll as Islah Party dispose of a great number of supporters and would be important movement in any democratic state. Well, just see here how many Western politicians actually contempt democracy, if it does not fit to their ideas and interests.", "Goulet just mixes all up and labels it as “Islamism”: The Houthis, Islah Party, Al Qaedah and ISIS. Neither Houthis nor Islah Party are “terrorists” in the real meaning of this word, unless you would misuse it as a biased battle cry. The international community, the West could live in coexistence with the Houthis and with Islah Party without having any larger problems.", "But, and this is interesting: Goulet simply stays totally quiet about the real “mother of Islamism”, the force which is spreading aggressive Islamism worldwide, the force which had created the ideological base for jihadism which had morphed to the terrorism of Al Qaeda and ISIS: and this is Saudi Arabia. And even worse, she even pledges for support in favour of Saudi Arabia: “The international community should help the neighbors to secure the borders.”: This obviously refers to the Houthi-Saudi conflict at the Saudi border. This conflict is a consequence of Saudi interference in Yemen, flaring up again thanks to the Saudi bombing campaign which started on March 25, 2015. There is no problem at the Saudi southern border to Southern Yemen. Ands the only other neighbor of Yemen is Oman in the east – and there is no problem at all, apart from Saudi interference in Mahrah province, disturbing Omani interests!", "Oh well, Goulet had proved to be an anti-Houthi and pro-Saudi partisan in Yemen conflict:", "https://www.euronews.com/2018/11/15/cutting-off-support-from-the-west-is-the-only-way-to-stop-yemen-s-terrorists-view", "https://thehill.com/opinion/international/416994-yemens-war-is-a-dangerous-proxy-in-irans-global-battle", "https://actu.fr/politique/une-visite-parlementaires-francais-yemen-financee-partie-par-larabie-saoudite-fait-polemique_17178895.html", "https://www.lepoint.fr/politique/le-discret-voyage-de-six-parlementaires-francais-au-yemen-30-05-2018-2222748_20.php", "(A P T)", "US Embassy Yemen: We congratulate #Yemen for becoming the 81st member of the global @Coalition to Defeat #ISIS as we work together to defeat Daesh, ending its ability to finance and perpetrate terrorist attacks and spread its toxic propaganda.", "https://twitter.com/USEmbassyYemen/status/1169647484307591168", "(A K P)", "US Assistant Secretary of State for Near Eastern Affairs Watches the Remnants of Iranian Weapons Used by Houthi Militia", "Accompanied by US Deputy Assistant Secretary of State for Arabian Gulf Affairs Timothy Lenderking, US Assistant Secretary of State for Near Eastern Affairs David Schenker today visited the exhibit site of Iranian weapons smuggled and used by the Houthi terrorist militia in its hostile and terrorist acts against Saudi Arabia.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965945", "(A P)", "Terror groups resurgent in Southern #Yemen", "Disturbing reports have emerged over the past week of resurgent terrorist elements in Southern Yemen. It has been suggested that these groups, which include Al Qaeda and ISIS as the most prominent, are largely responsible for the upsurge in violence.", "The growing role and prominence of the Al Islah party in President Hadi’s government has been seen as a major factor in triggering this latest unrest. The party is the Muslim Brotherhood’s branch in Yemen and has made a considerable contribution towards destabilising the entire country. Their brand of Islamism not only overlooks and but at times encourages violence.", "Furthermore, through public interactions on social media, Al Islah have been issuing rallying cries to groups from Ma’rib and Ibar known to have close links to AQAP and ISIS. The Governor of Ma’rib himself is a member of the Al Islah party and enjoys the support of some of the country’s most hard-line extremists.", "https://www.eureporter.co/frontpage/2019/09/05/terror-groups-resurgent-in-southern-yemen/", "My comment: Pro-separatist / pro UAE propaganda from abroad.", "(A P)", "Int’l Reports Denounce Houthi Crimes against Yemenis", "UN and European reports have disclosed the gruesomeness of the violence committed by Houthi militias and the gravity of the Yemeni people's agony due to their ongoing insurgence. The reports have shown that since the group’s coup against Yemen’s legitimacy at the end of 2014, the war expanded, all basic social services were disrupted, the state’s agenda on millennium development goals was aborted, thousands of families were displaced, the health sector collapsed, and contagious diseases and plagues resurfaced, especially in Houthi-ruled areas. A European [The European Civil Protection and Humanitarian Aid Operations ] report noted that the war compelled thousands to be internally displaced, and the terrorist militias destroyed their houses and businesses. The Houthi-caused conflict displaced more than 390,000 individuals since the beginning of 2019.", "https://aawsat.com/english/home/article/1888146/int%E2%80%99l-reports-denounce-houthi-crimes-against-yemenis", "My comment: LOL. This is what Saudi propaganda makes out of these reports. For the UN report, look at cp1. All sides of this war are to blame – with let’s say 75 to 80 % of the blame hast o be adressed at the Saudi coalition.", "(A P)", "#Hezbollah was empowered in spite of the Lebanese Government. The same thing is happening in #Yemen as we are watching the empowerment of #Iran-backed #Houthis through the Int'l community miscalculations w/ zero ability to hold Houthis accountable for their destructive agenda.", "https://twitter.com/YemeniFatima/status/1169238319852662784", "My comment: This is propaganda. The Houthgis are an important Yemeni political facztor, and Int. community cannot create a country’s political movenment as it wishes them. – And in Lebanon, Hezbollah is a political party, legitimized by democratic elections, whether anyone likes them or not.", "(A P)", "Saudi Press: Iran Does Not Want To Cease Wars And Violations", "Okaz newspaper said in its editorial that day after day, the Iranian regime discloses its bad intentions in a clear message to the international community that its rulers and leaders do not want to cease wars and bring the security and stability to the region and the world.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965189", "(A P)", "Revival of terror at the core of the current escalation in vilence in South Yemen", "https://www.aninews.in/news/world/middle-east/revival-of-terror-outfits-at-the-core-of-the-current-escalation-in-violence-in-south-yemen20190903182447/", "My comment: This is propagand in favour of the separatists and theit UAE masters, claiming their fight against the Hadi govrenment woukd be a fight against terrorism.", "(A B K P)", "Safir incident never dissuaded UAE from continuing noble mission in Yemen: Sultan Al Jaber", "\"The rationale behind the UAE's decision to step in in Yemn has been explicit and firm: the just cause, the ethical foundation of self-defence against the expansonist agenda and combating extremism and terrorism in all forms. Our wise leadership ensured that a humanitarian role should be at the heart of the UAE's efforts in Yemen,\" Al Jaber said.", "http://wam.ae/en/details/1395302784461", "and", "(A B K P)", "Sacrifice made by 45 Emirati martyrs in Yemen should not be in vain", "The memory of the UAE’s deep loss exactly four years ago remains a beacon of national resolve", "Four years ago, 45 UAE Armed Forces servicemen died after a rocket attack in Yemen. It was a blow that fell heavily upon families in every corner of the Emirates. It struck, too, at the soul of the nation and served as a powerful reminder that the price of peace is often painfully high. Even now it is impossible to understate how dark that day felt.", "Despite the suffering and sacrifice endured on that dark day, and on other such days since then, the UAE remains committed to the mission of restoring peace and security in Yemen.", "In doing so, it honours a powerful principle that underpins the resolve of the nation: that while in war, sacrifices must inevitably be made, they must never be made in vain.", "https://www.thenational.ae/opinion/editorial/sacrifice-made-by-45-emirati-martyrs-in-yemen-should-not-be-in-vain-1.905980", "My comment: This is a typcal „We must continue the war, and we are right“ propaganda. Like a C + P from World War I.", "(A P)", "UAE support brings hope back to Yemen", "The United Arab Emirates has been stretching its hands out to help the Yemeni people since operation 'Decisive Storm' started in Yemen on March 26, 2015. It contributed significantly to the reconstruction of Yemeni cities, trying to change realities in these cities, following their destruction at the hands of the terrorist Houthi militia. The UAE has launched a series of humanitarian and development projects. It also offered over 20 billion dirhams in grants and assistance to the Yemeni people.", "http://en.adenpress.news/news/13179", "My comment: This is separatist propaganda in favour of their UAE masters.", "(A P)", "Al-Maliki: Coalition forces achieve their goals and continue to support legitimacy", "Col. Turki al-Maliki, the spokesman of the coalition forces, Coalition to Restore Legitimacy in Yemen, confirmed that the command of the coalition forces in Yemen is working to achieve the main objectives of the establishment of this coalition of restoring legitimacy in Yemen, ending the Houthi coup and the elimination of terrorist organizations supported by Iran and restoring stability and security for the Yemeni people. He stressed the coalition's commitment to all international laws and the application of the highest standards of military operations that take into account the humanitarian and moral side, while the Iranian-backed terrorist Houthi militias violate this by violating international laws and harming the security of the Yemeni people and the practice of terrorism towards the people.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1964696", "(A P)", "More Saudi coalition “We are benefactors” propaganda", "http://www.wam.ae/de/details/1395302784406", "http://en.adenpress.news/news/13208", "http://www.wam.ae/en/details/1395302784307", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965845", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965461", "http://en.adenpress.news/news/13188", "http://en.adenpress.news/news/13186", "http://en.adenpress.news/news/13182", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1964619", "cp16 Saudische Luftangriffe / Saudi air raids", "Siehe / Look at cp1, cp1c", "(* A K pH)", "Saudi coalition air raids and shelling day by day", "Sep. 2: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1567512737./1401290266688001/", "Sep. 1: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1567512737./1401289563354738/", "Aug. 31: https://www.facebook.com/lcrdye/photos/pb.551288185021551.-2207520000.1567512737./1401288786688149/", "(* B K)", "Targeting Al Raqas residential area in Sana’a", "Location: Raqas district in Sana’a, Yemen", "Claimed targets: Residential area", "Date: 16 May 2019", "Time: Between ~ 08:16 am - 08:22 am local time (according to video camera)", "Reported killed: 6 killed including 4 children", "Reported injured: 33 civilians", "Munitions identified: not available", "Potentially responsible: Arab coalition forces led by Saudi Arabia", "What Happened and When?", "On May 16th 2019, photos, videos, and statements were published online on social media platforms about an airstrike by the Arab Coalition forces led by Saudi Arabia that targeted a residential area called Al Raqas district in Sana’a, Yemen.", "Where it Happened", "Because of the significant landmarks surrounding the residential area, this airstrike was geolocated to a small building in the district of al-Raqas in western Sana’a.", "Before and After the Attack", "Below is a satellite image taken by Google Earth Pro which shows the impact site before and after the airstrike on May 16 2019.", "Munitions", "Casualties and injured", "Yemen’s Ministry of Health published a list of those killed and injured as a result of the attack. This report lists around 55 individuals with identified injuries as well as 6 deaths. This matches reports, such as that by RT, which detail a family with four children as having died as a result of the airstrike.", "Statements/Narrative", "Given the controversies regarding this attack on civilians, two predominant narratives held by Ansarallah and the Saudi coalition dominate discussions regarding this event.", "Conclusion", "Ansarallah claims the attacks led by the Saudi’s on Sana’a was an attack on Yemeni freedoms and an attempt to silence the Yemeni people. Nevertheless despite the lack of open sources which fully verify the weapons used in this attack in al-Raqas, it is likely, given statements by Saudi Arabia about the referral of the result of one of the operations on the same day to a joint incident assessment team to consider the possibility of civilian casualties, that the Saudi-led coalition is responsible for the attack. (photos, videos)", "https://yemeniarchive.org/en/investigations/sanaaairstrike.html", "My comment: Documented in Yemen War Mosaic 538 (https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-538-yemen-war-mosaic-538), cp1d", "(A K pH)", "More Saudi coalition air raids recorded on:", "Sep. 5: https://english.almasirah.net/details.php?es_id=8642 Saada p.", "Sep. 4: https://english.almasirah.net/details.php?es_id=8627 Saada p., Hajjah p.", "https://www.yemenpress.org/yemen/several-air-raids-hit-hajjah-province/ Hajjah p.", "Sep. 3: https://sabanews.net/en/news3064807.htm Hajjah p.", "https://sabanews.net/en/news3064737.htm Saada p.", "Sep. 1: https://sabanews.net/en/news3064328.htm Hajjah p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(* A K pH)", "Second Ballistic Strike in 24 Hours, Badr 1 Targets Najran Regional Airport", "Rocketry Force of the Army and Popular Committees on Friday targeted Najran Regional Airport by a ballistic missile, Badr 1. It is the second operation in which the army targeted the airport, and the fourth operation targeting the Saudi depth within 24 hours.", "The Armed forces spokesman Brigadier Yahya Sare’e said in a statement that \"The Rocketry Force fired a ballistic missile, Badr 1, at Najran Regional Airport targeted drones hangers at the airport.\"", "The Brigadier confirmed that the missile hit its target with high accuracy, and caused disruption of air navigation at the airport.", "https://english.almasirah.net/details.php?es_id=8650", "and", "(A K pS)", "Coalition to Restore Legitimacy in Yemen: Houthi Terrorist Militia Fires A Ballistic Missile from Amran Governorate", "Spokesman of Coalition to Restore Legitimacy in Yemen Colonel Turki Al-Malki said that the Iranian-backed terrorist Houthi militia fired a ballistic missile from Amran governorate, Harf Sufyan district, on Friday afternoon, using civilian objects for the launch site, fell in the Yemeni territory in Saada governorate.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1966073", "(* A K pH)", "As Part of Yemeni Legitimate Response, Rocketry Force Targets Saudi Airport with Ballistic Missiles", "Rocketry Force of the Yemeni Army and Popular Committees, on Thursday, fired a barrage of Badr-1 ballistic missile on Quat Al-Wajib military airport and camp in Najran, as part of the legitimate response to the crimes of US-Saudi aggression against the Yemeni people.", "Armed forces spokesman Brigadier General Yahya Sare’e said in a statement that \"the rockets hit - thanks to God - their targets accurately, causing a halt in air traffic at the airport.\"", "“Ambulances were seen rushing to the place.”", "https://english.almasirah.net/details.php?es_id=8633", "(A K pH)", "Saada p.: Saudi missiles and artillery shells also targeted populated villages in Razeh district.", "https://english.almasirah.net/details.php?es_id=8642", "(* A K pH)", "Yemeni Air Force Conducts Fresh Attack on King Khalid Air Base in Asir", "Air Force of the Yemeni Army and Popular Committees, on Thursday, carried out several attacks against King Khalid Air Base in Khamis Mushait in Saudi Arabia’s Asir region with a number of indigenously-made Qasef-2K drones.", "\"Air Force carried out - thanks to God - several attacks on King Khalid Air Base in Khamis Mushait with a number of Qasef-2K drones,\" Armed forces spokesman Brigadier General Yahya Sare’e said in a brief statement.", "Sare’e explained that Qasef-2K drones targeted with high accuracy military targets at the base.", "https://english.almasirah.net/details.php?es_id=8634", "and", "(* A K pS)", "Command of Joint Forces of Coalition to Restore Legitimacy in Yemen: Intercepting and Shooting Down a Drone Launched by Iranian-backed Houthi Terrorist Militia Towards the Kingdom", "The Official Spokesman of the Joint Forces of the Coalition to Restore Legitimacy in Yemen, Colonel Turki Al-Maliki, stated that the coalition forces managed on Thursday noon to intercept and shoot down a drone launched by the Iranian-backed Houthi terrorist militia towards civilian facilities in Khamis Mushayt.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965775", "(A K pS)", "[Hadi gov.] Army forces shoot down an explosive drone in Haradh", "https://almasdaronline.com/articles/171306", "(A K pS)", "Houthi militia kills one civilian in Al-Dhale", "http://en.26sepnews.net/2019/09/04/houthi-militia-kills-one-civilian-in-al-dhale/", "(A K pS)", "Joint Coalition Forces Command: Houthi terrorist militia launched a ballistic missile today from governorate (Saada /Sahar Directorate) and it fell inside the governorate", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965381", "(A K pH)", "Citizen Killed, Two Others Injured in Saudi Attacks on Border Districts in Sa’adah", "A citizen was killed, a woman and a girl were wounded on Wednesday by Saudi rocketry and artillery shelling targeting the border districts in Sa’adah province.", "https://english.almasirah.net/details.php?es_id=8619", "and also https://english.almasirah.net/details.php?es_id=8627", "Film: https://www.yemenpress.org/yemen/aggression-continues-to-target-civilians-on-a-daily-basis/", "(A K pH)", "In Sa'adah, Saudi missiles and artillery shells targeted populated villages in Munabbih district.", "https://english.almasirah.net/details.php?es_id=8616", "(* A K pH)", "As Daily Mission, Again, Air Forces Targets King Khalid Air Base, Aseer", "Yemeni Air Forces targeted with a number of drones, Qasif 2-K, King Khalid Air Base in Khamis Mushaet.", "Armed Forces spokesman, Brigadier Yahya Sare'e, said that the Air Forces targeted important military sites in King Khalid Air Base; hitting them accurately.", "Yahya Sare'e pointed out that the operation on King Khalid Air Base came in response to the US-Saudi continued crimes and siege against Yemeni People, that reached 51 airstrikes in the last 12 hours.", "https://english.almasirah.net/details.php?es_id=8612", "and also https://sabanews.net/en/news3064807.htm", "(* A K pS)", "Joint Coalition Forces Command \"Coalition to Support Legitimacy, in Yemen\": Drone Launched by Iran-backed Houthi Terrorist Militia, form Imran targeting KSA, Intercepted, Shot down", "Colonel Turki al-Maliki, the Official Spokesman of the Coalition to Support Legitimacy, in Yemen, said that the coalition forces managed to intercept and shoot down a drone launched by the Iranian-backed Houthi terrorist militia from Imran towards civilian targets, in Khamis Mushayt, in the Kingdom of Saudi Arabia (KSA).", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1965085", "(* A K pH)", "Barrage of Badr-1 Ballistic Missiles Hit Military Targets in Najran Airport", "Rocketry Force of the Yemeni Army and Popular Committees, on Tuesday, fired a barrage of ballistic missiles on military targets at Najran Regional Airport in southern Saudi Arabia.", "\"The Rocketry Force fired - thanks to God - a barrage of Badr-1 ballistic missiles on military targets at the Najran Regional Airport and other military targets,\" Armed Forces spokesman Brigadier-General Yahya Sare’e said in a brief statement.", "Sare’e said the missiles hit their targets with high accuracy, pointing out that the airport got out of service.", "https://english.almasirah.net/details.php?es_id=8603", "and", "(* A K pS)", "Command of Coalition to Restore Legitimacy in Yemen: Intercepts and Shoots Down a Drone Launched by Houthi Militia in Yemen From Imran Towards KSA", "The Official Spokesman of Coalition Forces ''Coalition to Restore Legitimacy in Yemen'' Colonel Turki Al-Maliki stated that on Tuesday morning, the coalition forces managed to intercept and shoot down a drone Launched by Iranian-backed terrorist Houthi militia from Imran towards the Kingdom of Saudi Arabia.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1964725", "(A K pS)", "Houthi drone downed in Hajjah", "http://en.adenpress.news/news/13175", "(A K pS)", "KSrelief's Masam Project Dismantles 1,077 Mines in the Last Week of August", "King Salman Humanitarian Aid and Relief Center's project for clearing mines (Masam) in Yemen demined 1,077 hidden detrimental items during the last week of August 2019, including five antipersonnel mines, 363 anti-tank, 635 unexploded ordnance and 74 explosive devices.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1964609", "cp18 Sonstiges / Other", "(A D)", "Film: War has raged in Yemen since 2015, plunging the country into a deep humanitarian crisis. Some people are now trying to seek a semblance of normalcy through arts.", "@FannyFacsar reports from Aden.", "https://twitter.com/dwnews/status/1169585841460666370", "and a report from 2017: https://almadaniyamag.com/2017/08/08/2017-8-7-amr-gamal-theater-in-wartime/", "(* B H)", "War Plagues Yemen, Then Come the Locusts", "Swarms of red desert locusts have been spotted flying through Sana'a skies, threatening what is left of Yemeni agricultural production, and adding to the country's already acute food insecurity.", "Saleh Mohammed worries about supporting his family and ironically turns to the plague itself for relief. He and his five children try to collect locusts from their roof to sell as food. But even that is not working out so well despite the abundance. One locust bag they would normally sell for $70 can now only be sold for $12.", "Over the last three months, international organizations have monitored the swarms' movement. The Food and Agriculture Organization, FAO, has tracked a near doubling in swarm size.", "Yemenis commonly eat locusts, and the first spotted swarms that entered all three districts of Hamdan, Arahb, and Bani Matar were caught and eaten within days. But the swarms seen this week are different from the swarms consumed three months ago, and are not being as readily tackled as they previously w", "Sana'a residents reported seeing warnings on social media that that worms had contaminated the insects. Aid recipients reportedly debate whether they should hold out for a full WFP food aid package or risk wormy locusts.", "If not contained, the FAO reports that a small swarm can eat the same amount of food that would be consumed by approximately 35,000 people. The reproducing rate of locusts also causes concern, as a single female can lay up to 300 eggs.", "The FAO also reports that Yemen lacks funding and equipment to properly prepare for the problems the locusts pose to Yemeni agriculture.", "https://www.voanews.com/middle-east/war-plagues-yemen-then-come-locusts", "(A H)", "Desert Locust Bulletin 491 (3 September 2019)", "Swarms spread in Yemen to the coast and matured; 110 ha treated. Several swarms moved through Djibouti to Ethiopia where breeding was underway (11 ha treated). Immature groups formed on the northwest coast of Somalia. Immature adult groups were treated (3 900 ha) in southwest Saudi Arabia and groups bred on the southern Red Sea coast. Isolated adults prevailed in northern Oman.", "https://reliefweb.int/report/world/desert-locust-bulletin-491-3-september-2019", "(B H)", "Schädlinge auf dem Speiseplan - Jemeniten machen das Beste aus Heuschreckenplage | n-tv", "Der Jemen kämpft mit einer Heuschreckenplage, die große Teile der Ernte vernichtet. Die Menschen in Sanaa drehen aber den Spies um: Hier werden Heuschrecken traditionell als Snacks verspeist. Und dieses Angebot ist derzeit reichlich vorhanden.", "https://www.youtube.com/watch?v=XGUoQ6Y_AEU"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-571-yemen-war-mosaic-571/"], "Jemenkrieg-Mosaik 1-571 / Yemen War Mosaic 1-571:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}