{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jimmybulanik/cannabis-petition-beim-deutschen-bundestag", "query_keywords": ["entkriminalisierung", "hanf", "legal", "cannabis"], "creation_date": "30.10.2017", "last_modified": "26.03.2019", "crawl_date": "25.02.2021", "author_person": ["Jimmy Bulanik"], "author_organization": [], "news_keywords": ["legalisierung", "genussmittel", "medizin", "deutscher hanfverband", "cannabis", "deutscher bundestag", "petition", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Legalisierung - Cannabis Petition beim Deutschen Bundestag", "description": "Dieser Artikel behandelt eine Petition des Deutscher Hanfverband beim Deutschen Bundestag zur Legalisierung von Cannabis.", "body": {"": ["Seit einigen Tagen starte der Deutscher Hanfverband ( https://hanfverband.de ) eine Petition zur Legalisierung von Cannabis als Genussmittel unter der Berücksichtigung der Prävention, Jugendschutz, Qualitätskontrolle sowie dem Verbraucherschutz. Der Petitionsausschuss des Deutschen Bundestags hat die E-Petition auf der offiziellen Plattform freigeschaltet.", "URL: https://epetitionen.bundestag.de/petitionen/_2017/_09/_25/Petition_73900.mitzeichnen.html", "Text der Petition:", "Legalisierung von Cannabis in Deutschland Der Bundestag möge den Markt für Cannabis als Genussmittel regulieren und dabei besonders die Aspekte Jugendschutz, Prävention, Verbraucherschutz und Qualitätskontrolle berücksichtigen.Begründung", "Cannabis ist nicht gefährlicher als Alkohol. Es gibt keine medizinische Begründung dafür, dass Cannabis verboten ist und Alkohol nicht. Das Verbot ist ein erheblicher, unverhältnismäßiger und unbegründeter Eingriff in die Bürgerrechte. Das Verbot hat keine messbaren positiven Wirkungen. Unter anderem senkt es nicht die Konsumraten und verhindert keine problematischen Konsummuster. Gleichzeitig hat das Verbot viele negative Effekte:", "- Millionen Konsumenten werden staatlich verfolgt. Sie werden mit erheblichem Einsatz von Polizeikräften und fragwürdigen Überwachungsmaßnahmen ausgeforscht, was zu über 100.000 Strafverfahren jährlich wegen rein konsumbezogener Cannabisdelikte führt.- Es werden erhebliche Polizeikräfte gebunden, die bei der Verfolgung Schwerkrimineller oder der Überwachung von terrorverdächtigen „Gefährdern“ fehlen.- Strafverfolgung und der Verzicht auf die Besteuerung von Cannabis machen das Verbot zu einer Maßnahme, die den Staat jedes Jahr Milliarden kostet. Geld, das im Bereich der Prävention wesentlich bessere Wirkung entfalten würde.- Der künstlich erzeugte Schwarzmarkt für Cannabis fördert organisierte Kriminalität.- Streckmittel und Verunreinigungen in Schwarzmarkt-Cannabis sind eine erhebliche zusätzliche Gesundheitsgefährdung.- Die Tabuisierung durch das Verbot erschwert eine offene Kommunikation über den Konsum, was Prävention und soziale Kontrolle erschwert.", "Dass bei der Cannabispolitik dringender Reformbedarf besteht, ist mittlerweile praktisch unstrittig unter Fachleuten. Eine stärkere Entkriminalisierung der Konsumenten ist Minimalkonsens. Viele Experten und Organisationen teilen die Auffassung, dass eine vollständige Regulierung des Cannabismarktes der richtige Weg wäre.", "Der internationale Trend hin zu einer liberaleren Cannabispolitik ist eindeutig. Deutschland droht hier einmal mehr die Entwicklung zu verschlafen und am Ende von einer weltweiten Legalisierungswelle überrollt zu werden, ohne dann noch Einfluss auf die Ausgestaltung der Regeln zu haben. Auch das wirtschaftliche Potential mit vielen neuen Arbeitsplätzen wird dann anderswo geborgen, wie es sich schon jetzt abzeichnet.", "Aus all diesen Gründen fordere ich stellvertretend für den Deutschen Hanfverband den Bundestag auf, den rechtlichen Umgang mit Cannabis und Alkohol aneinander anzugleichen. Cannabis sollte in Fachgeschäften an erwachsene Konsumenten verkauft werden dürfen, inklusive einer Konsummöglichkeit vor Ort. Cannabisprodukte sollten nur in geprüfter Qualität und mit detaillierter Produktinformation abgegeben werden. Auch der Anbau von Hanf in kleinem Umfang durch Konsumenten und Anbauvereine zur Selbstversorgung sollte legal sein.", "Selbstverständlich ist jede Art von staatlicher Verfolgung einfacher Konsumenten im Zuge der Legalisierung zu beenden. Das gilt auch für das Führerscheinrecht. Der massenhafte Entzug von Führerscheinen bei Cannabiskonsumenten, die nicht berauscht gefahren sind, muss beendet werden.", "Ab 50.000 Unterschriften muss sich der Petitionsausschuss des Deutschen Bundestages sich mit der Petition befassen. Die Zeichnung der Petition ist bis zum 20. November 2017 möglich. Diese Petition kann unterstützt werden, indem sie unterzeichnet wird. Weiterhin diese Petition viral via Internet zu verbreiten.", "Jimmy Bulanik"]}}, "recommendations": []}