{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-536-yemen-war-mosaic-536", "query_keywords": ["thc", "legal"], "creation_date": "11.05.2019", "last_modified": "11.05.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 536: - Jemenkrieg-Mosaik 536 - Yemen War Mosaic 536", "description": "11. Mai 2019: Kampf der Parlamente, Jemen im April 2019 – Ramadan: Hunger, Teuerung, verdorbene Hilfsgüter – Sanaa: Luftangriff am 7. April traf Explosivmaterial-Depot...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Geldzuwendungen verbessern Ernährung der Kinder – Jemens Wald, ein weiteres Opfer des Krieges – 2014: Jemeniten verkaufen ihre Nieren – Der fragmentierte Südjemen – Die Politik der Emirate auf Sokotra – Blackwater ist wieder zurück – und mehr", "May 11, 2019: Game of parliaments; Yemen in April 2019 – Ramadan: Hunger, rise in prices, rotten food aid – Sanaa: April 7 air raid hit warehouse of explosives – Money transfers improve child nutrition – Yemen’s forests, another casualty of war – In 2014: Yemenis sold their kidneys – Yemen’s fractured South – The Emirates’ policy at Socotra – The revival of Blackwater – and more", "Dieses Jemenkrieg-Mosaik ist in zwei Teile geteilt / This Yemen War Mosaic is divided in two parts.", "Teil 2 / Part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-536a-yemen-war-mosaic-536a"], "Schwerpunkte / Key aspects": ["Kursiv: Teil 2 / In Italics: Part 2"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German": [], "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Kulturerbe / Cultural heritage", "cp13d Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(B H K P)", "Film: Krieg im Jemen einfach erklärt (explainity® Erklärvideo)", "https://www.youtube.com/watch?v=n_u-IpXdne4", "Mein Kommentar: recht oberflächlich, gerade im ersten Teil. Und die Opferzahlen sind viel zu niedrig angegeben.", "(* B H K P)", "Audio: World in Progress: Yemen's forgotten humanitarian crisis", "The war in Yemen has pushed millions to the brink of famine. There's a cholera epidemic looming. Despite a fragile truce in the Yemen's main port of Hodeida, fighting continues elsewhere in the country. Relief efforts have suffered severe setbacks — aid workers say they are increasingly being targeted in Houthi-controlled areas.", "https://www.dw.com/en/world-in-progress-yemens-forgotten-humanitarian-crisis/av-48660712", "(* B H K)", "Ahmad Alghobary from Yemen:", "Living in my country #Yemen is like a journey into a nightmare war. Thread: -I saw and heard things that I will never forget. -I don't sleep well at night. -14 million people are hungry while nearly 19 million (70% of the population) are in need of humanitarian assistance.", "-Hotels, factories, roads, homes and bridges have all been destroyed by #UK & #US bombs. -#Hodeidah is one of the areas worst affected by extreme hunger and I have seen the real suffering of people there.", "(thread)", "https://twitter.com/AhmadAlgohbary/status/1127005415793938432", "cp1 Am wichtigsten / Most important", "Blackwater: cp13b", "(** B K P)", "Game of Parliaments – The Yemen Review, April 2019", "Contents", "Developments in Yemen", "Political Developments", "Hadi Government Holds Parliamentary Session Despite Falling Short of Quorum", "Houthis Stage By-Elections", "Military and Security Developments", "Houthis Forces Make Largest Territorial Advances Since 2015", "Coalition Deploys Reinforcements, Tariq Saleh Given Expanded Role", "Anti-Houthi Forces in Hajjah Push South", "Saudi Air Force Bombs Checkpoint in al-Mahra", "Economic Developments", "Warring Parties’ Economic Conflict Spurs Fuel Shortages in Northern Yemen", "Fuel Crisis Becomes Political Football Between Warring Parties", "Severe Shortage of Basic Commodities Imminent", "Aid Recipients Still Losing Out to Currency Arbitrage", "Houthi Authorities Attempt an Electronic Rial Payment System, Again", "Central Bank in Aden Offers Commercial Banks Preferential Exchange Rate", "Other Economic Developments in Brief", "Humanitarian and Human Rights Developments", "UNDP: Conflict Responsible For 233,000 Deaths", "Fighting Severs North-South Access Roads, Threatens Aid Operations", "Local Authorities Detain Thousands of Migrants in Aden", "UNSC Briefing: More than 100,000 Displaced in Hajjah, Cholera in Resurgence", "Saudi, UAE Not Fulfilling Funding Pledges to Yemen", "Other Humanitarian and Human Rights Developments in Brief", "International Developments", "At the United Nations", "UN Special Envoy Briefs Security Council on Withdrawal Plan for Hudaydah", "In the United States", "Trump Vetoes Legislation To End US Support for Coalition In Yemen", "CENTCOM Confirms 8 Strikes Against AQAP Militants in First Quarter of 2019", "Trump Seeking ‘Terrorist’ Designation for Muslim Brotherhood", "US Arms Sales to Saudi, UAE Exceed $68 billion During Yemen War", "In Europe", "Leaked Document Details Use of French-Made Weapons in Yemen Conflict", "Leaked Documents: Saudi Forces “Ineffective”, Dependent on Western Support", "UK Foreign Secretary Hosts Meeting of ‘Quad’ Ministers on Yemen", "Rights Groups Join Legal Challenge to UK Arms Exports to Saudi Arabia", "Germany Approves Shipment of Weapon Parts to Saudi Arabia and the UAE", "Pope Condemns Arms Sales to Saudi Arabia", "Hadi Government Blocks EU Delegation from Visiting Sana’a", "April saw the most powerful monarchy in the world – one with few democratic inclinations of its own – send armed forces and air defenses into its southern neighbor to surround a session of parliament and ensure it proceeded. The session was held in neither Yemen’s capital, nor the government’s interim capital; the members of parliament (MPs) were elected 16 years earlier – so long ago that 39 of them had since passed away; and, despite members being promised 500,000 Saudi riyals each just to attend, the session did not make quorum. But such was the case for legitimacy last month in Sayoun, Hadramawt governorate, where President Abdo Rabbu Mansour Hadi convened the Yemeni government for the first time in four years – before traveling back to his home-in-exile in Riyadh.", "Simultaneously, 600 kilometers away in Sana’a, the armed Houthi movement – which deposed Hadi in a 2015 coup with the help of the former president, Ali Abdullah Saleh, whom they later murdered – was racing to assert its own legitimacy, staging bi-elections to replace 24 of the deceased MPs. The Houthi leadership, since taking control of the capital, has also regularly staged parliamentary meetings lacking quorum. The reality is that while neither of Yemen’s warring sides can rightly claim the constitutional authority to carry out the functions of parliament, their attempts to do so magnify the rupture of parliament as a national institution.", "For Hadi, the Sayoun session was a double-edged sword. While it ostensibly demonstrated that he was at the head of a government, reconvening MPs also demonstrated that there is a government beneath him – one which would constitutionally have the right to replace him should the president die or be otherwise unable to fulfill his duties. Put differently: the only real leverage Hadi had over his Saudi patrons was that they needed him, even if only as a figurehead, to legitimize their intervention in Yemen; now, Riyadh has a plausible Plan ‘B’.", "All of this also took place within the context of the Houthi forces’ most significant battlefield gains since the Saudi-led coalition began its intervention in the Yemen conflict in 2015.", "Hadi Government Holds Parliamentary Session Despite Falling Short of Quorum", "The meeting also came only two months after the separatist Southern Transitional Council’s (STC) would-be parliament, the Southern National Assembly, held their second session in Mukalla, Hadramawt governorate.[2]", "Formal outcomes of the April 13-16 parliamentary session, staged in Sayoun, Hadramawt, were limited to the ratification of the new state budget and the election of a new speaker", "The 301-seat House of Representatives was elected in 2003, with its term extended in 2009 through a deal between former President Saleh and opposition parties", "This left 273 living MPs who could potentially have attended the April session in Sayoun. According to the Yemeni constitution, parliamentary quorum requires the attendance of at least half of the members plus one – a mark which the Sayoun session failed to meet, with only 118 MPs present. The STC said that the parliamentary session was unconstitutional and those STC members who are also member of the House of Representatives did not attend.", "Regardless of the event’s questionable legality, staging it offered the Hadi government an opportunity to assert its continued international recognition and the continuity of parliament as an institution.", "Military and Security Developments", "Houthis Forces Make Largest Territorial Advances Since 2015", "While the UN-brokered ceasefire generally held in Hudaydah City, frontlines in other areas saw increased hostilities in April. Al-Dhalea governorate – situated in Yemen’s southwest – saw some of the most intense fighting, as well as neighboring governorates of Abyan, Lahj and al-Bayda. Major escalations took place in al-Dhalea’s northern and western areas bordering the governorates of Ibb and Taiz, respectively, where Houthi forces made gains in Qa’ataba and Hasha districts. Houthi forces also claimed to have taken control of Dhi Na’im district in neighboring al-Bayda governorate. Given their strategic location between Sana’a and Aden, al-Dhalea and al-Bayda act as a gateway between Yemen’s northern and southern governorates. Houthi forces made headway into areas historically seen as part of southern Yemen, giving additional symbolic value to these territorial gains.", "Economic Developments", "Warring Parties’ Economic Conflict Spurs Fuel Shortages in Northern Yemen", "Fuel Crisis Becomes Political Football Between Warring Parties", "Severe Shortage of Basic Commodities Imminent", "Etc.", "http://sanaacenter.org/publications/the-yemen-review/7357", "and", "(** B P)", "Yemen's divided parliament growing further apart", "As fighting continued in other areas of the country, part of Yemen's divided parliament met April 13 in Seyon for the first time since the civil war began four years ago", "The head of the General People's Congress, Sultan al-Barqani, was unanimously elected speaker by the 138 members who attended. Later, six more members attended subsequent sessions. The full parliament has 301 members.", "In an April 16 statement, Barqani described the first session as “historic.”", "While the parliamentary session could be seen as further fragmentation of the Yemeni state amid the division between the internationally recognized government and the Houthis over the executive and judicial authorities, it pulled the rug out from under the 116 parliamentarians in Sanaa supporting the Houthis. That part of the parliament, which had resumed sessions in August 2016, is headed by Yahya al-Rai.", "Trying to muster enough members for a quorum (half the total membership plus one, or 151), the Houthis also held elections April 13 to fill the vacant seats of 34 deceased parliamentarians. But the elections only filled the 24 seats in Houthi-controlled areas, leaving the Sanaa part of parliament with 140 seats.", "The divided parliament is an extension of the split in Yemen’s other state institutions between the Houthis’ authority and the internationally recognized government. The country’s official news outlet produces two versions of the news. Each governorate has two governors. A Central Bank in Sanaa is controlled by the Houthis, while the one in Aden is run by the recognized government. This is all in addition to there being two heads of the Supreme Judicial Council and two public prosecutors.", "The Yemeni parliament, whose members were last elected in 2003 for a six-year term, is still the same today.", "According to Taaiman's reasoning, the 138 members attending the Seyon parliament session constituted a quorum. “After excluding the 34 dead members of parliament, the legal quorum of half plus one would be 134 instead of 151,\" he said.", "Opposition parliament member Ahmed Saif Hashed told Al-Monitor, “Convening the parliament in Seyon in tandem with the elections in Sanaa is not coincidental. This falls within the project of tearing up, fragmenting and invading Yemen as much as possible and imposing full trusteeship over it.”", "He continued, “The existence of more than one parliament would fragment Yemen … [and] expose the stability of Yemen to continuing threats and shake the region’s stability.”", "Hashed urged the parliamentarians who met in Seyon to refrain from holding sessions that he said lack legitimacy and legal quorum, arguing that “by recognizing a Seyon parliament, they would be legitimizing the war and its outcomes at the expense of the interests of Yemen and its people.”", "On April 10, protests broke out against the plans to hold the Seyon parliament session.", "At the international level, US State Department spokeswoman Morgan Ortagus praised the Seyon parliament in a statement April 13", "The parliament in Sanaa, however, issued a statement April 13 flagging the Seyon session as contrary to the constitution and parliament's internal regulations, which both stipulate parliament shall be seated in the capital Sanaa, and any session outside the capital is invalid, unconstitutional and illega – by Ammar al-Ashwal", "https://www.al-monitor.com/pulse/originals/2019/05/yemen-division-parliament-seyon-sanaa-houthis-session.html", "My comment: Did Hadi’s parliament at Seyon meet the qurum or not? The Hadi government had claimed that 138 members attended the first session. This claim is repeated here, without questioning it. But it seems tob e dubious in the light of the Sanaa Center research (look at article above), which resulted in a figure of just 118 MPs attending – and thus failing the quorum.", "(** B H)", "Ramadan in Yemen: World Food Programme Aid Rots as Millions Grapple With Hunger", "“We have no other choice, we sift the weevil out of the flour and use it to make breakfast,” 32-year-old Aisha, a mother of three told MintPress. Expired boxes and cans of World Food Programme tuna and biscuits lined her shelves.", "For the fifth year in a row, Ramadan in Yemen will be marked by the ongoing hunger of millions of people enduring a severe humanitarian crisis, a relentless blockade, and intense attacks by the Saudi-led Coalition. This Ramadan, 3.3 million people in Yemen are displaced and a staggering 24.1 million are in need of humanitarian aid.", "Coalition warplanes have so far offered little reprieve to Yemenis during Islam’s holiest month", "Four civilians, including a woman and child, have already died from hunger in southern Hodeida during four days of Ramadan, and least 7,000 civilians who remain trapped in the district by Coalition forces risk starvation as well. Hodeida province’s al-Durayhimi district has been under siege for eight months, as civilians endure an acute shortage of food and supplies, and the spread of disease that inevitably accompanies it.", "On Thursday, the Saudi-led Coalition prevented a large convoy of food aid and donations that were collected by fellow Yemeni civilians from being delivered to al-Durayhimi’s residents. “The situation is deteriorating in al-Durayhimi, and the Coalition is preventing the entry of aid to children, women, the elderly,” reported the National Commission for the Management and Coordination of Humanitarian Affairs and Disaster Response in Hodeida on Thursday.", "Civilians across Yemen are keenly aware of the stark difference between Ramadan before and after the war.", "The continual violence is not the only thing making the lives of civilians difficult this Ramadan. The ongoing blockade of Yemen’s ports by the Saudi-led Coalition has caused the price of fuel and medicine to skyrocket and the Coalition’s freeze on Yemen’s Central Bank means that many Yemenis are no longer receiving a paycheck.", "The war has changed the very way that people live", "According to Yemen’s Ministry of Social Affairs, over 5 million workers have lost their jobs since the war erupted, causing many local and foreign companies to cease their operations in the country.", "However, with basic needs in such short supply, for most Yemenis, Ramadan is about trying to survive.", "The scant food aid provided by the United Nations, which millions of Yemenis rely on for their daily sustenance, often doesn’t reach people until it is already expired — by that time often crawling with worms and cockroaches. A lack of proper storage facilities, constant power outages and the difficulty of transporting aid via dangerous roads has hindered the ability of aid groups to reach those in need.", "MintPress managed to reach four World Food Programme storage facilities, including Rebad al-Nahari in Reimah province in central Yemen; the al-Raheda district in Ta’ze province, where local authorities stopped three trucks carrying expired flour; the facility in Hajjah’s Abss district; and a storage facility in al-Ganawes, in Hodeida. This being Yemen, where food shortages are so acute, simply viewing the treasure trove of food aid felt almost subversive.", "Alan Fadouil, director general of the National Relief and Humanitarian Coordination Agency in Hajjah, said on Tuesday that “21,407 bags of flour and foodstuffs belonging to the World Food Programme were already expired due to poor storage.”", "“We hoped that the food would be distributed to the displaced before it was expired,” Fadouil said. But residents say that, despite their pleas, officials often find excuses to withhold the aid.", "Some families, left with little choice, simply eat the expired food – By Ahmed Abdulkareem", "https://www.mintpressnews.com/ramadan-in-yemen-marred-by-airstrikes-economic-devastation-and-rotting-food-aid/258397/", "(** B K)", "Yemen: Warehouse Blast Kills Schoolchildren", "Houthis Stored Volatile Material in Residential Area", "A Houthi-controlled warehouse that stored volatile material near homes and schools caught fire and detonated in Yemen’s capital, Sanaa, on April 7, 2019, causing the deaths of at least 15 children, Human Rights Watch and Mwatana for Human Rights said today. The massive blast injured more than 100 children and adults in the residential Sawan neighborhood. The groups could not determine the initial cause of the fire at the warehouse. Witnesses did not see or hear aircraft, but the Saudi Arabia-owned al-Arabiya published and broadcast – then deleted – reports that the Saudi-led coalition had carried out an airstrike in the area that day.", "After the midday explosion, scores of Houthi security forces arrived at the site, fired warning shots, and beat and detained several people who tried to photograph the warehouse, witnesses said. For several days, Houthi forces removed large quantities of undisclosed materials from the site on flatbed trucks, and prevented human rights researchers from accessing the area until April 11.", "“The Houthi authorities need to provide credible information and stop storing large concentrations of volatile materials in densely populated areas,” said Radhya al-Mutawakel, the chairperson of Mwatana for Human Rights. “The Houthis played a role in the tragedy and should hold responsible officials to account and provide compensation to victims.”", "Mwatana and Human Rights Watch determined, based on in-person interviews with witnesses, videos, and satellite imagery, that the contents of the warehouse had caught fire and exploded. The groups were unable to identify the warehouse contents, but available information shows that they were flammable and explosive, posing a foreseeable danger to civilians living and going to school in the area.", "Witnesses to the explosion said that they did not see the initial cause of the fire at the warehouse, but none saw or heard aircraft or incoming munitions before the fire began, or at the time of the large explosion several minutes later. Four videos of the blast that bystanders recorded and uploaded to the internet within hours also do not indicate the cause of the fire, but show nothing to suggest an airstrike or incoming munition. Researchers did not observe craters that might have indicated an aerial bomb when they were first able to access the site days after the explosion. No craters are visible in photographs of the area that Xinhua news agency published on April 9.", "The day of the explosion, al-Arabiya tweeted that the Saudi-led coalition – which has been fighting the Houthis since 2015 – had carried out airstrikes that day including on a “military police camp in the Sawan neighborhood” in eastern Sanaa, and repeated the statement at 12:59 p.m. in an online news story. In a television news broadcast, al-Arabiya reported that “a strike hit the military police camp in the east of Sana’a … in addition to one of the depots belonging to the Houthis in al-Arbaeen Roundabout,” the name of an intersection about 250 meters south of the warehouse that exploded.", "Researchers spoke to residents near two military police camps in eastern Sanaa, one located 3 kilometers southwest and the other 2 kilometers south of the warehouse, and to residents near the other roundabout in Sanaa called al-Arbaeen, about 10 kilometers south of the warehouse, but residents said they were unaware of any airstrikes on April 7.", "Al-Arabiya later deleted the tweet and removed the television news broadcast from its website. On the evening of April 7 it reported that the coalition spokesperson, Col. Turki al-Malki, stated that the coalition had not targeted residential areas in Sanaa. The Houthis and some news reports attributed the deadly explosion to a coalition airstrike.", "The warehouse blast destroyed a three-family home, badly damaged another home, and blew doors off their hinges and shattered windows at four nearby schools. The United Nations children’s agency, UNICEF, reported that “it was almost lunchtime and students were in class,” and dozens were killed and wounded.", "Of the 15 children killed, Mwatana identified the names and ages of 10 girls and a boy who died at two schools, and 17 girls and 12 boys who were wounded, most of them 11 or 12 years old. At least 45 children were wounded, 5 critically, as well as at least 58 adults, based on interviews with people present at the two schools and at three private hospitals that received the dead and wounded. The actual death toll may be higher. Some blast victims who were in critical condition were evacuated to public hospitals run by Houthi authorities, where hospital officials did not agree to speak to human rights groups.", "Students and teachers at al-Ra’ee public school, with roughly 2,000 students, located about 250 meters west of the explosion, identified nine schoolgirls there who died. The explosion caused many of the girls to run in panic along the balconies outside their classrooms to the stairwell, where some fell and were trampled, witnesses said. When the stairwell became blocked, some girls still on the top floor of the three-story building died when they jumped or fell from the building. Staff at one hospital said that three girls whose bodies were received at the hospital had been trampled to death, and that most wounded children admitted to the hospital had been cut by broken glass.", "Some children at al-Ra’ee school “died in their classrooms,” Save the Children said, apparently due to wounds caused by the blast. Another schoolgirl died from unknown causes “due to lack of equipment and supplies in the hospital.” A Save the Children employee rescued a wounded 14-year-old girl who told him, “I will never go to school again.”", "Human Rights Watch and Mwatana were unable to conclusively determine what material was stored in the Sawan facility. The researchers observed widespread blast damage, and the fuze of a hand grenade found near the warehouse. If Houthi forces stored material such as munitions or fuel for military purposes at the site, they would be in violation of the laws-of-war obligations to take all feasible precautions to avoid placing military targets within or near densely populated areas, and to protect civilians from the danger resulting from military operations.", "“The Houthis’ decision to store volatile material near homes and schools despite the foreseeable risk to civilians led to the death and injury of dozens of schoolchildren and adults,” said Bill Van Esveld, senior children’s rights researcher at Human Rights Watch. “The Houthis should stop covering up what happened in Sawan and start doing more to protect civilians under their control.”", "For details about the April 7 blast and its consequences, please see below (with photos)", "http://mwatana.org/en/warehouse-blast-kills-schoolchildren/ = https://www.hrw.org/news/2019/05/09/yemen-warehouse-blast-kills-schoolchildren = https://reliefweb.int/report/yemen/yemen-warehouse-blast-kills-schoolchildren-enar", "Short film: https://twitter.com/MwatanaEn/status/1126386749389856769", "And a very short survey https://www.dailymail.co.uk/wires/ap/article-7009755/Group-accuses-Yemen-rebels-storing-weapons-near-civilians.html", "Comment: It sounds as if a warehouse storing explosives was situated in a residential area, then bombed by Saudi Arabia, then as they found there were civilian casualties Saudi news agencies removed the reference to the bombing. All sides in this war are behaving so badly", "https://www.facebook.com/judith.brown.794628/posts/10157565411458641", "Comment: This is the result of #HRW and Mwatana for Human Rights investigation. Quite surprising, on April 7 people had heard war planes and al-Arabiya tweeted that the Saudi-led coalition had carried out airstrikes that day including on a “military police camp in the Sawan neighborhood” in eastern #Sanaa, and repeated the statement at 12:59 p.m. in an online news story. Al-Arrabiya later removed the tweet.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2263957750323909", "My comment: In the time after the blast, eye witnesses clearly mentioned air raids. Thus, an air raid as cause of the explosions in the warehouse is the most probable explanation. Thus, it seems both parties in this war have to be to blame for destructions and victims.", "(** B H)", "OPINION: Cash transfers can help Yemen's conflict-affected children", "Two recent studies provide evidence that cash transfers can reduce conflict-driven malnutrition in Yemen.", "Two recent related but separate studies we each respectively led provide evidence that cash transfers can reduce conflict-driven malnutrition in Yemen. One study provided an impact evaluation of the current Cash-for-Nutrition program of the Social Fund for Development (SFD), conducted during the civil war, and the other presents a retrospective analysis of the Social Welfare Fund’s (SWF) unconditional cash transfer program during a conflict period preceding the outbreak of the ongoing civil war. Both studies found transfers created substantial benefits on child nutrition outcomes.", "The SWF program identified and provided quarterly cash transfers to vulnerable households in Yemen prior to the conflict. Currently, the same targeting is being used in the Yemen Emergency Crisis Response Program for a national cash transfer program implemented through UNICEF.", "Using data from the National Social Protection Monitoring Survey, Ecker and co-authors show that receiving SWF cash transfers decreased the size of the negative impact of conflict on acute malnutrition by at least half, from 2012 to 2013.", "The SFD’s Cash-for-Nutrition program (also funded through the Yemen Emergency Crisis Response Program) provides SWF households with young children with additional monthly cash transfers equivalent to about 25% of their food budget and encourages attendance at monthly child and maternal nutrition education trainings led by locally recruited community health educators.", "Using data from a randomized control trial designed during the pilot phase of the Cash-for-Nutrition program, Kurdi and co-authors report the program had significant impacts on offsetting negative trends in nutrition outcomes during the conflict years 2015-2017. Receiving the SFD cash transfers increased household food purchases by at least 17 percent.", "Importantly, rather than increasing consumption of staples, households used most of the cash transfers to buy more nutrient-rich vegetables, fruits, and animal-source foods such as milk and eggs. As a result, the transfers helped preserve children’s dietary diversity in critical early developmental stages 6-23 months. The program also led to improved breastfeeding and water treatment practices, which further enhanced the nutritional environment.", "The benefits of this combination of relatively better household access to nutritious food and better child feeding practices resulted in improved child nutrition outcomes relative to households that did not receive the transfers – by Sikandra Kurdi and Olivier Ecker", "http://news.trust.org/item/20190504094555-2fj03/", "and more details:", "https://www.unicef.org/yemen/partners_12454.html", "http://ebrary.ifpri.org/cdm/ref/collection/p15738coll2/id/133205", "(** B D H K)", "Yemen’s forests another casualty of war amid fuel crisis", "Mismanagement and exploitation threaten Yemen’s forests", "People resort to excessive firewood-gathering to meet fuel needs", "Firewood prices are soaring, making selling a lucrative business", "The four-year conflict in Yemen which has pushed huge swathes of the population close to famine has also left the country with a severe fuel crisis. Now environment officials are warning that millions of trees are likely being lost as a result of excessive firewood gathering by communities facing an acute shortage of natural gas. Abdullah Abulfotouh, director of biodiversity and natural sanctuaries at the country’s Environment Protection Authority, says: “The people’s and local communities’ need for fuel has caused unprecedented demand on fuel firewood and charcoal, amid the huge fuel crisis caused by the current war”.", "An increase in the price of oil derivatives and shortage of gas have led many households to resort to using firewood as a domestic fuel, Abulfotouh explains. He says bakeries have also shifted to using firewood instead of natural gas and kerosene, adding to the high demand for the commodity. This has put pressure on vegetation cover and trees in urban areas, as well as mangrove forests on the Red Sea coast and Kamaran Island nature sanctuary in Al-Hudaydah governorate, authorities say. The phenomenon has hit Socotra Island, well known for its unique plant diversity, and the gardens of Sanaa University in the capital, where trees have been sold for huge sums of money. The dean of the faculty of arts at Sanaa University, Abdel-Malek Issa told SciDev.Net: “Thirty-seven trees have been cut from the yard of the faculty and sold in an official tender for more than 2 million Yemeni Rial (US$ 8,000)”.", "More than 860,000 trees a year are being cut down to supply Sanaa’s 722 bakeries alone, which burn around 17,500 tonnes of firewood each year, Abulfotouh tells SciDev.Net, citing a government survey. He adds that this has destroyed some 780 hectares of vegetation and warns that if similar surveys were conducted in other governorates suffering fuel crises, “we would find millions of trees subjected to excessive firewood-gathering”. A field study by the Environment Protection Authority estimates that Yemen’s forests cover about 1.5 million hectares, while rangelands cover around 22.6 million hectares. Together they represent a significant resource for meeting the nutritional needs of local communities and livestock. However, mismanagement and unsystematic usage have led to a dramatic decrease of these resources. And the desperate need for firewood has sent prices soaring, making selling it a lucrative business. Officials from the Environment Protection Authority say the availability of modern tools like chainsaws has facilitated the felling of trees and wild bushes, with a disregard for environmental, social and economic consequences. A study by the authority found that excessive firewood gathering is leading to a rapid deterioration of the country’s forests and negatively impacting the environment and local communities. Soil in deforested areas has become vulnerable to wind and water erosion, leading in turn to a decrease in groundwater levels and heightened risk of floods, the study showed. Excessive firewood gathering also affects wildlife and environmental balance, because of the migration of some birds and animals after losing their natural habitat – by Adel Aldaghbashy", "https://www.scidev.net/global/environment/news/yemen-s-forests-another-casualty-of-war-amid-fuel-crisis.html", "(** B E H)", "Für 5.000 Dollar: Zehntausende jemenitische Nieren in Ägypten verkauft", "In ägyptischen Krankenhäusern kommen verzweifelte Menschen für einen illegalen Handel zusammen: Emiratis, Saudis und Ägypter, die eine Organtransplantation benötigen und Jemeniten, die ihre Organe geradezu verscherbeln. Geschmierte Behörden ermöglichen den Handel.", "Für verzweifelte Jemeniten war die Reise nach Ägypten wohl ebenso ein Kampf ums bare Überleben wie für die Käufer ihrer Organe. Profitiert haben dennoch vor allem Mittelsmänner, darunter Beamte in der jemenitische Botschaft und ägyptische Krankenhäuser, wie Recherchen von Al Jazeera zeigen. Das Nachrichtenportal hatte einen groß angelegten Organhandel aufgedeckt.", "Die Recherchen beziehen sich auf das Jahr 2014, als der Jemen bereits das ärmste Land in der Region war. Seit der von Saudi-Arabien geführten Offensive, die im März 2015 begann, hat sich im Jemen zudem die schwerste humanitäre Krise der Welt entwickelt, wodurch über 80 Prozent der Bevölkerung auf humanitäre Hilfe angewiesen sind.", "Tragische Ironie bei der Interaktion ist, dass offenbar Bürger aus den an der Saudi-geführten Koalition beteiligten Ländern, wie den Vereinigten Arabischen Emiraten und Ägypten, zu den vorrangigen Kunden für Organe aus dem Jemen gehören.", "In Ägypten ist es illegal, Organe zu verkaufen - im Jemen nicht. Der Händlerring scheint den Recherchen zufolge teils über Bedarf und Angebot der Vermittler selbst und ihres direkten Umfelds entstanden oder zumindest gewachsen zu sein.", "In Ägypten wurden Menschen zu Vermittlern, deren Angehörige Organe benötigten, während im Jemen Spender wiederum andere Spender vermittelten. Beispielsweise wurde einem Mann, der selbst erwogen hatte, Organe zu spenden aber mit den Klienten nicht kompatibel war, angeraten, andere Empfänger im Jemen zu finden, die bereit wären, eine Niere zu verkaufen. Hierfür soll er eine Provision von 1.000 Dollar pro passendem Spender erhalten haben.", "Makler in Ägypten würden die Reisen, Unterkünfte und Operationen organisieren. Laut der jemenitischen Nichtregierungsorganisation zur Bekämpfung des Menschenhandels konnten rund 1.000 Fälle von Organverkäufen überprüft werden. Der Leiter der Nichtregierungsorganisation Nabil al-Fadhil ist sich sicher, dass es Zehntausende von Fällen gibt.", "Die Transplantationen wurden im Falle einer Übereinstimmung meist direkt durchgeführt und die Spender umgehend zurück in den Jemen geflogen, ohne Erholung und mit großen gesundheitlichen Risiken und Komplikationen.", "Mehrere Krankenhäuser in ganz Ägypten waren demnach daran beteiligt. Einige der Ärzte und Mitarbeiter von Institutionen, die in Schlepperringen arbeiteten, wurden in den letzten fünf Jahren in Ägypten verhaftet.", "https://deutsch.rt.com/der-nahe-osten/87917-fur-5000-dollar-zehntausende-jemenitische/", "(** B H)", "The Kidney Brokers: Yemeni organs sold for $5,000 in Egypt", "Al Jazeera reveals involvement of Egyptian hospital, Yemeni embassy in international organ trafficking ring in 2014.", "An Egyptian hospital and officials at the Yemeni embassy in Cairo were involved in a large-scale organ-trafficking ring from 2014 that included hundreds of patients and brokers from Yemen and Egypt, an Al Jazeera investigation has revealed.", "Through interviews and documents obtained by Al Jazeera, the investigation exposes officials who have been giving out false papers for personal gain in order to facilitate the organ trafficking.", "The organ-trafficking ring preyed on poor Yemenis willing to travel to Egypt and sell a kidney in a desperate bid to gain income that would keep them going, at least for a while.", "One of these Yemenis was Ahmed*, who was told in 2014 by a friend that he could get $5,000 for one of his kidneys. He agreed, and before he knew it, he was on a plane to Cairo.", "In Yemen, selling your organs is not illegal. However, it is illegal in Egypt, where three donors Al Jazeera spoke to, and hundreds of others who told their story to a Yemeni NGO, went to sell their organs.", "Recruited by a broker", "The trafficking ring found its donors through brokers in Yemen who would find willing individuals and connect them with brokers in Egypt to arrange their travel, accommodation, and surgeries.", "Yemenis trapped in Egypt", "There are now many Yemenis already in Egypt who are resorting to selling their organs to make ends meet, says al-Fadhil.", "They came to Egypt to escape the violence in Yemen and are unable to return because of the worsening situation and because of the closure of Sanaa airport.", "There was a decrease in overall cases in 2014 and 2015 when the Egyptian government began denying entry to Yemeni citizens, but there are still many Yemeni refugees trapped in Egypt.", "\"Yemenis who went to Egypt when the war broke out are now stuck there and have been forced to sell their kidneys out of desperation. We've recorded more than 200 such cases,\" al-Fadhil told Al Jazeera.", "What al-Fadhil and others working to end this trade would like to see is a change in government policies that would end this trade.", "However, given the state Yemen is in today, it is unlikely that any significant changes will be made. Anti-trafficking organisations, like most other NGOs, are struggling to continue operations in the war-torn country.", "https://www.aljazeera.com/news/2019/04/kidney-brokers-yemeni-organs-sold-5000-egypt-190430114651234.html", "Film: https://www.youtube.com/watch?v=2iMFRZMNNqg", "(** B P)", "Yemen’s Fractured South: Shabwah and Hadramawt", "In Yemen, nearly five years of conflict have contributed to an extreme fragmentation of central power and authority and have often eroded local political orders. Local structures of authority have emerged, along with a plethora of para-state agents and militias at the behest of local elites and international patrons. According to the UN Panel of Experts, despite the disappearance of central authority, “Yemen, as a State, has all but ceased to exist,” replaced by distinct statelets fighting against each other (UN Panel of Experts, 26 January 2018).", "This is the first report of a three-part analysis series exploring the fragmentation of state authority in Southern Yemen, where a secessionist body – the Southern Transitional Council (STC) – has established itself, not without contestation, as the “legitimate representative” of the Southern people (Southern Transitional Council, 7 December 2018). Since its emergence in 2017, the STC has evolved into a state-like entity with an executive body (the Leadership Council), a legislature (the Southern National Assembly), and armed forces, although the latter are under the virtual command structure of the Interior ministry in the internationally-recognised government of President Abdrabbuh Mansour Hadi. Investigating conflict dynamics in seven southern governorates, these reports seek to highlight how Southern Yemen is all but a monolithic unit, reflecting the divided loyalties and aspirations of its political communities.", "This first report focuses on the oil-producing regions of Shabwah and Hadramawt (highlighted in the map below). Both governorates have long enjoyed a high degree of autonomy from the central government but have been struggling to invest their oil and gas revenues into local development projects. Alongside an endemic presence of Islamist militants affiliated with the local branch of Al-Qaeda in the Arabian Peninsula (AQAP), a fragile security situation has exacerbated tensions between the state and the local authorities.", "Shabwah", "Between 2015 and 2017, Shabwah was one of the central frontlines in the conflict between Houthi-Saleh forces and Hadi loyalists. A largely tribal territory with little penetration from the central government, Shabwah was a long-time stronghold of Saleh’s General People’s Congress (GPC). The co-option of tribal shaykhs and other influential local elites made it easier for Saleh and the then-allied Houthi forces to overrun the provincial capital Ataq in April 2015 (Al-Jazeera, 9 April 2015). Although coalition-backed pro-Hadi troops retook Ataq only four months later, Houthi-Saleh forces continued to control the westernmost districts of Bayhan and Usaylan, which lied along profitable smuggling routes (Salisbury, 20 December 2017). The Yemeni army, largely consisting of Hadi-aligned brigades, and allied local fighters eventually recaptured Shabwah in December 2017, just weeks after the crumbling of the Houthi-Saleh alliance culminated in the assassination of the former president and his long-time Shabwani collaborator Arif Al-Zuka. Following the end of the hostilities, the security situation in Shabwah improved markedly, as illustrated by the number of reported fatalities, which decreased from 1,092 in 2017 to 97 in 2018 (see Figure 1).", "Hadramawt", "While it was spared from any Houthi incursions, the governorate of Hadramawt made the headlines during the current Yemen conflict when AQAP took over its capital, Mukalla, in April 2015. Exploiting the security breakdown that followed the ousting of President Hadi, the organisation presented itself as a Sunni bulwark against the Shi’a Houthi threat, and managed to run Hadramawt’s capital for an entire year (The Independent, 17 August 2018). It gradually laid down roots in the city, capitalising on the grievances of a population that had long been marginalised by the central authorities, all the while “taking a relatively accommodating and flexible approach toward the social imposition of its ideology” (Radman, 16 April 2019).", "The control of Yemen’s third largest port and the country’s fifth largest city, with a population of around 500,000, arguably allowed the organisation to become “stronger than at any time since it first emerged almost 20 years ago”; helped by daily revenues from port customs amounting to $2 million, AQAP operated as a quasi-state in Mukalla, providing its residents with basic services like water and electricity (Reuters, 5 April 2016). From January 2016 until the ousting of AQAP militants from the city in April 2016, ACLED data show that Mukalla was the second district in Yemen with the most AQAP activity, reflecting the organisation’s grip on the city.", "https://www.acleddata.com/2019/05/09/yemens-fractured-south-shabwah-and-hadramawt/ = https://reliefweb.int/report/yemen/yemen-s-fractured-south-shabwah-and-hadramawt", "and full report as PDF: https://reliefweb.int/sites/reliefweb.int/files/resources/acleddata.com-Yemens%20Fractured%20South%20Shabwah%20and%20Hadramawt.pdf", "(* A B P)", "Jemen und Emirate streiten um Insel Sokotra", "Die international anerkannte Regierung des Jemens und die mit ihr verbündeten Vereinigten Arabischen Emirate (VAE) streiten sich um eine abgelegene Insel im Indischen Ozean. Auf Sokotra seien vor einigen Tagen mehr als 100 Separatisten gelandet, die von den Emiraten unterstützt würden, hieß es am Donnerstag aus jemenitischen Regierungskreisen. Der VAE-Staatsminister für Auswärtiges, Anwar Gargasch, bezeichnete die Berichte hingegen als \"Falschnachrichten\"", "Die Separatisten seien ohne vorherige Absprache auf die Insel gekommen mit dem Vorwand, diese schützen zu wollen, sagte der Regierungsvertreter. \"Das ist nicht hinnehmbar\", erklärte er. Den VAE geht es in der Region darum, ihren Einfluss auf die Seewege auszudehnen.", "https://derstandard.at/2000102839735/Jemen-und-Emirate-streiten-um-Insel-Sokotra = https://www.derstandard.de/story/2000102839735/jemen-und-emirate-streiten-um-insel-sokotra", "(** B P)", "Governor of Socotra Vows to Confront UAE Allies", "Publication: Terrorism Monitor Volume: 17 Issue: 9", "In April, the governor of the Yemeni governorate of Socotra, Ramzi Mahroos, announced his vehement rejection to the formation of any militias in Socotra. He vowed to work against any such move, stating that it would create divisions and more conflict between Yemenis. Despite official denial, the United Arab Emirates (UAE), which is a member of the Saudi-led coalition, supports the formation of local militias in Socotra. Local militias were formed in other southern Yemeni governorates by UAE-backed South Yemeni secessionists, which have gained more power during the war (al-Mahrah Post, April 29).", "Yemenis frequently raise concerns that the UAE wants to dominate shipping routes by controlling Aden and the Bab al-Mandab strait.", "The main flashpoint in the course of the Yemeni-UAE struggle in Socotra took place in April 2018. During a visit by then Yemeni Prime Minister Ahmed Obeid Bin Daghar, dozens of UAE troops landed in the local airport in Socotra’s capital Hadibo and the main port. Bin Daghar condemned the move", "UAE troops are still in Socotra, but they are operating less visibly under the coalition umbrella.", "Unlike many parts of South Yemen, where secessionist groups are in control and secession flags are more apparent than the Yemeni flag, in Socotra Hadi seems to be consolidating his position as a unifying national symbol (Makkah Newspaper, May 7, 2018).", "Governor Mahroos’s recent statement against UAE-backed groups was not the first time he dealt with the issue.", "The controversy about the UAE’s goals in Socotra was renewed earlier this year. A video of the prominent Emirati historian Hamad al-Matrooshi promising Socotrans would be granted Emirati citizenship for their historical ties with the UAE, went viral.", "The UAE’s policy to exert ultimate influence on Socotra is not only facing difficulties from Governor Mahroos. The UAE has also failed to win over key tribal leaders", "The UAE’s policy to exert ultimate influence on Socotra is not only facing difficulties from Governor Mahroos. The UAE has also failed to win over key tribal leaders", "Conclusion", "Socotra is far from the heart of the Yemeni conflict, but a distinct power struggle has taken shape there. The Yemeni nationalist sentiment has been on the rise on the island in the face of the UAE’s moves. However, if the situation in Yemen keeps deteriorating and the county disintegrates further, some Socotrans might eventually prefer to join the UAE. That scenario has the potential of starting a new chapter in the Yemen war—this time between nationalists and pro-UAE groups, while causing more regional disputes over the UAE’s expansion.", "The power struggle continues in Socotra with the possibility of escalation. The UAE seems to have abandoned the direct military deployment approach in favor of forming allied local militias. In other parts of South Yemen, similar militias eventually prevailed and became dominant. Governor Mahroos is defending his own position, and his allegiance to President Hadi seems unequivocal now despite previous rumors he called for joining the UAE – by Rafid Jaboori", "https://jamestown.org/program/governor-of-socotra-vows-to-confront-uae-allies/", "and", "(** A B K P)", "Why is UAE 'occupying' Yemen's Socotra island?", "The United Arab Emirates' latest attempt to secure the Yemeni island of Socotra are evidence it is seeking to reinforce its political clout in Yemen and ultimately further afield.", "Yemen's four-year-long war has not devastated Socotra, as it has elsewhere in the country. The island is relatively peaceful", "Yet this unique island is now part of the ongoing struggle for influence between the government of Abedrabbo Mansour Hadi and southern separatists, and ultimately their backers Saudi Arabia and the UAE.", "A previous controversial Emirati military build-up took place a year ago, as the Gulf state deployed its tanks and troops there.", "The UAE is seeking greater influence in Socotra, having built a military base there, installing communications networks, and carrying out other development projects - similar to its policies elsewhere in Yemen such as Aden and Mukalla. It has also tried to win support there by offering healthcare and work permits in Abu Dhabi to Socotri islanders, while failing to do the same for other Yemenis.", "Strategic access to Socotra would help the UAE expand its global trade routes to states such as India, with whom it has growing ties. The Emirate has already seized control of the islands' ports, and forged links between Abu Dhabi and the Horn of Africa, another region in which it seeks greater military and economic hegemony.", "Following protests from civilians and political figures there, Saudi Arabia negotiated a deal for a partial UAE withdrawal last year. Yet Abu Dhabi retained many of its links, which it is now trying to consolidate and conceivably expand, alongside its pursuits elsewhere in Yemen.", "Yemeni officials have since condemned unrelenting Emirati attempts to control Socotra", "Prior to its increasing military escalations in Socotra, the UAE previously focused on aid projects in the country, and Gargash last year insisted its presence is \"purely humanitarian\". Yet Abu Dhabi often uses the pretext of humanitarianism to seek greater regional influence elsewhere, such as Libya, Sudan, and East Africa.", "Much of the international spotlight is over the clashes between the Hadi regime and the Houthi rebels, and the visible carnage caused by Saudi Arabia. This gives the UAE essential cover to embark on its quest to empower itself regionally and globally, with Yemen being a central target and stepping-stone for this.", "Pushing towards Socotra at a time when it faces obstacles to its influence in Yemen is potentially an attempt to shore up its development and trade ties in the country.", "Yemen's political landscape remains extremely fragile, and the UN is desperately trying to revive peace talks, meaning that the UAE's expansion into Socotra and south Yemen creates further complications.", "If Yemen's government remains fragile, there is little unified domestic opposition to the UAE's expanding influence.", "Riyadh will hope to curtail an Emirati presence on Socotra; yet the UAE's latest escalation, as well as its actions in Aden and elsewhere, will probably not significantly worsen Riyadh-Abu Dhabi relations.", "Meanwhile the UAE will likely avoid officially annexing Socotra, also to prevent a fall-out with Saudi Arabia, while still seeking to covertly increase its influence as much as possibleYet ultimately it is still Yemen that will suffer as a result if these policies continue. These Emirati-backed groups and militias risk prolonging instability, while making peace a further distant prospect – by Jonathan Fenton-Harvey", "https://www.alaraby.co.uk/english/comment/2019/5/10/why-is-uae-occupying-yemens-socotra-island-", "and", "(* A K P)", "Official: Hundreds of UAE-backed troops arrive in Yemen’s Socotra", "Troops backed by the UAE have arrived in the Yemeni port island of Socotra from the capital Aden, a Yemeni official said.", "According to Information Minister advisor , Mukhtar Al-Rahbi: “These militias have been mobilised against the legitimacy and its components, to be the arms that carry out the directives of the UAE and the so-called Transitional Council.”", "The troops are trying to locate a base in the area before more militias are sent to Socotra, he explained.", "There have been numerous reports that Saudi Arabia and the UAE have been competing to impose sovereignty over the Yemeni island of Socotra by carrying out humanitarian relief activities.", "https://www.middleeastmonitor.com/20190508-official-hundreds-of-uae-backed-troops-arrive-in-yemens-socotra/", "and", "(* A K P)", "Yemen government accuses UAE of landing separatists on remote island", "The Yemeni government has accused the United Arab Emirates of landing around 100 separatist troops on a remote island in the Arabian Sea this week, deepening a rift between nominal allies in Yemen’s war.", "But the UAE has had a tense relationship with the government and has recruited thousands of fighters from a movement of southern separatists who have clashed with government troops.", "Yemeni officials said around 100 separatist fighters had disembarked in civilian clothes on Monday from a UAE naval vessel on Socotra, the main island in a sparsely populated Yemeni archipelago in the Arabian Sea.", "It was not the first time the government of President Abd-Rabbu Mansour Hadi, which is based in the southern port of Aden, has complained about UAE troop moves on Socotra.", "Last year the government accused the UAE of seizing the island when it unloaded tanks and troops there. Saudi Arabia, leader of the pro-Hadi Arab coalition, had to send troops to Socotra to defuse a standoff between Emirati and Hadi forces.", "Two Yemeni government sources said on Wednesday that the UAE had trained a batch of 300 troops bound for Socotra in Aden last week, and sent more than 100 of them to the island on Monday.", "Yemen’s interior minister, reacting to reports that southern separatist troops were headed for Socotra, last week criticised the UAE and said it should concentrate on fighting the Houthis.", "https://www.reuters.com/article/us-yemen-security/yemen-government-accuses-uae-of-landing-separatists-on-remote-island-idUSKCN1SF0EM", "and also https://www.alaraby.co.uk/english/indepth/2019/5/10/yemen-in-focus-a-new-battle-emerges-in-dhale", "and", "(*A P)", "An alternative plan to control the island. UAE transmits the experiment of loyal armed formations to Socotra", "A private source told \"Al-Masdar online \" that an Emirati ship was sent from Aden last Sunday evening and arrived on the island of Socotra on Monday morning, with about 100 soldiers on board trained in Ras Abbas west of Aden, and later began to join the security formations.", "According to the source, the batch that was sent will be followed by other batches that are being trained to be sent to the island of Socotra, according to the source's talk to \"Al-Masdar online\", there are about 200 other soldiers being trained in Aden to begin the procedures of arranging them in the security belt forces and sending them to the island.", "The source said it would begin the deployment of soldiers to checkpoints near areas on the island, in which the Emiratis sought to concentrate. In the meantime, the deployment of other troops from the same force and the subsequent patches may be made to installations such as the airport, the seaport and some government buildings.", "At the port, the soldiers were greeted by a leader of the Abu Dhabi-backed Southern Transitional Council (NTC), an alternative step for the UAE to try to move within a local framework supportive of the island's security operation after its direct military action was unsuccessful nearly a year ago when it tried to deploy troops Emiratis at the island Airport and port.", "But the source denied that all the UAE troops had left the island a year ago during the crisis with the Yemeni government at the time, noting that there were small Emirati units and Emirati officers who remained on the island alongside the Saudi forces.", "Emirates ' endeavors on the island", "The source said that the UAE has taken alternatives to re-registering its presence on the island, after its attempts last year to control the island directly when it deployed Emirati military forces at the airport and port of the island.", "The source added that the UAE's efforts to strengthen its presence in the archipelago are due to pre-military operations against the Houthis, as Emirati relief organizations and Emirati media went to the island in 2012 to re-draw attention to the important island, and provided assistance to the local population and financed Some projects, but the motivation was basically about how the most efficient boot processes could begin to approach the island's tribal elders and locals to win them.", "However, with the start of Saudi-led air operations with the help of the UAE and GCC countries to restore the legitimacy of the internationally recognized government, the UAE presence is strong this time because the Gulf country has become the controller of the southern areas of Yemen, which are located Socotra within its geographical range.", "https://almasdaronline.com/articles/167434", "(* A P)", "Film: Yemen government says UAE sending separatist fighters to Socotra | Al Jazeera English", "https://www.youtube.com/watch?v=5oUv-uxKYgk = https://www.msn.com/en-ie/news/video/yemen-government-says-uae-sending-separatist-fighters-to-socotra/vp-AABbjkK", "(* A P)", "Film: Afrah Nasser on Al Jazeera: why UAE-backed troops arrive in Yemen’s Socotra", "on Al Jazeera English's News Hour with Folly Bah Thibault, May 9 2019, discussing how UAE has come to act as an occupation force in Yemen.", "https://www.youtube.com/watch?v=KluIaMqwwVk", "(* A P)", "The arrival of a batch of local forces loyal to the UAE to Socotra province amid reluctance from its governor", "The first batch of the forces of the so-called formed security Belt and supported by UAE arrived at the port of the Socotra Archipelago province on Monday evening.", "Local sources told Al-Masdar online that dozens of militants arrived in Socotra from Aden province aboard an Emirati vessel after they received training in camps belonging to the UAE.", "The sources said that the troops were trying to set up a camp to be stationed those moves, which was rejected by the governor of Socotra Ramzi Mahroos, who confirmed in media statements a few days ago that he would never allow the establishment of any armed formations outside the state security and military institutions.", "The recruits were transported to Socotra in civilian clothes without military materiel and were greeted at the port of Socotra Island by the Southern transitional council leadership (a UAE-backed entity that adopts the secession of southern Yemen).", "https://almasdaronline.com/articles/167370", "Comment: Our government should wake up & do something. Security belts may turn into explosive belts at anytime amid growing calls for separation & UAE plans to occupy some parts of Yemen.", "https://twitter.com/FuadRajeh/status/1125734818090766338", "My remark: “Security Belt”: UAE-backed and UAE-paid southern separatists’ militia.", "And", "(A P)", "UAE denies moving Yemen separatists to island", "UAE has previously denied accusations that it is seeking control of Socotra", "A report claiming that Yemen accused the United Arab Emirates of sending separatists to an island off the Arabian Sea is false, UAE Minister of State for Foreign Affairs Anwar Gargash has said.", "The official was commenting on a Reuters report alleging that the Yemeni government had accused the UAE of landing around 100 southern separatist fighters in the remote island of Socotra this week.", "“This is one of the false news items I read today,” Gargash said in a terse tweet late Wednesday.", "The UAE has also previously denied Yemeni accusations that it is seeking control of the island.", "The separatists say they have more than 50,000 fighters armed and trained by the UAE and aim to restore the independent state of Southern Yemen", "https://gulfnews.com/world/gulf/yemen/uae-denies-moving-yemen-separatists-to-island-1.63839248", "and also http://en.adenpress.news/news/4207", "My comment: ?????", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(B H)", "More than 12,000 suspected cases of cholera, including 900 confirmed cases, in rural #Taiz and appeals to prevent the spread of this disease", "https://twitter.com/BelqeesRights/status/1127021231482507264", "(A H P)", "Water Ministry launches campaign to combat cholera carriers in Hajjah", "http://www.sabanews.net/en/news535819.htm", "Campaign to combat cholera carriers begun in Sanaa", "http://www.sabanews.net/en/news535807.htm", "(A H)", "A 5-year-old child died from dengue fever in Lahij governorate.", "https://twitter.com/BelqeesRights/status/1126577842458959872", "(* B H)", "World Health Organization: Outbreak update - Cholera in Yemen, 28 April 2019", "The Ministry of Public Health and Population of Yemen reported 22,502 suspected cases of cholera with 25 associated deaths during epidemiological week 17 (21 – 28 April) of 2019, of which 18% were severe. From 1 January 2018 to 28 April 2019, Yemen saw 649,910, cases and 1,066 deaths (CFR 0.16%). In 2019, 22.6% of suspected cases are children under five. The outbreak has affected 22 of 23 governorates and 290 of 333 districts in Yemen.", "An uptick in weekly cases began in week 8 of 2019, peaking at 29500 cases in week 14 and dropping off in the three subsequent weeks. Although it is too early to speak of a downward trend, the decline may be due to enhanced control efforts including community engagement and WaSH activities, and scaling up of WHO's and partner response by establishing additional DTCs and ORCs.", "The governorates reporting the highest number of cases this year are Amanat Al Asimah (47587), Sana’a (34234), Al Hudaydah (29462), Ibb (27014), Dhamar (24461) and Arman (23804).", "http://www.emro.who.int/pandemic-epidemic-diseases/cholera/outbreak-update-cholera-in-yemen-28-april-2019.html = https://reliefweb.int/report/yemen/outbreak-update-cholera-yemen-28-april-2019", "(* A H)", "Yemen's cholera survivors get oral vaccines in Sanaa", "When she heard the voice over a speaker outside her home in eastern Sanaa, Fatima Hussein hurried to the nearest health center the morning of April 30. She had been hospitalized with cholera five months ago, she said, and feared the disease.", "“I heard the speaker on the taxi, so I am here because I can’t afford to be infected again,” she said.", "The announcement was part of a campaign to raise awareness in Sanaa of an oral cholera vaccine (OCV). Local health officials worked with the World Health Organization (WHO) and UNICEF to get the word out, going door to door in the past week. They hoped to convince people to get vaccinated despite residents’ skepticism about the vaccine.", "It is reported that the OCV is free of charge and all people Al-Monitor has met with have confirmed as much.", "On April 30, the WHO and UNICEF announced that the OCV campaign — which initially ran from April 24-29 — had been extended for three more days with the aim of reaching 1.2 million throughout Sanaa in the Shoob, al-Wahada and al-Sabeen districts.", "On April 30, the WHO tweeted that the OVC campaign in Sanaa reached more than 842,000 people on its sixth day. “This comes in continuation of WHO efforts with its partners to prevent future comeback of #cholera in Yemen,\" the tweet read.", "Yet the WHO had earlier announced that 1.6 million would be targeted in Sanaa's three districts. The three-day extension of the campaign was announced amid a notable absence of media campaigns.", "Maeen al-Qumaish, director of the government-affiliated health bureau in Shoob district, confirmed the extension of the OVC campaign, saying there is no exact figure of the targeted civilians in his district.", "“There are medics affiliated with the Health Ministry who refused to be vaccinated,” Abdul-Qadhi said, adding that it was easy to persuade some uneducated people to take the vaccine after explaining the dangers of the disease.", "“If someone — whether a staff within the Health Ministry or not — has not had the vaccine, for whatever concerns, that is up to [his or her] culture, but not due to the vaccine itself,” Hadri said.", "“Those [in the ministry] who refused to take the vaccine are limited to around two to five people and I don't know their names. This is not a large number [if you compare two to five] to the 48,000 staff within the Health Ministry across Yemen,” he added.", "“There are medics affiliated with the Health Ministry who refused to be vaccinated,” Abdul-Qadhi said, adding that it was easy to persuade some uneducated people to take the vaccine after explaining the dangers of the disease.", "“If someone — whether a staff within the Health Ministry or not — has not had the vaccine, for whatever concerns, that is up to [his or her] culture, but not due to the vaccine itself,” Hadri said.", "“Those [in the ministry] who refused to take the vaccine are limited to around two to five people and I don't know their names. This is not a large number [if you compare two to five] to the 48,000 staff within the Health Ministry across Yemen,” he added.", "https://www.al-monitor.com/pulse/originals/2019/05/yemen-un-oral-cholera-vaccine-campaign-sanaa.html", "cp1b1 Am wichtigsten: Kampf um Hodeidah: Deutsch/ Most important: Hodeidah battle: German", "(* A K P)", "Houthi-Rebellen ziehen sich aus Hafenstadt im Jemen zurück", "Im Jemen haben Houthi-Rebellen einem Reuters-Augenzeugen zufolge mit dem Abzug aus der Hafenstadt Saleef begonnen. Vertreter der UN überwachten die Verlegung der Rebellen. Weitere UN-Teams seien auf dem Weg zu dem zweiten Hafen Ras Isa. Zuvor hatten die Houthi-Rebellen UN-Angaben zufolge dem Abzug aus drei wichtigen Hafenstädten zugestimmt.", "Hodeidah, der eine zentrale Rolle bei der Versorgung der von Hungersnot bedrohten Bevölkerung spielt, soll ebenfalls aufgegeben werden.", "https://www.tt.com/ticker/15633412/houthi-rebellen-ziehen-sich-aus-hafenstadt-im-jemen-zurueck = https://derstandard.at/2000102928788/Houthi-Rebellen-wollen-aus-jemenitischen-Hafenstaedten-abziehen", "und auch, meldet aber fälschlich, die Huthis hätten mit dem Rückzug aus der Stadt Hodeidah begonnen: https://www.deutschlandfunk.de/jemen-huthis-ziehen-sich-aus-hafenstadt-hodeida-zurueck.1939.de.html?drn:news_id=1005958", "(* A K P)", "Huthi-Rebellen wollen sich von Häfen im Jemen zurückziehen", "Im Jemen-Konflikt wollen sich die schiitischen Huthi-Rebellen nach UN-Angaben ab Samstag von Häfen der Stadt Hodeida zurückziehen. Der Abzug solle bis Dienstag abgeschlossen sein, teilte der Chef der UN-Beobachtermission im Jemen, Michael Lollesgaard, am Freitag mit. Die Rebellen wollten demnach auch die Häfen Saleef und Ras Issa verlassen.", "https://www.stern.de/news/huthi-rebellen-wollen-sich-von-haefen-im-jemen-zurueckziehen-8705420.html = https://www.welt.de/newsticker/news1/article193317371/Diplomatie-Huthi-Rebellen-wollen-sich-von-Haefen-im-Jemen-zurueckziehen.html", "und auch https://deutsch.rt.com/der-nahe-osten/88013-jemen-ansar-allah-bietet-einseitigen-rueckzug-aus-wichtigen-haefen-an/", "(* A H K)", "UN-Helfer richten Getreide für hungernde Menschen im Jemen her", "Lichtblick für die von Hunger geplagte Bevölkerung im Bürgerkriegsland Jemen: Humanitäre Helfer haben seit Monaten blockierte riesige Getreidevorräte nahe der Hafenstadt Hudaida erreicht. Ein technisches Team des UN-Welternährungspro­gramms (WFP) räumt die nahe den Frontlinien gelegene Mühle jetzt auf, repariert die Anlage und desinfiziert die Bestände. Dies alles werde mehrere Wochen dauern, wie ein WFP-Sprecher heute in Genf sagte.", "In den Silos der Red Sea Mills lagern demnach 51.000 Tonnen Weizen. Diese Menge hätte gereicht, um 3,7 Millionen Menschen einen Monat lang zu versorgen. Im September vergangenen Jahres war der Betrieb der Getreidemühle wegen der heftigen Kämpfe in Hudaida eingestellt worden.", "https://www.aerzteblatt.de/nachrichten/102894/UN-Helfer-richten-Getreide-fuer-hungernde-Menschen-im-Jemen-her", "cp1b2 Am wichtigsten: Kampf um Hodeidah: Englisch / Most important: Hodeidah battle: English", "(* A K P)", "UPDATE 1-Yemen's Houthis start withdrawing from ports in Hodeidah -witness", "Yemen’s Houthi movement on Saturday started withdrawing forces from Saleef port in Hodeidah province under a United Nations-sponsored peace deal that had been stalled for months, a Reuters witness said.", "The move, which has yet to be verified by the U.N. and accepted by the Saudi-led coalition, is the first major step in implementing a deal reached by the Saudi-backed government and the Iran-aligned Houthis for a ceasefire and troop withdrawal in Hodeidah last year, part of international efforts to end the four-year conflict.", "U.N. teams were overseeing the Houthi redeployment in Saleef, used for grain, as other teams headed to the second port of Ras Isa, used for oil, to start implementing the Houthi withdrawal from there, according to the witness.", "“The coast guards have taken over in Saleef,” said the witness, who was at the port.", "The U.N.’s Redeployment Coordination Committee said earlier in a statement that the Houthis would make an “initial unilateral redeployment” between May 11 and May 14 from Saleef and Ras Isa as well as the country’s main port of Hodeidah.", "https://www.reuters.com/article/yemen-security/update-1-yemens-houthis-start-withdrawing-from-ports-in-hodeidah-witness-idUSL5N22N06X", "and", "(* A K P)", "UN monitoring chief welcomes Houthi offer to unilaterally withdraw from key Yemeni port of Hudaydah", "As Yemenis continue to finalize redeployment procedures in line with the UN-brokered Hudaydah Agreement, under which Government coalition and rebel leaders are to pull forces out of the key port city of Hudaydah, the Chair of the Redeployment Coordination Committee on Friday welcomed an offer by the Houthi opposition to begin a unilateral withdrawal.", "In his statement issued on Friday, Danish Lieutenant General Michael Lollesgaard, who heads the team of Security Council-mandated UN observers and monitors, said that the UN Mission to Support the Hudaydah Agreement (UNMHA) “will monitor and report on this unilateral redeployment”, due to begin on Saturday, and be completed by Tuesday.", "Lt. Gen. Lollesgaard noted this was “a first practical step on the ground” since the Agreement concluded after historic UN-led consultations between Government and Houthi leaders in Stockholm", "However, he stressed that it must be followed by “the committed, transparent and sustained actions of the parties to fully deliver on their obligations”.", "“Furthermore”, the Lt. Gen. continued, “this unilateral redeployment should allow for establishing a UN leading role in supporting the Red Sea Ports Corporation in managing the ports”, as well as for enhancing the UN Verification and Inspection Mechanism (UNVIM), in accordance with the Agreement.", "https://news.un.org/en/story/2019/05/1038321", "Comment by Hisham Al-Omeisy: Haha. Wait, ppl are buying this!? Hahaha. If you think Houthis have any intention of leaving Hudaydah, you haven't been paying attention. Sad part is, those desperate for any progress on Stockholm will cheer this farce of a Houthi maneuver as a win", "Alleged unilateral withdrawal of Houthis from Hudaydah is yet another stunt ahead of the UN envoy briefing to UNSC where he has to show \"something\" for countless back and forth to Sana'a trying to save Stockholm.", "I mean come on. Historical lessons aside, they've been digging trenches like hell in Hudaydah for past few months, reinforcing troops, planting mines right and left, and pushing on every other military front. You really think they will simply walk out unilaterally.", "https://twitter.com/omeisy/status/1126963713553195008", "https://twitter.com/omeisy/status/1126972250710781953", "https://twitter.com/omeisy/status/1126973096353775621", "and full statement:", "(* A K P)", "Statement from UN Mission to Support the Hudaydah Agreement", "As the Yemeni parties continue to finalize modalities for a full redeployment in line with the Hudaydah Agreement, the Chair of the Redeployment Coordination Committee (RCC), Lt. Gen. Michael Lollesgaard, welcomes the offer and intention of the Ansar Allah (Houthis) to undertake an initial unilateral redeployment from the ports of Al-Hudaydah, Salif and Ras-Issa. The United Nations Mission to Support the Hudaydah Agreement (UNMHA) will monitor and report on this unilateral redeployment, which will commence on 11 May 2019 and be completed by 14 May 2019. The RCC Chair notes that this is a first practical step on the ground since the conclusion of the Hudaydah Agreement, but stresses that it must be followed by the committed, transparent and sustained actions of the parties to fully deliver on their obligations. Furthermore, this unilateral redeployment should allow for establishing a UN leading role in supporting the Red Sea Ports Corporation in managing the ports, and for enhancing the UNVIM’s monitoring in accordance with the Agreement. In this regard, the full implementation of the Hudaydah Agreement remains instrumental to ensuring effective humanitarian access into Yemen where millions continue to be in need of life-saving assistance", "https://www.un.org/sg/en/content/sg/note-correspondents/2019-05-10/note-correspondents-statement-un-mission-support-the-hudaydah-agreement-scroll-down-for-arabic-version", "and", "(A K P)", "Yemen war: End to fighting could be in sight as Houthi rebels announce withdrawal from lifeline port", "UN peace deal placed pullback of all forces from city in September, but until Saturday neither side had complied", "In a major breakthrough, Mohammed al-Houthi, the head of the rebels’ Supreme Revolutionary Committee, confirmed his fighters would start pulling back at 10 am (0700 GMT) from Hodeidah port, Saleef port, used for grain, and Ras Isa, used for oil.", "“The [rebel] army and committees are withdrawing unilaterally as a result of the refusal of the countries of the US-British-Saudi-Emirati aggression and their allies to implement the [Stockholm] accord,” the rebel leader said on Twitter.", "General Michael Lollesgaard, the head of the UN redeployment committee, said the withdrawal of rebel forces will be completed by Tuesday.", "He said a UN observer mission he would lead would monitor the movement of forces.", "Moammar al-Eryani, the information minister of Yemen’s internationally recognised government, welcomed the UN announcement but warned the rebels might be trying to “mislead” the world.", "https://www.independent.co.uk/news/world/middle-east/yemen-war-end-hodeidah-port-houthi-rebels-withdrawal-un-peace-deal-aid-a8909256.html", "and", "(* A K P)", "Audio: UN expecting Houthi withdrawal from Yemen port", "https://www.bbc.co.uk/sounds/play/w172wyj32hbmzmn", "and", "(A K P)", "Yemeni Houthi leader says unilateral redeployment will take place today", "The head of Yemeni Houthis’ Supreme Revolutionary Committee, Mohammed Ali al-Houthi, said in a tweet on Saturday that Houthis unilateral redeployment from three main ports came as a result of the Saudi-led coalition’s refusal to implement the Stockholm Agreement, which laid out the groundwork for peace.", "https://www.reuters.com/article/us-yemen-security-houthi-agreement/yemeni-houthi-leader-says-unilateral-redeployment-will-take-place-today-idUSKCN1SH02O", "and", "(A K P)", "Info Minister: Houthi redeployment offer inaccurate, misleads int’l community", "Information Minister, Mo’amar al-Eryani, said that Houthi militia offer for redeployment from the three ports is inaccurate and misleading.", "In series of tweets, Al-Eryani added that “any unilateral withdrawal that does not allow for joint monitoring and verification is unacceptable.”", "He explained that the Houthi offer comes within the militia’s attempts to mislead the international community and Security Council in order to avoid any firm positions may be taken by the council in its next round toward the militia’s persistence on hindering the Stockholm Agreement and undermining peace efforts", "http://en.26sepnews.net/2019/05/11/info-minister-houthi-redeployment-offer-inaccurate-misleads-intl-community/", "My remark: This is the reaction of the Hadi government.", "(A K P)", "Bin Aziz: Unilateral redeployment in Hodeidah a comic play disgracing UN", "The head of the government team of the joint committee for redeployment in Hodeidah Maj. Gen. Sagheer bin Aziz said that any unilateral movement or deployment without supervision circumvents the implementation of Hodeidah agreement.", "The government team is ready to implement the first phase of the redeployment agreement, he said.", "http://en.26sepnews.net/2019/05/11/bin-aziz-unilateral-deployment-in-hodeidah-a-comic-play-disgracing-un/ = http://en.adenpress.news/news/4221", "https://twitter.com/mohammedalqadhi/status/1126959236347498501", "(A K pH)", "Child Killed, Another Injured by Artillery Bombardment on Residential Neighborhoods in Hodeidah", "\"The forces of aggression targeted with artillery shells and heavy machine-guns houses in the Zayed in the Haley district, resulting in the death of a child and the wounding of another child,\" said Al-Massirah net.", "https://english.almasirah.net/details.php?es_id=6843", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, May 10th, 2019", "https://english.almasirah.net/details.php?es_id=6835", "(A K pS)", "Army thwarts Houthi infiltration south of Hodeidah", "http://en.26sepnews.net/2019/05/11/army-thwarts-houthi-infiltration-south-of-hodeida/", "My comment: “Army” is various militia of southern separatists, former president Saleh’s son, etc.", "(A K P)", "Political Office of Ansarallah Renews Condemnation for Siege of Aggression Forces in Ad-durayhimi", "In a statement, the Political Office of Ansarallah renewed condemnation of the siege of Ad-durayhimi city in Hodeidah province, by the forces of aggression. \"We regret the shameful silence of the United Nations towards the human tragedy in Ad-durayhimi,\" the Political Office said in a statement.", "https://english.almasirah.net/details.php?es_id=6837", "and", "(A P)", "In Hodeidah: Protest Vigils, denouncing the continued siege in Ad-durayhimiIn Hodeidah: Protest Vigils, denouncing the continued siege in Ad-durayhimi", "https://english.almasirah.net/details.php?es_id=6841", "(* A P)", "UN has only 15 ceasefire monitors around Yemen's main port of Hodeidah", "Visa problems and staffing issues have left 47 staff waiting to enter the country", "A UN ceasefire monitoring team in Yemen's Red Sea port of Hodeidah has only one fifth of the 75 observers that the Security Council approved to take part almost four months ago.", "A failure to grant visas is being blamed for the thin numbers in Hodeidah where the truce has not taken hold because of disputes over territory, a delayed replacement of forces as well as violations of the ceasefire itself.", "Speaking on condition of anonymity diplomats and officials said administrative problems and bureaucracy is also hampering the deployment.", "A UN official told The National that there are only 15 observers in Hodeidah and that 47 others are waiting on visas to enter the country and take up their roles.", "“It's obviously not enough to monitor effectively,” said a diplomat who serves on the council.", "https://www.thenational.ae/world/mena/un-has-only-15-ceasefire-monitors-around-yemen-s-main-port-of-hodeidah-1.859838", "(A K pH)", "Film: Violent violations of the ceasefire in Hodeidah 09-05-2019", "https://www.youtube.com/watch?v=vg-CDtO7qU4", "(A K pH)", "US-Saudi Aggression’s Daily Update for Thursday, May 9th, 2019", "https://english.almasirah.net/details.php?es_id=6820", "(A K pH)", "5 WOMEN, ELDERLY MAN DIED DUE TO AGGRESSION SIEGE ON DURAYHIMI: HODEIDAH LOCAL AUTHORITY", "Five women and an elderly man had died as a result of the siege imposed by Saudi-led aggression coalition on Durayhimi city of Hodeidah province, Hodeidah local authority said on Wednesday.", "Hodeidah local authority condemned, in a statement, the continued siege of Durayhimi by the aggression coalition forces and preventing the arrival of food and relief aid to the residents besieged for more than six months.", "https://www.yemenpress.org/yemen/5-women-elderly-man-died-due-to-aggression-siege-on-durayhimi-hodeidah-local-authority/", "and", "(A K pH)", "Ministry of Health Mourns of Patients Death Trapped in Ad_durayhimi", "The Ministry of Public Health and Population (MOHP) mourns the death of a man and three other women due to the interruption of their medication in Ad-Durayhimi disrict. The ministry also mentioned the inability of citizens to get treatment or get out of Ad-Durayhimi to the nearest health center. The main cause of deaths is the siege of the coalition and its gunmen targeting the city and blocking access to the city for the past 9 months.", "In a statement, the Ministry of Health condemned the continuation of the siege of the aggression and its gunmen around Ad-Durahmi district, in Hodeidah, which has caused the death of 4 of the patients trapped for 9 months.", "https://english.almasirah.net/details.php?es_id=6814", "(A K pS)", "Civilian injured by Houthi-laid mines in Hodiedah", "http://en.26sepnews.net/2019/05/11/civilian-injured-by-houthi-laid-mines-in-hodiedah/", "and film: https://www.youtube.com/watch?v=SQaFlROvb3Q", "(A H K)", "U.N. assessing damage at Yemeni port city grain mills", "The United Nations are assessing possible damage to grain stores it manages near the Yemeni Red Sea port city of Hodeidah that were hit by gunfire on Thursday, a spokesman said.", "“Any damage to humanitarian food stocks, whether deliberately targeted or as collateral damage, is unacceptable when millions in Yemen continue to suffer from crippling shortages of food,” the World Food Programme’s senior spokesman Herve Verhoosel told a press briefing in Geneva.", "https://www.reuters.com/article/us-yemen-security-grain/u-n-assessing-damage-at-yemeni-port-city-grain-mills-idUSKCN1SG0PK", "Renewed Houthi shelling hits Red Sea mills in Yemen's Hodeidah", "Fighters of the Houthis group renewed their shelling against the Red Sea Mills in the war-torn western port city of Hodeidah on Thursday, causing damages to the grain facility, a military spokesman told Xinhua.", "\"The Houthi fighters launched a random mortar shelling on the Red Sea Mills in Hodeidah despite the cease-fire in the city,\" said Waddah Dubaish, spokesman for joint pro-government forces in the country's western coast.", "He said that serious damages affected one of the silos containing tons of grain, causing a fire that destroyed large quantities of grain at the facility.", "The military spokesman added that the Houthi shelling took place at the time when several millers were present and working for the re-operation of the grain facility under the supervision of the World Food Program (WFP).", "http://www.xinhuanet.com/english/2019-05/10/c_138046756.htm", "and also http://en.adenpress.news/news/4215", "Film: https://www.youtube.com/watch?v=kjnZTTVXpNo", "(A K pS)", "Houthis mobilize military reinforcements in Hodeidah", "http://en.adenpress.news/news/4211", "(A K pS)", "Tens of Houthi militants killed in blast of their weapons depot", "Tens elements in the Houthi coup militia were killed and injured on Wednesday in a massive explosion that rocked Dorayhemi district in the south of Hodeidah province.", "The Spokesman for the West Coast Operations stated that the Coalition Operations Room had received a report from the joint forces on a series of explosions in weapons depot in the Houthi-held neighborhoods of Dorayhemi.", "Wadah Al-Dobeesh said that the Coalition aerial reconnaissance documented a number of deaths and injuries in the ranks of the pro-Iran Houthi rebels, adding that at least 15 Houthis had been seen taken from the place of explosion on motorcycles.", "http://en.26sepnews.net/2019/05/09/tens-of-houthi-militants-killed-in-blast-of-their-weapons-depot/ = http://en.adenpress.news/news/4202", "(A K pH)", "COALITION’S SHELLING HIT TWO CHILDREN IN HODEIDAH", "The children were injured in the coalition’s shelling at Hali district.", "The mercenaries also fired a guided missile on a commercial site in Kilo 16 area and 8 Katyusha rockets and 10 artillery shells on al-Faza area of Tuhita district.", "Furthermore, the mercenaries fired intensively from heavy and medium machine-guns towards the airport.", "https://www.yemenpress.org/yemen/coalitions-shelling-hit-two-children-in-hodeidah/", "(A K pH)", "Hodeidah: An elderly woman was killed and a little girl was injured as a result of a mortar shell launched by the invaders and mercenaries on the al-Furs area of ​​al-Tuhaita district", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.963391330380564/2262663503786667/", "(* A K pH)", "5 women, elderly man died due to aggression siege on Durayhimi: Hodeidah local authority", "Five women and an elderly man had died as a result of the siege imposed by Saudi-led aggression coalition on Durayhimi city of Hodeidah province, Hodeidah local authority said on Wednesday.", "http://www.sabanews.net/en/news535705.htm and https://english.almasirah.net/details.php?es_id=6794", "(A K pH)", "US-Saudi Aggression’s Daily Update for Wednesday, May 8th, 2019", "https://english.almasirah.net/details.php?es_id=6795", "(A K pH)", "Saudi-led coalition continues to violate Sweden agreement, to attack provinces", "http://www.sabanews.net/en/news535638.htm", "(A K pH)", "Coalition continues to violate Sweden agreement, to attack provinces over last hours", "http://www.sabanews.net/en/news535590.htm", "(A K pH)", "US-Saudi Aggression’s Daily Update for Tuesday, May 7th, 2019", "https://english.almasirah.net/details.php?es_id=6779", "(A K pH)", "Saudi Invaders continue Breaking Stockholm Agreement on Hodeida ,Bombing Residential Areas", "http://www.newnewss.net/saudi-invaders-continue-breaking-stockholm-agreement-on-hodeida-bombing-residential-areas/", "(* A P)", "Military Source: Houthis restrict the movement of the Chief Observer and Griffith reports on the reality of the situation in Hodeidah misleading", "A Yemeni government source disclosed that the UN envoy to Yemen, Martin Griffiths, failed to persuade the al-Houthi group to allow the president of the Redeployment Coordination Committee and Chief International observer Michael Lolisgaard access to government control areas, accusing the envoy of misleading and incorrect reports of the reality of the situation in Hodeidah.", "The spokesman for the West Coast Liberation Operations, Col. Wadah al-Dubish, told “Al-Sharq Al-Awsat” newspaper that UN envoy Martin Griffiths failed to persuade the Houthis to withdraw from Hodeidah and its ports, and failed to push the militias to lift restrictions on the movement of the Chief International Observer, Michael Lolisgaard.", "Al-Dubish stressed that the government team could not meet with the Chairman of the Coordinating Committee for the redeployment Lolisgaard, because he was not allowed by the Houthi militias to cross from the areas they control in the city of Hodeidah towards the liberated sites south of the city.", "The spokesman added that \"Houthi intransigence \" Prompted General Lolisgaard to send a letter to the head of the government team Maj. Gen. Bin Aziz, asking to choose another place to meet him whether in Aden or in Riyadh on Sunday or Monday, because the Houthis refused to pass the UN general towards the government sites Located south of Hodeidah.", "Al- Dubish said the refusal of the Houthi militia to allow the Lolisgaard to cross into the liberated areas was caused by the fact that they did not want to remove the mines and improvised explosive devices from the roads and corridors that the the convoy of the UN general would pass through from the 50th street towards government positions in the south.", "\"It seems that the process of dismantling the Houthi mines and improvised explosive devices from the roads of the UN general takes a long time and an effort from the militias, so they refused to disarm them, especially since they will re-plant them once loloesgaard convoy crosses,\" al- Dubish said.", "The spokesman of the \"West Coast liberation operations \" accused the UN general of being helplessness, and said that \"he can no longer only write misleading and incorrect reports about the reality of the situation in Hodeidah without mentioning the lack of seriousness of the Houthi militias in the implementation of the agreement.\"", "https://almasdaronline.com/articles/167422", "and also http://en.adenpress.news/news/4204", "(* A H P)", "Saudi Arabia Detains 174 Yemeni Fishermen and Their Boats in Violation of Ceasefire Provisions", "“Despite Sweden’s truce, Coalition forces have continued to prevent Yemeni fishermen from fishing and if the fishermen dare to sail, they will be killed or detained.” — Mohammed al-Hassani, head of the Forum of Tahamah Fishermen", "The Saudi-led Coalition kidnapped more than 170 Yemeni fishermen and seized their boats while they were fishing near the port city of Hodeida this past week. To demonstrate clearly that they posed no threat, the fishermen hung large white flags on the back of their boats and waved fish in the air as Coalition military vessels approached their boats.", "“A gunboat approached and forced us to get off the boat, then a Saudi soldier told us to follow them to the warship. I managed to escape but the others could not,” Salem Arud told MintPress. “We are not Houthis, just poor fishermen who went out to make a living in the sea.”", "“All told, 174 fishermen and 10 boats were abducted by Saudi-led forces,” Mohammed al-Hassani, head of the Forum of Tahamah Fishermen, told MintPress. “Despite Sweden’s truce, Coalition forces have continued to prevent Yemeni fishermen from fishing and if the fishermen dare to sail, they will be killed or detained.”", "After a ceasefire agreement for the port city of Hodeida was reached in Sweden late last year, thousands of fishermen decided to take their small boats into deeper waters off of Hodeida’s coast, but have faced arrest or even been the target of airstrikes by the Saudi-led Coalition.", "Meanwhile, the families of the kidnapped fishermen organized a protest asking the Coalition to release their loved ones. “Saudi forces kidnapped my sons. Their fate is still unknown,” a father of two fishermen told MintPress during the protest.", "According to the Legal Center for Rights and Development in Yemen, a non-governmental organization monitoring human-rights violations, the destruction of 433 fishing boats by the Saudi-led Coalition has robbed many of Hodeida’s residents of their sole source of income and ability to feed their families – by Ahmed AbdulKareem", "https://www.mintpressnews.com/saudi-coalition-kidnaps-174-yemeni-fishermen-ignoring-provisions-ceasefire/258269", "My remark: This already had been reported earlier; more details here.", "(A K pH)", "VIDEO: COALITION FORCES KEEP BOMBING SEVERAL AREAS IN HODEIDAH", "The coalition-backed mercenaries fired shots of medium and heavy weapons at several areas of 7 July and Khamseen street, added the source.", "https://www.yemenpress.org/yemen/video-coalition-forces-keep-bombing-several-areas-in-hodeidah/", "(A K pS)", "Houthis target al-Amalika locations in Hodeidah", "http://en.adenpress.news/news/4188", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "ANSAR ALLAH’S ADVANCE ON QATABAH TOWN SLOWED DOWN DUE TO FIERCE RESISTANCE FROM SAUDI-LED FORCES (MAP)", "https://southfront.org/ansar-allahs-advance-on-qatabah-town-slowed-down-due-to-fierce-resistance-from-saudi-led-forces-map/", "MILITARY SITUATION IN YEMEN ON MAY 11, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-11-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 9, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-9-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 8, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-8-2019-map-update/", "MILITARY SITUATION IN YEMEN ON MAY 7, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-may-7-2019-map-update/", "(* B H K)", "The Infernal War in Yemen: Report", "It’s the war from hell, the savage one that Saudi Arabia and the United Arab Emirates, along with seven other Middle Eastern and North African states, have been waging in Yemen since March 2015, with fulsome support from the Pentagon and American weapons galore. It’s got everything.", "Dead children in the dozens, a never-ending air campaign that pays scant heed to civilians, famine, cholera, you name it. No wonder it’s facing mounting criticism in Congress and from human rights groups.", "More than 22 million out of Yemen's total population of 29 million are in need of humanitarian assistance, according to the the U.N. Nearly 18 million of them do not know where their next meal will come from.", "Already, more than 8 million people are \"facing pre-famine conditions, meaning they are entirely reliant on external aid for survival,\" says Mark Lowcock, the U.N.'s humanitarian chief. That number is likely to reach 14 million – half the country's population – as the effects of long-term malnutrition and compromised immune systems set in.", "The situation is \"catastrophic,\" says Caroline Seguin, program manager in Yemen for Doctors Without Borders (or MSF, the abbreviation for the organization's French name Médecins Sans Frontières.)", "Youth are especially hard hit,according to the U.N., about 80 percent of Yemenis under the age of 18 are facing threats to their health and survival.", "\"It's a living hell for its citizens and their children – honestly,\" says Sherin Varkey, deputy representative of the U.N. Children's Fund (UNICEF) in Yemen.", "http://www.sabanews.net/en/news535824.htm", "My remark: many facts from Yemen, from a pro-Houthi viewpoint.", "http://www.sabanews.net/en/news535824.htm", "(* B H K)", "Film: Over 15,500 people killed since March 2015 in Yemen", "https://www.youtube.com/watch?v=cPMppmFwg1g", "My comment: Only those killed by direct violence.", "(* B K P)", "Der Jemen-Konflikt und die UN", "Wie ist der Konflikt entstanden?", "Konfliktlinien und beteiligte Akteure", "Der dritte Block umfasst eine Reihe von Akteuren, die sich an der Bekämpfung der Huthi-Salih-Allianz beteiligen und gleichzeitig die Exilregierung von Präsident Hadi ablehnen. Eine dieser Gruppen ist die Südliche Bewegung, die sich bereits 2007 formierte. Sie arbeitet im Kampf gegen die Allianz mit der Exilregierung und der saudischen Militärkoalition zusammen, lehnt jedoch die Ergebnisse der Nationalen Dialogkonferenz ab und tritt für die Unabhängigkeit des Südens ein. Eine andere Gruppe ist die sunnitisch islamistische Islah-Partei, die den jemenitischen Ableger der Muslimbruderschaft darstellt und vornehmlich an der Erweiterung ihres eigenen Einflusses interessiert ist. Dschihadistische Gruppen wie al-Qaida auf der arabischen Halbinsel und der Islamische Staat im Jemen beteiligen sich ebenfalls an den Kämpfen. Beide konnten durch Gebietsgewinne ihren Einfluss im Land ausdehnen.", "Die Rolle der internationalen Gemeinschaft", "Insgesamt veranschaulicht der Jemen-Konflikt die Komplexität internationalisierter innerstaatlicher Konflikte. Die Interessen und Einflussnahme externer Akteure beeinflussen den Konfliktverlauf und die Kräfteverhältnisse der ursprünglichen Konfliktparteien. Den UN bleibt im Jemen nur die Rolle eines Nebenakteurs, der trotz zahlreicher Bemühungen vorerst keine dauerhafte politische Lösung herbeiführen kann.", "https://frieden-sichern.dgvn.de/konflikte-brennpunkte/jemen/", "Mein Kommentar: „Die UN […] erkennen die Legitimität der saudischen Militärkoalition an.“ Das stimmt so nicht. Die UN hat lediglich geschwiegen, was schlimm genug ist. „hat nicht in Frage gestellt“ wäre passender.", "(B K P)", "Mwatana for Human Rights‏: - Peace in #Yemen is still possible but it needs the will. 2- Accountability for crimes carried out against civilians is a crucial part of any push towards sustainable peace. 3- #UK military support for #SaudiArabia & #UAE makes peace in Yemen harder.", "https://twitter.com/MwatanaEn/status/1126123763093864449", "and", "Fatima Alasrar: I agree with some of the points & add: 4- Absent any push to disarm #Houthis, getting to peace will be difficult; 5- Without an Int'l push to sanction #Iran for its role in #Yemen, peace will be harder; 6- #Houthis IMMEDIATE release of political prisoners is a must for peace.", "https://twitter.com/YemeniFatima/status/1126170642573819905", "My comment: Alasrar’s supplement is adding three points biased in favor of the Saudi coalition and its Yemeni allies, to an unbiased neutral statement. – And, if she just agrees to „some“ of Mwatana’s points, to which one she does not agree?? – A short reply to Alasrar’s points:", "4. ALL militia in Yemen must be disarmed, not just one! And keep in mind that a great part of those fighting under the command of the Houthi government at Sanaa, is the regular Yemeni army ( the larger part of it!) which sided with the Houthis in 2014/2015. While a great part of those fighting against the Houthis are various irregular militia: UAE-backed militia of southern separatists, Islah Party affiliated militia, militia under the command of former president Saleh’s son, Yemeni militia which are paid by Saudi Arabia, militia which „president“ Hadi had integrated into the (the part under his command) Yemeni army, but in reality must be labeled as „militia“. Together with the real Houthi militia (not the Yemeni army!), ALL these militia must be disarmed.", "4a. Disarming all these militia is worthless if any non-Yemeni fighters and soldiers stay in Yemen. All Saudi and UAE troops and foreign soldiers (from Sudan and elsewhere) must leave Yemen.", "5. Iran’s role in Yemen is very much inferior to the role of Saudi Arabia and the UAE, and also their greater Western backers as the US, the UK, France. If Iran should be „sanctioned“ for its role in Yemen, obviously these five states must be sanctioned first, Iran just as the sixth one.", "6. ALL sides of this war hold political prisoners, they ALL must be released, not just the prisoners hold by one party.", "(B K P)", "Opinion: The US alliance with Saudi Arabia reveals their true stance on human rights", "The sad truth is that the enemies of the western powers look pretty good when compared to our close friends in Saudi", "Trump provided a degree of clarity when asked if he would consider sanctions against Saudi Arabia for the gruesome execution of Khashoggi, saying: “I don’t like stopping an investment of $110 billion in the United States.”", "Saudi Arabia’s war on journalists and Trump’s indifference to it ought to send a chill down the spine of the free press.", "The crucial point is the total hypocrisy of western governments in relation to severe human rights abuses by the Saudi regime.", "Now imagine if this were an enemy government. We would be bombarded with information about these human rights abuses daily.", "We would be told that we have a moral imperative to intervene in favour of women’s rights, democracy, the freedom of the press and to prevent massive civilian casualties in Yemen.", "The sad truth is that all the enemies of the west – be it Russia, Venezuela or even the Syrian regime – look pretty good when compared to our close friends and allies in Saudi.", "Can Irish people continue to look the other way if millions starve to death in a man-made famine? – by Diarmuid Pepper", "https://www.thejournal.ie/readme/opinion-western-governments-alliance-with-saudi-arabia-reveals-their-true-stance-on-human-rights-4624656-May2019/", "(B H K)", "Yemen knocked back 20 years by ravages of war, UN claims", "‘Human development has not just been interrupted. It has been reversed’", "https://www.irishtimes.com/news/world/middle-east/yemen-knocked-back-20-years-by-ravages-of-war-un-claims-1.3884113", "My comment: This UN report already had been linked earlier. – Anyway, this claim is quite absurd: 20 years ago, life in Yemen was much better than today. You cannot compare a country subjected to a horrible war to any level without war. Even life in 18. century without war would be better.", "(* A K)", "Four cattle herding girls killed in a landmine blast planted by Houthis in Hajjah", "Four girls were killed on Monday by a landmine explosion from a remnant of armed confrontations in Koshar district of Hajjah Governorate.", "A local source said the residents heard an explosion on Monday morning in a reef in the Al-Obaisa area of Koshar Directorate and when they rushed to the scene they found that a landmine exploded and killed four girls working in cattle herding.", "According to the residents, the mine was one of hundreds of mines planted by the Houthis during clashes between them and tribal gunmen loyal to the legitimate government", "https://almasdaronline.com/articles/167363", "and also https://republicanyemen.net/archives/17373", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(B H)", "Photos: Busy streets in Taiz. People create details of life with each step forward. Losing hope is not an option! #Yemen By: Khaled Albanaa", "https://twitter.com/HanaalShowafi/status/1126935714627821568", "(A H)", "Thanks God @monarelief's team was able today to reach out a handful of vulnerable families in the capital Sana'a with food aid baskets. Million thanks to everyone involved in our humanitarian work in #Yemen & help our people in #Yemen (photos)", "Please donate here https://www.indiegogo.com/projects/help-mona-relief-to-feed-2000-families-in-ramadan#/", "https://twitter.com/Fatikr/status/1126932048948727808", "(B H)", "Film: War on Yemen and Women Suffering Translated by Noura", "https://www.youtube.com/watch?v=HU0hWgZt4KU", "(A H P)", "Health Minister calls Yemeni medical cadres abroad to return home", "Minister of Public Health and Population Dr. Taha al-Mutwakel on Thursday called on the Yemeni medical cadres in abroad to return to the homeland to serve the people, especially in the current stage.", "http://www.sabanews.net/en/news535759.htm", "My remark: By the Sanaa government.", "(B H)", "Film (In Arabic): Water Scarcity Crisis in Rima Governorate", "https://www.youtube.com/watch?v=Kgm0UBJn0hk", "(A H)", "@monarelief's team in #Yemen granted a thank you letter to our great partners in #Poland @SzkolydlaPokoju for their support to #Yemeni people by providing food baskets to hundreds of families in the country. We thank also the listeners of @radiotokfm for their support as well (document)", "https://twitter.com/monarelief/status/1126618544672772096", "(* B H)", "Lives of 3,000 at risk due to lack of medicines in Yemen’s Ibb", "Lack of cancer drugs and chemotherapy medication is threatening the lives of more than 3,000 cancer patients in the central Yemeni governorate of Ibb.", "Director of Al-Amal Oncology Centre in Ibb, Dr. Baleegh Taweel, said 50 per cent of the anti-cancer drugs and chemotherapy medication in the centre have finished and no alternative is available, adding that the total number of cancer patients in the governorate reached 3,150 people, including 400 children and 800 displaced people from other governorates.", "The centre receives about 50 patients per day, Al-Taweel said, stressing that patients suffer from extremely difficult humanitarian conditions due to the centre receiving only intermittent support.", "Al-Taweel said the Oncology Centre has accumulated debts of $40,000 to pharmacies, radiology centres and laboratories.", "He called on the official authorities in the country, international humanitarian organisations, local institutions, businessmen and philanthropists to donate and help provide the necessary assistance to the centre, to save the lives of patients.", "https://www.middleeastmonitor.com/20190508-lives-of-3000-at-risk-due-to-lack-of-medicines-in-yemens-ibb/", "and as claimed by anti-Houthi news site:", "(A H P)", "Houthis refuse to allow cancer medications to be admitted to Ibb", "A medical source said that militants of the al-Houthi group are holding a quantity of cancer patients ' medicines in Ibb Central province and are barred from entering the city.", "The source added that a point belonging to Houthis at the eastern entrance of the city of Ibb is holding cancer patients medicines and demanding to pay as customs for medicines and medical assistance and to pay large sums of money in return for admission.", "https://almasdaronline.com/articles/167433", "(* B H)", "Doctors Without Borders: \"ONE OF THE WORST MAN-MADE CRISES IN THE WORLD\"", "BRITISH DOCTOR ELMA WONG EXPLAINS THE BRUTAL CONFLICT IN YEMEN", "My name is Elma Wong. I'm an anaesthetist from Birmingham. This is my fourth assignment working with MSF in Yemen.", "What I've seen on my return visits is a broken country with a broken healthcare system. The people of Yemen have had to deal with the war for four years now.", "\"The patients keep arriving and you don't know when they'll stop. You don't know how many more are going to come through the door.\"", "Many hospitals have been destroyed and those still open are in urgent need of medical supplies. Yemenis are struggling to afford food and fuel due to unemployment and rising prices.", "These conditions, combined with airstrikes and ground fighting, have turned this conflict into one of the worst man-made humanitarian crises in the world.", "The first time I was in Yemen I worked in our emergency trauma hospital in Aden.", "While I was there we had two mass casualty events, which is when around 10 or 15 injured patients arrive at once.", "These were the result of suicide bombers detonating themselves in parts of the city where they knew there would be large gatherings of people. On both of those occasions 50 or so people were dead at the scene.", "Dealing with mass casualties is awful, largely because of the chaos. The patients keep arriving and you don't know when they'll stop. You don't know how many more are going to come through the door.", "MSF has been in Yemen since before the conflict. We have several longstanding projects, which means that we've been able to react as the conflict evolves.", "Already being there put us at a huge advantage and allowed us to start seeing patients straightaway.", "For example, our project in Aden, where I’ve worked twice, was there for several years before the fighting started. When it did start, we happened to be on the very frontline of the fighting (with photos)", "https://stories.msf.org.uk/yemen-explained/index.html", "Donate today: https://secure.msf.org.uk/Donate/MultiLanding.aspx?type=dd&source=7001&country=000&utm_source=shorthand&utm_medium=referral&utm_campaign=yemen-explainer", "(* B H)", "Being a girl in Yemen: Jehan and Hamamah’s story", "Together with the UN and other partners, OCHA is co-hosting an international pledging conference to strengthen efforts to combat sexual and gender-based violence (SGBV) in humanitarian crises. Hosted by Norway, the conference also aims to raise much needed funding to ensure that humanitarian partners are equipped to provide the necessary protection to not just assist survivors of violence, but also prevent such acts through ad hoc interventions. The conference will take place in Oslo on 23-24 May.", "Jehan's story", "Jehan, 17, fled her hometown of Marib for the Khamir IDP settlement at the beginning of the war in 2015. She lost her eyesight in the right eye after her husband beat and abused her before abandoning her. She’s now living with other family members in a dilapidated shelter", "In Yemen, stories like Jehan’s are common. With rapidly diminishing income opportunities, negative coping strategies, including child marriages, have become more prominent. Between 2017 and 2018, child marriage rates increased threefold for girls under 18 and humanitarian partners reported a disturbing increase in GBV incidents.", "Protracted displacement remains a dangerous trigger. As people are forced to live in crowded, unsanitary conditions for long periods of time, families often choose to marry off their younger daughters in the hope to offer them a better life.", "Women and girls have been suffering disproportionately from GBV, poverty and violations of basic rights even before the conflict. But after four years of war and an economy in constant decline, they are facing even more severe risks and vulnerabilities.", "Hamamah's story", "Hamamah, 15, the day after giving birth to a stillborn baby in the shack where she lives with her family in Al Farisi IDP settlement, in Aden. Her family had fled Taiz during fighting in 2017 and have made Aden there home ever since. Last year, Hamamah she was married to 22 year old Abdullah. She was just 14", "For displaced women and girls - who constitute 50 per cent of all internally displaced in Yemen - the trends are alarming as they tend to suffer most from lack of privacy, threats to safety and limited access to basic services – especially in overcrowded collective centres. The ability of displaced women and girls to reach health, nutrition and other services remains a challenge due to distance and lack of financial means to afford transportation. Displaced girls are more likely to lose access to school as families with limited resources de-prioritize their right to education.", "These challenges are even more daunting for women or girls who suddenly find themselves responsible for providing for their families but have been deprived of basic education or vocational training that would prepare them for the labor market. Assessments indicate that 21 per cent of female-headed households are under the age of 18.", "https://www.unocha.org/story/being-girl-yemen-jehan-and-hamamah%E2%80%99s-story = https://reliefweb.int/report/yemen/being-girl-yemen-jehan-and-hamamah-s-story", "(A H P)", "STC, WHO Discuss Poor Health Conditions in the South", "The representative of the Southern Transitional Council in Geneva met on Wednesday evening with the director of the Department of Control of Neglected Tropical Diseases (NTDs) of The World Health Organization (WHO) in presence of the responsible for the Yemeni file in the organization. The meeting focused on the deteriorating health situation in the South and epidemic outbreaks of cholera, dengue and typhoid fever that have already claimed the lives of hundreds of people, mostly children.", "http://en.adenpress.news/news/4206", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Humanitarian Response Plan 2019 - Funding Status (As of 07 May 2019)", "https://reliefweb.int/report/yemen/yemen-humanitarian-response-plan-2019-funding-status-07-may-2019-enar", "(A H P)", "Finance Ministry starts to pay 50% of professors salaries in the militia’s controlled regions", "Finance Ministry announced that university professors and staff in the putschist Houthi militia controlled regions will be paid 50 % of their salaries immediately.", "Saba new agency quoted Deputy Minister of Finance Salim bin Boreik as saying the Ministry started to pay 50% of the professors’ salaries in the militia’s controlled regions.", "The professors and university’s staff will receive their salaries via al-Kuraimi bank.", "It is important to mention that the government recently has paid 33 thousands of health sector’s employees in the militia’s controlled regions. Up to 13 government’s employees in Hodeidah governorate also have been paid regularly.", "http://en.26sepnews.net/2019/05/08/finance-ministry-starts-to-pay-50-of-professors-salaries-in-the-militias-controlled-regions/", "and also https://almasdaronline.com/articles/167477", "My remark: By the Hadi government.", "(A H)", "Bonyan Development Foundation launched the distribution of the Ramadan meal 1440 AH in cooperation with the General Authority for Zakat: - 450,000 meals throughout the holy month, - 150,000 beneficiaries daily from the poorest families in the capital #Sanaaand some districts of Sana'a Province.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2262738357112515", "(* B H)", "UNO versorgt fast elf Millionen Menschen", "Das Welternährungsprogramm hat im März fast elf Millionen Menschen im Jemen mit Lebensmitteln versorgt.", "Niemals zuvor habe man in einem Monat in dem Kriegsland mehr Menschen geholfen, teilte ein Sprecher in Genf mit. In den kommenden Monaten werde die Hilfe nochmals ausgeweitet.", "https://www.deutschlandfunk.de/jemen-uno-versorgt-fast-elf-millionen-menschen.1939.de.html", "(* B H P)", "Saudi Arabia Announces Fake Projects to cover Criticism Campaign", "After more than four years of a Saudi-led war against Yemen with the coalition countries, Saudi Arabia has been trying to improve its position in the country by announcing the implementation of some fake projects. These project never see the light.", "Saudi officials have announced that Saudi Arabia is launching hundreds of projects in exchange for the announcement of the implementation of a project or two, but only in accordance with its objectives and interests.", "The announcement of these projects coincides with the continuation of a campaign launched by activists under the Hishtag #Where_is_the_Money to demand organizations - which say they receive funding from Saudi Arabia to implement projects in Yemen - to be transparent. Community control over the performance of organizations operating in Yemen is important, in light of the increasing incidence of poverty and disease.", "https://english.almasirah.net/details.php?es_id=6775", "(A H P)", "New funding for WFP’s operation in Yemen from Kingdom of Saudi Arabia and United Arab Emirates", "The United Nations World Food Programme (WFP) has welcomed a US$240 million contribution from the Kingdom of Saudi Arabia (KSA) and the United Arab Emirates (UAE) to support the food needs of vulnerable people in Yemen.", "In the Holy month of Ramadan, Yemen is facing critical shortages of food. The generous contribution will greatly help Yemenis follow their practices and traditions during this important time.", "WFP plans to use this contribution to provide millions of families with monthly food rations of flour, pulses, vegetable oil, sugar and salt.", "https://reliefweb.int/report/yemen/new-funding-wfp-s-operation-yemen-kingdom-saudi-arabia-and-united-arab-emirates", "My comment: The greatest perpetrators playing donors.", "(* A H)", "Yemen 'welcomes' Ramadan amid war, blockade and fuel crisis", "Ramadan in Yemen is even more difficult as millions of people undergo severe humanitarian conditions while armed clashes intensify in several battlegrounds.", "This is now the fifth time Yemenis have spent Ramadan while the country is plagued by a bloody war and relentless blockade plus multiple economic troubles.  This Ramadan, which began on May 6, appears to be more difficult as millions of people undergo severe humanitarian conditions while armed clashes keep intensifying in several battlegrounds.  \"Every year, we say the coming Ramadan will be better. Sadly, the country has made no progress towards process and war continues to flourish,\" said Ahmed. War alone is not the only thing wrecking the lives of civilians this Ramadan. Other issues, including price hikes, shortage of fuel and the outbreak of epidemics will also make this month miserable for multitudes of civilians particularly those who reside in conflict-stricken areas.  Civilians across Yemen are aware of the stark difference between Ramadan before and after the war.", "Two weeks before Ramadan, the fuel crisis in Yemen began to rise. One reason is the blockade imposed by the Saudi-led Arab coalition. The second reason is the spread of rumours about the shortage of fuel and this leads some people to buy more to store it for Ramadan.", "In the midst of the fuel crisis, price hikes in Ramadan form a big headache for civilians. Basheer Ali, a resident in Sanaa, told The New Arab that the fuel crisis has hurt people as the war does.  \"I am in Sanaa, feeling distant from the front lines yet I am not safe from the harsh consequences of fuel crisis. When I hear about the shortage of petrol or diesel, I know prices of commodities are to rise especially in Ramadan. The fuel crisis is a war on our livelihoods,\" said Ali.", "\"The warlords have mercilessly made us [civilians] suffer and they don't care if it is Ramadan or not,\" concluded Ali.", "https://www.alaraby.co.uk/english/indepth/2019/5/8/yemen-welcomes-ramadan-amid-war-blockade-and-fuel-crisis", "and", "(* A H)", "Ramadan in San’aa: Life Goes on despite Hiking Prices, Misery and Continued War", "Miserable Ramadan", "Walking between the city's old souks, you will see people purchasing their requirements in large numbers as if there is no war nor a blockade, though public servants have been paid sporadically since late 2016 when the Saudi-backed government relocated Yemen's Central Bank from Sana'a to Aden.", "Most segments of society lost their jobs and resorted to work in another profession like Ali Sa'ad Taha, a newspaper vendor but now all he has is one paper on his right hand and on the other hand he carry plastic bags, his new profession.", "Taha was passing on a pavement outside the old city of Sana'a as disappointment was clear on his face. The only official newspaper that he had was al-Thawrah, which he was looking for someone to buy.", "\"I rent an apartment near the Ministry of Defense since 15 years. My sole source of income is selling newspapers,\" Taha told al-Ahed. \"We now live in a miserable existence. I sell plastic bags as purchasing papers decreased.\"", "Grave's Mud is better than this life", "Ahmed Qaed, an elder merchant, stands with his son near their shop at the old city of Sana'a where they sell clothes. Qaed has a pessimistic view and think the earth's interior is better than its surface.", "\"Ramadan in the past was perfect, but today grave's mud is better than this life,\" Qaed told al-Ahed, pointing out that Yemenis live in a crisis and everybody no longer thinks of the other.", "\"Everybody thinks of himself, we aren't reassured, nor comfortable nowadays.\"", "https://english.alahednews.com.lb/47951/269", "and", "(* A E H)", "Economic difficulties amid war forces Yemenis to austerity in Ramadan", "But the country's war-related economic crisis casts a shadow on all Yemenis affected by the collapse of the local currency, the macroeconomic crisis, the lack of income sources, their purchasing power, and forced to change spending priorities and abandon many of their acquisitions within Ramadan..", "The rural population relies on food aid provided by international organizations, Majid Mohammed, a family in the southwest of Taiz, said he had received his Ramadan needs from assistance from an international organization distributing wheat, flour, rice, sugar and cooking oil to the population.", "At the same time, company closures, low agricultural production, low government payroll payments, and increasing access restrictions to the Saudi labor market have reduced funds reaching many Yemeni families. Food is available in local markets, but fewer people can buy it, due to the double challenges of high prices and low incomes, according to the report.", "In the town of Taiz, which is besieged by the Houthis from the eastern and western ports, the reception of Ramadan and the markets have stagnated in the light of the shortage of food supply, and a 20% rise in prices, according to merchants, as a result of difficulties faced by merchants in delivering their goods through rugged mountain roads.", "Researcher and economic analyst Hossam Al-Saeed explained that the war changed the consumption patterns of Yemenis in Ramadan, where it became restricted to the most necessary materials or goods, as a result of the high prices of some commodities, which ranged from 100-145% in comparison to pre-war prices.", "Al Saeed told \"Al-Masdar online\": \" High prices, weak sources of income and high prices of oil derivatives have reduced demand for all commodities and led to a concentration around essential commodities, and extreme destitution, abject poverty increased the urgent need for assistance", "https://almasdaronline.com/articles/167425", "(* A E H)", "Film: Yemen: Ramadan starts amid food shortages in Sana’a", "As Yemenis fast to observe the first day of Ramadan in Sana'a on Monday, many of the country's internally displaced are unsure where their next meal is coming from. Khaled Al-Bahari, whose family was displaced from Hodeidah, spoke of the difficulties of living in the capital, Sana'a. ''I cannot provide one meal a day, as you have seen now. I have received a meal for 13 people, consisting of 4 loaves of bread and the rice [that is in] front of you that you just saw. 13 [people are] fasting people except these two [children]. and the rest is fasting with gods will,'' he said. Al-Bahari was filmed queuing to receive humanitarian aid along with other refugees. A vendor named Mohammed Abdullah Semina said on camera that business is not going well this season.", "https://www.youtube.com/watch?v=bOVK3LA-9H8", "and", "(* A E H)", "Prices of vegetables, fruits soar in Yemen during Ramadan", "People in the war-ridden Yemen complained about soaring prices of vegetables, fruits and other essentials as Ramadan began, a holy month in which Muslims worldwide abstain from eating and drinking from dawn to dusk.", "In different retail markets in the southern port city of Aden, prices of the ingredients used particularly for preparing Iftar meals such as tomatoes, potatoes, beans, and onions showed an upward trend.", "During the first two days of Ramadan, many consumers from fixed and low-income groups said that the skyrocketing food prices deprived them of enjoying the joy and spirituality of their religious month.", "In Aden, tomatoes are sold for 700 Yemeni riyals (2.8 U.S. dollars) per kg, onions for 400 riyals per kg, potatoes for 600 riyals per kg and lemons for 500 riyals per kg. The costs of watermelons and mangoes have increased, but bananas remained stable.", "\"Traders are using this month as an opportunity to multiply prices much more than before Ramadan. We are tired of the soaring vegetables and fruits prices,\" said Abu Haroon, an Aden-based citizen.", "\"During the first days of Ramadan, prices of various vegetables and fruits shocked us and everything has become so expensive suddenly,\" he said.", "http://www.xinhuanet.com/english/2019-05/08/c_138041133.htm", "and", "(* A E H)", "Film: Yemen war: Civilians struggle to buy food to break their fast", "In the last four years, Yemen's currency has sunk and cost of food soared, becoming major driver behind current food crisis.", "As Muslims around the world are fasting during the holy month of Ramadan, people in war-torn Yemenare struggling to buy the food they need to break their fast.", "Many in the capital, Sanaa, which is under Houthi control, work without pay and have no money to buy food.", "Some are making do by buying products that are way past the expiration date.", "https://www.aljazeera.com/news/2019/05/yemen-war-civilians-struggle-buy-food-break-fast-190508145726565.html = https://www.youtube.com/watch?v=eOokjrT2yFw", "and", "(* B H)", "Yemenis Welcome Ramadan with Bittersweet Feelings", "People in war-wracked Yemen witness the fifth Ramadan, an Islamic, fasting month, amid a war that has triggered the world’s worst humanitarian crisis in modern times.", "With death toll increasing, cholera spreading out, and prices skyrocketing, Yemenis welcomed the holy month with bittersweet feelings: happy for the coming of Ramadan and sad they can’t make ends meet.", "People in the port city of Aden, Yemen’s interim capital, welcomed the holy month by decorating streets with colorful lights.", "Sports Journalist Muktar Mohammed Mashriqi described how residents in Aden prepare for this month and how life style changes", "https://republicanyemen.net/archives/17298", "(A H)", "Turkish Red Crescent brings iftar meals to Yemen's Aden", "500 meals distributed Monday at Aden’s Mahram refugee camp", "https://www.aa.com.tr/en/turkey/turkish-red-crescent-brings-iftar-meals-to-yemens-aden/1472661", "(B H)", "World Food Programme: Yemen: Emergency Dashboard, April 2019", "https://reliefweb.int/report/yemen/yemen-emergency-dashboard-april-2019", "(B H)", "World Food Programme, Logistics Cluster Yemen: Situation Update, April 2019", "Air Transport; Sea Transport; Overland Transport", "https://reliefweb.int/report/yemen/yemen-situation-update-april-2019", "(* B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Humanitarian Access Snapshot (February - March 2019)", "Armed conflict compounded bureaucratic challenges in Hajjah. In late-February, amid escalating fighting in Kushar district, more than 41 trucks with shelter assistance and non-food items were blocked from entering the governorate, slowing the delivery of emergency assistance to newly displaced families.", "Customs challenges strain Aden-Sana’a supply chain. On 15 February, 30 UN trucks transporting perishable medical supplies from Aden to Al Hudaydah were impounded by the Customs House in Ibb. Dozens more UN and INGO-contracted trucks have been stopped in Ibb in recent weeks, most of which have been released. Efforts continue to clarify customs exemptions and tax requirements to avoid further delays for the transportation of humanitarian supplies.", "Humanitarian missions to the Red Sea Coast face delays. On 21-24 February, a total of 21 UN-contracted trucks with food aid were stuck at the Dhubab checkpoint in Taizz because the Saudi-led Coalition require proof that all humanitarian movements up the Red Sea Coast have been deconflicted. The trucks were released after further coordination (with map)", "https://reliefweb.int/report/yemen/yemen-humanitarian-access-snapshot-february-march-2019", "cp4 Flüchtlinge / Refugees", "(B H)", "A displaced people fills water containers in a village in the northern district of Abs in #Hajjah province. This is #Ramadan in #Yemen. Photos by @AlragehiEissa", "https://twitter.com/AhmadAlgohbary/status/1126998982427803648", "(B H)", "UNHCR: The war in #Yemen continues to generate new displacement. We are responding with emergency assistance across the country in places like Taiz in southwestern Yemen & the northern governorate of Amran which continues to receive displaced people from neighbouring #Hudaydah & Hajjah (photos)", "https://twitter.com/UNHCRYemen/status/1126764512110006273", "(A H)", "Ramadan aid in Djibouti reaches out to Yemeni refugees", "Turkish charity Diyanet Foundation put a smile on the faces of needy local families and Yemeni refugees in Djibouti when they delivered food aid on the occasion of the Muslim holy month of Ramadan", "https://www.dailysabah.com/turkey/2019/05/11/ramadan-aid-in-djibouti-reaches-out-to-yemeni-refugees", "(A H)", "IOM Helps Ethiopian Migrants Return Home from Sana’a, Yemen", "Starting Monday (06/05), the International Organization for Migration (IOM) organized the voluntary return of 176 migrants from Yemen’s capital, Sana’a, to Addis Ababa, Ethiopia. Unable to continue to support themselves or fund their travel home, the migrants were left stranded in a country experiencing a deadly conflict.", "Through three flights over three days, IOM supported 137 men, 11 women and 28 children in returning home. Some 20 people with medical needs were among the group, for whom IOM provides escorts to ensure their safe travel. A fourth flight with an additional 46 people will depart on Saturday (11/05), bringing the total number of people assisted in all four flights to 222.", "https://www.iom.int/news/iom-helps-ethiopian-migrants-return-home-sanaa-yemen", "(B H)", "UN High Commissioner for Refugees: Registered Persons of Concern Refugees and Asylum Seekers in Jordan (30 April 2019)", "[From Yemen: 14,645]", "https://reliefweb.int/report/jordan/registered-persons-concern-refugees-and-asylum-seekers-jordan-30-april-2019", "(A H P)", "President Al-Mashat: WFP’s Mechanism Led to Distribute Expired Aid", "President Mahdi Al-Mashat urged the World Food Program (WFP) to ensure that their distribution of aid include measures to prevent the distribution of corrupt or expired aid. This came in a meeting with the Deputy Executive Director of the United Nations World Food Program (WFP), Amir Abdulla, and his accompanying delegation.", "https://english.almasirah.net/details.php?es_id=6778", "My comment: The Houthi government better should contribute by ending any blockade of aid trucks.", "(* B H)", "Film (in Arabic): The suffering of the displaced in the province of Rima", "https://www.youtube.com/watch?v=RvtDwjO4nsc", "(* A H P)", "Ethiopians dying in camps after dangerous journey through Yemen", "International Organisation for Migration warns of a crisis building as thousands of Ethiopians are kept in inhumane camps", "Yemeni authorities have kept arrested refugees inside sport stadiums, military camps and sometimes in the yard of public institutions under the direct heat of the sun.", "The International Organization for Migration (IOM) has expressed its alarm at reports of migrants dying of preventable illnesses, being shot and suffering other inhumane treatment in makeshift detention centres in Yemen.", "On Tuesday, the UN agency called for the release of more than 3,000 migrants, mostly Ethiopians, held in two detention centres in southern Yemen.", "The majority of Ethiopians travelling to Yemen - as many as 98 percent in 2016 according to the Mixed Migration Centre - belong to the Oromo minority, who are majority Muslim and have long faced persecution and intense poverty in Ethiopia.", "Zahrah hardly speaks Arabic while most of the other refugees cannot speak Arabic at all, depending on people like Zahrah to translate for them. On top of that, they have no food and only a bottle of water on their backs.", "\"Water is the most important for us as we walk all the day under the sun's rays - some generous people help us with food on our way and at night we sleep anywhere. We prefer places near to residential areas which are safe.”", "The situation for Zahrah and her colleagues is worsening in the Public Compound without food and no one to help them.", "“When we were outside the prison, generous people helped us with food but now no one,\" she explained.", "“We are Muslims and we fled our houses after our conditions worsened. We hope that organisations and generous people help us.”", "Zahrah and her colleagues know the situation in Yemen and do not plan to stay here. Their main hope is to pass through and reach Saudi Arabia. Some refugees in the compound are suffering from acute water diarrhoea (AWD) and only severe cases received healthcare, according to Zahrah.", "“Three people here suffer from cholera and only one was taken to hospital while others did not receive healthcare,” she said.", "“What we need is food and healthcare until they free us to complete our journey in looking for work.”", "The security source in Lahj also said that provincial authorities are responsible for arresting any illegal refugees and investigating them.", "He said that Lahj was \"a sensitive area\" due to its proximity to regions controlled by Houthi rebels, who have been in conflict with the Saudi-backed government of President Abd Rabbuh Mansour Hadi since 2015.", "The source did not deny that the refugees were kept under arrest and exposed to the full heat of the sun, but he said there was no place for holding hundreds of refugees.", "https://www.middleeasteye.net/news/yemen-way-ethiopian-refugees-arrive-saudi-arabia", "and", "(* A H P)", "U.N. seeks release of thousands of migrants held in Yemen", "The International Organization for Migration (IOM) called on Tuesday for the release of more than 3,000 migrants, mainly Ethiopians, who it said remain held in inhumane conditions in two detention centres in southern Yemen.", "The detentions began two weeks ago in the city of Aden and the neighbouring province of Lahj, which are under the control of the internationally-recognised government backed by Saudi Arabia and the United Arab Emirates.", "“Some 3,000 migrants continue to be held in two temporary detention sites in Yemen’s Aden and Abyan governorates,” IOM spokesman Joel Millman told a news briefing in Geneva.", "They include about 2,500 held in a football stadium in Aden, where aid workers are fighting disease outbreaks, he said.", "IOM said last week that on April 30, guards fired on migrants detained at Aden sports stadium, two of whom suffered gunshot wounds, leaving a teenage boy likely paralysed for life. It had no further information on the incident on Tuesday.", "The IOM was talking to the authorities to try to get them released, he added.", "The U.N. migration agency had received reports that in recent days more than 1,400 people detained at a military camp in Lahj were released, he said. At least 14 migrants have died of an outbreak of acute watery diarrhoea in Lahj, where IOM is treating some 70 former inmates, he said.", "IOM is planning to evacuate 237 Ethiopians to Addis Ababa under its voluntary repatriation programme, he said.", "Thousands of migrants arrive in Yemen every year, mostly from the Horn of Africa, driven by drought and unemployment at home and lured by the wages available in the Gulf.", "“Thousands of migrants are stranded in other locations throughout Yemen,” Millman said.", "https://af.reuters.com/article/worldNews/idAFKCN1SD1FL", "and", "(* A H P)", "Migrants in Yemen Languish in Detention as Ramadan Begins", "Some 3,000 migrants continue to be held in two temporary detention sites in Yemen's Aden and Abyan governorates. Among those detained are Ethiopian nationals, many practicing Muslims, who are embarking on thirty days of Ramadan fasting while detained.", "The International Organization for Migration (IOM) has been providing clean water and emergency food at the 22nd of May Stadium in Aden where nearly 2,500 migrants are detained.", "On Friday (03/05), IOM’s Displacement Tracking Matrix (DTM) teams confirmed that 2,473 migrants remain under detention in Aden’s 22nd May Stadium. Of those, the DTM determined 873 are children.", "Since last week’s headcount, more people have been brought to that site. An estimated 500 migrants are also being held in a second sports stadium in Abyan.", "At the stadium in Aden, IOM is combatting the spread of communicable disease by providing water, sanitation and hygiene (WASH) and health services. Between 26 April and 5 May, IOM has conducted over 1,800 health consultations and rehabilitated 30 latrines.", "In recent days, more than 1,400 people detained at the military camp in Lahj reportedly were released. IOM is making efforts to confirm the locations and wellbeing of all migrants released in Lahj, particularly because some had been suffering from acute watery diarrhea (AWD).", "At Lahj’s Ibn Khaldoon Hospital, IOM is treating more than 70 former detainees with AWD in its newly-opened diarrhea treatment centre. Tragically, since Wednesday (01/05), 14 migrants have perished from the illness", "https://www.iom.int/news/migrants-yemen-languish-detention-ramadan-begins", "(* B H P)", "Asylum for sale: Refugees say some U.N. workers demand bribes for resettlement", "A seven-month investigation found reports of U.N. staff members exploiting refugees desperate for a safe home in a new country.", "In interviews, more than 50 refugees registered with the UNHCR in Kenya, Uganda, Yemen, Ethiopia and Libya have described corruption and exploitation involving the agency's staff and personnel from other aid agencies, followingsimilar claims by refugees in Sudan last year.", "Refugees who cannot afford to pay bribes report that unscrupulous resettlement workers will sell their case files, often compiled painstakingly over years, to others with more wealth.", "Most of those interviewed for this investigation do not know one another. They are separated by hundreds or even thousands of miles, but their accounts follow starkly similar patterns involving large amounts of money and middlemen — often other members of the refugee community.", "https://www.nbcnews.com/news/world/asylum-sale-refugees-say-some-u-n-workers-demand-bribes-n988351", "https://www.nbcnews.com/news/world/asylum-sale-whistleblowers-say-u-n-refugee-agency-does-not-n988391", "and", "(* B H P)", "Corruption Undermines U.N. Refugee Program", "A seven-month NBC News investigation has uncovered chronic corruption at a United Nations agency that processes African refugees heading to the West.", "In five countries — Kenya, Uganda, Yemen, Ethiopia and Libya — staffers for the U.N. High Commissioner for Refugees (UNHCR) accepted bribes for resettlement, NBC found.", "All of which raises questions: Are the relocating refugees truly the most vulnerable, or just the ones most able to pay? Is security fatally compromised?", "UNHCR staffers and officials from organizations working with them reportedly demanded bribes for everything from medical referrals to food rations. Under-the-table payouts to resettle a family run up to $5,000.", "https://immigrationreform.com/2019/05/07/corruption-undermines-u-n-refugee-program-immigrationreform-com/", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(A P)", "FRANCE ARMS SALES TO SAUDI ARABIA, UAE ‘EVIDENT HYPOCRISY’: ANSARULLAH", "“The persistence of French President (Emmanuel Macron) on selling arms to Saudi Arabia on the pretext that they are not used against (Yemeni) civilians is a clear hypocrisy to evade crimes,” Yemen’s Arabic-language al-Masirah television network cited Mohammed Abdul-Salam as writing on his official Twitter page on Friday.", "https://www.yemenpress.org/yemen/france-arms-sales-to-saudi-arabia-uae-evident-hypocrisy-ansarullah/", "(B P)", "Film: Journalists Abducted Twice and Tortured by Houthi Armed Group in Sana’a", "https://www.youtube.com/watch?v=H7yP6Te1x9w", "(A P)", "Security authorities release 70 prisoners of tempted people in Dhamar", "The security authorities in Dhamar province on Friday released 70 prisoners of those who are from the province and had been misled to join ranks of the aggression.", "http://www.sabanews.net/en/news535820.htm", "and snippet: https://twitter.com/BelqeesRights/status/1126884098927144960", "(A P)", "Atrocities in al-Houthi prisons..Holes in the palm of a kidnapped died under torture", "The Association of Mothers of abductees revealed traces of torture in gruesome ways that appeared on the body of the kidnapped deceased” Yahya al-Namsha” under torture in al-Houthi prisons in Amran Governorate.", "The association -a local organization for the follow-up of abductees- said that the body of the kidnapped Yahya al- Namsha had traces of holes in his palm and his body turned blue \"As he hung to the wall with nails that penetrated the palms of his hands and was electrocuted until the foams came out of his mouth.\"", "The association's statement confirmed that \"Yahya al-Namsha\" was tortured to death in an al-Houthi prison in Amran Governorate last week after being abducted for less than two months and kidnapped \"Zaid al-Namsha\" in a prison in al-Houthi, Sanaa province, after he was abducted from Hajjah Governorate since the past months.", "In a statement read out during a protest on Thursday, the Association of Mothers of Abductees in the province of Hajjah condemned the death of two of its abducted sons, \"Yahya al-Namsha\" and \"Zeid al-Nasha\", under torture in the al-Houthi armed group jails, which came in a vigil carried out by the mothers on Thursday.", "https://almasdaronline.com/articles/167475", "and https://twitter.com/abducteesmother/status/1126552439811903489", "(A P)", "Houthi Gunmen Attack a National Hospital in Sana’a", "https://republicanyemen.net/archives/17428", "(* A E P)", "Houthi rebels are holding a ‘floating bomb’ oil tanker hostage off Yemen’s coast", "UN officials warn that without urgent maintenance, the FSO Safer tanker could unleash an environmental catastrophe", "Houthi rebels are blocking UN access to an unmaintained oil tanker described as a \"floating bomb\" off of Yemen’s Red Sea coast, which officials say is an environmental catastrophe waiting to happen.", "The chief of the Iran-backed Houthi rebels is demanding a share of revenue from the sale of about one million barrels of oil aboard the FSO Safer.", "The UN warned almost a month ago that the ship was at risk of exploding, possibly causing a disastrous oilspill in one of the world’s busiest shipping lanes.", "It is a dangerous bargaining chip worth tens of millions of dollars.", "The Safer, once Yemen’s main oil export facility, is a floating storage and offloading vessel moored about 50 kilometres north-west of Yemen’s port city of Hodeidah, the entry point for most of the war-racked country’s humanitarian aid and imports.", "The Safer has had no maintenance since it fell under Houthi control in 2015, allowing explosive gases to build up in its storage tanks.", "https://www.thenational.ae/world/mena/houthi-rebels-are-holding-a-floating-bomb-oil-tanker-hostage-off-yemen-s-coast-1.859601", "and also https://oilprice.com/Latest-Energy-News/World-News/Houthis-Block-Access-To-Floating-Bomb-Oil-Tanker-Off-Yemen.html", "My comment: This is the Emirates’ version of the story.", "(A K P)", "15 prisoners released from their seducer in Baydah", "Fifteen prisoners of sedition were released in the ranks of the aggression on the occasion of the holy month of Ramadan.", "http://www.sabanews.net/en/news535752.htm", "(A E P)", "Al-Houthi group moves to take over Sabafon company in Sanaa and expels its employees", "Mediation efforts to persuade the Houthis to undo the closure of the Sabafon mobile phone company in Sana'a and expel its employees a week after the Houthis started the company's closure.", "Gunmen following security forces under the control of the al-Houthi group last Thursday closed the company's building in Sanaa and expelled its employees on the grounds that it was classified as a list of traitors and economic components to be confiscated and nationalized on charges of collaborating with the legitimacy and the coalition.", "Sources in the company said that the Houthi judicial authorities expelled the employees, last Thursday, and closed the company with the exception of some important departments that left them to work for the continuation of the Communications service.", "The group is determined to hand over all the company's revenues to them.", "https://almasdaronline.com/articles/167439", "(A P)", "Houthis open new cemetery inside Dhamar University campus", "The bulldozers began to fence the cemetery, which will be ready in the coming hours to receive the Houthis killed reserved the refrigerators of the Dhamar General Hospital on a daily basis.", "https://almasdaronline.com/articles/167398", "(* B E P)", "Yemen’s Houthi Movement Unveils “National Vision” to Heal, Rebuild, and Modernize their War-torn Nation", "In what is the most extensive national plan published by a Yemeni government entity in the past three decades, the political wing of the Houthi movement, Ansar Allah, unveiled a comprehensive plan to rebuild war-torn Yemen through a manifesto offering 175 goals to rebuild the nation into a modern, stable and democratic state by 2030.", "The manifesto, officially called the National Vision, refutes long-echoed Saudi claims that the Houthis are simply violent rebels occupying Yemen’s capital and shows a flexing of political power that reaffirms the Houthis primary reason for mobilizing against the ousted government of Abdul Mansour-al Hadi: a desire to have competent government institutions that establish a Yemeni democracy and to make the country prosperous.", "It’s also a sign that the Houthis are seeking to reestablish relationships with countries around the world, and ultimately reopen Yemen to foreign investment.", "The incumbent president of the Supreme Political Council in Sana`a, Mahdi al-Mashat, who is also a senior member of the Ansar ِAllah political party, announced the implementation of the National Vision and confirmed that the government in Sana`a, known as the National Salvation Government of the Republic of Yemen, has officially adopted the new vision.", "The National Vision also aims to remake Yemen into a regional power, while strengthening state institutions that have been destroyed during the war, all before the year 2030 and while the Saudi-Coalition continues its bombardment of the country.", "Some of the critical areas addressed in the National Vision include raising the average life expectancy, improving social services, increasing the literacy rate, tackling corruption, and raising the percentage of women in the workforce to 30 percent by 2030. Today, women comprise a mere 6 percent of Yemen’s workforce.", "The National Vision also strives to unite the country — currently splintered along political, secteratairan and tribal lines — by launching a comprehensive national reconciliation that addresses political solutions, governance, social construction, economic development, administrative development, justice, the rule of law, innovation, creativity, knowledge, scientific research, education, health, environment, defense, foreign policy, and national security.", "Furthermore, it endeavors to tackle corruption in a country that currently ranks amongst the worst in the world on the World Corruption Perceptions Index and achieves an annual real economic growth rate of less than 5 percent.", "The 2030 goals set out by the National Vision are lofty, to say the least, especially for a country that has suffered immensely through four-years of a war", "Yemen’s sustainable development index will improve from 45 to 60; its investment index will rise from 130 to 190; its annual per capita GDP will reach above $2,000; and its unemployment rate will be reduced to 10 percent. However, many political analysts who spoke to MintPress believe that Saudi Arabia will work to thwart the National Vision, as it emphasizes national sovereignty and independence, values that contradict Saudi Arabia’s vision of Yemen as a backyard to the kingdom – by Ahmed AbdulKareem", "https://www.mintpressnews.com/houthi-movement-unveils-new-national-vision-heal-rebuild-modernize-yemen/258274/", "My remark: There already had been earlier reporting on this project.", "(A P)", "Al-Houthi Calls on Diplomatic Missions to Resume Their Activities from Sanaa", "Member of the Supreme Political Council, Mohammad Ali Al-Houthi, called on Arab and foreign diplomatic missions to return to its headquarters in the capital Sana'a, and resume its diplomatic activities instead of its current status and to carry out its activities outside Yemen. \"Time has shown that the decision to transfer embassies to Aden was a wrong political decision and that the justification for the security risks was a bubble to start the conspiracy of aggression,\" Mohammed Ali Al-Houthi said on his Twitter.", "https://english.almasirah.net/details.php?es_id=6776", "(A P)", "336 persons misled by the US-saudi aggression coalition were released Tuesday in Sanaa", "During the release process, the Deputy Prime Minister explained that the release process comes under the direction of the leader of the revolution, Sayyed Abdulmalik Badr al-Deen al-Houthi, and in implementation of the amnesty decision adopted by the political leadership.", "http://www.sabanews.net/en/news535613.htm", "(A P)", "Aggression coalition seeks to close Aden Airport after closing Sanaa Airport: Air Transport Director", "\"After the aggression coalition closed Sanaa International Airport for more than three years, it is currently trying to close Aden International Airport by restricting and canceling Yemeni Airlines flights to prevent the return of stranded Yemenis, especially in the holy month of Ramadan,\" Ghanem told Saba.", "http://www.sabanews.net/en/news535623.htm and http://en.ypagency.net/105875/", "My remark: For these restrictions by the Saudi coalition: https://almasdaronline.com/articles/167332", "(A H K P)", "Film: Child Nashmi Recruited by Houthis to Battlefronts", "https://www.youtube.com/watch?v=77kew7T0_dk = https://twitter.com/BelqeesRights/status/1126519445990428672"], "Vorige / Previous": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-535-yemen-war-mosaic-535"], "Jemenkrieg-Mosaik 1-535 / Yemen War Mosaic 1-535:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Teil 2 / Part 2": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-536a-yemen-war-mosaic-536a"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}