{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-566-yemen-war-mosaic-566/", "query_keywords": ["thc", "legal"], "creation_date": "18.08.2019", "last_modified": "18.08.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 566: - Jemenkrieg-Mosaik 566 - Yemen War Mosaic 566", "description": "18. Aug. 2019: Jemenkrieg und deutsche Medien – Saudi-Sumpf wird schlimmer – Die Saudi-Emirate-Allianz – Erklärungen der Separatisten – Ursprünge der Spaltungen im Jemen", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Hinrichtungen in Saudi-Arabien – Aden: Streit und Unklarheit über Rückzug der Separatisten – und mehr", "Aug. 18, 2019: The Yemen War and German media – The Worsening Saudi Quagmire – The Saudi-UAE alliance – Declarations by southern separatists – The origins of Yemen’s fragmentation – Executions in Saudi Arabia – Aden: Strife and lack of clarity on separatists’ withdrawal – and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Bürgerkrieg in Südjemen / Civil war in Southern Yemen": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp8 Saudi-Arabien / Saudi Arabia": ["cp8a Jamal Khashoggi"], "cp9 USA": [], "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf": [], "cp12 Andere Länder / Other countries": [], "cp12a Katar-Krise / Qatar crisis": [], "cp12b Sudan": [], "cp13 Wirtschaft / Economy": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(* B H K P)", "WAR WITHIN WAR: ON SAUDI’S INTERVENTION IN YEMEN", "The latest conflict in Yemen, the Arab world’s poorest country, began when the government slashed fuel subsidies in the summer of 2014, prompting angry protests and forcing thousands onto the streets of the capital, Sanaa.", "According to the UN, more than 2 million Yemen families left their homes since the beginning of the conflict, which has spread to various parts of the country.", "In Sanaa, international aid and assistance has failed to sustain those who need it, creating a critical shortageof food, medicine, and medical supplies, among others.", "According to the data collected by Al Jazeera and the Yemen Data Project has found that more than 18,000 air attacks have been carried out in Yemen, with almost one-third of all bombing missions striking non-military sites.", "While Yemen is left with unimaginable human suffering. It is time for a nationwide ceasefire and talks with all stakeholders under the mediation of a willing UN to find a political settlement to the crisis.", "https://www.insightsonindia.com/2019/08/16/war-within-war-on-saudis-intervention-in-yemen/", "cp1 Am wichtigsten / Most important", "(** B P)", "Der Jemenkrieg und die Medien", "Einige der in den deutschsprachigen Online-Mainstream-Medien häufig gebrauchten Formulierungen sind zwar faktisch nicht falsch, haben jedoch Implikationen, die für den Jemenkrieg nicht angemessen sind: Sie lassen wichtige Aspekte ungesagt.", "Dafür, dass es sich bei dem Krieg, der seit 2015 im Jemen herrscht, laut den UN um die \"größte humanitäre Krise der Welt\"1 handelt, ist dessen Präsenz in den Medien eher gering. Ausgehend von diesem Eindruck, wonach die Berichterstattung über den Konflikt weder quantitativ zufriedenstellend noch inhaltlich adäquat ist, soll hier die Frage gestellt werden: Wie voreingenommen bzw. wie neutral ist die Verbreitung von Informationen über den Jemenkrieg in den deutschsprachigen Mainstream-Online-Medien?", "Dazu wäre natürlich eine größere empirische Untersuchung notwendig, die im Rahmen dieses Beitrags nur ansatzweise möglich ist. Im Folgenden liegt mein Fokus auf der Wortwahl, dem Sprachgebrauch - und welche Einstellungen dieser impliziert. Der Rahmen dieses Beitrags ist ein recht enger: Untersucht wurden 10 Onlinemedien mit insgesamt 27 Einzelbeiträgen. Entsprechend der wachsenden Bedeutung der Online-Medien liegt mein Schwerpunkt auf Informationen, die im Internet zu finden sind. Mein besonderes Augenmerk gilt den Standard-Formulierungen, nach denen die Huthis als \"vom Iran unterstützte\" \"Rebellen\" gelten, wohingegen die \"Regierung\" als eine \"international anerkannten Regierung\" tituliert wird. Auch das Narrativ \"Sunni gegen Schia\" findet sich in der Hälfte der Hauptmedien. Diese in den deutschsprachigen Online-Mainstream-Medien häufig gebrauchten Formulierungen sind zwar faktisch nicht falsch, haben jedoch Implikationen, die für den Jemenkrieg nicht angemessen sind: Sie lassen wichtige Aspekte ungesagt.", "1 Die Darstellung des Kriegs in den Mainstream-Online-Medien", "Untersucht wurden von mir (im Folgenden kurz bezeichnet als: die Hauptmedien): Die Online-Portale von ARTE, Das Erste, der Frankfurter Allgemeine Zeitung (FAZ), dem Standard aus Österreich, dem SPIEGEL, der Süddeutschen Zeitung (SZ), der Tageszeitung (taz), der Welt, dem ZDF und der Zeit. Von jedem dieser Online-Nachrichtendienste wurden mehrere Berichte zum Thema analysiert, insgesamt 27 Beiträge, davon 18 Textbeiträge, 7 Videos und 2 Podcasts", "Tabelle 1 zeigt eine Auflistung der wichtigsten Ergebnisse: welche gleichen Wortphrasen (in Anführungszeichen) oder inhaltlich ähnliche Formulierungen (ohne Anführungszeichen) in wie vielen aus den 10 Hauptmedien benutzt werden. Dabei muss sich die betreffende Phrase oder eine inhaltliche ähnliche Formulierung pro Hauptmedium in mindestens einem der Beiträge finden.", "Auffällig war zusätzlich, dass ausführlichere Beiträge, wie etwa die beiden Podcast-Folgen (veröffentlicht von der SZ und Das Erste), deutlich differenzierter Bericht erstatteten.", "2 Interpretation der Ergebnisse", "Erneut sei betont, dass es sich bei der vorgelegten Untersuchung nicht um eine repräsentative Studie handelt. Nichtsdestoweniger zeichnen die in den 27 Beiträgen gebrauchten Formulierungen und Inhalte ein grobes Bild von der Darstellung des Jemenkriegs in deutschsprachigen Online-Mainstream-Medien. An dieser Stelle muss analysiert werden, was die Verwendung derjenigen Wortphrasen, deren Ergebnisse am deutlichsten sind, impliziert.", "Am häufigsten, nämlich in jedem Hauptmedium in mindestens einem Beitrag, finden sich die Begrifflichkeiten der Huthis als \"Rebellen\" (A) und deren Unterstützung durch den Iran (D). Diese beiden Behauptungen, die man als Konsument deutscher Medien so häufig hört, sind nicht explizit falsch - lassen aber vieles ungesagt.", "Die zweite Formulierung, die in jedem Hauptmedium vorkommt, ist die These, die Huthis seien vom Iran \"unterstützt\", mit dem Iran \"verbündet\" oder der Iran \"[stünde] hinter ihnen\" (D). Aus den 27 Einzelquellen benutzten 23 eine dieser Bezeichnungen.", "Nun zu C: d.h., zur Reduktion der Kriegsgründe auf einen religiösen Konflikt von Sunniten versus Schiiten. Man beachte: Nur diejenigen Berichte, die den Krieg auf den religiösen Konflikt zu reduzieren scheinen, sind in den Ergebnissen von C berücksichtigt. Und das ist immerhin bei der Hälfte der Hauptmedien der Fall.", "In Wirklichkeit ist die Behauptung, der Jemenkrieg sei auf eine Rivalität zwischen Sunniten und Schiiten zurückzuführen, ganz fehl am Platz.", "3 Bewertung und Schlussfolgerung", "Es gibt in den untersuchten deutschsprachigen Online-Medien durchaus Stellen, an denen die kritisierten Formulierungen nicht einfach kopiert, deren Gehalt vielmehr kritisch hinterfragt wird. Doch solche differenzierteren Berichterstattungen über den Jemenkrieg sind die Ausnahme - und fehlen insbesondere in kurzen Formaten oft ganz. Gerade die kürzeren Beiträge, etwa innerhalb von Nachrichtensendungen, sind jedoch wichtig für die Meinungsbildung der breiten Bevölkerung. Sie erreichen eine größere Zielgruppe als etwa Podcasts. Dass kürzere Meldungen einfacher sein müssen als Podcasts, ist klar. Aber auch bessere Verständlichkeit für das Publikum darf kein Grund für die Verwendung verfälschender Wendungen sein – von Cornelia Mayer", "https://www.heise.de/tp/features/Der-Jemenkrieg-und-die-Medien-4494675.html", "Kommentar: zu leicht", "Sicher korrekt, was Frau Mayer ausführt. Ich verstehe nur nicht, warum man die Relotius-Medien und ihre arg propagandistisch verdrehte Darstellung z. B. - leider bei weitem nicht nur - des genozidalen Krieges im Jemen dermassen vorsichtig, gleichsam wie wenn man es mit rohen Eiern zu tun hätte, thematisieren muss, wie sie es tut.", "Da wär noch viel mehr zu sagen. Erstens ist die Gemengelage noch viel komplexer als dargestellt. Es fehlt die gerade jetzt virulente Rolle der Emiratis, die Sache mit den Separatisten, der Einfluss der Kaida etc.", "Bezüglich medialer Berichterstattung fehlt z. B. die permanente Verharmlosung der Folgen des Krieges, etwa die seit Jahren andauernde Wiederholung der immer identischen Opferzahl, nämlich 10'000, mittlerweile 'mindestens' 10'000. Wie würde man reagieren, wenn jemand sagte, im 2. Weltkrieg seien 'mindestens 1 Million Menschen' umgekommen? Formal durchaus korrekt, aber inhaltlich eben doch eine Lüge.", "Und es fehlt ein Resümee. Eins, das die Qualität der Berichterstattung der 'Qualitätsmedien' konkret benennt.", "Der Versuch, neutral über Vorgänge wie den Jemen-Krieg zu referieren greift notwendigerweise zu kurz. Es gibt Umstände, die sich Neutralität verweigern. Das sollte gerade jemand aus dem deutschen Sprachraum eigentlich wissen.", "https://www.heise.de/forum/Telepolis/Kommentare/Der-Jemenkrieg-und-die-Medien/zu-leicht/posting-35063506/show/", "Mein Kommentar: Die Ergänzung des Kommentars ist korrekt. Und es werden die furchtbaren Folgen des saudischen Luftkrieges und der Blockade weitgehend ausgeblendet. Alles in allem aber eine lesenswerte Schlaglichtaufnahme der deutschen Mainstreammedien anhand ausgewählter Beispiele. Und auch bei englischsprachigen Mainstreammedien sieht es – von einigen wenigen Ausnahmen abgesehen – nicht viel besser aus. Auch hier zeigt sich wieder einmal: bei allen wesentlichen weltpolitischen Ereignissen und Fragen sind die Mainstreammedien Teil eines umfassenden Propagandanetzwerks.", "(** B K P)", "The Worsening Saudi Quagmire In Yemen", "Saudi Arabia’s agony in Yemen, a product of its reckless military adventurism since spring 2015, has now become worse by the Yemeni separatist coup in Aden", "In their various pronouncements, the STC leaders have made it abundantly clear that they are not interested in Yemen’s reunification and their ultimate objective is a ‘back to the past’ resurrection of an independent South Yemen government, irrespective of the wish of the Saudi-led coalition, which has waged a long war in the name of restoring the deposed Yemeni government to rule over all of Yemen", "The separatist coup is, simultaneously, a major blow to the UN-led efforts which are based on the deeply-flawed UN Security Council Resolution of 2216 that calls for the reinstatement of Hadi’s government and the unilateral disarmament of the Houthi forces", "Contrary to what has become an article of faith in Western media and the vocabulary of most Western experts, to call Hadi’s government “legitimate” is a misnomer. Lest we forget, Hadi was the vice-president of a corrupt and dictatorial regime that was toppled by the infliction of the Arab Spring, his 2-year interim appointment ran out in 2014 and was unduly extended by the National Dialogue Conference without the benefit of an election. Irrespective, the Saudi-led coalition, whose own history is rife with repeated palace coups and authoritarianism, used Hadi’s call for external intervention against the Houthis to pulverize an entire nation", "The question for the Saudis now, who are still reeling by the negative results of their murder of the dissident Khashoggi in their consulate in Istanbul last October, is how they can continue business as usual with respect to Hadi, when in fact the mask has fallen and the man is increasingly a liability rather than an asset for Riyadh’s objectives in Yemen? It is possible that the reported rifts between Saudi Arabia and UAE over Aden is to some extent exaggerated and that is why the Saudi forces did not rush to assist the government forces during the August 7-10 clashes in Aden, letting the chips fall where they may. Of course, the Saudis have to save face by pretending that they are still fully committed to the Hadi government, which in the best circumstance can survive by allowing a huge influx of STC and thus turning into the latter’s Trojan horse.", "Another big question is how the changes in Aden affect the trajectory of war in Yemen? Can the South turn into an “island of peace and stability” under the STC control, or will it simply sow the seeds of another north/south conflict down the road?", "From the vantage point of north Yemen, the resource-rich south Yemen should not be independent as this would exact a toll on the north’s economy. Yemen’s oil belongs to all Yemen people and not just those inhabiting the southern provinces, all the more reason for the UN to press on a revised script for Yemen federalism, and to pressure the Arab coalition from partitioning Yemen following the familiar ‘divide and conquer’ maxim, recalling how the Saudis fueled the fire of separatism during the 1990s. Today, the incoherence of their dual approach, in giving political support to a government of “national unity” while aiding the separatists, has reaped a bitter harvest, which has been described by some as a “civil war within a civil war,” although the basic problem with this description is overlooking that the Yemen war is first and foremost a war of aggression by a group of authoritarian oil monarchies against their poor yet defiant neighbor – by Kaveh L. Afriasabi", "http://www.irdiplomacy.ir/en/news/1985572/the-worsening-saudi-quagmire-in-yemen = https://www.eurasiareview.com/15082019-the-worsening-saudi-quagmire-in-yemen-oped/", "(** B P)", "Violence In Aden Tests Emirati-Saudi Alliance", "For years analysts have opined over the extent to which the UAE and Saudi Arabia’s opposing stakes in Yemen could damage the Abu Dhabi-Riyadh alliance. Yet considering how the Emiratis and Saudis view countless issues in the Middle East and North Africa through extremely similar lenses, many concluded that conflicting interests vis-à-vis southern Yemen had little potential to harm the two GCC states’ strong relationship.", "In response to observers discussing the notion of a major rift in Emirati-Saudi relations, many media outlets in Saudi Arabia have dismissed such talk as Qatari or Iranian propaganda. Such reporting from the kingdom’s press platforms seems to suggest that the official narrative in Saudi Arabia is that Riyadh and Abu Dhabi’s differences are merely tactical and that both GCC capitals remain close. It is difficult to predict how real differences in Emirati and Saudi foreign policy vis-à-vis southern Yemen will impact Abu Dhabi and Riyadh’s bilateral ties. Nonetheless, such division within the anti-Houthi front cannot be ignored, especially in light of recent events.", "Yemen’s Southern Transition Council (STC) maintains that Muslim Brotherhood elements have infiltrated Yemeni President Abdrabbuh Mansur Hadi’s government. This is the basis of the secessionists’ narrative about a common struggle against a ‘terrorist government’ that Riyadh supports. Meanwhile, Hadi’s loyalists depict the STC as having carried out an illegitimate coup against Yemen’s internationally recognized government. The extent to which there can be any common ground between these sides remains to be seen.", "Experts have noted that the southern separatists are attempting to appeal to the Saudi leadership. Their main means of doing so is emphasizing their anti-Houthi/anti-Iranian credentials, pointing to how forces in the south have played a central role in terms of working with the Arab coalition to fight the Tehran-sponsored insurgents. Nonetheless, it is difficult to imagine a common opposition to Ansurallah being the basis of a problem-free relationship between Riyadh and the Emirati-backed southern separatists.", "As long as the Saudis insist on maintaining Yemeni unity while the Emiratis support southern secessionists, there will be tension between them. Such competing agendas will inevitably create an increasingly complicated situation in the war-torn country.", "It will be important to look at how Abu Dhabi and Riyadh manage their conflicting interests in southern Yemen. One of the key factors that will determinate how such tensions evolve is the extent to which the Emirati leadership goes all out in terms of supporting the southern separatists in Aden. Without another Arab state or any government in the West supporting recognition of an independent South Yemen, Abu Dhabi would certainly be setting itself up for confrontation with other states if it were to go all in the way in terms of backing the separatists.", "That Abu Dhabi Crown Prince Mohammed bin Zayed (MbZ) came to Mecca on August 12 to discuss the deteriorating security crisis in Aden with Saudi Arabia’s King Salman and Crown Prince Mohammed bin Salman underscored the extent to which there is a mutual desire on both Abu Dhabi’s and Riyadh’s part to prevent Yemen’s ‘southern question’ from fueling friction in the Emirati-Saudi alliance – by Giorgio Cafiero", "https://lobelog.com/violence-in-aden-tests-emirati-saudi-alliance/", "(** A P)", "Important Political Statement by the Southern Transitional Council", "Today, the South is witnessing a historic moment, made by the victories of our people and putting it on the threshold of a new phase, the culmination of a strenuous struggle full of enormous sacrifices, which have been incurred by our people for two and a half decades since the occupation of the South in 1994. And lastly the events of this month that led to securing the city of Aden and the security and stability of the South, after a crisis that was imposed on the Transitional Council which managed the events with a high degree of wisdom and responsibility, and was keen to save lives, and miss the opportunity on the enemies of the South, and block their bets.", "We applaud our great Southern people, all its sectors and constituencies have proven their keenness to encircle and contain this crisis, based on the approach and culture of Southern reconciliation and tolerance, which was the decisive element in ending the crisis and stop its repercussions, and a legendary urgency in the defense of its national gains, with the million people rally for stability and victory of the popular will.", "We also applaud those leaders and individuals who have consciously aligned themselves with the will of the people of the South and have declared their accession to the Southern forces, of which they are already an integral part since the battle for victory over the Iranian expansion in 2015.", "We do not forget to pay tribute to the Arab Coalition countries, led by Saudi Arabia, and thank their unremitting efforts to contain the crisis, and the call on both parties of the conflict to invoke dialogue under their sponsorship, which will be held in Jeddah once the necessary arrangements are completed, and thanks to all countries and regional and international organizations for their efforts to contain this crisis. We expect them to be more responsive to the hopes and aspirations of our people.", "Despite the complexities we have faced in the wake of this crisis, which have revealed to the regional and international public opinion that our just cause is the issue of a people, a nation, a state and an identity, an independent political issue with its roots and dimensions since the occupation of the South in 1994, and that any further procrastination in dealing positively with it in accordance with the will of the people of the South will generate further complications and risks to the security and safety of the region and the world. This is what we sought in the declared and undeclared political positions that expressed the concern of regional and international powers, and international human rights organizations, during the recent events in Aden.", "The historical responsibility placed on us as the leadership of the Transitional Council, necessitates that we deal responsibly with reality, consistent with the gravity of the requirements of the current phase and entitlements, by implementing a clear national strategy, based on general guidelines, shown as follows:", "-The goal of the people of the South to restore the independent federal state of the South is an irreversible and irrevocable choice.", "– All the people of the South are partners in the victory, and partners in taking responsibility for the consolidation of security and stability and institution-building.", "– Managing the repercussions of the events of Aden and its consequences in order to enhance the cohesion of the Southern social fabric and restore the city of Aden.", "– To take care of the families of martyrs and wounded of both sides of the recent events and all martyrs of the South, and to treat them responsibly and equally.", "– Based on the foundations and literature of the Southern Transitional Council as expressed in the historic Aden Declaration and popular mandate, that the South is for all its sons and all its children, on the basis of reconciliation, tolerance and national partnership, we affirm that any Southerner that participated in these events consciously or unconsciously, are our comrades and brothers. We have a responsibility to reassure them and give them security, and it is their responsibility to participate in securing and building the South, except those belonging to terrorist groups.", "– Criminalize and punish anyone who exploits his position to practice corruption, nepotism or to serve a self-interest.", "– Rejection of the policy of treason and the imposition of charges and the promotion of rumors to settle political disagreements.", "– To conduct a serious dialogue, which removes the isolation arising from the mistakes of the past, and provide a solid ground for independence, by reaching a national consensus formula, which guarantees the South an active and strong presence at the upcoming negotiating table.", "– To mobilize all available national efforts, capabilities, capacities and competencies; to manage the South in a rational and exemplary manner, and to face the rubble of the contracts of decades of looting, obliteration, corruption and deprivation.", "– We direct the local authorities in the capital Aden, and all governorates of the South to assume their service and civil responsibilities, in the normalization of the situation, and meet the needs and requirements of the citizens, especially the services of electricity, water, sanitation, fuel and medicine, and all requirements related to people’s lives, improve their efficiency urgently, and neutralize the services and interests of the people from any political conflict, and affirm the Council’s intolerance towards any messes or corruption.", "[…]", "– Standing fully with the Arab coalition, and continue to resist Houthi and Iranian expansion in the region.", "– Commitment to dialogue as an ideal means of resolving political disputes, settling international disputes, and willingness to participate in any dialogue sponsored by the Arab Alliance, the Gulf Cooperation Council, the United Nations or the Arab League.", "– Our battle with terrorism is an open one, which requires the support of the regional and international community for our forces, and the strengthening of the capabilities of the security and anti-terrorism services to eradicate it from all Southern territories.", "– support the northern national resistance against Houthi militias and Iranian expansion, with our categorical rejection of any northern military presence on the territory of the South; as its natural place is to confront the Houthi invasion.", "– Ensure the freedom of work and movement of the northern brothers in the capital Aden and all Southern governorates, with the need to commit to carry identification documents and complete the necessary security measures, in order to protect them and maintain public security.", "Mercy to the righteous Southern martyrs", "And the speedy recovery of the wounded", "And freedom for prisoners in Houthi militia prisons.", "Issued by the Southern Transitional Council, August 15, 2019", "https://stc-eu.org/en/political-statement-by-the-southern-transitional-council/ = http://en.adenpress.news/news/13040", "and in short:", "(* A P)", "Lengthy new #STC Statement will inflame tensions with #Yemen gov. An \"independent federal south state is a settled & irreversible choice\" STC goals include to: -Liberate other south lands -Ban northern military presence -Compel northerners to carry ID -Review oil sales mechanism", "2/New #STC Statement also includes more palatable goals -Education reform -Educate & develop girls -Positively engage youth -Revive economy -Fight corruption -Foster non-politicized civil society orgs -Protect human rights orgs -Guide religious discourse -Support coalition", "https://twitter.com/Dr_E_Kendall/status/1162334554247585792", "https://twitter.com/Dr_E_Kendall/status/1162338166977769472", "STC reaffirmed its goal to establish an independent South #Yemen state, but more interestingly the rest of the statement implies the STC is moving into actual governance, unlike before when the STC was largely only a representative body.", "STC announced sweeping reforms to public sector, combating corruption, intent to resume oil exports, enforce weapon ban in Aden and demilitarize the city, \"liberate\" parts of Shabwah and Hadramawt (and other southern lands), education reforms including improving girls' education.", "https://twitter.com/MaherFarrukh/status/1162339491941629955", "https://twitter.com/MaherFarrukh/status/1162339493833297920", "(** A P)", "Final statement Issued by #The_Million_March_of_Empowerment_and_Persistance in Aden", "Issued by", "#The_Million_March_of_Empowerment_and_Persistnce , called for by Southern NGOs, syndicates and public figures to support the measures taken by the southern transitional council and southern armed forces. Recited by: Mohamed Nasser Al-Nawaseri.  In the name of God, Most Merciful and Most Gracious. Our glorious southern people:  Today, we are here in Aden, capital of the south and carrier of its national identity. We are here in the square of victory with all it symbolizes of sacrifices and struggles accumulated in our people’s mass memory, to express our attitudes of loyalty, determination and resistance of tyranny. We are here to declare our free national will to restore our southern independent state on its recognized borders before May 21st, 1990.  Our brave citizens of the South:  We are here to renew our loyalty to the bloods of southern martyrs and declare our support to the attitudes of the southern transitional council and its president Aidarous Al-Zubaidi and all measures taken by the council to protect the gains of our people and preserving the southern rights, fortunes and national destiny. Therefore, we assert the following:  • What happened recently in Aden was the inevitable result of the mentality of Sanaa’s regimen and its Houthi and Terrorist Forces, in addition to the failure of successive governments of the legitimacy that became like a guillotine on the neck of our people since the liberation of Aden four years ago. These acts hindered restoring normal life and services, security and economic situations of our people, in spit of the generous support provided by the Arab Coalition.  • We declare our full support of all measures taken by the southern resistance to protect our people and restore security and stability all over Aden as a necessary measure to eliminate terrorism and extreme elements.  • We demand president Aidarous Kassem Al-Zubaidi, president of the Southern Transitional Council and Supreme Commander of Southern Resistance Forces, who was delegated publicly by Aden Historic Declaration on May 4th, 2017, to assume his historical responsibility delegated to him by the people to restore our independent state.  • We demand the international society and the Arab Coalition to turn the administration of the south to the southern transitional council as a representative of the southern people.  • We demand the international society and the Arab Coalition led by Saudi Arabia and UAE to respect the will of our southern people as a major partner with the Arab Coalition in facing the Iranian expansion in the region and fighting terrorism and to achieve the goals of the Arab Coalition in restoring stability of the region and the whole world.  • We welcome and appreciate the invitation of Saudi Arabia to the Southern Transitional Council to talk with the legitimacy as we actually appreciate this act.  • We demand all sectors of the southern society to preserve the gains and achievement of southern resistance in addition to preserving public and private properties and fostering the spirit and values of civil culture, peaceful coexistence and social security and safety.  • We appreciate the heroic deeds of our southern resistance and its glorious victories and achievements and we demand them to continue clearing off all southern territories from terrorism and occupation in Bihan, Hadhramaut valley, Mukiras and everywhere in our beloved south.", "We ask God for mercy to martyrs and quick healing to the injured Long Live the South, Free and Independent", "https://en.smanews.org/final-statement-issued-by-the_million_march_of_empowerment_and_persistnce-in-aden", "and", "(* A P)", "\"Constitutional Declaration\" in Aden. A statement of transition adheres to the administration of the South and pledges to extend its control to Hadramout and Bayhan", "On Thursday, the Southern Transitional Council (STC) confirmed its continued \"restoration of the state of the south\", and did not retreat from its victories that led to its control over Aden, expressing thanks to Saudi Arabia for containing the crisis and calling on both sides of the conflict to resort to dialogue under its auspices.", "This was stated in a political statement issued by the presidency of the Council on Thursday, which included public directives to the administration of the southern provinces as a fait accompli authority away from the legitimate government and the Arab alliance.", "Observers described the statement as a \"new constitutional declaration\" in southern Yemen, recalling the constitutional declaration announced by the Houthi group following its 2015 coup in Sanaa.", "The Council said in the statement that the responsibility of its leaders is to deal responsibly with reality, based on public directives that included not to back down from what was achieved in Aden, and to partner all the south in victory and to care for the families of those killed on both sides.", "The transitional statement made no reference to the legitimate government and the recognition of its legitimacy, or withdrawal, but he referred to Saudi Arabia's role in ending tensions after it, and its willingness to engage in a dialogue sponsored if the arrangements were completed.", "The statement included directives to the security and military agencies and various sectors", "The statement and the action directives announced by the southern transitional, the government's short program, is similar to any coup d'état , and the council was based on the masses that rallied on Thursday in support of last week's military coup,", "https://almasdaronline.com/articles/170687", "(** B C P)", "Yemen: A Civil War Centuries in the Making", "As Asher Orkaby explains this month, the current conflict has deep roots in how Yemen emerged as a nation, its treatment under British rule, its role during the Cold War, and now as a proxy for tensions between Saudi Arabia and Iran. The fractures within Yemen make this humanitarian crisis one of the most complex to solve.", "Alternatively, one could trace the origins of the current conflict to the 9th-century arrival of Zaydi Islam in Yemen and the gradual emergence of a class of religious and political elites, the descendants of whom are currently leading the Houthi movement.", "A more manageable historical origin narrative begins in September 1962, at the contentious founding of the modern Yemeni republic. Its creation upended the status quo that had dominated South Arabia for more than 1,000 years, pitting a new generation of revolutionaries against a staunchly conservative religious and tribal class.", "The original conflicts that precipitated the country’s first civil war during the 1960s remain at the core of the current conflict between the Houthi movement and the Republic of Yemen. Resolving this war will require not only a temporary cessation of hostilities, but also a more complete reevaluation of the Yemeni state.", "A Fragmented Country", "The ongoing war in Yemen is not a proxy war between Saudi Arabia and Iran as is sometimes asserted. Nor is it a religious war between the Sunni and Shi’i sects of Islam. Rather this is a unique moment wherein the Yemenis must decide the future of their country.", "The civil war that began in 2014 between the northern population and the republic can be seen as a continuation of the country’s first civil war between a traditional, religious, and tribal society from the northern countryside and a republic led by an educated and urban elite.", "The secession of hostilities in 1970 can, in retrospect, be seen as only a temporary truce that resulted in the marginalization of the defeated northern highlands. The children and grandchildren of those same defeated tribesmen who had supported the deposed Imam al-Badr, have now returned to the capital city of Sana’a demanding political retribution and remaining undeterred by a republic bereft of its revolutionary legitimacy.", "Rather, a decentralized federalist state that provides equal degrees of autonomy and resource sharing to southern separatists, northern Houthis, and other traditionally independent regions in Yemen might form the foundations of a future Yemeni state—one that will both assuage Saudi fears of a strong Yemeni state and provide political and economic opportunity to a new generation of Yemeni leadership.", "Throwing money at the problem will not immediately solve the crisis, nor will it ensure the long-term stability of South Arabia. Rather than isolate Yemen as a pariah state, the wealthy Gulf countries would benefit from incorporating 28 million Yemenis into the Gulf economy, alleviating border tensions, and empowering Yemenis to chart their own paths – by Asher Orkaby", "http://origins.osu.edu/article/yemen-civil-war-houthi-humanitarian-crisis-arabia-zaydi", "(** B P)", "A Perverse and Ominous Enterprise: The Death Penalty and Illegal Executions in Saudi Arabia", "Report prepared by Helena Kennedy, Baroness Kennedy of The Shaws QC", "Saudi Arabia’s recent use of the death penalty should be viewed in the context of systemic and egregious human rights violations, including the widespread use of arbitrary arrest and detention (particularly since late 2017) to target political opponents and silence dissent, and the well-documented and indiscriminate use of airstrikes to target civilian populations in Yemen since 2015. It should also, of course, be seen in the context of the extrajudicial execution of journalist Jamal Khashoggi at the Saudi consulate in Istanbul on 2 October 2018. The UN Special Rapporteur on extrajudicial, summary or arbitrary executions has recently concluded that this was a premeditated murder for which Saudi Arabia bears state responsibility, and that a number of high-level Saudi officials including Crown Prince Mohammed bin Salman are personally implicated. Accordingly, she has determined that the killing was a clear violation of Jamal Khashoggi’s right to life, and that the gruesome circumstances also amounted to a violation of the prohibitions on torture and on enforced and involuntary disappearances.4 Whilst this context is important, this report focuses on those who have recently been executed in Saudi Arabia itself, who are currently on death row in Saudi Arabia, or who are at real risk of being sentenced to death. In particular, this report draws attention to the plight of political activists and minors who have been executed or are the subject of threatened executions.", "In preparing this report, a number of persons directly affected by recent and threatened executions have been interviewed, including relatives and lawyers of victims. Whilst some are prepared for information and quotes to be attributed to them as set out below in Section E, a number wish to remain anonymous due to concerns for their safety and that of their family members. The individuals interviewed are willing to assist the international fact-finding mission which is the subject of Recommendation 4 below, as well as the relevant Special Procedures of the UN Human Rights Council.", "The evidence reviewed demonstrates frequent and heavy-handed recourse to the death penalty by Saudi Arabia in recent months. At least 149 people were executed in 2018, with at minimum 46 remaining on death row at the end of the year. It seems that many of those 46 individuals have now been executed, with at least 134 death sentences having been carried out between 1 January and 20 July 2019 alone.6 Should executions continue at this rate, the 2019 death toll will far exceed all previous recorded totals.", "A large number of deeply disturbing themes emerge from the evidence relating to the 2019 executions. 7 A significant proportion of those executed were political dissidents, and a number were children at the time of their alleged offending. Three were women. Many were arraigned on ill-defined charges of ‘espionage’ and ‘terrorism’ pursuant to unacceptably vague and broad laws. These, and many others, had been convicted only of non-violent or non-lethal crimes. Victims were frequently held incommunicado for prolonged periods and tortured, and the domestic proceedings against them were characterised by gross violations of the right to a fair trial. Some of those killed had been the subject of international media attention and/or communications by the Special Procedures of the UN Human Rights Council. In one particularly alarming case, an individual had been designated as ‘no longer at risk’ by the UN Special Rapporteur on extrajudicial, summary or arbitrary executions on the strength of assertions by the Saudi Arabian authorities, before ultimately being killed in the mass execution which took place on 23 April 2019. The mode of killing, too, is shocking. Executions are usually by way of public beheading, and have increasingly taken place en masse. In some cases, the mutilated bodies of those killed have been left on public display for extended periods, rather than being disposed of swiftly and with dignity. I was informed by those representing families that the remains of the deceased were routinely not returned to them, and they were frequently not even told where their loved ones had been buried.", "Each of these features connotes a grave violation of international human rights norms. Most pressingly, the execution of persons who were minors at the time of their alleged offences, or for the exercise of the right to freedom of opinion and expression, or following unfair trials, amounts to a clear violation of the right to life itself. Further, the mode of killing is frequently inconsistent with international law, rendering the execution arbitrary and in breach of the prohibition on cruel, inhuman or degrading treatment or punishment.", "Dozens more are currently at imminent risk of execution, in circumstances where their killing would be clearly unlawful.", "It is important to note that Saudi Arabia’s recent excessive use of the death penalty comes in the midst of a concerted campaign against human rights defenders and political activists.", "https://arabi21.com/UP/SEVEN%20Earth/KSA%20-%20Report%20on%20Use%20of%20the%20Death%20Penalty%202019%20.pdf", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pS)", "Houthi group targeted the villages of Tehtya district in Hodeida city, damaging a number of civilian houses and triggering fear and panic among the people.", "https://twitter.com/BelqeesRights/status/1162799868143910912", "(A K pS)", "Houthi militia targets civilian houses in Hodeida with mortar shells", "http://en.26sepnews.net/2019/08/17/1-47/", "(A K pS)", "Houthis target civilian and military areas in Hodeidah", "http://en.adenpress.news/news/13043", "(A K pH)", "Mass protests condemn UN silence on Durayhimi siege", "Protesters condemn \"UN complicity\" and call for decisive action to lift siege", "Residents of Hodeidah province have on Friday condemned what they deemed UN complicity in the siege imposed on Durayhimi city for almost two years, as well as the", "https://www.uprising.today/mass-protests-condemn-un-silence-on-durayhimi-siege/", "(A K pH)", "In Hodeidah, a civilian was injured in At-tohayta district. US-Saudi mercenaries targeted several areas of At-tohayta district with more than 40 artillery shells. Civilians' houses and properties in Ad-durayhimi was targeted with artillery shells", "https://english.almasirah.net/details.php?es_id=8325", "(A K pH)", "In Hodeidah, US-Saudi mercenaries targeted Ad-Durayhimi district with artillery shells, injuring two civilians. The mercenaries also targeted civilians' houses and properties in Kilo-16 with heavy and medium machineguns. The US-Saudi forces targeted several areas of the city with 12 artillery shells.", "https://english.almasirah.net/details.php?es_id=8312", "(A K pS)", "Army defeats Houthi militia attack in Hodeida", "http://en.26sepnews.net/2019/08/17/army-defeats-houthi-militia-attack-in-hodeida/ = http://en.adenpress.news/news/13039", "(A K pH)", "In Hodeidah, US-Saudi Forces targeted Ad-durayhimi with heavy and medium arms, killing a civilian because medical teams could not save him or get him out of the besieged city and injuring another. A child was killed, two women were injured and 10 civilians' houses were burned with targeting Bait-Al-Fakih district by US-Saudi mercenaries. US-Saudi mercenaries targeted with several arms Hodeidah international Airport. US-Saudi forces fired 25 artillery shells on different areas of the city.", "https://english.almasirah.net/details.php?es_id=8299", "(A K pS)", "A child was injured as a result of Houthi group shelling at Tehtya district, south of Hodeida city (photo)", "https://twitter.com/BelqeesRights/status/1162076701125488640", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON AUGUST 17, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-17-2019-map-update/", "(* B K P)", "Film: Watch this video if you want to know what is happening in #Yemen. Thank you so much @mehdirhasan for raising awareness about our country.", "https://twitter.com/AhmadAlgohbary/status/1162497816314437633", "(B K P)", "The Continuing Tragedy of Yemen Must Not Be Overlooked", "The United Nations Human Rights Council continues to remind us that airstrikes in which civilians are killed, including children, are an example of the \"disregard\" for civilians' safety shown by the Saudi-led coalition in the war.", "These daily “incidents” are an example of the \"brutality\" of the conflict. The Saudis and their allies continue to show a disregard for the protection of civilians and the principle of distinction between civilians and combatants in the conduct of hostilities.", "The same brutality is still happening in Afghanistan and Syria as well, where the United States and its allies target civilians in their indiscriminate airstrikes.", "Tragically, the only thing the UN has done thus far is condemning these repeated killings – even though the world body is fully in the know that the unprovoked aggression against Yemen is for all the wrong reasons. The unprovoked conflict is in fact a smokescreen. The alliance between Saudi, American and Israeli interests gives the false story about the alleged Iranian takeover of Yemen additional legs, passed on to “fakestream” media from Tel Aviv. Fanning a bogus Shiite-Sunni conflict seems to be a great idea for Riyadh, enthusiastically seconded by its protector and close ally, Israel.", "With these in mind, the blitz boys of so many Arab and Western states are attacking and destroying Yemen’s lifelines for all the criminal reasons. This unqualified alliance stems from motives for regional domination and more. They now want to split Yemen, with no intention to comply with International Humanitarian Law, let alone take feasible measures to minimize harm to civilians and end the conflict", "https://en.farsnews.com/newstext.aspx?nn=13980526001181", "My remark: An Iranian viewpoint.", "(* B K P)", "Der Kurswechsel der Emirate im Jemen", "Lange standen die Vereinigten Arabischen Emirate im Jemen-Krieg an der Seite Saudi-Arabiens, um die Huthis zu bekämpfen. Doch damit ist jetzt Schluss. Denn die Emirate verfolgen andere Ziele.", "Die Sorge vor einem Bürgerkrieg im Krieg wächst.", "Die Kämpfe offenbaren nicht nur die Möglichkeit einer Spaltung des Jemen, sondern gleichzeitig auch Risse innerhalb der von Saudi-Arabien geführten Militärkoalition. Denn während Saudi-Arabien immer noch Hadis Regierung im Kampf gegen die Huthis unterstützt, stehen die Vereinigten Arabischen Emirate (VAE) hinter den Separatisten und dem Übergangsrat des Südens (STC).", "In einem Treffen mit dem saudischen Kronprinzen Mohammed bin Salman versuchte der starke Mann aus den Emiraten, Mohammed bin Zayed, zwar die Wogen zu glätten. Beide riefen die verschiedenen Konfliktparteien dazu auf, miteinander zu sprechen. Noch ist nicht klar, worauf man sich in Aden verständigen wird. Jedoch vermied Mohammed bin Zayed eine ausdrückliche Aufforderung an den Befehlshaber der Separatisten, Aidarus al Zubaidi, sich aus der Stadt zurückzuziehen.", "Eigentlich dürfte das Vorgehen der Emirate keine Überraschung für die regionale Großmacht Saudi-Arabien sein. Auch wenn die Emirate einst eng an der Seite Riads standen, hatten sie bereits vor dem Coup der von ihnen unterstützen Separatisten in Aden ihren Rückzug aus dem Jemen angekündigt.", "\"Saudi-Arabien und die Vereinigten Arabischen Emirate hatten im Jemen-Krieg schon immer unterschiedliche Ziele\", sagt Golfstaaten-Experte Guido Steinberg von der Stiftung Wissenschaft und Politik in Berlin. Auch wenn beide die Huthis schlagen wollten, habe das für Saudi-Arabien immer eine größere Priorität gehabt, weil sie vom Iran Unterstützung erhielten, erklärt er. Außerdem hätten die Saudi-Araber das Bündnis mit \"Islah\", einer Mischung aus Milizen und den Muslimbrüdern, gesucht. \"Für die Emirate war das ein rotes Tuch, weil der Kampf gegen die Muslimbrüder in der Region für sie wichtiger ist als der Kampf gegen den Iran.\" Es sei eine der wichtigsten Grundlinien in der gesamten Region, die Muslimbrüder als Alternative zu autoritären Regimen zu bekämpfen.", "Unter Mohammed bin Salman hat sich der Anti-Teheran-Kurs allerdings weiter verstärkt.", "Steinberg sieht daher auch noch einen anderen Grund für das Vorgehen der Emirate im Jemen: \"Für die Emirate hat es immer eine Rolle gespielt, die Kontrolle über wichtige Häfen im Süden zu gewinnen.\" Und die haben sie. Da sie sämtliche Häfen im Süden des Landes bereits kontrollieren, können sie auch mit einem unabhängigen Südjemen leben.", "Saudi-Arabien will den Kampf gegen die Huthis und damit gegen den Iran gerne weiterführen. Doch davon wollen die Emirate nichts mehr wissen.", "Doch davon, dass auch Riad sich aus dem Krieg zurückziehen wird, geht Guido Steinberg vorerst nicht aus. Saudi-Arabien habe immer vorgegeben, der Kampf gegen die Huthis sei ein Kampf gegen eine schiitisch-jemenitische Hisbollah, die an der saudi-arabischen Grenze stehe und den Süden des Landes mit Raketen bedrohe. \"Das war immer das Schreckensbild von 2015, als der Krieg begonnen hat. Damals gab es das nicht. Jetzt ist das so. Das kann Riad jetzt eigentlich nicht so stehen lassen.\" Es sei denn, es findet sich eine gesichtswahrende, politische Lösung.", "Dass sich die einstigen Verbündeten, die Vereinigten Arabischen Emirate und Saudi-Arabien, über den Zwist im Jemen komplett entzweien, glaubt Guido Steinberg nicht – von Diana Hodali", "https://www.dw.com/de/der-kurswechsel-der-emirate-im-jemen/a-50045611", "(* B K P)", "When Your Enemies Fight, Don’t Pray For Peace", "The unyielding Arab coalition, which has led to the loss of almost 100,000 lives in Yemen, is in disarray and would need to first sort itself out before continuing the genocide. Saudi Arabia and the UAE are very close allies who had funded the establishment of the Islamic State (ISIS) before that body took a life of its own, and like a mad dog, had to be put down.", "The supposed goals of the Saudi-UAE invaders included the reunification of Yemen, restoration of the so-called “Internationally recognised government’ of Hadi and return of the Sunnis to power. But in a turn of events, the supporters of the invading forces turned the guns on themselves. While Saudi Arabia still seems to hold onto these goals, the UAE has other ideas – to split the country and replace Hadi with a pro-UAE government.", "The objective of the coup plotters is to separate the South from the rest of Yemen, not to reunite the country. This, so that they will have no basis to fight the Houthis and other Yemeni groups in the North, unless the latter seek to reunite Yemen.", "The unyielding Arab coalition, which has led to the loss of almost 100,000 lives in Yemen, is in disarray and would need to first sort itself out before continuing the genocide. Saudi Arabia and the UAE are very close allies who had funded the establishment of the Islamic State (ISIS) before that body took a life of its own, and like a mad dog, had to be put down", "Saudi Arabia and the UAE have so many secrets and common traits that they will strenuously avoid conflict between themselves. But that is not to say, in the Yemeni matter, that the former does not feel quite hurt. Already, ousted President Hadi is in that country, and the Saudis would have to decide what to do with him, especially if they cannot readily get him reinstated.", "Meanwhile, the UAE is trying to mollify its big brother.", "The rich Emirates’ steps are quite predictable; they want land, especially to expand their tourism base, and eye the lands in South Yemen, just as they want to buy up part of Somalia.", "It appears the UAE’s preference is to promote conflict, as it is presently doing in Libya, and seek to benefit from it.", "While the UAE is busy playing with fire across the world, it may irritate the huge crocodile in the Arabia Peninsula, which may react. Whatever the case, the actions of the UAE may give the rest of Yemen rest from the ceaseless massacres it is being subjected to. Many would be praying in prostrate Yemen that the Saudi-UAE coalition should no longer enjoy peace so the Yemenis can live – by Owei Lakemfa", "https://opinion.premiumtimesng.com/2019/08/17/when-your-enemies-fight-dont-pray-for-peace-by-owei-lakemfa/", "(B K P)", "THE YEMEN TRAGEDY FURTHER FUELED BY THE WEST AND ITS ALLIES", "A most sophisticated demagogy, blatant falsifying of facts, impudent interpretation of events with everything going upside down, these are the thoughts that come to one’s mind when one reads another forgery concocted in the West. We mean the statement addressed to Iran calling for the termination of the actions which are allegedly destabilizing the situation in the Persian Gulf. The statement was made by the governments of the US, the UK and their satellites: the United Arab Emirates (UAE) and Saudi Arabia, on June 24", "Let us however, in a quiet fashion and on the basis of the obvious facts, consider the situation in the Persian Gulf area and ask several questions. Did Iran or the poor Yemen suffering a score of internal problems, indeed attack Saudi Arabia? Did the Houthis indeed create a so-called Arab coalition which has consistently bombed the Saudi cities and villages killing the civilians? By no means. It was the Saudis, namely the Crown Prince Mohammad bin Salman bin Abdulaziz Al Saud", "Thus, the West, which has been doing good business on the Yemen blood, will go on with its impudent demagogical statements that Iran, not Saudi Arabia, is responsible for the Yemen tragedy. Even more so, since Riyadh is buying arms amounting to hundreds of billions of dollars from the US alone, thus supporting the American military and industrial complex and giving Donald Trump a chance to create new jobs in the US. However, no one in the West seems to care at whose expense and on whose blood the US prospers.", "https://en.news-front.info/2019/08/16/the-yemen-tragedy-further-fueled-by-the-west-and-its-allies/", "(* B K P)", "Vorwürfe gegen Saudi-Arabien im Jemenkrieg", "Beim Krieg im Jemen hat die von Saudi-Arabien geführte Koalition seit 2015 in mehreren Fällen keine genauen Angaben über die Anzahl der Opfer und das Ausmaß der durch die Luftschläge verursachten Schadens gemacht. Dies geht aus einem Bericht der Organisation Global Legal Action Network, GLAN, hervor, der der britischen Regierung vorgelegt wurde. Das Ziel: Britische Waffenverkäufe an die Koalition zu stoppen.", "Die Koalition habe über eine Reihe von Luftschlägen überhaupt keine Angaben gemacht.", "Der Vorsitzende Dr. Gearóid Ó Cuinn erklärt: \"Die Vereinigten Arabischen Emirate und die Saudis haben das Ausmaß des Schadens ihrer Luftschläge und in bestimmten Fällen ganze Luftschläge im Jemen vertuscht und einfach nicht ermittelt. Wir haben der britischen Regierung einen ausführlichen Bericht vorgelegt. Zwangsläufig können unter den gegebenen Umständen keine Waffen an die saudische Koalition verkauft werden.\" (mit Film)", "https://de.euronews.com/2019/08/16/vorwurfe-gegen-saudi-arabien-im-jemenkrieg?PageSpeed=noscript = https://de.nachrichten.yahoo.com/vorwürfe-gegen-saudi-arabien-im-113620616.html", "(* B P)", "A New Front in Yemen’s Civil War Might End Up Bolstering Iran", "New alliances between rebels in Yemen means Saudi Arabia could dangerously clash with the UAE, possibly resulting in the rebirth of a South Yemen", "At first glance, this dangerous development seems to be due to strategic and ideological disagreements between the UAE, which supports, finances and trains the transitional council’s forces, and Saudi Arabia, which seeks to reestablish a united Yemen after ousting the Houthis.", "The Saudis and Emiratis shared the goal of stopping Iran, as did the United States", "The takeover of Aden by Zubaidi’s forces may be the only gain the UAE can reap from the war in Yemen. If the southern movement succeeds in setting up an independent state, it will owe a major debt to the tiny Gulf state that supported it.", "Saudi Arabia, which cultivated Hadi’s government, has been forced to cooperate with the religious Reform party, which is affiliated with the Muslim Brotherhood, because it’s Hadi’s political base", "This not only creates an internal contradiction because Saudi Arabia, like Egypt, defines the Brotherhood as a terrorist organization. It also treads on the corns of its neighbor, the UAE, which has fought the organization on every front and would rather join forces with Salafi organizations in Yemen.", "The dispute between the two countries and the battle within the Yemeni forces they’re supporting against the Houthis have recently resulted, according to the southern separatists, in Saudi Arabia bombing separatist bases and civilian population centers. The separatists charge that Riyadh has even recruited the Houthis to help in this. It’s hard to verify the latter claim, but the very fact that it’s being made shows how deeply the separatists loathe Riyadh.", "On the flip side, some Yemeni analysts say this dispute may actually help advance a diplomatic solution because the Houthis and the separatists could work together if the Houthis agreed to support the establishment of an independent state in the south", "It’s true that withdrawing from Yemen would be an admission of defeat that could dramatically undermine Mohammed bin Salman’s status and spur his rivals to try to oust him as crown prince. But they already have a long list of military and diplomatic failures for which Mohammed is responsible – by Zvi Bar’el", "https://www.haaretz.com/middle-east-news/.premium-a-new-front-in-yemen-s-civil-war-might-end-up-bolstering-iran-1.7690498", "My comment: This article is much better than the headline would make you think.", "(B P)", "Film by Press TV Iran: Saudi-UAE \"allies\" killing each other in Yemen", "UAE-backed seperatists have seized power in Aden, South Yemen, ousting the Saudi-backed forces loyal to exiled Yemeni president Mansour Hadi.  This latest escalation exposes deep divisions between the two major powers fighting in South Yemen and raised fears that Yemen will be divided into two nations", "https://www.facebook.com/watch/?v=403153483516120", "(B P)", "Unending war in Yemen", "The Yemen conflict, ignited by the Saudi-led coalition, is a perfect example that how a war can go directionless if started with any proper strategy.", "Among the flurry of crises, the entry of the STC, a militia group, earlier a partner of the Saudi-led coalition, is partly ironic and partly tragic. The ironic part is the STC staged a rebellion against their masters and captured the presidential palace in Aden and the main port. The tragic part is that now the conflict has become a three-way war", "The STC is allegedly backed by the UAE, which signals cracks in the Saudi-led coalition. The UAE was a key Saudi partner when it triggered the conflict four year ago. Also, the UAE has been a traditional ally of Saudi Arabia in the region on all fronts", "The best course for the warring factions is to declare a ceasefire and enter into talks to end the war.", "https://dailytimes.com.pk/448761/unending-war-in-yemen/", "(* A P)", "‘Yemenis have lost confidence in Arab coalition'", "A top Yemeni official on Thursday expressed dismay at the Saudi-led military coalition, declaring that it has failed the people of his country.", "Taking to Twitter, Presidential Advisor Abdul Malik al-Mikhlafi, said the coalition has lost the confidence of people.", "Al-Mikhlafi, also a former foreign minister, said the current situation will lead to many civil wars across the country.", "“Masterminds behind the events of Aden, whether internal or external, must understand that they will be first to face the consequences. The will of the people, to protect their nation will not die,” he said.", "He pointed out that what has transpired in Aden, was a copy of the first coup that happened in the capital Sanaa in 2014, using similar methods and circumstances.", "He apprehended that the situation will deteriorate and everyone in the North and the South of Yemen will pay the price.", "He called for a deep and comprehensive review of everything that happened to his country, since the Houthis and supporters of former Yemeni President Ali Abdullah Saleh stormed Sanaa in 2014.", "He demanded that a rescue plan must come out after the comprehensive review.", "https://www.yenisafak.com/en/world/yemenis-have-lost-confidence-in-arab-coalition-3498152", "(* B P)", "Yemen's Aden violence highlights failure of peace efforts", "A political solution to the ongoing conflict requires paying heed to the demands of southern separatists", "With international efforts to solve the crisis evidently delayed, Aden’s clashes highlight how the wishes of pro-independence southerners have been forgotten in peace talks, which have focused on the conflict between the Houthi rebels and Yemen’s Saudi-backed government.", "Saudi Arabia and the UAE have jostled for influence in Yemen, while fighting on behalf of the same anti-Houthi coalition.", "The STC recently renewed calls for a political solution, noting that “for too long the South has faced a brutal marginalisation campaign” and that the current situation in Aden “offers a new opportunity for us to collectively get behind a credible political plan that is genuinely comprehensive and inclusive”.", "The STC’s advances in Aden were celebrated in parts of southern Yemen, indicating that its rhetoric and strength has gained it support. At the same time, its claims of representing southern wishes for independence seek to manipulate pro-secession desires among civilians.", "The STC’s rhetoric could create further divisions and stymie the opportunity for political harmony with the north.", "The STC could also further utilise violence. But working with it is essential for peace: Last year, the STC stated that it would forcibly defend the south if peace talks ignored its wishes, and the group’s president recently warned of the need to “liberat[e] the remaining regions of the south in Hadramout valley, Beihan and Mukiras, which still continue to suffer from terrorism”.", "Using such anti-corruption narratives to acquire support, as the Houthis have done previously, could benefit the STC in a future referendum, provided that it acquires enough international backing.", "Yemen is also already divided on paper, with the split reflected in the country’s two central banks, while Hadi’s government has little perceived legitimacy. Paying more attention to southerners’ wishes could help to end some of the ongoing clashes. The failure to do so thus far reflects the international community’s unwillingness to truly understand the conflict.", "The global community should support an agreement that benefits all Yemenis, giving both civilians and various factions a say - including independent southern Yemeni voices and secessionist factions. Equally, world powers and policymakers should condemn the divisive actions of Saudi Arabia and the UAE, which have further aggravated tensions.", "But as ever with the world’s response to Yemen, it may be too little, too late – by Jonathan Fenton-Harvey", "https://www.middleeasteye.net/opinion/yemens-aden-violence-highlights-failure-peace-efforts", "(* B P)", "Film: Could Yemen as a country fall apart?", "Guests: Alkhader Sulaiman - Director of Office of Foreign Affairs of the Southern Transitional Council in New York; Elisabeth Kendall - Senior Research Fellow at Pembroke College at the University of Oxford; Afrah Nasser - Journalist and Editor-in-Chief of the Sanaa Review", "https://www.aljazeera.com/programmes/insidestory/2019/08/yemen-country-fall-190815180649560.html = https://www.youtube.com/watch?v=9wj-dSs7lPs", "(B P)", "Film, Elisabeth Kendall: Here's a 2-minute overview of where #Yemen is, how the #Saudi-led coalition is hanging together, and what might happen next (extract from interview last night on Deutsche Welle's English news)", "https://twitter.com/Dr_E_Kendall/status/1162069658813587462", "(* B P)", "From June, 2018:", "The Mothers of Abductees Association: A Model of the Courage of Yemeni Women", "From time to time, under the scorching sun, Umm Mohammad joins the protests held by the Mothers of Abductees Association in Yemen in an attempt to release her son from the Houthi detention camps. The armed group abducted her son in late December 2014, two months after the September coup.", "Speaking of her determination to continue protesting, she says, “Every time I hear about the horrors experienced by the abductees under Houthi captivity, especially when a detainee is released in a prisoner swap bearing signs of torture, it pains me to imagine my son meeting the same fate.”", "For more than two years, the Mothers of Abductees Association has been organizing sit-ins and protests in Sana’a. During this time, it has held 108 protests, and is the most prominent voice that speaks today for the abducted. Alongside its mobilization work, the association is also involved in other activities, including monitoring and documenting violations by the Houthis against civilians.", "The Mothers of Abductees Association is a new addition to the record of Yemeni women who remain marginalized but are able to stand together courageously. Collectively they make their presence felt and vigorously fight for the release of their sons, many of whom have been detained by the Houthis without charge.", "In 2017, according to Amat al-Salam al-Haj, president of the association, they identified 5,347 cases of abduction and 721 cases of enforced disappearance across prisons in the north and south of the country. The abductees were subjected to brutal torture in captivity, which led to the death of more than 100 detainees, many whom suffered permanent disabilities following their release.", "Umm Mohammad is fearful for her son and spends many of her nights without sleep. Her fear is heightened when contact from her son is completely cut off, and she does not know whether he is alive or dead, healthy or ill, well-fed or hungry.", "https://almadaniyamag.com/2018/06/26/2018-6-27-the-mothers-of-abductees-association-a-model-of-the-courage-of-yemeni-women/", "cp3 Humanitäre Lage / Humanitarian situation", "(B H)", "Flow Monitoring Points | Migrant Arrivals and Yemeni Returns from Saudi Arabia, July 2019", "Displacement Tracking in Yemen includes the monitoring of key migrant and return locations on Yemen's northern border with Saudi Arabia and southern coastal border. Enumerators placed at Flow Monitoring Points (FMPs) monitor the arrivals of migrants and Yemeni nationals in order to identify different patterns and types of migration, including quantitative estimates to help define the population of irregular migrants present in the country.", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-july-2019", "(* B H)", "Ten Facts About Healthcare In Yemen", "This war has had a destabilizing impact on Yemen's health care system. The Yemeni people face high rates of malnutrition, cholera outbreaks and lack of medical supplies.", "Firstly, because medical facilities in Yemen are lacking essential materials such as clean water, diseases that are easily treatable are deadly. About 80 per cent of the Yemeni population is malnourished, forced to drink unclean water and cannot afford health care, making them more vulnerable to diphtheria, cholera and other diseases. The current war has destroyed infrastructure and health care in Yemen.", "Fact 2: Aerial bombardment hospitals in Yemen have been repeatedly destroyed and it is difficult for hospitals to provide electricity and running water permanently in light of airstrikes. The ongoing fighting did not allow the damage to medical structures to be addressed in order to address the needs of the Yemeni people. Families are often asked to take the sick and wounded to hospitals without the help of ambulances. All 22 governorates of Yemen are affected by the fighting.", "Fact 3: In less than a year of fighting in Yemen, airstrikes hit 39 hospitals. Troops on both sides of the conflict blocked access to medicines and medical supplies from abroad, preventing the flow of medicines needed to treat diseases, such as cholera. This puts the Yemeni people, especially children, at risk; 144 children die every day from curable diseases and more than one million children are starving or malnourished.", "Fact 4: Rural facilities, such as those in the northern highlands, cannot provide enough food for patients. Lack of food in many hospitals prevents successful treatment of malnutrition.", "https://www.uprising.today/ten-facts-about-healthcare-in-yemen/", "(A H)", "A patient died while his family was carrying him on their shoulders along bumpy mountain roads from the villages under siege in Hebshi mountain to reach the hospitals in Taiz city.", "https://twitter.com/BelqeesRights/status/1162063924725989381", "(A H)", "Human Needs Deve-HND: We yesterday created our fundraising link to enable our donors continue their supporting to Yemen and its needy people. MILLIONS of our people in #Yemen urgently need your support! Plz DONATE!", "https://fundrazr.com/SaveAFamilyInYemen", "https://twitter.com/HndOrg/status/1162140383146586112", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Houthis turn an orphanage into sectarian courses house in Hodeidah", "The Iran-backed Houthi rebel militia, has turned an orphanage into a sectarian courses house for its summer sectarian sessions, after storming it, in the western province of Hodeida.", "http://en.26sepnews.net/2019/08/17/houthis-turn-an-orphanage-into-sectarian-courses-house-in-hodeidah/", "My remark: As claimed by a pro-Hadi gov. news site.", "(A P)", "RECENT DEVELOPMENTS IN ADEN LINKED TO COALITION’S CONSPIRACIES AGAINST YEMEN: SAYYED AL-HOUTHI", "Sayyed Abdulmalik al-Houthi on Saturday said that any heading associated with the subordination to foreigners is a false title of freedom, and the UAE-backed Southern Transitional Council in Aden has neither freedom nor decision nor independence.", "In a televised speech he delivered and aired earlier in the day by Al-Masirah TV Channel, Sayyed al-Houthi called on the occupation agents in the occupied Aden province to review their accounts, advising the Transitional Council not to rejoice in its illusive achievements.", "“Who moves by depending totally on the foreigner should not boast and tell people that he has achieved an accomplishment and independence for himself,” Sayyed al-Houthi said. “The Transitional Council’s receiving of orders from abroad is not independence; it just makes itself a tool for foreigners.”", "Sayyed al-Houthi added that the recent developments in Aden were one of many stations clearly linked to Saudi-led aggression coalition’s conspiracies against Yemen.", "https://www.yemenpress.org/yemen/recent-developments-in-aden-linked-to-coalitions-conspiracies-against-yemen-sayyed-al-houthi/", "(A K P)", "SAYYED AL-HOUTHI COMMENTS ON THE LARGEST OPERATION TARGETING THE SAUDI DEPTH SINCE THE BEGINNING OF THE AGGRESSION ON YEMEN", "Sayyed Abdulmalik al-Houthi on Saturday said that the drones attack on Saudi Shaybah refinery was the largest operation targeting the Saudi-led aggression coalition since the beginning of the aggression on Yemen on March 26, 2015.", "In a televised speech he delivered Saturday afternoon, Sayyed al-Houthi said that the Yemeni army’s operations would focus on “the milch udder” upon which Americans rely on, about Saudi oil facilities.", "https://www.yemenpress.org/yemen/sayyed-al-houthi-comments-on-the-largest-operation-targeting-the-saudi-depth-since-the-beginning-of-the-aggression-on-yemen/", "(A P)", "Mohammed al-Houthi: clashes between UAE and Saudi Arabia in southern Yemen are marginal battles", "Al-Houthi warns against being distracted from main battle against invaders", "Mohammed Ali al-Houthi has described the events in the occupied areas of Yemen as “marginal battles” created by the Saudi-led coalition and the UAE, in order to “distract attention from its crimes and siege.”", "He also warned against distracting from “the main battle against the occupation of Yemen.”", "“Media brothers should not be lost in what is happening in the occupied territories; the battle against the occupier should be top priority,” Mohammed al-Houthi said on Friday, referring to the confrontations of rival factions in southern Yemen.", "https://www.uprising.today/mohammed-al-houthi-clashes-between-uae-and-saudi-arabia-in-southern-yemen-are-marginal-battles/", "(A P)", "Film: Yemen Houthi top leader opens up to the world. He said today: Visit of our delegation to Tehran is to pave the way for restoring our diplomatic relations with Iran. We are ready to establish diplomatic relations with everyone in the region and world.", "https://twitter.com/narrabyee/status/1162752620555100160", "(A P)", "Amid Reestablishing Relations with others, Yemen Appoints New Ambassador to Iran", "A Republican decree No. (75) 2019 was issued on Saturday to appoint Ibrahim Al-dailami as new Ambassador to the Islamic Republic of Iran.", "The head of the National Delegation congratulated Al-dailami, wishing him successful times in such critical and challenging times for the country and the region.", "https://english.almasirah.net/details.php?es_id=8321", "(A P)", "#Arabic #poetry & politics have walked hand-in-hand for centuries. But alarming to see Houthi spokesmen re-tweet verses in praise of Burkan-3 missiles yday. Doesn't bode well for #Yemen peace \"Our ambassador the Burkan is the best negotiator, Restoring hearts & healing the sick\"", "https://twitter.com/Dr_E_Kendall/status/1162424157679902720", "cp6 Bürgerkrieg in Südjemen / Civil war in Southern Yemen", "Siehe / Look at cp1, cp2", "(* B P)", "Saudi-Arabien entgleitet die Kontrolle", "Seit dem jüngsten Vorstoß der südjemenitischen Separatisten auf Aden werden die Machtkämpfe nicht nur immer verzwickter, sondern auch zum Desaster für Saudi-Arabien. Eine besonders brisante Rolle spielen die Vereinigten Arabischen Emirate.", "„Die Regierung des Jemen müsse Aden nun unverzüglich verlassen und die Macht an den Südlichen Übergangsrat übergeben“, fordert Ratsmitglied Mansour Saleh.", "Die Separatisten verabscheuen im Grunde alles, was aus dem Norden kommt, die Hadi-Regierung, die Islah-Partei wie auch die Huthi-Rebellen. Unterstützt werden die Separatisten von den Vereinigten Arabischen Emiraten, die ein strategisches Interesse am Südjemen haben. Die Emirate wollen dort die Handelsrouten vor der Küste sichern, sie wollen den ungehinderten Zugang zum Hafen von Aden und haben es vermutlich auch auf den Reichtum an Bodenschätzen abgesehen.", "Was die Emirate aber besonders mit den Separatisten verbindet, ist die Abneigung gegen die islamistische Islah-Partei.", "Die Islah-Partei ist allerdings ein Partner Saudi-Arabiens beim Kampf gegen die Huthi-Aufständischen, während die Saudis die Separatisten neuerdings wieder bekämpfen. Gleichzeitig wird einmal mehr deutlich, dass Saudi-Arabien und die Emirate verschiedene Wege im Jemen gehen. Das Zweckbündnis gegen die Houthis bröckelt. Das sei das Brisante an der neuen Situation, meint der Völkerrechtsexperte Adel al-Masani im Programm des Fernsehsenders Aljazeera.", "https://www.deutschlandfunk.de/jemen-konflikt-saudi-arabien-entgleitet-die-kontrolle.799.de.html?dram:article_id=456588 und als Audio. https://www.ardaudiothek.de/eine-welt/jemen-konflikt-saudi-arabien-entgleitet-die-kontrolle/66005574", "(* B P)", "New twist in Yemen conflict as STC takes over Aden", "While the STC is unlikely to forego its advances in Aden, it is also unlikely to pursue independence in the short term, relying instead on negotiations to resolve the crisis.", "Analysts noted that the STC has significant leverage but warned that al-Islah remains a threat.", "“A return to a united Yemen is no longer possible. At the same time, it is impossible to revive a country that was once called South Yemen and which at one point was going by the name of the People’s Democratic Republic of Yemen,” said Khairallah Khairallah, an analyst and author on Yemeni politics.", "“The recent events at Aden, not only serve to expose the weakness of the al-Islah backed legitimacy camp but also usher a turning point that can ultimately to Aden possibly regaining some of its past glory by providing the necessary services and security for its people.”", "“This is the real challenge for the Southern Transitional Council, not that of reviving a defunct state in the south going back to the pre-unification era,” he added.", "Iraqi writer Ali Sarraf said that while “Yemenis are united around their land, history, culture and economy,” there has been “damage done by the northern political parties, notably al-Islah, to Yemen’s national unity.”", "“Members of al-Islah party… can only view today’s Saudi Arabia as an enemy,” Sarraf added. “However, southerners could turn out being a better ally if they consider the need for Riyadh to support them in their fight against two evils: the Iran-backed Houthis and failed tribalism that has long been upheld by Islamists.”", "The Arab coalition eyes the development of consensus to having joint security forces maintain security in Aden, under the supervision of the Arab coalition, and on removing from Aden brigades and other military units that are not needed for Aden’s security.", "Riyadh and Abu Dhabi have displayed a united front on Yemen, playing down reports of divisions that analysts say could weaken their joint campaign against Iran-linked rebels – by Khairallah Khairallah", "https://thearabweekly.com/new-twist-yemen-conflict-stc-takes-over-aden", "My remark: From a Saudi news site.", "(* B P)", "South Yemen Is Already Functionally Independent Even If It's Not Recognized As Such", "It was bound to happen sooner than later, but the Southern Transitional Council (STC) once again liberated the former South Yemeni capital of Aden from the Saudi-backed Islah Islamists and Hadi's forces for the second time since January 2018, though this time they're not willing to return to the status quo ante bellum but are bargaining hard for the coalition's recognition of their functional independence.", "It should be noted that the STC is a secular organization that has an entirely different worldview than Islah, which explains the never-ending tension between them since the GCC-organized coalition unnaturally brought these ideologically contradictory groups together in the shared short-term interest of stopping the Ansar Allah's rapid advance southward and pushing them as far back north as possible.", "Iranian Intrigue", "Being once again in control of Aden but with the STC this time unwilling to cede power except potentially to the allied Security Belt Forces (SBF) or Aden Police (according to Alnoud in the previously cited interview), the tipping point might have finally been passed whereby the coalition is forced by necessity to recognize South Yemen's functional independence if it hopes to continue the war.", "Time To Act", "With the Ansar Allah being politically supported by Iran and Islah being suspected of indirect connections to it, the STC might have felt like a conspiracy was brewing that could end its separatist plans one way or another in the future, hence the pressing need to remove this threat from the territory of their formerly independent state as soon as possible before the situation got out of control.", "The Six Steps Towards Independence", "In practical terms, this means being recognized by the UN as a legitimate party to the conflict and thus being assured a role in the ongoing negotiations to end it, after which they can then proceed according to the phased plan that the author suggested in his December 2017 policy proposal about how \"South Yemen Will Regain Independence If It Follows These Six Steps\", beginning with an unofficial independence referendum and ending with becoming a crucial node along the New Silk Road.", "Concluding Thoughts", "Saudi Arabia, the Ansar Allah, and Iran all share one goal in common and that's to prevent the restoration of South Yemen's statehood, but none of them are in a position to stop the seemingly inevitable and can only realistically slow it down if anything after all that just recently transpired. – by Andrew Korybko", "http://oneworld.press/?module=articles&action=view&id=991 = https://www.globalresearch.ca/south-yemen-functionally-independent-not-recognized/5686573", "My comment: The author adopts a view quite close to southern separatists.", "(? B P)", "\"Bürgerkrieg im Bürgerkrieg\"", "Im Südjemen bekämpfen sich seit Neuestem bisherige Partner: Mit den Vereinigten Arabischen Emiraten (VAE) verbündete Kämpfer haben die international anerkannte Regierung aus Aden zurückgedrängt.", "Marie-Christine Heinze, Präsidentin des deutschen Nahost-Thinktanks Carpo, arbeitet als Beraterin zu Jemen und erklärt die neueste Wende. (nur im Abo)", "https://www.spiegel.de/plus/jemen-buergerkrieg-im-buergerkrieg-a-00000000-0002-0001-0000-000165454488", "(* B P)", "Yemen’s southern separatists expose cracks in Saudi-UAE alliance", "The dispute has exposed long-tense fissure within the Saudi-led alliance which reflects the overlapping but differing interests of Saudi Arabia and the UAE, according to Hannah Porter, a Washington-based researcher and expert on Yemen.", "“These fractures have existed for a long time – Saudi, the UAE, and the Hadi government – but no one’s really paid attention to them. Now they’re coming to the surface,” Porter said.", "“I think the STC is in a much stronger position,” said Elisabeth Kendall, a senior research fellow in Arabic and Islamic Studies at Pembroke College, Oxford, and an expert on Yemen.", "“They’ve managed to exert themselves with very little tangible pushback so far,” she said.", "“The way a legitimate government looks is going to have to change substantially once this conflict comes to an end,” Porter said.", "Even if the Saudi government pushes Hadi to negotiate with the STC, the Yemeni president’s influence is in decline.", "“The power lies with the members of the Coalition. The big question is how are the UAE and Saudi Arabia going to square this circle when they have very different interests in Yemen yet they are nominally on the same side,” Porter said.", "The Saudi government does not want the coalition to collapse, but it also has a vested interest in preventing southern secession, Kendall suggested, because that could enable the Houthis to form a Shia state on their southern border.", "And while the Saudi-led coalition has tolerated Yemen’s Islah movement’s support for the Hadi government, the STC accuses them of being agents of the Muslim Brotherhood — a charge the UAE supports.", "“I would say the primary enemy for the UAE is not the Houthis in Yemen, but Islah,” Porter said.", "The UAE is “not just interested in” a move against Islah in Yemen, “that is one of their primary goals,” Porter said.", "“If the STC, the Security Belt forces and the elite forces start to move to take control, let’s say, places in the east, such as al-Mahrah,” where Saudi Arabia has a military presence, “then I think there will have to be some kind of [Saudi] military force retaliation,” Kendall explained.", "“That could spark a war,” Kendall said", "Yemen’s south is a patchwork of tribal allegiances and groups, some of them separatists, but not necessarily loyal to the STC.", "“Others are nominally allied with Hadi or have federal representation and don’t necessarily want full secession,” Porter said. The governor of al-Mahrah reaffirmed loyalty to the Hadi government earlier this week.", "The Emirati draw down and signs of the Saudi government’s exhaustion with the war against the Houthis “really does indicate that some kind of negotiated settlement must be the way forward now,” Kendall said.", "“And that Saudi can’t just bomb its way to victory at this point.” – by Jared Szuba", "https://thedefensepost.com/2019/08/15/yemen-southern-transitional-council-aden/", "(* B P)", "Saudi Arabia and the civil war within Yemen’s civil war", "The Hadi government has lost its capital and the south’s largest port. His already weak hold on legitimacy was shattered. The Saudis’ defeat is also a window into the kingdom’s complex history with southern separatists and the independence movement in Aden.", "The People’s Democratic Republic of Yemen (PDRY) became the only communist state in the Arab world. The PDRY included Aden as well as the former sheikhdoms of South Yemen that the British had ruled indirectly as protectorates.", "For the Saudis, the PDRY was the embodiment of their worst nightmare: a communist state on their southern border allied with the Soviet Union. For two decades, the Saudis supported every plot against the southerners no matter how crackpot.", "The People’s Democratic Republic of Yemen (PDRY) became the only communist state in the Arab world. The PDRY included Aden as well as the former sheikhdoms of South Yemen that the British had ruled indirectly as protectorates.", "For the Saudis, the PDRY was the embodiment of their worst nightmare: a communist state on their southern border allied with the Soviet Union. For two decades, the Saudis supported every plot against the southerners no matter how crackpot.", "In 1990, the south merged with its much larger neighbor to the north under the leadership of President Ali Abdullah Saleh to create a unified Yemen.", "After the liberation of Kuwait, the Saudis began looking for allies to topple Saleh and turned to the southerners. The Saudis plotted an insurrection led by southern separatists, including former communists, to overthrow Saleh in 1994. Riyadh secretly funded the uprising and purchased black market weapons from Eastern Europe for the insurgents.", "It was a fiasco.", "The separatists have found a new patron—the United Arab Emirates, which built up their power over the last three years. So, the coalition fighting the Zaydi Shiite Houthi rebels split its loyalties between arch enemies. The failure of coordination and coalition management speaks to the utter incompetence of the Saudi-led military campaign – by Bruce Riedel", "https://www.brookings.edu/blog/order-from-chaos/2019/08/15/saudi-arabia-and-the-civil-war-within-yemens-civil-war/", "(B P)", "What now for the Saudi-UAE alliance in Yemen?", "Why does the new rift matter?", "What will happen next?", "This is an unprecedented fracture in the four-year Saudi-UAE alliance in Yemen. The alliance has been put together to fight the Iran-backed Houthi rebels", "It is still unclear, but the STC forces are in Aden for the foreseeable future. There is no indication the separatists intend to cede power any time soon.", "The STC control of Aden is expected to hamper the UN efforts to de-escalate tensions in a bid to resume peace talks to end the conflict in Yemen.", "The Houthis see the impasse in Aden as proof Hadi is not fit as president and can’t be a trusted partner in any future negotiations.", "https://www.independent.co.uk/independentminds/middle-east-explained-yemen-saudi-arabia-uae-houthi-aden-stc-a9063006.html", "(* A P)", "Op-Ed: Yemen's Southern Separatists aim to occupy all of South Yemen", "The Saudis would like to make peace talks between the separatists and them conditional upon the STC giving up all the territory they have taken so far, basically the port of Aden, in effect giving up everything they have achieved. Instead it seems that the STC is threatening to take over the whole of Southern Yemen.", "The Saudis apparently threatened to bomb the separatists so perhaps this is a compromise to avoid further violence. However, it might not last as the STC with considerable public support in the south is not willing to have as the end result a unified government under president Mansour Hadi as the Saudis want. There has been a large march in Aden supporting the separatists. At best there is a temporary lack of violence but in an unstable situation.", "http://www.digitaljournal.com/news/politics/op-ed-yemen-s-southern-separatists-aim-to-occupy-all-of-south-yemen/article/556112", "(A P)", "The Giants Brigades condemn the harassment of their members at the security belt points Ben Brick: it is Individual Actions", "The Brigades of Giants said that a number of its members have been subjected to insults and arbitrary practices from some check points belonging to the security belt, the military wing of the so-called Southern Transitional Council backed by the United Arab Emirates.", "\"Some of our members are being humiliated and abused at some security checkpoints belonging to the security belt,\" the Giants Brigades said in a brief statement posted on their Twitter account.", "The statement warned against the continuation of provocative practices against elements and leaders of giants in the points of the security belt, stressing that the brigades will not allow such practices to continue.", "The vice-president of the so-called Transitional Council, Hani Ben Brik, acknowledged such actions by the council’s forces.", "\"We never deny that anything will happen is an individual act that will be punishable,\" he said in a tweet on his Twitter account, expressing his disapproval of a west coast statement that does not have a name or signature, he said, referring to the statement of the giants brigades.", "\"We deplore the language of arrogance contained in the statement, which we exclude from men whom we consider sincere.", "The Giants Brigades are combat units of the southern resistance that participated in the liberation of the south, including Salafist fighters, supported by UAE, and are currently participating in west coast operation", "https://almasdaronline.com/articles/170711", "(A P)", "Parliamentarians call on President Hadi to dispense UAE from military operations in Yemen", "Members of yemen's parliament called on President Hadi to stop the UAE's participation in the war in Yemen and blamed Saudi Arabia for the events in the interim capital Aden as the leader of the Arab coalition that intervened in Yemen to support legitimacy.", "In a statement issued late Friday and signed by nine council members, they called on President Hadi to use his powers and to dispense the United Arab Emirates from continuing to participate in the Arab coalition forces and to leave all the territory of the Republic of Yemen.", "According to information obtained by Al-Masdar, this statement was issued after Speaker of the House of Representatives Sultan al-Barkani refused to issue a statement on behalf of the presidency of the council outlining a position on the armed rebellion led by the UAE-backed Southern Transitional Council against the legitimate authorities in the interim capital Aden.", "https://almasdaronline.com/articles/170721", "and also https://www.aden-news.net/en/yemen-english-83008", "(A P)", "AlJubwani: Return Of State Will Only Be Through Arming Legitimate Forces", "The Minister of Transport in the legitimate government Saleh al-Jubwani said that the return of government headquarters and presidential guard soldiers – with their own weapons – does not mean that the state or its institutions have returned as claimed by some. “The real return of the state will only be through arming the legitimate forces with all kinds of heavy, medium and light weapons, dismantling the UAE militias and integrating them with the army and security apparatuses and sending them to the fronts against Houthi.”", "https://www.aden-news.net/en/yemen-english-83004", "(A P)", "Interior Ministry suspends operations in Aden", "Yemen’s Ministry of Interior announced Saturday it had suspended its operations in the ministry and the Departments of Migration and Passports and Civil Status in the interim capital Aden, starting from Saturday 17 August until further notice.", "http://en.26sepnews.net/2019/08/17/interior-ministry-suspends-operations-in-aden/", "(A P)", "Warn against passing the \"transitional coup\".\" Minister: What happened in Aden hit the Arab anti-Iranian position", "Information Minister Muammar al-Iriani said on Friday, that the legitimate government will carry out its constitutional and legal duty in the face of any attempt to undermine the state's identity, warning the Arab alliance countries without naming them, of the danger of recognizing and passing the coup of the southern transitional which will undermine the legitimacy of their military intervention In support of legitimacy in Yemen.", "Al-Ariani added in a series of tweets on his Twitter account, that \"what the Transitional Council has done in the interim capital Aden is a coup against the legitimate government and a threat to the social fabric and a blow to the national project only, the most important and most dangerous results is to hit the Arab position resisting Iranian plans aimed at to undermine the security and stability of the region and its instruments represented by the Houthi militia.\"", "Al-Ariani warned against any attempts to pass the coup of the Transitional Council in Aden at this juncture, stressing that this distinction drops \"the legitimacy of facing the Houthi coup in Sana'a, and drops the justifications for the intervention of the coalition supporting legitimacy to counter the coup of the Houthi militia against the elected Yemeni government by all the people of the Republic of Yemen.\"", "https://almasdaronline.com/articles/170718", "(A P)", "U.S. State Department: We support a unified Right and never overlook what they have done", "A senior State Department official said Friday that his country supports a unified Yemen and never condones what the so-called Southern Transitional Council has done in the interim capital Aden, southern Yemen.", "Al-Hurra, the us-based channel, quoted the official as calling on those he described as \"parties in Yemen\" to \"reach a negotiated agreement that will end what is seen as a distraction from the strategic threat posed by the Iranian-backed Houthis against Saudi Arabia.\"", "\"What happened in southern Yemen is a distraction and is removal of the internationally recognized legitimate government,\" the U.S. official said.", "\"Saudi Arabia is mediating the withdrawal of the Southern Council and reshaping the government,\" the official said.", "\"The Saudis are talking to the Emiratis, who are said to have relations with the Southern Council and we will see what happens,\" he said.", "https://almasdaronline.com/articles/170719", "(A P)", "Foreign Ministry welcomes US statements regarding STC rebellion", "http://en.26sepnews.net/2019/08/17/foreign-ministry-welcomes-us-statements-regarding-stc-rebellion/", "(* A P)", "SÜDJEMEN-MILIZ ZIEHT SICH AUS TEILEN ADENS ZURÜCK", "Die Südjemen-Miliz hat sich am Samstag aus Teilen der Interimshauptstadt Aden zurückgezogen. Der Regierungssitz, der Oberste Gerichtshof, die Zentralbank und das Krankenhaus seien nicht länger in der Hand der Miliz, teilte der Informationsminister der international anerkannten Regierung, Muammar al-Irjani, am Samstag im Onlinedienst Twitter mit. Mehrere weitere, insbesondere militärische Einrichtungen standen aber noch unter Kontrolle der Miliz.", "https://www.berlinertageszeitung.de/politik/46302-suedjemen-miliz-zieht-sich-aus-teilen-adens-zurueck.html", "(* A P)", "STC denies withdrawal from Aden", "Spokesman for the Southern Transitional Council, Nazar Haitham denied that there had been a withdrawal, noting that what is happening on the ground is part of the common understanding reached with the Saudi-led Arab coalition and under the supervision of a Saudi committee in some service facilities of Aden. In an exclusive interview with Radio Monte Carlo on Saturday, Haitham made it clear that withdrawal as a term does not exist, what's going on is within the framework of the understandings that meant to serve the citizens. Haitham said it was agreed that a joint technical committee would manage the service facilities in Aden, such as the Central Bank, the hospitals and the judicial complex, adding that it's indisputable. Haitham told Radio Monte Carlo that the service facilities in Aden will be under the direct supervision of the Arab Coalition command to ensure that no elements are present that may disrupt security, in particular from the government side.", "https://www.aden-news.net/en/yemen-english-83008", "Comment: #STC spokesman deems \"withdrawal\" the wrong term for current moves in #Aden. Rather, southern forces are acting \"in a framework of mutual understanding\" with the coalition for the good of citizens (Saudi spin may have hoped to give the gov a fig leaf so talks can proceed)", "https://twitter.com/Dr_E_Kendall/status/1162711039118626816", "(* A P)", "Ben Brik Denies The Withdrawal Of His Forces From Govt. Headquarters", "Vice President of the Emirati Transitional Council Hani bin Brik denied on Saturday evening that the camps in Aden had been handed over to the legitimate government forces, hours after the Saudi-led Arab coalition announced the withdrawal. Ben Brik said these news are fake, referring to the alleged withdrawal of separatist forces from government camps and headquarter. He added that life has returned to normal by the return of these camps to the people after liberating them from the aggressive terrorist elements,” He said.", "https://www.aden-news.net/en/yemen-english-82998", "(* A P)", "Spotlight: Southern Yemeni forces withdraw from gov't institutions after Saudi-led mediation efforts", "A military source told Xinhua that \"troops of the STC have withdrawn from a number of government offices in Aden, and allowed employees to resume their work after one week of seizure.\"", "The source said on condition of anonymity that pro-government security forces received the task of protecting the government institutions following the withdrawal of the STC forces that headed back towards their previous sites.", "In a brief statement posted on Twitter, Yemen's Information Minister Muammar Iryani confirmed that forces of the presidential troops had received a number of government offices and institutions after the STC's withdrawal.", "The Yemeni minister also highly lauded the role of Saudi Arabia and the United Arab Emirates in containing the violent incidents in Aden.", "The Yemeni minister said that the procedures for handing over the building of the country's Ministry of Interior and the Aden's oil refinery to the presidential guard forces are being discussed under the supervision of the Saudi-led coalition.", "He concluded by calling for \"uniting all national efforts towards the main battle of the Yemenis and not to engage inside battles, so as to ensure the restoration of the state and bring down the coup of the Iranian-backed Houthi militia.\"", "On the other side, the spokesman for the Aden-based STC Nizar Haitham, said what happened in Aden \"is not a withdrawal in its true sense, but there were some mutual understandings with the Arab coalition forces for the good of the citizens.\"", "\"The understandings led to the neutralization of some facilities, including the Central Bank of Yemen, the Judicial Compound, and other institutions tasked with offering services in order to normalize life and return it to its natural course,\" he added.", "Regarding the country's presidential palace, Haitham said that the palace was \"not a target for us from the beginning ... but we were able to secure it from the terrorist elements, and was handed over earlier this week to the leadership of the Saudi-led Arab coalition.\"", "However, the STC's spokesman denied any discussion about withdrawal from the military bases that have been seized from the government forces during the four-day-long street fighting in Aden.", "He noted that vacating the military bases seized by the STC forces may be discussed during the upcoming Saudi-brokered reconciliation talks between the two warring rivals in Riyadh.", "Yasser Yafai, an Aden-based political observer, told Xinhua that the STC's recent moves came within the framework of mutual understandings and keenness not to disrupt the interests of citizens and in response to coalition's calls.", "He said that the STC immediately rushed to normalize the situation in Aden after the latest violent events forced many institutions to shut down.", "\"Some vital government facilities were reopened in coordination with the Arab coalition that formed joint security units to protect those facilities so that they could operate and not hinder the interests of citizens,\" he added.", "http://www.xinhuanet.com/english/2019-08/18/c_138317067.htm", "(* A P)", "Sources in Aden: Withdrawal limited to three civilian sites and a hospital and Transitional confirms: no withdrawal", "Informed sources in the interim capital Aden said on Saturday that the withdrawal of the forces of the so-called Southern Transitional Council limited only to three government headquarters and a hospital.", "The sources added, that the elements of the Transitional withdrew from the general secretariat of the Council of Ministers, the Supreme Judicial Council, the Central Bank and Aden and Aden hospital, pointing out that the withdrawal took place under the supervision of a Saudi committee.", "The sources denied that there had been a withdrawal from any of the camps captured by the forces of the so-called Southern Transitional Council (STC) last Saturday after bloody clashes in the city.", "Nizar Haitham, spokesman for the southern transition, denied Saturday that there had been a withdrawal, saying that what was happening was part of the understandings with the leadership of the Saudi-led Arab coalition to secure some service sites in the city.", "\"Withdrawal as a term does not exist, and what is happening comes within the framework of understandings with the leadership of the Arab Alliance, and these understandings are always in the service of the citizens,\" Haitham was quoted by Monte Carlo Radio as saying.", "Haitham added: \"It has now been agreed that there will be a joint technical committee to manage service facilities, such as the Central Bank, the hospital and the judicial complex, these facilities are considered services for citizens and therefore there is no dispute about them.\"", "He continued: \"The process of securing these sites will be joint under the direct supervision of the leadership of the Saudi-led coalition to ensure that there are no elements that may disturb the security in the direction of the legitimate government.\"", "On Saturday morning, the Arab Coalition announced that southern Transitional Council (STC) units and security belt forces had begun to withdraw and return to their former positions in Yemen’s interim capital, Aden, in response to coalition calls.", "https://almasdaronline.com/articles/170728", "(* A P)", "Saudi fighter jets dropping warning flares over #Aden after the #UAE backed \"Security Belt brigade\" refused to hand over camps that it took over in #SouthYemen (photos)", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2435554533164229", "and", "(*A P)", "After fighter jets flew over one of their camps. Separatist forces in southern Yemen warn and threaten Saudi Arabia", "Forces of the Southern Transitional Council, which demands the secession of southern Yemen and backed by the United Arab Emirates, issued a strongly worded statement Saturday warning Saudi Arabia against bombing its camp and threatening to retaliate.", "In a statement issued by the \"5th Brigade logistics and Support\", one of the brigades of the so-called \"Security Belt\", forces established, financed and armed by the UAE to be its local arm in southern Yemen, said that Saudi committees arrived in Aden asking them to withdraw from all the positions that have been controlled, and from Including the Presidential Palace in Ma'ashiq.", "The statement added boasting the role of his leadership in rebelling against the internationally recognized government \"And by virtue of the fact that the forces of the fifth brigade logistcs and support led by the militant Brigadier Mokhtar Al-Nubi has surrounded and toppled the presidential headquarters in Maaashiq, they asked us to withdraw from the palace and its surroundings so we withdrew so their intentions were for the leave of all our forces from Aden, and this is not and cannot be accepted as long as we live.\"", "The statement came after Saudi fighter jets overflew positions controlled by the Southern Transitional Forces and dropped light bombs, which residents in Aden said had lit up large areas.", "The statement, which was posted on the brigade's Facebook page, said that the brigade's leadership was threatened with bombing .\"Unfortunately we were threatened with bombing and now at these moments Saudi aircraft are firing light flairs at our forces camp in the headquarters of the 5th Brigade logistic and support in Radfan in an attempt to detect and possibly bomb and target.\"", "\"These means will not intimidate us, but will increase our determination, because we have promised God and our martyrs that we are on their way, even if we paid our lives as a price\" the statement said.\"", "The statement appealed to the United Nations, the Arab League and the UN Security Council that \"If the southern resistance camps, the first strategic ally of the Arab alliance, are bombed, the people of the south from Al-Mahra to Bab al-Mandab will become a burning mass that will burn the remaining peace and stability in Yemen, from which Saudi Arabia has not and will not be spared.\"", "https://almasdaronline.com/articles/170725", "(* A P)", "Joint Coalition Forces Command: In response to Coalition's Call, Transitional Units and Security Belt Forces Start Withdrawal to their Former Positions in Aden", "Further to the statement issued by the Joint Forces Command of the Coalition dated on August 07, 2019 and its rejection of developments in (Aden) and the call on all parties and components to favor reason and advocate for the primacy of national interest and work with the legitimate Yemeni government in overcoming the critical stage, and the statement issued by the Coalition's Joint Forces Command on August 10, 2019 calling on an immediate cease-fire in the interim capital of Yemen (Aden) as of (01:00) on Saturday morning (11 August 2019) and urging all components and military formations of the transitional council's forces and security belt forces to instant return to their former posts and withdraw from the posts they had already captured during the period, without prejudice to public and private property. Accordingly, the Coalition's Joint Forces Command appreciates the response of the Yemeni legitimate government to the call for restraint during the crisis and its advocacy for the primacy of national interests of the Yemeni people and preserving the gains of the Coalition to support the legitimacy in Yemen to restore the state and its institutions. It also appreciates the response by the transitional council in Aden to the call of the Kingdom of Saudi Arabia and the United Arab Emirates to cease fire and favor wisdom and the advocate for the primacy of interests of the Yemeni people and not to harm them or prejudice to public and private property as it appreciates kicking off today's withdrawal of their troops and combating elements and returning to their former positions before the recent events, with handing over the headquarters of the Yemeni government under the Coalition' supervision.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1959159", "Comment: New statement from official #Saudi press agency welcomes the start of withdrawal of southern forces from positions seized in #Aden Note it's just the \"start\". But this increases the prospects of imminent talks between #Yemen Gov & #STC, & reduces the chances of further clashes", "https://twitter.com/Dr_E_Kendall/status/1162655562691153922", "and by UAE and Saudi media:", "(* A P)", "Coalition confirms STC withdrawal from Yemen government positions in Aden", "The Southern Transitional Council has begun withdrawing from positions in Aden that it seized from the Yemen government, the Saudi-led Arab coalition said on Saturday.", "The government confirmed the withdrawal, with Information Minister Muammar Al Iryani saying supporters of the STC had pulled out of the government headquarters, the supreme court and the central bank as well as Aden's main hospital.", "The withdrawal paves the way for Saudi-brokered reconciliation talks between the two sides after days of clashes i", "https://www.thenational.ae/world/mena/coalition-confirms-stc-withdrawal-from-yemen-government-positions-in-aden-1.899112", "and", "(* A P)", "Yemen’s Southern Transitional Council withdraws from key positions in Aden", "Yemen’s Southern Transitional Council withdrew early Saturday from key positions it had seized in the city of Aden last week, the Arab Coalition said on Saturday.", "Sources confirmed to Al Arabiya that these positions included Aden Hospital, the central bank, and several government buildings.", "The sources added that these posts were handed over to the Yemeni presidential brigades.", "In a statement on Saturday, the Arab Coalition praised government and STC forces for adhering to their call for an immediate ceasefire, where they had urged all parties to withdraw from seized areas.", "http://english.alarabiya.net/en/News/gulf/2019/08/17/Yemen-s-Southern-Transitional-Council-withdraws-from-key-posts-in-Aden.html", "and also http://alriyadhdaily.com/article/75e6df78404141c8bf27ac45161dc4a6", "My comment: Do you believe this? This already had been claimed before. The separatists had refused to withdraw. This article might be a piece of Saudi wishful propaganda. Wait and see.", "And by Reuters:", "(* A P)", "Saudi-led coalition fires flares over Yemen's Aden, separatists quit some posts", "Saudi-led coalition warplanes fired flares over Yemen’s Aden at dawn on Saturday near camps occupied by southern separatist fighters who last week seized control of the port city which had been the interim seat of the government.", "The coalition overnight on Saturday renewed a call for the separatist forces to withdraw from all sites they have recently captured in Aden.", "The coalition statement called for dialogue and said all forces in the south should unite under the coalition to fight the Houthis.", "Southern Transitional Council (STC) sources told Reuters their forces, which had already moved away from the nearly empty presidential palace and central bank, were vacating government institutions under the supervision of a Saudi-UAE delegation.", "They said the forces would not quit the government military camps that give them effective control of the city.", "“We will not retreat, we will not budge and planes will not scare us,” a statement from one of the brigades fighting as part of the southern separatists said, in response to Saturday’s flares and low-flying war planes.", "The Saudi-backed government’s information minister, Muammar al-Iryani, welcomed the STC withdrawal from state institutions which he said included the central bank, Aden hospital and the cabinet secretariat.", "“Measures are being completed to hand over the interior ministry and Aden refinery to presidential guard units under the supervision of the coalition,” he tweeted.", "https://www.reuters.com/article/us-yemen-security/saudi-led-coalition-fires-flares-over-yemens-aden-separatists-quit-some-posts-idUSKCN1V704K", "and by AFP: https://www.dailymail.co.uk/wires/afp/article-7366703/Separatists-vacate-key-offices-Yemens-Aden-minister.html", "(A P)", "A l-Khobbaji: No Conflict Between UAE and Saudi Arabia About Aden Events", "Dr. Nasser Al-Khobbaji, member of the Southern Transitional Council’s presidency, indicated that there is no conflict between UAE and Saudi Arabia about Aden events sense last Wednesday, indicating that the southern cause is not a matter of difference in views for anyone.", "“I don’t think there is such a difference and if there is one it will not reach the degree of conflict. What happened in Aden was a southern internal affair and we appreciate Saudi Arabia and UAE”.  Al-Khobbaji added: “Legitimacy of president Hady remains but we only protected Aden and the Arab Coalition from the corrupt government and its Al-Houthi and terrorist cells. This supports the victories achieved by the Arab Coalition and makes the Southern Armed Forces more capable of facing Al-Houthi Iranian militias. The southern cause is not a source of variance for anyone. It is the result of northern Yemeni occupation for the southern state. the southern cause is the real key for any peace process in Yemen. This is confirmed by all northern Yemeni powers in the authority, opposition and even movements. There will be no peace unless the southern cause is resolved”.", "https://en.smanews.org/al-khabji-no-conflict-between-uae-and-saudi-arabia-about-aden-events", "My comment: This is separatist propaganda. In the moment, this propaganda seems to have the same goal than Saudi and UAE propaganda: to claim that there are no rifts within the Saudi “coalition” and its various Yemen proxies.", "(* A P)", "Yemen in Focus: Separatists announce plans to seize entire south", "Yemen's UAE-backed Southern Transitional Council (NTC) announced it would continue to control the city of Aden on Thursday, declaring its pending intentions to seize control of other provinces in the south of the country.", "In a statement, the separatists declared the restoration of the \"independent federal state of the south,\" is irreversible, according to local Yemen Monitor which verified the document.", "The separatist movement announced it would \"liberate the remains of the valley of Hadramout, Beihan and Mekheras, and any other part of the southern territories still suffering from terrorism and occupation,\" referring to areas controlled by the internationally-recognised government of Abedrabbo Mansour Hadi. The separatists urged local authorities in southern governates to work under its umbrella organisation", "The document also noted it would \"ensure the freedom of work and movement of northern brothers in Aden and the southern governorates\" though it said northerners would be obliged to \"carry documents and complete the necessary security measures in order to protect them and maintain public security.\"", "The STC vowed to continue supporting what it called the \"northern national resistance\" against the Houthi rebel movement, but stipulated that no troops or northern camps will remain in the southern provinces.", "The statement provides a long to do list for the southern provinces, including fighting corruption, countering terrorism and advocating reconciliation and tolerance.", "The document surfaced just a week after the separatists seized control of Aden, the temporary capital of the Hadi government.", "https://www.alaraby.co.uk/english/indepth/2019/8/16/yemen-in-focus-separatists-announce-plans-to-takeover-south", "My remark: The statements in full: Look at cp1", "(B H)", "ACAPS Briefing Note: Aden; Collapse of ceasefire, Yemen (16 August 2019)", "4,500 civilians at risk of death or injury from urban conflict over a period of three months. Over 420,000 people would be trapped in their homes", "1 million people at risk of disruptions to WASH and health services", "+50,000 northern traders, workers, and IDPs in need of international protection against execution, deportation and retaliatory violence", "Failure of peace talks leading to prolonged urban fighting in Aden could result in up to 4,500 civilian casualties over three months and cut access to services and markets for one million people.", "https://www.acaps.org/sites/acaps/files/products/files/20190816_acaps_yah_anticipatory_briefing_note_collapse_of_ceasefire_in_aden_0.pdf = https://reliefweb.int/report/yemen/acaps-briefing-note-aden-collapse-ceasefire-yemen-16-august-2019", "(* B P)", "Who is Hani bin Breik, VP of STC? Alhurra TV says: -Jihadist who travelled to Afghanistan in 1991. -Returned & took part in 1994 civil war. -Was convicted of making car bombs & acts of terror. -Released from prison in 2010. -Joined Ansar Al-Sharia & called for killing soldiers.", "https://twitter.com/FuadRajeh/status/1162206918321954823", "(A B P)", "SAUDI AND UAE ALLIES ARE FIGHTING EACH OTHER, NOW YEMEN IS QUESTIONING THE WHOLE COALITION", "The exiled government of Yemen has begun to question the entire coalition led by Saudi Arabia and supported by the United Arab Emirates as local partners of the two foreign states engaged in a series of clashes that threatened to further divide the Arab World's poorest, most devastated nation.", "In a series of tweets Friday, Yemeni Information Minister Moammar al-Eryani criticized the move as \"not only a coup against the legitimate government, but also a threat to the social fabric and a strike against the national project.\"", "\"Any permission of or identification with the coup of the Transitional Council in Aden in this circumstance brings down the legitimacy of confronting the Houthi coup in Sanaa, and brings down the justifications for the intervention of the legitimate coalition facing the Houthi militia coup against the elected Yemeni government,\" he added.", "Yemen's internal struggles run at least centuries deep and the country's north and south have distinctive sectarian and political differences represented in the contemporary state", "https://www.newsweek.com/saudi-uae-allies-fight-yemen-coalition-1454804", "and also http://en.26sepnews.net/2019/08/17/yemens-gov-determined-to-counter-separatists-coup-similarly-as-the-houthi-coup-info-minister-says/", "https://aawsat.com/english/home/article/1860501/yemen%E2%80%99s-legitimacy-lauds-saudi-arabia-uae-containing-aden-incidents", "(B P)", "Film, Elisabeth Kendall: #Yemen's South must be included in formal talks. But the international community is unlikely to favour a North-South split. Why not? Many reasons; some defensible, some not. Here are a couple of them in 90 seconds for Al Jazeera \"Inside Story\" yesterday", "https://twitter.com/Dr_E_Kendall/status/1162402340353261568", "(* A P)", "An official in the \"Transitional\" denies knowledge of the arrival of a Saudi committee and confirms: We did not and will not withdraw from any positions", "An official of the so-called Southern Transitional Council (STC) on Thursday denied media reports that council forces had withdrawn from positions they had recently taken in the interim capital, Aden.", "Mansour Saleh, deputy head of the council's media department, told Al-Jazeera that the council had not been informed of a Saudi delegation's visit to Aden, adding that the situation in the city was the same.", "\"Talking about an incorrect withdrawal or extradition will be handed over to whom?", "\"We will not withdraw from any positions we have and the talk about handing it over to northern is not true.\"", "https://almasdaronline.com/articles/170688", "(* A P)", "Delegation aus Riad und Abu Dhabi zu Gesprächen im Jemen", "Nach gewaltsamen Zusammenstößen zwischen Regierungstruppen und Unabhängigkeitskämpfern im Jemen ist eine gemeinsame Militärdelegation aus Saudi-Arabien und den Vereinten Arabischen Emiraten in die jemenitischen Interimshauptstadt Aden gereist. Auftrag der Delegation sei es, den Rückzug der Unabhängigkeitskämpfer zu diskutieren, verlautete aus Kreisen der international international anerkannten Regierung von Präsident Abd Rabbo Mansur Hadi.", "Eine Quelle aus dem sich für eine Abspaltung des Südjemen einsetzenden Übergangsrats des Südens (STC), erklärte: \"Wir werden mit ihnen Gespräche führen\".", "STC-Chef Aidarus al-Subaidie hatte am Sonntag einer Vermittlung durch Riad zugestimmt. Hadis Regierung lehnte jedoch jegliche Gespräche mit der Unabhängigkeitsbewegung ab, solange diese sich nicht von den eroberten Stellungen in Aden zurückzieht. Tausende Unabhängigkeitsbefürworter gingen am Donnerstag in Aden auf die Straße. Den Organisatoren zufolge kamen viele von ihnen aus Nachbarprovinzen im Südjemen, um den STC zu unterstützen.", "https://www.welt.de/newsticker/news1/article198618687/Diplomatie-Delegation-aus-Riad-und-Abu-Dhabi-zu-Gespraechen-im-Jemen.html = https://www.arte.tv/de/afp/neuigkeiten/delegation-aus-riad-und-abu-dhabi-zu-gespraechen-im-jemen", "(A P)", "Yemen separatists say ready for talks in Saudi Arabia over Aden crisis", "Yemen’s southern separatists said on Thursday they were ready to attend a summit in Saudi Arabia to resolve a standoff in Aden after they seized the southern port, seat of Yemen’s Saudi-backed government.", "“We thank Saudi Arabia for its earnest efforts to contain the crisis and invite the parties for talks in Jeddah,” the Southern Transitional Council (STC) said in a statement. “The meeting will be held as soon as necessary arrangements are completed.”", "https://www.reuters.com/article/us-yemen-security/yemen-separatists-say-ready-for-talks-in-saudi-arabia-over-aden-crisis-idUSKCN1V512N", "(* A P)", "Prime Minister instructs government officials not to deal with instructions issued by illegal entities", "Prime Minister Maeen Abdul Malik directed government officials at all levels not to deal with instructions issued by entities that are not legally authorized to carry out any tasks or make appointments to the functional structure of their apparatuses.", "In a note posted on his Twitter page, the prime minister stressed the redoubling of efforts to address the challenges of regular functioning of the central and local apparatuses under their supervision and to ensure that they are fully committed to their legal management.", "https://almasdaronline.com/articles/170689", "and also http://en.26sepnews.net/2019/08/16/pm-invalidates-authority-of-separatists-captured-institutions/", "(A P)", "President Hadi’s Minister of Information, Muammar al Eryani, instructed media organizations not to cooperate with the STC in Aden on August 15. Eryani referred to the STC as a rebel organization in his statement.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-august-15-2019", "(A P)", "In a News Slip, Al-Hadath Broadcasts an Illusionary Report Containing False Numbers about the Northern Residents in the South.", "Al-Hadath TV channel is suffering a new scandal for publishing false news about the south after being penetrated by Muslim Brotherhood journalism that made Al-Hadath and Al-Jazeera on the same path.  Al-Hadath broadcasted an illusionary report by one of Yemeni Muslim Brotherhood members in Aden under the title of “Harassments for Northern Citizens in Southern Governorates”.", "https://en.smanews.org/in-a-news-slip-al-hadath-broadcasts-an-illusionary-report-containing-false-numbers-about-the-northern-residents-in-the-south", "My remark: As claimed by separatist news site.", "(A P)", "General Saleh Al-Sayed: We Are Not War Seekers But We Are Forced to War", "In a special statement, General Saleh Al-Sayed, Chief of Lahj Security Forces said: We didn’t want war but we are forced to it when we saw those who are manipulating the destiny of our homelands without respect to martyrs’ bloods and sacrifices of widows and orphans. They wanted to force us back to what we rejected”.  “We saw and exposed their plans to turn us back to followers and tools in the hands of Al-Eslah and its accomplices without any respect to our sacrifices for freedom and independence and to restore our state that was hijacked by the theocratic regimen that only seeks its personal interests”, added Al-Sayed.", "https://en.smanews.org/general-saleh-al-sayed-we-are-not-war-seekers-but-we-are-forced-to-war", "My remark: Southern separatist propaganda. This “general” obviously is a separatist militia leader.", "(A T)", "The assassination of a soldier in the counter-terrorist forces after a post attributed to ISIS adopts the operation", "https://almasdaronline.com/articles/170686", "(A T)", "Two soldiers and a gunman killed in attack on Shamayteen security Department south of Taiz", "https://almasdaronline.com/articles/170685", "(* A P)", "Saudi-UAE delegation in Yemen's Aden to discuss separatist pullout", "A joint Saudi-Emirati military delegation travelled to Aden on Thursday to discuss demands for a pullout of UAE-backed southern separatists from positions they captured in Yemen's interim capital, government and separatist sources said.", "The visit comes after deadly clashes last week in the southern port city that reflected a rift between Riyadh and Abu Dhabi, the main partners in a pro-government coalition fighting Iran-aligned Shiite Huthi rebels.", "The delegation's mission was \"to discuss the issue of the withdrawal of southern Security Belt forces from government camps and positions they seized last week\", a source in President Abedrabbo Mansour Hadi's government told AFP.", "A source from the Southern Transitional Council (STC), which is backed by the UAE-trained Security Belt, said \"we will hold talks with them\", without giving details.", "Without commenting on a possible pullout, it said the STC shared the coalition's objective of \"fighting against Iranian expansionism in the region\".", "But Yemen's internationally-recognised government on Wednesday ruled out talks in Saudi Arabia with the separatists, as proposed by Riyadh, until they withdraw from positions they seized in Aden.", "https://www.dailymail.co.uk/wires/afp/article-7360851/Saudi-UAE-delegation-Yemens-Aden-discuss-separatist-pullout.html", "and also by Saudi media:", "Saudi-Emirati Military Delegation in Aden to Discuss Separatist Pullout", "A joint Saudi-Emirati military delegation travelled to Aden on Thursday to discuss demands for a pullout of southern separatists from positions they captured in Yemen's interim capital, government and separatist sources said. The delegation's mission was \"to discuss the issue of the withdrawal of southern Security Belt forces from government camps and positions they seized last week\", a source in President Abedrabbo Mansour Hadi's government told AFP. A source from the Southern Transitional Council (STC), which is backed by the Security Belt, said \"we will hold talks with them\", without giving details.", "https://aawsat.com/english/home/article/1858146/saudi-emirati-military-delegation-aden-discuss-separatist-pullout", "or only a Saudi commission?:", "(A P)", "Saudi commission in Yemen for rebels' withdrawal", "UAE-backed forces withdraw from Aden under supervision of Saudi military commission: High-level Yemeni military official", "A Saudi military commission arrived on Thursday to the Yemeni interim capital Aden to oversee the withdrawal of \"separatist forces\" from the city, a high-level Yemeni military official told Anadolu Agency on condition of anonymity.", "The Saudi commission arrived in Aden, southern Yemen, to oversee the withdrawal of the \"rebel groups\", UAE-backed Southern Transitional Council (STC) forces, from the military locations and civil installations they seized during the last few days, said the source, but did not provide further details.", "Neither Saudi nor Yemeni officials have issued any statements since then.", "https://www.yenisafak.com/en/world/saudi-commission-in-yemen-for-rebels-withdrawal-3498125", "and also on this pro-Hadi gov. news site: https://almasdaronline.com/articles/170665", "(* A P)", "Thousands cheer separatists in Yemen's Aden, UAE says it is in step with Riyadh", "POLITICAL SETTLEMENT", "A local official told Reuters that separatist forces had moved away from the nearly empty presidential palace and central bank. There was no sign yet they had quit the military camps.", "Saudi-owned Al Arabiya TV said a Saudi-UAE team arrived in Aden on Thursday.", "An STC spokesman told Reuters on Wednesday they would keep control unless the Islamist Islah, seen by the UAE as an offshoot of the Muslim Brotherhood, and northerners were removed from positions of power in the south.", "Hadi’s government has called the move a “coup”. The UAE has echoed a Saudi call for dialogue to exit the crisis but did not call on southern forces it funds and arms to cede control.", "The UAE official said Abu Dhabi and Riyadh continue to call on all parties to meet to discuss a political settlement.", "“We respect the masses gathered in our beloved south today. Anyone who does not respect the multitudes in the north and south who reject Hadi and his followers must be sick and deranged,” Houthi deputy foreign minister Hussein al-Azzi tweeted.", "https://www.reuters.com/article/us-yemen-security/thousands-cheer-separatists-in-yemens-aden-uae-says-it-is-in-step-with-riyadh-idUSKCN1V512N", "(* A P)", "The Southern People Send Their Message to the World", "In response to the calls fot #The_Million_March_of_Empowerment_and_Persistnce , thousands of southern citizens from all over the south mobilized to “Al-Horia” Square in Khour Maxar. The crowds asserted the importance of delivering the administration of the south to the southern people through their political delegate, the Southern Transitional Council.  The statement issued by the people demanded the international society and the Arab Coalition to deliver the administration of the south to the southern people through their political delegate, the Southern Transitional Council.  The statement also supported all measures taken by the Southern Armed Forces to protect citizens and spread security as these measures are considered necessary.  The statement also renewed delegation to president Aidarous Al-Zubaidi to continue assuming his historical responsibility according to the public delegation issued to him to establish the Southern State. The statement also demanded all sectors of the society to preserve public and private properties and not to abandon the gains achieved recently.", "https://en.smanews.org/the-southern-people-send-their-message-to-the-world", "(A P)", "Sheikh Hani: the people confirm their support for their national leadership", "Vice president of the Southern Transitional Council, Sheikh Hani bin Brik commented on the unprecedented mass rally held today in solidarity with the STC leadership in Aden by saying that \" the people confirm their support for their national leadership led by the President of the Southern Transitional Council, Supreme Commander of the Southern Forces, Maj. Gen. Aidroos Qassem Al-Zubaidi as delegated by the Southerners on the 4th of May 2017 to lead the South. Sheikh Hani wrote on his official Twitter account that \"Who is Southerner and eager for the independence, his place is here (at the Freedom Square) and who has another project, must respect the will of the vast majority.”", "http://en.adenpress.news/news/13032", "(* A P)", "Thousands of Yemenis rally in support of southern separatists in Aden", "Thousands of Yemenis rallied Thursday in the port city of Aden in support of southern separatists who seized the city from the country’s internationally recognized government amid diplomatic efforts aimed at reinstating forces loyal to the Saudi-backed president.", "[Overview]", "https://www.apnews.com/5f8894e3c5634f83b9c12c9e26d5b716", "(* A P)", "Demonstrators in Yemen's Aden show support for southern council and forces", "Tens of thousands of demonstrators in the southern port city of Aden rallied on Thursday to declare support for the southern forces of the Southern Transitional Council (STC) that seized the strategic city from the Saudi-backed Yemeni government.", "The pro-STC demonstrators who arrived from several southern neighboring provinces gathered in Aden's public square, carrying flags of the former South Yemen state that was united with North Yemen in 1990.", "The large rally that occurred after days of violence and chaos was calm and peaceful amid heavy deployment of southern forces tasked with securing the demonstrators.", "A source of the STC told Xinhua that the large demonstration held in Aden has sent messages to the Saudi Arabia-led coalition and the world days before engaging in talks with Yemen's government.", "\"Tens of thousands endured the transportation obstacles and arrived in Aden just to renew their firm stand with the STC and their southern forces,\" said the source.", "The southern people publicly authorized the political leaders of the STC to protect their land from \"terrorist organizations\" and proceed with the struggle to achieve self-determination, said the source anonymously.", "A demonstrator named as Mahmoud Saleh said that the majority of the people in Aden mainly depend on the STC that \"achieved great success in combating terrorism and securing the other neighboring southern provinces.\"", "http://www.xinhuanet.com/english/2019-08/15/c_138311886.htm", "and by a pro-separatist website: http://en.adenpress.news/news/13030", "Films: https://www.youtube.com/watch?v=JFz5X-3laws", "https://www.youtube.com/watch?v=N3cAuOvyGts", "https://www.youtube.com/watch?v=LeD1wO6OtO4", "(A P)", "Hashtag of #The_Million_March_of_Empowerment_and_Persistnce Invades Tweeter", "The hashtag aims to send a message to the whole world that the southern are fully supporting the measures of the southern armed forces to clear Aden off terrorist militias.", "https://en.smanews.org/hashtag-of-the_million_march_of_empowerment_and_persistnce-invades-tweeter", "(A P)", "#Yemen's Interior Minister sacks Head of Aden's Security Department, Shalal Shaye for his affiliation to the Southern Transitional Council; appointing Nasser al-Shohati.", "This is slightly comical/tragic, but al-Shotahi was seen with the Vice President of the Southern Transitional Council immediately after his appointment. Unclear if he actually defected or is just enjoying amicable relations with the STCouncil.", "The Gov't has shown incredible restraint & has so far been very calculated, careful not to escalate on the ground. #Yemen's Minister of Information reported the actions as a coup, warned of effects on the social fabric & vowed to pursue all possible ways to protect the Gov't.", "https://twitter.com/YemeniFatima/status/1162434668693741569", "Shalal is a deeply loved figure in the south, his face is plastered all over Aden.", "https://twitter.com/MaherFarrukh/status/1162448661386858496", "(A P)", "Central Bank announces resumption of activity from its headquarters in Aden after Eid holiday", "Yemen's central bank announced on Thursday that it will resume its activities at its headquarters in the interim capital Aden in the south of the country on Sunday.", "This follows media reports that the bank's headquarters were moved from Aden to the eastern Yemeni city of Sieyun, after the UAE-backed Southern Transitional Council (STC) forces took control of the interim capital.", "https://almasdaronline.com/articles/170673", "(* A P)", "Yemen: Hadi’s government fixes condition to accept dialogue with Riyadh", "The Yemeni government has demanded the withdrawal of the Southern Transitional Council (STC) forces from the areas they controlled in Aden, south of Yemen, before engaging in any dialogue.", "This came according to a tweet by the Yemeni Ministry of Foreign Affairs on Wednesday.", "Yemen’s Deputy Foreign Minister, Mohammed Abdullah Al-Hadrami, said that the Yemeni government welcomed Saudi Arabia’s call for “a meeting to stand up to the coup in Aden.”", "Al-Hadrami continued: “However, all parties must adhere to the statement issued by the Saudi-Emirati coalition regarding the STC’s withdrawal from the locations seized during the past days, before engaging in any dialogue.”", "https://www.middleeastmonitor.com/20190816-yemen-hadis-government-fixes-condition-to-accept-dialogue-with-riyadh/", "(* A P)", "Außenamt setzt Arbeit in Aden aus", "Wegen der Übernahme mehrerer Truppenlager durch Separatisten im Jemen hat das jemenitische Außenministerium seine Arbeit in der Hafenstadt Aden im Süden des Landes vorerst eingestellt. Das Ministerium sprach von einer \"bewaffneten Rebellion\".", "https://www.zdf.de/nachrichten/heute/neue-spannungen-im-jemen-aussenamt-setzt-arbeit-in-aden-aus-100.html", "(* A P)", "Foreign Office suspense its work in Aden", "The Foreign Ministry Affairs has declared suspending the work of its office in the interim capital Aden because of the armed rebellion led by the so-called Southern Transitional Council (STC) against legitimate government institutions.", "The Ministry said in a statement Thursday it suspended its work except for the service works that directly affecting the interests of citizens’, as of August 15,” the ministry said in a statement received by the Official News Agency “Saba”.", "http://en.26sepnews.net/2019/08/15/foreign-office-suspense-its-work-in-aden/", "and", "(A P)", "Yemeni Presidential Advisor to Asharq Al-Awsat: Ongoing Insurgency Weakens Government", "The Yemeni Foreign Ministry suspended activities at its offices in Aden except for services that have a direct impact on citizens. In his statements to Asharq Al-Awsat newspaper, Ameri said that the continuity of this condition is weakening the legitimacy and the coalition, whether in their militarily or political battle. If things don’t return to normal and of the internationally and regionally recognized government didn't manage to run the interim capital, Aden, then this would create an obstacle for the legitimacy and the coalition.  The advisor asserted that the legitimate government relies on the Saudi standpoint, which is the criterion in this path. The Saudi brothers are capable of weighing this situation and its consequences, he added.", "https://aawsat.com/english/home/article/1859086/yemeni-presidential-advisor-asharq-al-awsat-ongoing-insurgency-weakens", "(*A P)", "STC calls on Saudi Arabia to remove Brotherhood from the South", "The spokesman of of the Southern Transitional Council in London, Saleh Alnoud said in his statement to Reuters that STC would keep control unless the Islamist Islah and northerners were removed from positions of power in the south.  \"We are there to remain but to remain for a positive reason: to maintain stability,\" he said, adding that \"Any position of power has to be in the hands of Southerners. Southerners need to be given the power to govern themselves and Southerners need to be engaged as an equal partner in the peace process.\" He said the only way out of the stand-off was for all elements of the Islamist Islah party - one of the backbones of Hadi's government - to be ousted from all positions of influence along with any northern politicians. \"That would be a very good start if Islah was removed from the whole of the south and allow southerners to govern themselves,\" he said. \"We consider the government was infiltrated or controlled by the Islah.\" One possible way out, Alnoud said, would be to hand over responsibility for security of barracks to the Security Belt, the military wing of STC, or Aden Police. Alnoud said the Aden developments were the most significant turning point in Yemen for years and that southerners would no longer accept being sidelined. \"The Saudis need to make a decision: do they want to win the war against the Houthis? If they do, then they need to recognise us - STC - to govern and manage the south even in the transition period,\" he said. \"I would say to Crown Prince Mohammed bin Salman: if you really want to win the war, the southerners have been credible partners, have shown they can engage constructively... but in return they need to keep the south clean from these corrupt Islah-affiliated officials.\" \"We can still be part of Yemen, Hadi can still be president but the south is to be ruled and governed by southerners.\" he said, making it clear \"I am not trying to avoid saying we will break away because that is a real possibility now,\" Alnoud said, adding one option was for two governments: one in the north and one in the south.", "http://en.adenpress.news/news/13031", "and", "(* A P)", "South Transition Spokesman: Giving up control of Aden is not on the table and Saudi Arabia must recognize our authority", "Yemen’s southern separatists vowed on Wednesday to keep control over Aden, warning the only way out of the impasse that has fractured a Saudi-led military alliance was for Islamists and northerners to be removed from positions of power in the south.", "The separatists, supported by coalition member the United Arab Emirates, effectively took over Aden, the temporary seat of the Saudi-backed Yemeni government, over the weekend by seizing government military bases.", "“Giving up control of Aden is not on the table at the moment,” Saleh Alnoud, British-based spokesman for the Southern Transitional Council (STC), told Reuters in an interview.", "“We are there to remain - but to remain for a positive reason: to maintain stability,” Alnoud said.", "https://almasdaronline.com/articles/170672", "(B P)", "Southern separatists are tearing Yemen apart", "They are part of the Saudi-led coalition, but have their own agenda", "On paper, at least, the Saudis, the separatists and the government are all on the same side in Yemen’s war—members of a fragile alliance battling Iranian-backed Shia rebels called the Houthis.", "As if Yemen were not miserable enough, the war is growing more chaotic, making a lasting peace harder to imagine (paywalled)", "https://www.economist.com/middle-east-and-africa/2019/08/17/southern-separatists-are-tearing-yemen-apart", "(A P)", "Taiz.. Clashes between security forces and gunmen in al-Turbah", "Local sources told \"Al-Masdar Online\" that clashes broke out this evening between security forces of the provincial police and gunmen, some of them belonging to the army and security, refusing the change of the director of Shamaitin police department.", "https://almasdaronline.com/articles/170674", "(* B P)", "Chaos in Aden following southern rebels’ seizure of the city", "The four-day clashing in the city between the Emirati-backed separatists and the pro-government forces led to the death of 16 civilians among them children, according to a news statement released by Aden Youth Assembly for Rights and Freedom, a local NGO based in the city.", "The NGO indicated that other 450 people were injured during the fighting that ended with seizure of the city by the separation gunmen.", "Neary 2,400 northern citizens were deported from the city by the separatists and other 1,000 local households had to displace to safer areas in nearby governorates.", "The separatists have also destroyed vendors’ shops that used to be run by northerners in quarters of Aden, according to Aden Youth Organization.", "It added that 43 cafeterias, 14 restaurants and 700 commercial shops that belong to northern people were shut down throughout Aden.", "The news statement by the organization said it has obtained information that gunmen looted abandoned houses after 600 households left home seeking life-protection.", "“Money, cellphones, furniture and other valuable staff were looted from citizens’ houses following seizure of the city by the separation forces,” the organization said.", "Over 6,000 northern citizens were also banned entrance into Aden by security checkpoints manned by pro-separation gunmen out Aden city.", "https://www.alsahwa-yemen.net/en/p-32599", "(* B H P)", "Film: Pendant ce temps-là, au Yémen...", "Pire crise humanitaire au monde, la guerre qui ravage le pays se complexifie : de nouveaux affrontements ont opposé d’anciens alliés à Aden. Les victimes, elles, sont de plus en plus nombreuses", "https://www.facebook.com/watch/?v=1245786868937362", "(A K T)", "6 army personnel injured in clashes with armed gang east of Marib", "On Friday, six Yemeni army members were injured in clashes with an armed gang in Marb province (east of Sanaa).", "A military source told Al-Masdar Online that an armed gang belonging to the \"Al-Samra\" tribe of the Tribe of \"Damashqa Obeida\" set up a road block near al-Ruwaik area in the northeast of Marb province.", "The source added that several Yemeni army vehicles moved towards the site of the armed gang and clashed with them.", "The source pointed out that six members of the army were injured during the clashes", "https://almasdaronline.com/articles/170720", "(* A P)", "Aug. 12: STC: ONLY AN INCLUSIVE UN-LED POLITICAL SOLUTION TO ADDRESS SOUTH YEMEN CRISIS", "Events of the past days in Aden – and during the last several months around other Southern governorates – have been a stark reminder of the severe challenges we face in the South. The military escalation by government troops resulted in the tragic loss of civilian lives and only further compounded the humanitarian suffering of our people. As the STC have articulated in public and in private to our international allies, and UN Special Envoy Mr Martin Griffiths, the only solution to ensure the de-escalation holds and to secure a sustainable solution to the crisis, is a political one.", "But this political solution requires a step change in the international approach we have witnessed to date. The facts on the ground have changed. This necessitates an acceptance by the international community of the new realities stemming from long-held grievances of the South and gross violations since the war of 1994 against the South. Therefore, we call for a much urgently needed diplomatic approach that takes this into consideration. All of the previous initiatives to have been short sighted and consciously ignored the South and the legitimate needs of our people.", "Against this backdrop, the STC reaffirms its full commitment to the UN-led political track as a priority, and in this regard we welcome the efforts of our brothers in Saudi Arabia to initiate a genuine and constructive dialogue. We are prepared to participate in any kind of discussion that safeguards the needs of the South and ensures the STC’s direct role in the decision making process. As we have reiterated previously, the best way of securing a lasting political deal is through an inclusive political track under the auspices of the UN that ensures the inclusion of the Southern issue in the agenda of any future consultations.", "For too long the South has faced a brutal marginalisation campaign.", "https://stc-eu.org/en/stc-only-an-inclusive-un-led-political-solution-to-address-south-yemen-crisis/", "(* A P)", "Aug. 11: Speech by Aidaros Al-Zubaydi, President of the Southern Transitional Council", "After we have shown you the truth of what happened, the international and regional organizations in Aden can be an eyewitness to the facts of what transpired, we would like to emphasize the following points.", "https://stc-eu.org/en/speech-by-aidaros-al-zubaydi/", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* B P)", "Time For New UN Approach On Yemen – OpEd", "The United Nations is in dire need of making a drastic adjustment in its approach toward the conflict in Yemen, otherwise the world organization has little chance of causing a much-needed breakthrough in this stalemated war that has already produced the world’s most catastrophic humanitarian crisis. Despite the valiant efforts of the current UN Envoy for Yemen, Mr. Martin Griffiths, the overall UN approach toward Yemen, which consists of the two prongs of humanitarian assistance and political mediation, is unfortunately riddled with problems, which need to be fixed immediately for the sake of millions of suffering civilians in Yemen, as well as regional stability.", "Fact of the matter is that Yemen has been in a state of de facto partition for the past five years and the UN’s call for the restoration of government of national unity, which has become a shell without content, is seriously delusional and akin to holding onto a false narrative — that simply does not serve the purpose of peace-making in Yemen.", "Yemen’s future may lie like the UAE, a confederate, rather than a federal system and or two Yemen, which is problematic since the south is resource-rich and, case in point, its oil and gas income belongs to all the Yemen people. Eventually a feasible formula for distribution of national income must be found, perhaps drawing lessons from the post-invasion Iraq, which is itself a work-in-progress.", "Another problem with UN’s approach is that Griffiths is desperately trying to insulate Yemen from the brewing regional conflict involving Iran on the one hand and the US and its regional allied led by Saudi Arabia on the other, which is futile and ignores the fact that Yemen’s integration in the Iran-Saudi cold war is a fait accompli.", "The UN Security Council must therefore step forward by reiterating its commitment to Yemen’s territorial integrity and imposing sanctions on those seeking Yemen’s break-up. Unless such adjustments above-mentioned are realized, UN will remain a part of the solution as well as problems in Yemen, its credibility mortgaged to the perception that it has been biased and so far failed to act as a neutral mediator.", "https://www.eurasiareview.com/17082019-time-for-new-un-approach-on-yemen-oped/", "(A P)", "Dreiertreffen in Teheran zu Jemenkrise", "In Iran sind heute Delegationen der Ansarollh-Bewegung in Jemen, der Islamischen Republik Iran sowie Botschafter und Vertreter von vier EU-Ländern, Großbritannien, Frankreich, Deutschland und Italien, zusammengekommen, um über einen Ausweg aus der politischen Krise zu beraten.", "http://parstoday.com/de/news/iran-i48564-dreiertreffen_in_teheran_zu_jemenkrise", "(A P)", "Iran Hosts Yemeni, European Meeting to End Saudi-Led War", "A trilateral meeting was held among Iran, Yemen's Ansarullah movement and the four European states of Britain, France, Germany and Italy in Tehran on Saturday to discuss ways to end the devastating war in Yemen and send immediate humanitarian aid to the country.", "Senior Assistant to the Iranian foreign minister for Political Affairs Ali Asqar Khaji headed Iran's delegation while the Yemeni and European delegations were led by Ansaruallah Spokesman Mohammed Abdul Salam and the British, French, German and Italian envoys to Tehran, respectively.", "During the meeting, the participants explained about their governments' views about the political, field and humanitarian situation in Yemen, expressing regret over the continued critical conditions in the country after thousands of Yemeni people were killed and wounded and different infrastructures in the country were destroyed in the Saudi-led war.", "They also underscored the need for an immediate end to the war and finding of a political solution to the crisis in Yemen, and called for the dispatch of humanitarian aid to the country as soon as possible.", "Meantime, the delegations participating in the meeting emphasized full implementation of the Stockholm agreements, describing it as a prelude to the final settlement of the political crisis in Yemen.", "https://en.farsnews.com/newstext.aspx?nn=13980526000984", "and also https://english.almasirah.net/details.php?es_id=8323", "Photos: https://www.facebook.com/LivingInYemenOnTheEdge/posts/2436521249734224", "cp8 Saudi-Arabien / Saudi Arabia", "Siehe / Look at cp1", "(* B P)", "Ethiopians face beatings and bullets as Saudi ‘deportation machine’ cranks up", "Saudi Arabia denies claims that staff at detention facilities treat violent abuse of undocumented migrants ‘like a sport’", "Tayib is one of roughly 10,000 Ethiopians deported every month from Saudi Arabia since 2017, when authorities there stepped up a hardline campaign to remove undocumented immigrants. Roughly 300,000 have returned since March of that year, according to the latest International Organization for Migration (IOM) figures, with special flights loaded with deportees arriving at Addis Ababa airport each week.", "The number of Ethiopians living in Saudi Arabia is unknown, but before the start of the campaign there were thought to be about half a million, often working low-skilled and poorly paid jobs in construction and domestic service. Most reach the kingdom via the perilous Red Sea crossing from Djibouti to wartorn Yemen, which gets little international attention but receives a much higher number of undocumented migrants than the Mediterranean crossing to Europe. Most are escaping poverty and unemployment back home.", "Hundreds of thousands of Ethiopians were deported in a chaotic previous crackdown conducted between 2013 and 2014. Though the numbers are higher this time, the situation has gone largely unnoticed.", "“They’ve systematised the deportation machine now,” said Adam Coogle of Human Rights Watch (HRW).", "Deportees like Tayib return empty-handed and report serious abuses by Saudi police and prison guards. A few have returned in such poor health that they died shortly after arriving at the airport in Addis Ababa. Some had untreated bullet wounds.", "There is no independent oversight of detention practices, and the last prison visit conducted by an independent human rights organisation was by HRW in 2006. Coogle says there are at least 10 facilities, including prisons, used for immigrant detention inside Saudi Arabia, but the precise figure is not known.", "“They are treated like animals in these prisons,” said one aid worker.", "The most notorious detention facility is in Al Dayer, in southern Saudi Arabia’s Jizan region. “These are some of the worst conditions I’ve ever heard of – really the whole nine yards,” said Coogle.", "Former detainees reported abuses such as chaining inmates together; cells with overflowing toilets, forcing inmates to sit in faeces and urine; food thrown through cell windows so that inmates fight over scraps; prohibiting Muslims from praying, and tearing crosses off the necklaces of Christian inmates; and an absence of clean water or sanitation.", "Former detainee Abdulrahim Sofian told the Guardian that guards trod on his back as a form of punishment, and repeatedly called him and other detainees “dogs” or “animals”.", "Like Tayib, his possessions, including clothes, were confiscated: “We left everything there,” he said, wearing an Ethiopian Airlines blanket as a shawl.", "https://www.theguardian.com/global-development/2019/aug/16/ethiopians-face-beatings-and-bullets-as-saudi-deportation-machine-cranks-up", "(B P)", "My father called for reform in Saudi Arabia. Now he faces death", "In September 2017, my father, the prominent Saudi reformist Muslim scholar Salman al-Odah, tweeted an innocuous message to his 14 million followers encouraging the government to end its diplomatic standoff with Qatar. A few hours later he was taken from our home by state security officials. He now faces the prospect of being executed on charges that include spreading corruption by calling for a constitutional monarchy, stirring public discord, incitement and “mocking the government’s achievements”.", "Since his arrest he has been held in solitary confinement, where he remains today. He has been mistreated, handcuffed, blindfolded and chained inside his cell, and deprived of sleep and medications", "https://www.theguardian.com/commentisfree/2019/aug/13/saudi-arabia-salman-al-odah-arrest-death-sentence", "(B P)", "The right response to Saudi Arabia’s executions", "The UK must not remain silent on human rights violations in Saudi Arabia, says crossbench peer David Alton", "Serial executions, including those of children, and the punitive treatment of anyone who challenges the authoritarianism behind the regime’s behaviour, underlines how back-channel influence is too often a self-serving piece of fiction. Kennedy’s report spells out what we can do to make clear that while children are executed and the rule of law is disregarded, it cannot be a case of business as usual with Saudi Arabia.", "https://www.theguardian.com/world/2019/aug/15/the-right-response-to-saudi-arabias-executions", "cp9 USA", "(A P)", "US court rules on Houthis actions, holds Iran accountable", "A US federal court in New York ruled that the Islamic Republic can be held accountable for the activities of the Houthi militia in Yemen that is backed by Iran both financially and on ideological grounds.", "The federal court ruled that US citizens would be entitled to compensation for losses they had suffered as a result of operations carried out by the Houthis, also known as the Ansarullah militia.", "This includes the families of two US citizens who were kidnapped by the Houthis in 2015, both of which are suing the Islamic Republic.", "The compensation will likely come from Iranian assets the US government has seized as part of its sanctions program against Iran.", "http://english.alarabiya.net/en/News/middle-east/2019/08/17/US-court-rules-on-Houthis-actions-holds-Iran-accountable.html", "My comment: This is quite absurd as it’s not an Iranian matter.", "(A H P)", "Rep. Max Rose helps man reunite with wife who fled Yemen", "Rep. Max Rose (D-Brooklyn) secured a travel ban waiver that will help reunite a man and his wife.", "Ahmed Almulaiki's wife recently moved to the United States to flee war in Yemen. She is in the hospital fighting a medical condition and Almulaiki says it has been a struggle to transport her to Brooklyn.", "http://brooklyn.news12.com/story/40928951/rep-max-rose-helps-man-reunite-with-wife-who-fled-yemen", "(A P)", "Lawmakers Accuse State Dept. of Defying Federal Law by Missing Deadlines for Yemen Reports", "The State Department is refusing to submit reports mandated by Congress detailing efforts by Saudi Arabia and the United Arab Emirates to alleviate the humanitarian crisis in Yemen.", "https://news.of.today/lawmakers-accuse-state-dept-of-defying-federal-law-by-missing-deadlines-for-yemen-reports", "(A K P)", "New York Holds Largest Photo Exhibition on US-Saudi Aggression against Yemen", "The Brooklyn Hall in New York held a photographic exhibition, the largest to expose the US-Saudi crimes in Yemen. The exhibition, which was organized by human rights activists under the slogan “The War Hide from You,” has attracted a large number of people from different nationalities. The opening saw extensive coverage of international media.", "The exhibition illustrated the magnitude of the humanitarian catastrophe left by the aggression", "https://english.almasirah.net/details.php?es_id=8298", "and", "(A K P)", "New York: \"‪Shattering #BombedAndBanned photo exhibit tonight in Bay Ridge by The Action Corps, Somia Elrowmeim and others to call our attention to “the silent war” in Yemen ... (photo)", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2433053650080984", "Film: https://www.facebook.com/ajmubasher/videos/1269240536569031/", "(B P)", "1.398: Saudi Arabia Accountability and Yemen Act of 2019", "A bill to support the peaceful resolution of the civil war in Yemen, to address the resulting humanitarian crisis, and to hold the perpetrators responsible for murdering a Saudi dissident.", "The bill’s titles are written by its sponsor.", "https://www.govtrack.us/congress/bills/116/s398", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "(* A P)", "Russia’s Sound Proposal for Gulf Peace", "There is an eminently reasonable and feasible way to avoid conflict in the Persian Gulf, and to secure peace. The principles of multilateralism and international law must be adhered to. It seems almost astounding that one has to appeal for such obvious basic norms.", "Fortunately, Russia has presented a roadmap for implementing a security concept in the vital waterway based on the above principles.", "Russia’s deputy envoy to the United Nations, Dmitry Polyansky, outlined a possible international coalition to provide security for commercial shipping through the strategically important Persian Gulf. The narrow outlet accounts for up to 30 per cent of all globally shipped oil on a daily basis. Virtually every nation has a stake in the safe passage of tankers. Any disruption would have huge negative consequences for the world economy, impacting all nations.", "The Russian proposal, which has been submitted to the UN Security Council, is currently being considered by various parties. Crucially, the security concept put forward by Moscow relies on the participation of the Gulf nations, including Iran. Rather than being led by an outside power, the Russian proposal envisages a region-led effort.", "This multilateral arrangement for cooperation between nations is solidly within the principles of the UN Charter and international law. Potentially, it can build trust and positive relations, and thereby reduce the climate of tensions and uncertainty which have intensified over recent months, primarily between the United States and Iran.", "https://www.strategic-culture.org/news/2019/08/16/russias-sound-proposal-for-gulf-peace/ = https://southfront.org/russias-sound-proposal-for-gulf-peace/", "(* B P)", "Kriegsspiele an der Straße von Hormus", "Es ist beachtlich, mit welcher Leichtigkeit in diesen Tagen wieder militärische Szenarien durchdacht und gefordert werden. Jüngstes Beispiel ist der Konflikt um die Straße von Hormus. Die Meerenge, die den Persischen Golf mit dem Golf von Oman verbindet, ist ein bedeutendes Nadelöhr für den internationalen Handel. Insbesondere große Teile des saudi-arabischen Erdöls müssen die Enge passieren und dafür auch Hoheitsgewässer des Iran durchqueren. Dieser hatte im Juli den britischen Tanker „Stena Impero“ festgesetzt, nachdem Großbritannien vor Gibraltar den iranischen Tanker „Grace 1“ gestoppt hatte. Seit dieser Eskalation versuchen die USA unter dem Vorwand des Schutzes der internationalen Handelsschifffahrt eine Militärallianz gegen den Iran aufzubauen. Maßgeblich vorangetrieben wird dieses Unterfangen von einem der größten Kriegstreiber der US-Administration, dem nationalen Sicherheitsberater John Bolton. Er möchte lieber heute als morgen einen Krieg gegen den Iran beginnen, trifft jedoch noch auf Zweifler unter anderem im US-Verteidigungsministerium. Auch in Europa wird offen über militärische Missionen debattiert.", "https://diefreiheitsliebe.de/politik/meinungsstark-politik/kriegsspiele-an-der-strasse-von-hormus/", "(* B P)", "Film: Mohssen Massarrat: Kann der Irankrieg noch verhindert werden?", "In einem Gespräch mit Sabine Kebir erläutert der Politik- und Wirtschaftswissenschaftler Prof. Mohssen Massarrat die Positionen der verschiedenen, potentiell an einem Krieg um die Macht im Persischen Golf beteiligten Länder. Die USA möchten ihre über die eigene Rüstungsindustrie, den Finanzsektor und die Kontrolle der fossilen Energien bestehende Hegemonie über die Welt für weitere Jahrzehnte sichern. Sie meinen, dass sie ganz besonders im Mittleren Osten gefährdet ist, wo der Iran seine Position im letzten Jahrzehnt stärken konnte. Ob ein Militärschlag zielführend wäre oder doch zu riskant – darüber sind sich zwei politische Lager nicht einig, die Frage spaltet auch die beiden große Parteien selber. Es gelingt aber dem von Trumps Sicherheitschef John Bolton angeführten, zum Krieg treibenden Lager, immer wieder Anlässe zu schaffen, die den Iran provozieren sollen. Das andere Lager, das eher auf verschärfte Wirtschaftssanktionen setzt, fürchtet zu recht, dass der Krieg ein asymmetrischer wird und gegen hunderttausende, in der Golfregion stationierte amerikanische Soldaten von iranischen Milizen und Revolutionsgarden Selbstmordattentate durchgeführt würden. US-Truppen sind ja nicht nur in den südlichen Anrainerstaaten des Golfs stationiert, sondern auch im Irak und in Syrien. Hinzu kommt, dass die Hisbollah im Libanon über ca. hunderttausend iranische Raketen verfügt, die in wenigen Minuten Tel Aviv treffen könnten – ein „Faustpfand“, das der Iran gegen Israels Atombomben in Stellung gebracht hat. Nicht nur, weil Europa sich als Schutzmacht Israels versteht, sondern auch selbst ungleich stärker von den Auswirkungen eines weiteren Kriegs im Mittleren Osten betroffen wäre, zögert es, den USA Unterstützung zu gewähren. Um so beunruhigender ist, dass es Bolton gelungen ist, Großbritannien zum Kapern eines iranischen Tankers in der Straße von Gibraltar zu bewegen, worauf der Iran mit dem Kapern eines britischen Schiffs reagiert hat. Massarrat sieht eine gefährliche Entwicklung kommen, wenn die freie Schifffahrt künftig nicht mehr durch eine auf dem Völkerrecht basierende Konvention gesichert wird, sondern durch Kriegsschiffe.", "https://www.youtube.com/watch?v=y4HE_2QdGwk", "(* A P)", "USA wollen Supertanker \"Grace 1\" beschlagnahmen", "Gerade erst hat ein britisches Gericht den mit iranischem Öl beladenen Supertanker bei Gibraltar freigegeben – jetzt verfügt ein US-Gericht die Beschlagnahmung.", "Im Konflikt um den mit iranischem Öl beladenen Supertanker \"Grace 1\" hat ein Bundesgericht in Washington die Beschlagnahmung des vor Gibraltar liegenden Schiffes verfügt. Das geht aus entsprechenden Gerichtsdokumenten hervor. Das US-Justizministerium begründete die Maßnahme mit mutmaßlichen Verstößen gegen US-Sanktionen, gegen Geldwäschegesetze und gegen Terrorismusstatuten.", "Unklar blieb zunächst, was für Auswirkungen das auf die \"Grace 1\" hat.", "https://www.t-online.de/nachrichten/ausland/krisen/id_86283548/iranisches-oel-fuer-syrien-usa-wollen-supertanker-grace-1-beschlagnahmen.html", "(* A P)", "US unveils warrant to seize Iranian oil tanker in Gibraltar dispute", "A day after Gibraltar judge allows vessel’s release, US condemns ‘scheme to unlawfully access US financial system’", "The US justice department has issued a warrant for the seizure of the Iranian oil tanker at the centre of a weeks-long diplomatic dispute, just a day after a Gibraltar judge allowed the release of the detained vessel.", "The move by Washington marks a significant escalation in its efforts to tighten economic sanctions against Iran, trying to detain a tanker that Gibraltar had said was no longer impounded under EU sanctions.", "The supertanker Grace 1 was seized in early July by the British overseas territory of Gibraltar, prompting Iran to seize a British flagged tanker in apparent retaliation a fortnight later.", "The United States has called for the seizure of the ship, which was still anchored in Gibraltar, for “a scheme to unlawfully access the US financial system to support illicit shipments to Syria from Iran by the Islamic Revolutionary Guard Corps (IRGC), a designated foreign terrorist organisation”, the justice department said.", "The warrant says the vessel, all the oil aboard and $995,000 are subject to forfeiture based on violations of the International Emergency Economic Powers Act (IEEPA), and bank fraud, money laundering, and terrorism forfeiture statutes.", "Earlier on Friday, Iranian officials said the tanker was preparing to set sail after a Gibraltar judge ordered its release. But according to an AFP source, the ship was awaiting the arrival of a new crew before it would leave Gibraltar.", "The warrant for the seizure of the tanker, which carries 2.1m barrels of oil, was issued by the US district court for the District of Columbia and addressed to “the United States Marshal’s Service and/or any other duly authorised law enforcement officer”.", "https://www.theguardian.com/world/2019/aug/16/iran-oil-tanker-us-uk-gibraltar-warrant", "and also https://www.middleeasteye.net/news/gibraltar-court-expected-release-detained-iranian-tanker", "https://www.presstv.com/Detail/2019/08/16/603726/US--Iranoperated-supertanker-Grace-1", "https://www.express.co.uk/news/world/1166831/iran-news-grace-1-donald-trump-gibraltar-crushing-failure-stena-impero", "Film by Press TV Iran: https://www.youtube.com/watch?v=8KLh9HckTgc", "My comment: What’s this? From the very first day on, this Gibraltar charade had been an US game, the British as US puppet and Gibraltar as British sub-puppet. – Now, the sub-puppet showing an independent move, and the pretense used is declared void, the US finally shows who is the puppet master of this game and invents another pretense. – And this warrant reminds of Elisabeth’ I. charters for Francis Drake and Co., legitimizing piracy. The US is moving back to the 16. Century by this.", "(B P)", "[Vorsicht: Propaganda!]", "Lauter Verweigerer", "Einfach die anderen machen lassen? Es fehlt der politische Wille, den Auftrag der Bundeswehr zu benennen", "Und doch trifft Grenells Schein-Drohung einen Punkt: Denn es stimmt, dass die Deutschen nicht einhalten, was sie zugesagt haben. Nicht beim Geld. Und nicht beim Versprechen, mehr Verantwortung zu übernehmen.", "Aber ist es wirklich immer nur der Materialmangel, wenn die Bundeswehr nicht zum Einsatz kommt? Beim Geleitschutz für Handelsschiffe in der Straße von Hormus könnten die Deutschen problemlos dabei sein: Die Bundeswehr hat nicht nur alles, was man für einen solchen Einsatz benötigt – Fregatte, Korvette, Tender, Seefernaufklärer. Diese sind sogar einsatzbereit. Was fehlt, ist der politische Wille.", "Die Straße von Hormus ist ein Nadelöhr des Welthandels und für die Exportnation Deutschland von zentralem Interesse. Dass die Briten von ihrer Idee eines militärischen Geleitschutzes unter dem Dach der EU Abstand nahmen und sich an einen US-Einsatz hängten, war in Berlin Anlass, jedes Nachdenken über ein Engagement der Bundeswehr zu beenden. Dabei wäre es viel besser, Deutsche und Franzosen würden eine eigene Mission zusammenstellen – und sich dann mit Amerikanern und Briten abstimmen – von Peter Dausend", "https://www.zeit.de/2019/34/verteidigung-usa-truppenabzug-drohung-richard-genell", "Mein Kommentar: Schon wieder. Letzte Woche hatten wir erst \"Die Nein-Sager\". Selber Tenor: Penetrant trommelt die \"Zeit\" für deutsche Militärpräsenz im Persischen Golf im Rahmen einer europäischen „Mission\". In dieser Massierung ist das Teil einer Propagandakampagne, mit der die mehrheitlich ablehnenden Deutschen endlich weich geschossen werden sollen.", "Eine andere Meinung zu diesem Thema, die diesem Propagandanarrativ widersprechen würde, ist nicht anzutreffen, da offenbar unerwünscht.", "In anderen \"Mainstream\"-Medien, die genauso Teil dieser Propagandakampagne sind, ist es auch nicht anders. Auch die Phraseologie ist immer die gleiche, sie war es schon in anderen Fällen vor dem Persischen Golf. Hier bei Dausend finden wir auch das Versatzstück aus dem Propagandaphrasen-Baukasten wieder: \"Verantwortung übernehmen\" bedeutet, wenn wieder einmal mehr Rüstung oder ein Militäreinsatz propagiert werden sollen, eben immer genau das: mehr Rüstung und Militäreinsatz ja bitte, bis schließlich Leser, die jahrelang mit dieser bombardiert worden sind, diesen vermeintlichen Zusammenhang verinnerlicht haben.", "Aber wieso sollte ein Militäreinsatz (wie jetzt im Golf) auch nur das geringste mit \"Verantwortung übernehmen\" zu tun haben?", "Propaganda der üblen Sorte, wieder einmal.", "(B P)", "[Vorsicht: Propaganda!]", "\"Trittbrettfahrer nerven\"", "Trump ist ein Rüpel, aber schon der gute Obama war europamüde.", "Zum Beispiel im Golf, in der Öl-Ader der Welt, wo der Iran Tanker attackiert und kapert. Als größte Exportmacht auf Erden müsste die EU die Freiheit der Meere als übergeordnete Aufgabe begreifen, auch wenn Trump Teheran brachial in die Enge zu treiben versucht. Doch anders als die alte Seemacht England wollen sich Paris und Berlin der US-Flotte nicht anschließen, um die Seewege im Eigeninteresse zu sichern. Wie denn auch, wenn Frankreich bloß 24 Kriegsschiffe aufbringen kann und Deutschland 14? Die U. S. Navy hat 300. Wer die Mittel nicht hat, darf das Ziel nicht wollen.", "Die \"Kultur der Zurückhaltung\" ist eine feine Sache, wenn denn andere den Burggraben sichern oder keine Eindringlinge in Sicht sind. Beide Gewissheiten sind nicht mehr gegeben – von Josef Joffe", "https://www.zeit.de/2019/34/donald-trump-verteidigung-bundeswehr-usa-europa-zeitgeist", "Schon wieder! Letzte Woche hatten wir in der \"Zeit\" die \"Nein-Sager\", in dieser Woche gleich doppelt die \"Verweigerer\" und die \"Trittbrettfahrer\". Penetrant trommelt die \"Zeit\" für deutsche Militärpräsenz im Persischen Golf im Rahmen einer europäischen „Mission\". In dieser Massierung ist das Teil einer Propagandakampagne, mit der die mehrheitlich ablehnenden Deutschen endlich weich geschossen werden sollen.", "Eine andere Meinung zu diesem Thema, die diesem Propagandanarrativ widersprechen würde, ist nicht anzutreffen, da offenbar unerwünscht.", "In anderen \"Mainstream\"-Medien, die genauso Teil dieser Propagandakampagne sind, ist es auch nicht anders.", "(* A P)", "Polen will US-Militärmission im Golf unterstützen", "Kurz vor Donald Trumps Besuch hat Polens Außenminister Jacek Czaputowicz den USA seine Unterstützung beim Schutz von Handelsschiffen zugesagt. Deutschland kritisierte er.", "Polen will sich an der von den USA geführten Militärmission \"Sentinel\" (Wache) zum Schutz von Handelsschiffen im Persischen Golf beteiligen. Außenminister Jacek Czaputowicz kündigte \"irgendeine Art polnischer Unterstützung\" an, ohne konkreter zu werden. Die Situation im Persischen Golf, wo der Iran zuletzt mehrere Schiffe festgesetzt hatte, erfordere eine Reaktion, sagte Czaputowicz. \"Das ist eine sehr ernste Lage, wir kooperieren mit unseren Partnern: den USA, Großbritannien.\"", "https://www.zeit.de/politik/ausland/2019-08/strasse-von-hormus-polen-jacek-czaputowicz-usa-unterstuetzung", "(* B P)", "How secret Israeli attacks in Iraq are driving Trump’s anti-Iran campaign", "President Trump’s policy of “maximum pressure” on Iran, notes former CIA analyst Paul Pillar, is more obsession than strategy, and a not-so-mysterious explosion on the outskirts of Baghdad Monday shows why.", "Iraqi political analysts are blaming the attack on Israel, saying it follows two attacksearlier this month on facilities of Iranian-backed militias in Iraq. According to an Israeli news report, Israel launched the two attacks with U.S.-made F-35 jets.", "Israel has long attacked Iranian-backed forces in Syria, an enemy of the United States. Now Israel has expanded its scope of operations to attack targets in Iraq, whose coalition government is friendly to the United States. The predictable result: the Iraqi government is bailing on Trump’s policy.", "The dynamic exposes two underappreciated realities of Trump’s Iran obsession: Any U.S. war on Iran will ignite war in Iraq, and U.S. credibility is visibly faltering across the region. When things go wrong, a strategy can be rethought. An obsession can only ignore the warning signs.", "The U.S.-Saudi war in Yemen that was supposed to check Iran’s power is now in disarray. The bloody war that Trump continued, over the bipartisan congressional objections, has generated the world’s worst humanitarian crisis, and it is farther than ever from success.", "https://www.alternet.org/2019/08/how-secret-israeli-attacks-in-iraq-are-driving-trumps-anti-iran-campaign/", "(A P)", "US threatens visa ban on crew of Iranian tanker after failing to block Gibraltar departure", "The United States on Thursday threatened a visa ban on the crew of a seized Iranian supertanker whose departure from Gibraltar Washington failed to block.", "State Department spokeswoman Morgan Ortagus said the Grace 1 was assisting Iran's Revolutionary Guards -- which the US deems a terrorist organization -- by transporting oil from Iran to Syria when it was detained last month.", "\"Crewmembers of vessels assisting the IRGC (Revolutionary Guard Corps) by transporting oil from Iran may be ineligible for visas or admission to the United States under the terrorism-related inadmissibility grounds,\" Ortagus said.", "\"The maritime community should be aware that the US government intends to revoke visas held by members of such crews.", "https://www.france24.com/en/20190816-usa-iran-gibraltar-uk-grace-1-tanker-visa-ban-crew", "My comment: Hey, how stupid is this? The US is demasking itself, again. The whole tanker affair was an US game. The pretended matter is EU sanctions – I cannot remember the US is an EU member, keen to keep up EU sanctions.", "(* A P)", "Briten geben iranischen Öltanker frei", "Die Zeitung „Gibraltar Chronicle“ berichtete, dass Gibraltars Regierungschef Fabian Picardo entschieden habe, die „Grace 1“ freizugeben. Man habe eine schriftliche Erklärung der iranischen Regierung erhalten, dass die Öl-Ladung nicht in Syrien gelöscht werde", "https://www.faz.net/aktuell/politik/briten-geben-iranischen-oeltanker-in-gibraltar-frei-16335566.html", "(*A P)", "Gibraltar will Supertanker «Grace 1» freigeben", "Eine Gerichtsentscheidung auf Gibraltar könnte die Lage entspannen, doch nun grätschen die Amerikaner dazwischen. Was steckt dahinter?", "Gibraltar will den mit iranischem Öl beladenen Supertanker «Grace 1» freigeben. Diese Entscheidung bestätigte am Donnerstag das oberste Gericht des britischen Überseegebiets an der Südküste Spaniens.", "Es ist aber noch unklar, ob das vor sechs Wochen festgesetzte Schiff sofort in See stechen kann. Auch ein Regierungssprecher konnte dazu keine Auskunft geben.", "Mit der Entscheidung wächst die Hoffnung auf eine Deeskalation in dem schwelenden Konflikt zwischen dem Iran und mehreren westlichen Ländern, darunter den USA und Großbritannien.", "In letzter Minute versuchten die USA, das Schiff am Auslaufen zu hindern. Die Regierung Gibraltars teilte mit, das US-Justizministerium habe beantragt, den Tanker wegen einer Reihe von Vorwürfen zu beschlagnahmen. Eine gerichtliche Prüfung dessen stehe noch aus. Was das konkret für den Tanker bedeutet, ist noch unklar.", "Der Iran bestätigte die Freigabe des Schiffes. Der Tanker werde schon bald Gibraltar verlassen, twitterte Irans Botschafter in London, Hamid Baeidinedschad. Das Ende «der illegalen Festsetzung» des Schiffs sei das Ergebnis intensiver Verhandlungen des iranischen Außenministeriums mit der britischen Seite in den vergangenen Wochen. Die Entscheidung des Gerichts in Gibraltar sei auch eine «demütigende Niederlage» für die USA, die noch am Vormittag die Freigabe des Tankers hätten verhindern wollen.", "https://www.radioessen.de/artikel/gibraltar-will-supertanker-grace-1-freigeben-295962.html = https://www.radioemscherlippe.de/artikel/gibraltar-will-supertanker-grace-1-freigeben-295962.html", "Mein Kommentar: Die USA lassen die Hosen runter. Es ging bei der Beschlagnahme des iranischen Tankers offiziell um EU-Sanktionen. Was haben die USA mit EU-Sanktionen zu tun, von einer Mitgliedschaft der USA in der EU ist mir nichts bekannt.", "(* A P)", "Gibraltar defies US and releases seized Iranian tanker Grace 1", "A seized oil tanker at the center of a standoff between the UK and Iran is free to set sail, despite eleventh-hour efforts by the United States to halt the move to release it.", "The Supreme Court in the British territory of Gibraltar approved the release of the Grace 1, which was seized off the country's coast by authorities last month, after officials said they no longer wished to detain it.", "Gibraltar said it had received assurances from Iran and the owners of the oil that, were the tanker to be released, its cargo would not be taken to Syria, which would be in breach of European Union sanctions.", "The ship was seized six weeks ago as it passed through Gibraltar's territorial waters. Two weeks later, Iran seized a British ship in the Gulf, in what was widely regarded as a tit-for-tat operation.", "As tensions increased, the two sides conducted delicate negotiations in London. \"Gibraltar has taken a very careful approach to the detention of Grace 1,\" Gibraltar's Chief Minister Fabian Picardo told CNN \"We only acted in July when we had evidence that the cargo aboard the vessel was going to Syria.\"", "\"What we found aboard the vessel has confirmed the view that we took was the correct view. We have only released the vessel... when we have been convinced that the vessel is not now going to Syria,\" he added.", "A last-minute intervention by the US threatened to scupper the deal to release the Grace 1. In a court hearing Thursday morning, instead of announcing the release of the tanker, the Gibraltar attorney general's lawyer Joseph Triay said the US Department of Justice had applied to extend its seizure. The basis of Washington's legal efforts was unclear Thursday. The State Department referred CNN to the Department of Justice, which declined to comment.", "The court adjourned until later Thursday afternoon, when the release of the Grace 1 was confirmed.", "Picardo told CNN that Gibraltar was still looking at the request from the US and \"making an independent assessment\" of it. That review had not been completed ahead of Thursday's court hearings \"but could of course come at any time before the vessel sails.\" Picardo declined to elaborate on the basis of the US request to extend the seizure of the vessel.", "Tehran's ambassador to the UK, Hamid Baeidinejad, said the Grace 1 would leave Gibraltar soon. \"The US in a last minute attempt made a futile effort to block the release of the oil tanker and were faced with humiliating defeat. With recent attempts, all necessary preparations and technical issues to release the tanker to an open sea have been arranged and the ship will soon leave Gibraltar,\"", "https://edition.cnn.com/2019/08/15/middleeast/gibraltar-grace-1-oil-tanker-gbr-intl/index.html", "and", "(* A P)", "Iranian Oil Tanker Released Despite US Efforts", "The decision to release the ship was taken just hours after the Gibraltar government confirmed that the United States launched a separate last-minute legal move to detain the vessel on a number of allegations.", "But, Chief Justice Anthony Dudley stated that there was no US application currently before the court.", "“That’s not before me,” he said, adding, “There are no applications in relation to the US letters of request [for mutual legal assistance].”", "The Gibraltar Chronicle newspaper wrote it is not clear when the ship will sail from Gibraltar or whether the United States will formally apply to the court to detain it before that happens.", "The Government of Gibraltar also claimed that it has received formal written assurances from the Iranian government that the ship will not discharge its cargo in Syria.", "https://en.farsnews.com/newstext.aspx?nn=13980524000779", "and also https://www.telegraph.co.uk/news/2019/08/15/us-makes-last-minute-intervention-try-stop-release-iranian-oil/", "https://www.independent.co.uk/news/world/europe/us-iran-oil-tanker-gibraltar-released-gulf-latest-vessel-seized-a9061071.html", "(A P)", "U.S. Arranges Secret Talks Between Israel, U.A.E. Over Iran", "Washington prods longtime adversaries on intelligence sharing, military cooperation against a common threat", "Israel and the United Arab Emirates held secret meetings arranged by the U.S. in recent months to share information and coordinate efforts to counter what they see as the increasing threat posed by Iran, according to U.S. officials familiar with the clandestine diplomacy.", "The meetings were convened by Brian Hook, the State Department’s... (paywalled)", "https://www.wsj.com/articles/u-s-arranges-secret-talks-between-israel-u-a-e-over-iran-11565870404", "cp12 Andere Länder / Other countries", "(B K P)", "Why the battle over Sardinian bombs is not over", "It is a victory for the citizens of Sulcis who, in great loneliness, since 2015 have fought by building alliances and never raising the tone, operating in a difficult situation because in the Sulcis of the mining crisis and the industrial desert, those less than 300 jobs of the RWM (half of which at term) weigh. And they were treated by local authorities as if we were talking about a huge factory like Alcoa, in this same area.", "The battle, however, is not over, the RWM reconversion committee reminds us, asking for a different future for the Domusnovas plant", "https://nicopiro.wordpress.com/2019/08/15/perche-la-battaglia-sulle-bombe-sarde-non-e-finita/", "(B K P)", "August update on Yemen conflict and Canadian LAV exports to Saudi Arabia", "Whither Canada?", "On 6th August a coalition of 12 Canadian civil society organizations (CSO), including the Rideau Institute, released an Open Letter expressing our concern that Canada has yet to complete its review of exports of Light Armoured Vehicles (LAVs) to the Kingdom of Saudi Arabia. The review was said to be initiated over nine months ago, but the outcome has yet to be announced.", "Click here for the full text of the CSO Open Letter and here for the accompanying press release.", "The CSO action garnered significant media attention, including a Canadian Press article by Andy Blatchford entitled: Trudeau Must Update Canadians On Saudi Arms Deal Before Election, Groups Say(huffingtonpost.ca, 7 August 2019).", "https://www.ceasefire.ca/august-update-on-yemen-conflict-and-canadian-lav-exports-to-saudi-arabia/", "(A P)", "PM Hariri: Saudi, UAE want to invest in Lebanon", "Saudi Arabia and the United Arab Emirates are looking to invest in infrastructure projects in Lebanon after ties have recovered, Lebanese Prime Minister Saad al-Hariri said in comments from his office on Friday.", "Hariri, on a visit to Washington, also said there were negotiations “over financial and economic aid” with the United States, the Lebanese military’s biggest foreign backer. He did not elaborate.", "https://www.reuters.com/article/us-lebanon-economy/pm-hariri-saudi-uae-want-to-invest-in-lebanon-idUSKCN1V615M", "My comment: The worm at the hook.", "cp12a Katar-Krise / Qatar crisis", "(* A P)", "Turkey to open new military base in Qatar", "Turkey will open a new military base in Qatar this autumn, daily Hürriyet reported yesterday.", "“A new Turkish base has been built near Qatar’s Tariq Ibn Ziyad military base,” Hürriyet correspondent, Hande Fırat, said, adding that the military base’s inauguration ceremony was expected to be “unveiled by the Qatari Emir and President Recep Tayyip Erdoğan.”", "https://www.middleeastmonitor.com/20190815-turkey-to-open-new-military-base-in-qatar/", "cp12b Sudan", "(* A P)", "Sudan protest leaders, military sign transitional government deal", "Military council and main opposition coalition sign power-sharing deal paving the way for transition to civilian rule.", "Sudan's main opposition coalition and the ruling military council have formally signed a final power-sharing deal, paving the way for a transition to a civilian-led government.", "The landmark agreement signed on Saturday in the capital Khartoum came after a long period of negotiations following the overthrow of longtime leader President Omar al-Bashir in the wake of mass protests.", "The deal was inked between Mohamed Hamdan Dagalo, deputy chief of the Transitional Military Council (TMC), and Ahmed al-Rabie, who represented the Alliance for Freedom and Change umbrella group.", "The ceremony was attended by heads of states, prime ministers and dignitaries from several countries, including Ethiopian Prime Minister Abiy Ahmed and South Sudanese President Salva Kiir.", "The power-sharing deal creates a joint military and civilian sovereign council to rule for a little over three years until elections can be held.", "Under the agreement, a military leader would head the 11-member council for the first 21 months, followed by a civilian leader for the next 18. It would also establish a cabinet appointed by the activists and a legislative body.", "Sudan's sovereign council would include TMC head Abdel Fattah al-Burhan, the deputy Dagalo and Lieutenant General Yasser Al-Atta, the TMC's spokesperson told Sky News Arabia.", "Under a power-sharing agreement, the sovereign council would include five members selected by the TMC, five picked by the main opposition coalition, and one agreed upon by both sides.", "https://www.aljazeera.com/news/2019/08/sudan-protest-leaders-military-sign-transitional-government-deal-190817122225172.html", "cp13 Wirtschaft / Economy", "(B E)", "Yemen’s farmers brace for slow pomegranate season", "Farmers in Yemen’s Saada province, bordering Saudi Arabia, began harvesting pomegranates in late July amid a Saudi ban on the import of the crop. On the one hand, farmers fear the ban will lead to a price drop on local markets, but on the other, traders hope the lower prices will encourage more people to buy the fruit. Saudi Arabia is the biggest market for Yemeni pomegranates.", "Saudi Arabia declared a “temporary” ban on the import of fresh pomegranates from Yemen in December 2018. At the time, Sanad al-Harbi, director-general of the Saudi Environment Ministry's Livestock Risk Assessment Department, explaining the reason for the ban, asserted, “Proven pesticide residues [found in pomegranates from Saada] exceeded the global limit.”", "Ahmed Shaafal, director of al-Erteqaa, the central market in Saada city, told Al-Monitor that exporters had begun sending trucks carrying pomegranates to the Wadia", "Maher Jaber, a supervisor at the Dhahban market, explained that when exported to Saudi Arabia, two baskets of pomegranates would be divided into three cartons. “Each carton is sold in Saudi at 200 Saudi riyals [about $53], including transfer fees and others,” he said. “Two baskets of pomegranates are bought in Sanaa at 100 Saudi riyal [about $27].”", "Jaber said that while exporters to Saudi Arabia will be hurt by the pomegranate ban, he believes Yemenis will benefit by selling and buying khazimis at reduced prices.", "https://www.al-monitor.com/pulse/originals/2019/08/yemen-saada-pomegranates-saudi-ban-imports.html", "cp14 Terrorismus / Terrorism", "(A T)", "#ISIS releases photoset of Eid celebrations this week in al-Bayda' #Yemen. The same mosque/room featured in its 2017 photoset -Either ISIS is recycling photos (unlikely as wall decor changed) -Or huge counter-terror efforts in 2 years failed to find this distinctive ISIS hangout (photos)", "https://twitter.com/Dr_E_Kendall/status/1162376323463094273", "(A T)", "Hard not to conclude that #ISIS has been unleashed in #Aden to hurt/provoke #STC. No attacks there this year before August. Now 4 in 2 weeks: suicide bomb + 3 assassinations Plus latest ISIS bulletin writes “Southern Council Apostates Seize Aden\". But criticises #Yemen Gov too (images)", "https://twitter.com/Dr_E_Kendall/status/1162304054581780480", "(A T)", "Missglückter Terrordreh: Al-Qaida macht sich über \"Islamischen Staat\" lustig", "\"Gott sei gepriesen - quakquakquak\": Der \"Islamische Staat\" und al-Qaida sind erbitterte Feinde. Im Jemen nimmt die blutige Rivalität absurde Züge an.", "Der jemenitische Terror-Chef setzt an: \"Gott sei gepriesen, Segen und Friede sei...\" - \"Quakquakquak.\" Das Quäken eines Vogels übertönt den Treueschwur. Und der Vogel hört gar nicht mehr auf, dafür aber der Terrorchef: Er kratzt sich nervös am Bart.", "https://www.spiegel.de/politik/ausland/jemen-al-qaida-macht-sich-ueber-islamischen-staat-lustig-a-1282238.html", "und auch https://www.t-online.de/nachrichten/ausland/krisen/id_86285332/propagandavideo-mit-vogel-al-qaida-macht-sich-ueber-terrormiliz-is-lustig.html", "cp15 Propaganda", "(A P)", "Developments in Yemen", "Much like their Iranian patrons, the Houthis share a propensity to blame foreign plots for their internal woes.", "Although Iran has been a key driver of sectarian strife in Yemen, Khamenei tried to posture as a defender of Yemen’s unity and territorial integrity.", "Khamenei’s message hardly carries any credibility since Iran and its Houthi proxies are at the core of Yemen’s civil strife.", "Iran’s Tasnim News Agency said the Houthi delegation handed a letter to Khamenei from the movement’s leader, Abdelmalik al-Houthi. It is unlikely the letter contained a message of peace.", "The Houthis’ task has been facilitated by the seeming complacency of the Abd Rabbo Mansour Hadi government in the campaign to stop the Houthis. A “legitimate” government is as legitimate as the tangible actions it undertakes to buttress its international recognition. That wasn’t the case in Yemen despite the support the Hadi government received from the Arab coalition.", "Recent moves by the Southern Transitional Council in Aden were in great part triggered by the determination to thwart the Houthis’ actions and their manifest alliance with al-Qaeda. The disruptive role of the Muslim Brotherhood-affiliated al-Islah party, as an ally of the Hadi government, further wrinkled the effort to stand up to the Houthis.", "With mounting tensions in the Gulf, especially after the United States imposed sanctions on Iran, the Houthis have been suspected of playing the role of an Iranian surrogate in carrying out destabilising activities, including attacks on Saudi oil installations and airports, essentially through the use of drones.", "https://thearabweekly.com/developments-yemen", "(A P)", "The Southern Transitional Council has not just parachuted into the Yemeni crisis", "The STC's move was necessary to prove there are still people who want to protect Aden and prevent the return of the Houthis.", "Aden, where to? This question becomes relevant after the capture of the city and its most important installations and government buildings by forces of the Southern Transitional Council, which took advantage of the failure of the Yemeni interim government, also known as the “legitimacy camp,” to provide adequate protection to it.", "The interim government was supposed to be present in the interim capital, Aden, but it has shined only by its flagrant and irresponsible absence from the city, leaving it wide open for the return of the Houthis with the malicious complicity of al-Qaeda and the Muslim Brotherhood. Both of the latter would have preferred to see the stagnant status quo in Yemen go on until the day they could strike a deal with the Iran-sponsored Houthis.", "In this sense, the move by the Southern Transitional Council (STC) in Aden can be seen as aimed at defending the “legitimacy camp,” or whatever was left of it, and a move to prevent the return of the Houthis to the capital of southern Yemen after their expulsion in 2015.", "What we have learnt from developments in Yemen during the past ten years more than anything else is the great extent of collusion between the Houthis and the Muslim Brotherhood represented by al-Islah party. We cannot ignore Hadi’s tireless pursuit of a power-sharing deal with the Houthis. The man gave up hope for such a deal only after the Houthis had placed him under house arrest.", "Anyone who has any doubt about this can go back to the circumstances that accompanied the Houthis’ takeover of Sana’a. Hadi had, at the time, refused to defend the city, pretexting that it was the former President Ali Abdullah Saleh’s battle, not his.", "He did not stop the Houthis at Amran governorate, which was considered the gateway to Sana’a. Worse than that, he hailed the fall of Brigade 310, which was commanded by Brigadier-General Hamid al-Qushaibi. The latter was affiliated with the current vice-president, General Ali Mohsen Saleh al-Ahmar — in other words, the Muslim Brotherhood.", "Let’s not forget that the Brotherhood played a major role in facilitating the expansion of the Houthis outside of Saada District after they overthrew the Saleh regime in 2011, hoping to take control of the country.", "The Brotherhood never needed to openly ally itself with the Houthis. There were even public confrontations between the two sides. All that the Brotherhood had done was in the interest of Iran’s proxies, the Houthis. They have had secret relations with Qatar since the latter mediated the conflict between them and Saleh during the six wars between the two sides from 2004-10 – by Haitham El-Zobaidi", "https://thearabweekly.com/southern-transitional-council-has-not-just-parachuted-yemeni-crisis", "cp16 Saudische Luftangriffe / Saudi air raids", "(A K pS)", "Coalition fighter jets hit Houthi targets in al-Dhale", "The Arab Coalition fighter jets launched on Friday, a series of air raids targeting the Houthi gatherings in the southern side of al-Joub military camp in Hajar area in the west of al-Dhale province.", "http://en.adenpress.news/news/13038", "(A K)", "#Saudi jets are flying now over the capital Sanaa. #Yemen.", "https://twitter.com/AhmadAlgohbary/status/1162175846192472068", "(* A K pH)", "Photos: US weapons keep killing Yemen humans! These are fragments of the bomb that killed whole a family(9 dead, 18 wounded)on August 10th, 2019 in Mustaba Hajja northern Yemen The same bomb that killed 50+ children in school bus in Saada last year (photos)", "https://twitter.com/narrabyee/status/1162400339548626944", "https://twitter.com/A7medJa7af/status/1162376426928189447", "https://twitter.com/nasr_amer_yemen/status/1162373005571493888", "https://twitter.com/A7medJa7af/status/1162366836765274113: It’s a US MK82 bomb.", "(A K pH)", "More Saudi coalition air raids recorded on:", "Aug. 17: https://english.almasirah.net/details.php?es_id=8325 Saada p.", "Aug. 15: https://english.almasirah.net/details.php?es_id=8299 and https://www.yemenpress.org/yemen/coalitions-air-raids-hit-saada-province/ Saada p.", "cp17 Kriegsereignisse / Theater of War", "Siehe / Look at cp1b", "(A K pH)", "In Taiz, a woman was killed in Haifan district with a gunshot fired by mercenaries of the US-Saudi aggression.", "https://english.almasirah.net/details.php?es_id=8325", "(B K pH)", "Film by Press TV Iran: Yemeni army still has many targets to hit in Saudi Arabia: Analyst", "Political commentator Hussein al-Bukhaiti says the Yemeni army still has many targets to hit inside Saudi Arabia beside oil fields.", "https://www.presstv.com/Detail/2019/08/17/603790/Yemeni-army-Saudi-Arabia-oil-fields", "(* A K)", "Huthis greifen Ölfeld in Saudi-Arabien mit Drohnen an", "Die Huthi-Rebellen im Jemen haben nach eigenen Angaben ein Ölfeld im benachbarten Saudi-Arabien mit Drohnen angegriffen. Bei der Attacke auf das Schaiba-Ölfeld im Osten des Landes seien zehn Drohnen eingesetzt worden, teilte ein Militärsprecher der Huthis mit. Der Angriff habe unter anderem einer Raffinerie gegolten. Der staatliche saudische Ölkonzern Saudi Aramco bestätigte, dass es zu einem Feuer an Flüssiggas-Anlagen in Schaiba gekommen sei. Es habe keine Verletzten gegeben. Auch die Ölförderung des Unternehmens sei nicht beeinträchtigt, hieß es weiter.", "https://www.welt.de/newsticker/dpa_nt/infoline_nt/schlaglichter_nt/article198707551/Huthis-greifen-Oelfeld-in-Saudi-Arabien-mit-Drohnen-an.html = https://www.dnn.de/Nachrichten/Politik/Eskalation-im-Jemen-Krieg-Rebellen-greifen-Saudi-Oelfeld-mit-Drohnen-an", "(* A K pH)", "Yemeni Air Force Conducts Largest Attack in Saudi Depth Since Aggression on Yemen Began", "Yemeni Armed Forces spokesman Brigadier Yahya Sare’e said, on Saturday, that the Air Force in the Army and Popular Committees carried out the largest attack on the Saudi depth since the start of the US-Saudi aggression on Yemen.", "Brigadier Sare’e said in a statement that ten Yemeni drones have targeted Aramco's Shaybah Oil Field and Refinery in eastern Saudi Arabia.", "“The attack comes as the first operation to establish a Deterrence Balance,” he added.", "He also noted that Shaybah Oil Field and Refinery have the largest strategic Oil reserve in the Saudi Kingdom and can accommodate more than one billion barrels.", "“Our Bank of targets expand daily and the next attacks will be more painful to the enemy,” Sare’e stressed", "https://english.almasirah.net/details.php?es_id=8319", "and also https://www.yemenpress.org/yemen/yemeni-guided-air-force-launches-biggest-offensive-on-saudi-depth-since-beginning-of-the-aggression/", "https://www.yemenpress.org/yemen/yemen-attacks-saudi-oil-field-at-shaybah-with-10-drones-tv/", "and film: https://twitter.com/narrabyee/status/1162670478961590272", "Comment: Worth noting that the claimed #Houthi drone attack on Shaiba oil field is near the border of the #UAE, if the attack is confirmed this could also be used to signal to the Emiratis to stick to their draw-down or risk being targeted.", "https://twitter.com/MaherFarrukh/status/1162672139163619329", "and", "(* A P)", "Houthi drones target Shaybah oil field", "Limited damage, no disruption of oil production or exports, asserts Saudi minister Al-Falih", "Yemen's Houthi militia on Saturday launched a terror attack on the Shaybah oil field in eastern Saudi Arabia causing a \"limited\" fire at a gas plant. The attack had no impact on oil production or exports, Khalid Bin Abdulaziz Al-Falih, minister of energy, industry and mineral resources said in a statement. Al-Falih further said that at 6.20 a.m. Saturday, one of the units of Shaybah NGL facility was subject to an explosive-carrying drone attack, resulting in a limited fire that was controlled. There were no casualties. A statement by Saudi Aramco on its website said, “Saudi Aramco’s response team controlled a limited fire this morning at the Shaybah NGL facility. There were no injuries and no interruptions to Saudi Aramco’s oil operations.” Meanwhile, Al-Falih stressed in his statement that oil production and exports have not been affected by the terrorist attack. He asserted the Kingdom’s strong condemnation of the cowardly attack, stressing that this act of sabotage and terror is nothing but an extension of the acts that recently targeted the international oil supply chains, including the oil pipelines in the Kingdom, oil tankers in the Arabian Gulf and others. This targeting of vital installations, is not targeting the Kingdom alone but the security of global energy supplies as well.", "http://saudigazette.com.sa/article/574789/SAUDI-ARABIA/Houthi-drones-target-Shaybah-oil-field", "My comment: The Saudis, bombing Northern Yemen into ruins, better should not lament on “terror” or a “cowardly attack”.", "And also", "https://www.reuters.com/article/us-yemen-saudi-oil-attack/houthi-drone-attack-on-saudi-oilfield-causes-gas-fire-output-unaffected-idUSKCN1V705R", "https://www.voanews.com/middle-east/fire-saudi-oil-field-yemen-rebels-claimed-attacking", "https://www.aljazeera.com/news/middleeast/2019/08/drone-attack-yemen-rebels-sparks-fire-saudi-oil-field-190817132916661.html", "https://www.dailymail.co.uk/wires/afp/article-7366877/Yemen-rebel-attack-sparks-fire-Saudi-gas-plant-Aramco.html", "and", "(* A K pS)", "Coalition announces interception of a drone", "The Saudi-led Arab coalition announced on Friday evening the interception and destruction of a drone launched by Houthi militias from Amran, northern Yemen, while the Houthis said the attack disrupted traffic at Abha airport in the southern region of Asir.", "In a brief statement published by Saudi media on Friday, the coalition said that \"the continued attacks by drones carried by Houthi militias reflects their losses and their reality on the ground.\"", "https://almasdaronline.com/articles/170712", "http://en.26sepnews.net/2019/08/17/coalition-shoots-down-houthi-militias-drone/ = http://en.adenpress.news/news/13041", "(* A K pH)", "Using Qasef 2K Drones, Yemeni Air Force Targets Sensitive Military Sites in Abha Airport", "The Air Force of the Yemeni Army and Popular Committees carried out, on Friday, offensives with a number of Qasef-2K drones targeting Abha International Airport in southern Saudi Arabia.", "Yemeni Armed Forces spokesman said that Air Forces targeted sensitive military sites, hitting them accurately. He added that the attack led to a halt in air traffic.", "Sare'e confirmed that the attack comes as a response to the US-Saudi continuous siege and airstrikes, which reached during the last hours 15 raids.", "https://english.almasirah.net/details.php?es_id=8311", "and", "(* A K)", "Houthis say they launched drone attacks on a Saudi airport; Saudi TV says drone intercepted", "Saudi authorities did not immediately comment on the reported attacks and disruption to air traffic at the airport, which is in the southwest of Saudi Arabia about 150 kilometers (95 miles) from the border with Yemen.", "However, later on Friday Saudi state television cited the Saudi-led coalition fighting the Houthis in Yemen as saying that a Houthi drone targeting the kingdom had been intercepted and downed. The television did not mention the airport.", "https://www.reuters.com/article/us-yemen-saudi-abha-drones/houthis-say-they-launched-drone-attacks-on-a-saudi-airport-saudi-tv-says-drone-intercepted-idUSKCN1V61PT", "and", "(A P)", "Egypt strongly condemns attack on Shaybah oil field", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1959313", "Jordan condemns terrorist attack on Shaybah oil field", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1959308", "Afghanistan condemns terrorist attack on Shaybah oil field", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1959301", "Djibouti strongly condemns attack on Shaybah oil field", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1959299", "Kuwait strongly condemns attack on Shaybah oil field", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1959296", "OIC Condemns Terrorist Attack on Shaybah Field", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1959246", "STC condemns Houthi attack on Saudi oil field", "http://en.adenpress.news/news/13049", "Yemen denounces Houthi terror attack on Saudi oil field", "http://en.26sepnews.net/2019/08/18/yemen-denounces-houthi-terror-attack-on-saudi-oil-field/", "My comment: Saudi allies or those receiving Saudi money “condemn” this raid, including the Hadi government and southern separatists (who need to come on better terms with the Saudis), while having never cared for Yemeni civilians’ lifes.", "And", "(A P)", "Gargash: Houthi Attacks Biggest Threat against Stockholm Accord", "“The Houthi attacks against Shaybah oil field are another evidence of the Houthi militia’s contempt for the United Nations efforts, the lines unity and enhancing the legitimate government’s performance are essential during the upcoming stage, with no doubts the Houthi attacks are the biggest threat against Stockholm agreement”,http://en.adenpress.news/news/13048", "My comment: The Stockholm agreement is related to Hodeidah province. This oilfield is 1,200 miles away from Hodeidah.", "(A K pH)", "In Sa'ada, a child was killed and another one was injured with Saudi artillery shells on Munabbih border district. Saudi missiles and artillery shells targeted different areas of Razeh district.", "https://english.almasirah.net/details.php?es_id=8299", "(A K pH)", "Armed Forces Spokesman to Saudi Regime: 5 years of failure, disappointment and defeat not enough?", "Armed Forces Spokesman, Brigadier General Yahya Sere'e, sent a message, on Thursday, to the Saudi regime, saying \"Stop the aggression, has five years of failure, disappointment and defeat not enough?\" He released his statement during a visit to the Army and Popular Committees sites in Jizan.", "https://english.almasirah.net/details.php?es_id=8297", "Films: Yemen army spokesman, Yahya Sarea, speaks from hilltops overlooking the Saudi city of Khoba, Jaizan south kingdom, Advising Saudi regime to learn lessons from the previous 5 years of failures, defeats and losses. A move of defiance from Yemen.", "https://twitter.com/narrabyee/status/1162015734685474816", "https://twitter.com/narrabyee/status/1162012867211776002", "cp18 Sonstiges / Other", "(B P)", "«Jemen hat die grösste Gemeinde auf der ganzen Arabischen Halbinsel»", "«Dank» Saudi-Arabiens wächst die christliche Gemeinde im Jemen. «Und sie wächst schnell», beobachtet der Nahost-Projektleiter der Hilfsorganisation «HMK Hilfe für Mensch und Kirche». Auch wegen der Angriffe durch die Saudis. «Sie sagen: 'Das Vorzeige-Land des Islam bombardiert uns Muslime.'» Das führt zu einem Aufbruch in Richtung Christentum.", "https://www.livenet.ch/magazin/international/asien/352419-jemen_hat_die_groesste_gemeinde_auf_der_ganzen_arabischen_halbinsel.html"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-565-yemen-war-mosaic-565"], "Jemenkrieg-Mosaik 1-565 / Yemen War Mosaic 1-565:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}