{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-564a-yemen-war-mosaic-564a", "query_keywords": ["thc", "legal"], "creation_date": "13.08.2019", "last_modified": "13.08.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 564a: - Jemenkrieg-Mosaik 564a- Yemen War Mosaic 564a", "description": "13. Aug. 2019: Bürgerkrieg im Südjemen: Kämpfe, Separatisten erobern Aden, Saudische Luftangriffe, Saudische Koalition mit den Emiraten auf der Kippe", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "Dieses Jemenkrieg-Mosaik ist in zwei Teile geteilt / This Yemen War Mosaic is divided in two parts.", "Teil 1 / Part 1: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-564-yemen-war-mosaic-564.", "August 13, 2019: Civil war in Southern Yemen: Fighting, separatists occupy Aden, Saudi air raids, Saudi coalition with UAE on the brink – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Teil 1 / In Italics: Part 1"], "Klassifizierung / Classification": ["Für wen das Thema ganz neu ist / Who is new to the subject", "cp1 Am wichtigsten / Most important", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis"], "cp6a Südjemen: Bürgerkrieg, Deutsch / Southern Yemen: Civil war, German": [], "cp6b Südjemen: Bürgerkrieg, Englisch / Southern Yemen: Civil war, English": ["cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13 Mercenaries / Söldner", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp6a Südjemen: Bürgerkrieg, Deutsch / Southern Yemen: Civil war, German", "(* A P)", "Separatisten in Jemen bereit zu Gesprächen", "Nach tagelangen Gefechten in Jemens Interimshauptstadt Aden hat sich der Anführer der südjemenitischen Separatisten zu Friedensgesprächen bereit erklärt. Er sei bereit und offen für die Vermittlung Saudi-Arabiens in dem Konflikt, teilte Aidarus Al-Subaidie am späten Sonntag abend mit. Er erklärte außerdem seine Bereitschaft zu einem Waffenstillstand in Aden.", "https://www.jungewelt.de/artikel/360656.separatisten-in-jemen-bereit-zu-gesprächen.html", "und auch https://www.sn.at/politik/weltpolitik/unabhaengigkeitskaempfer-in-jemen-bereit-zu-friedensgespraechen-74730514 = https://www.blick.ch/news/ausland/buergerkrieg-im-jemen-kaempfer-aus-dem-suedjemen-bereit-zu-friedensgespraechen-id15461812.html", "(* A H P)", "Ärzte ohne Grenzen befürchtet Versorgungsengpässe im Jemen", "Die Teams der Organisation Ärzte ohne Grenzen haben innerhalb von 24 Stunden 119 Patienten behandelt. 62 davon mussten notversorgt werden. Die meisten Verwundeten sind Zivilisten. „Gestern haben wir eine Frau behandelt, die eine Schusswunde hatte und im achten Mo­nat schwanger war“, berichtete Caroline Seguin, Projektleiterin der Hilfsor­ganisation im Jemen. Mindestens fünf Menschen seien noch vor der Ankunft im Kranken­haus verstor­ben, eines davon ein Kind.", "Seguin befürchtet angesichts der eskalierenden Lage massive Probleme in der Patienten­ver­sorgung: Das Krankenhaus sei bereits bis an die Grenzen ausgelastet, einige Mitarbei­ter könnten die Klinik aufgrund der heftigen Kämpfe und Straßensperrungen nicht mehr erreichen.", "https://www.aerzteblatt.de/nachrichten/105256/Aerzte-ohne-Grenzen-befuerchtet-Versorgungsengpaesse-im-Jemen", "(? B P)", "Militärkoalition vor dem Bruch", "In Jemen bekämpfen sich Kriegsparteien, die vor kurzem noch Verbündete waren (nur Abo)", "https://www.neues-deutschland.de/artikel/1124225.jemen-militaerkoalition-vor-dem-bruch.html", "(** A B P)", "Militärkoalition reagiert - Lage im Jemen spitzt sich zu", "Nach Sturm des Präsidentenpalasts in Aden durch Separatisten spitzt sich der Kampf um die strategisch wichtige Hafenstadt zu. Es droht ein Bürgerkrieg im Bürgerkrieg.", "Im Bürgerkriegsland Jemen droht eine neue Front: Separatisten aus dem Südjemen haben am Samstag nach tagelangen Kämpfen gegen Regierungstruppen nach eigenen Angaben den Präsidentenpalast in der Interimshauptstadt Aden erobert.", "Militärkoalition fliegt Angriffe auf einstige Verbündete", "Bisher kämpften die Separatisten an der Seite der Regierungstruppen und der von Saudi-Arabien angeführten Militärkoalition gegen die schiitischen Huthi-Rebellen. Am Sonntag flog die Militärkoalition nun Luftangriffe auf die Separatisten in Aden und sprach von einer \"direkten Bedrohung\" für Jemens Regierung.  Die Koalition habe Ziele in Aden angegriffen, \"die eine direkte Bedrohung für einen wichtigen Standort der legitimen Regierung darstellen\", erklärte die Militärkoalition. Sie drohte den Separatisten vom sogenannten Südlichen Übergangsrat mit weiteren Angriffen, sollten sie sich nicht aus Aden zurückziehen.", "Risse innerhalb der Militärkoalition werden deutlich", "Bei den Kämpfen, die am Samstag in der Eroberung des Präsidentenpalastes gipfelten, wurden nach Angaben der UNO seit Donnerstag rund 40 Menschen getötet und 260 weitere verletzt, darunter viele Zivilisten. Die Hilfsorganisation Ärzte ohne Grenzen erklärte, in ihr Krankenhaus in Aden seien binnen 24 Stunden 119 Verletzte eingeliefert worden. Die Kämpfe zeigen auch Risse innerhalb der Militärkoalition auf: Der Übergangsrat und die Gruppe Sicherheitsring werden von den Vereinigten Arabischen Emiraten unterstützt, Hadi und die Regierungstruppen von Saud-Arabien.", "Regierung wirft Emiraten Putschversuch vor", "Hadis Regierung warf dem Übergangsrat und den Vereinigten Arabischen Emiraten einen Putschversuch vor. Die Militärkoalition forderte eine sofortige Waffenruhe. Saudi-Arabiens Außenministerium schlug eine Krisensitzung der Konfliktparteien vor, Vize-Verteidigungsminister Chalid bin Salman verlangte, die Kampfhandlungen sofort zu beenden und die \"besetzten Orte\" in Aden zu räumen. Am Sonntag erklärten sowohl die jemenitische Regierung als auch die Separatisten, sie unterstützten den Dialogaufruf Saudi-Arabiens und ein Ende der Kämpfe. Der Vize-Präsident des Übergangsrates, Hani bin Breik, sagte aber in einer Predigt zum Beginn des muslimischen Opferfestes Eid al-Adha, seine Gruppe werde unter Druck nicht verhandeln.", "https://www.zdf.de/nachrichten/heute/die-lage-im-jemen-spitzt-sich-zu-100.html", "und auch https://www.tagesschau.de/ausland/jemen-729.html", "https://www.dw.com/de/arabische-koalition-greift-ehemalige-verbündete-im-jemen-an/a-49983941", "https://orf.at/stories/3133326/", "https://www.srf.ch/news/international/stellvertreterkrieg-in-jemen-separatisten-erobern-teile-der-hafenstadt-aden mit Filmen", "(** A P)", "Separatisten erobern Hafenstadt Aden", "Die Separatisten im Süden Jemens haben nach eigenen Angaben den Präsidentenpalast in der Hafenstadt Aden eingenommen. Saudi-Arabien ruft zu einem Krisengipfel auf.", "Im jemenitischen Bürgerkrieg ist das von Saudi-Arabien unterstützte Bündnis von Präsident Abed Rabbo Mansur Hadi auseinandergebrochen. Separatisten im Süden Jemens übernahmen am Samstag nach viertägigen Gefechten mit Truppen des Präsidenten die Kontrolle über die Hafenstadt Aden.", "Die Eroberung des Präsidentenpalastes in Aden sei auf keinen Widerstand gestoßen, teilte ein Militärkommandeur der Separatisten mit, die einen eigenen Staat gründen wollen. Die Regierung Hadis nannte das Vorgehen des sogenannten Südlichen Übergangsrates STC einen Putsch. Saudi-Arabien rief zu einem Krisengipfel auf, um den Konflikt zu beenden. Zudem drohte die von Saudi-Arabien angeführte Koalition mit militärischen Mitteln in den Machtkampf einzugreifen. Der STC erklärte sich mit einer Feuerpause einverstanden.", "Für Saudi-Arabien stellt die Entwicklung einen Rückschlag im Machtkampf mit dem Iran um die Vorherrschaft in der Region dar.", "https://www.zeit.de/politik/ausland/2019-08/jemen-separatisen-eroberung-hafenstadt-aden = https://www.sn.at/politik/weltpolitik/im-buergerkrieg-im-jemen-zerbricht-buendnis-um-praesident-hadi-74643229", "https://www.dw.com/de/jemen-viele-tote-nach-k%C3%A4mpfen-in-aden/a-49981995", "(* A P)", "Separatisten nehmen Präsidialpalast ein", "Bei Gefechten zwischen Regierungstruppen des Jemen und den Separatisten im Süden des Landes sind mindestens 30 Menschen getötet worden. Dutzende weitere seien verletzt worden, heißt es aus ärztlichen Kreisen. Die Todeszahl werde angesichts der schweren Verletzungen vermutlich noch ansteigen. In Aden kommt es seit Mittwoch zu verstärkten Kämpfen zwischen Truppen der international anerkannten Regierung und den Separatisten vom sogenannten südlichen Übergangsrat (STC). Diese wollen sich vom Nordjemen abspalten und einen eigenen Staat gründen.", "Nach Angaben der Separatisten eroberten diese bis zum Abend den Präsidialpalast, in dem auch Regierungsbüros untergebracht sind. Beim Vorrücken stießen sie auf keinen Widerstand, da die Garde den Komplex kampflos geräumt hatte, wie einheimische Quellen berichteten. \"Einige der Gardisten sind sogar zum STC übergelaufen.\" Präsident Abed Rabbo Mansur Hadi und die meisten seiner Minister arbeiten Berichten zufolge allerdings aus Riad in Saudi-Arabien. Die Anhänger des STC erklärten am Samstag, mehrere Lager der Präsidentengarde eingenommen zu haben.", "https://www.n-tv.de/politik/Separatisten-nehmen-Praesidialpalast-ein-article21199637.html", "und auch https://diepresse.com/home/ausland/aussenpolitik/5672400/Separatisten-melden-Eroberung-von-Praesidentenpalast-im-Jemen", "https://www.arte.tv/de/afp/neuigkeiten/separatisten-aus-dem-suedjemen-erobern-praesidentenpalast-aden", "Und beim Deutschlandfunk hat man keine Ahnung: https://www.deutschlandfunk.de/jemen-huthi-rebellen-nehmen-offenbar-praesidentenpalast-in.1939.de.html?drn:news_id=1037052", "(* A P)", "Wende im Bürgerkrieg", "Separatisten besetzen nach mehrtägigen Kämpfen das Lager der Regierungstruppen in der südlichen Hafenstadt Aden. Die Vereinten Nationen berichten von zahlreichen von Hunger bedrohten Zivilisten. Beide Seiten rufen zu Waffenruhe auf.", "Nach der Einnahme wichtiger Teile der jemenitischen Hafenstadt Aden durch Separatisten steht der Krieg in Jemen vor einer Wende.", "https://www.sueddeutsche.de/politik/jemen-wende-im-buergerkrieg-1.4561300", "(* A B P)", "Der Fall Adens beschleunigt die Zweiteilung des Jemen", "Nach dem Rückzug der Vereinigten Arabischen Emirate steht Saudiarabien vor den Trümmern seiner Kriegspolitik.", "Im letzten Akt des Dramas fiel dann kein Schuss mehr. Freiwillig räumten die saudischen Beschützer das Feld und zogen ihre gepanzerten Fahrzeuge aus dem Präsidentenpalast von Aden ab, im Jemen das letzten Machtsymbol des in Riad lebenden Exilstaatschefs Abed Rabbo Mansour Hadi. Mit dieser letzten Trophäe brachten die Separatisten des sogenannten Südlichen Übergangsrats (STC) praktisch das gesamte Stadtgebiet von Aden unter ihre Kontrolle und vertrieben die Reste der international anerkannten Regierung Hadi. In etlichen Städten kam es zu Jubelfeiern. „Die Sache ist gelaufen, deren Streitkräfte kontrollieren alle Kasernen“, zitierte Reuters ein ungenanntes Mitglied der offiziellen Führung, die Aden seit Anfang 2016 als Machtbasis und Interimshauptstadt nutzte.", "https://diepresse.com/home/ausland/welt/5672998/Der-Fall-Adens-beschleunigt-die-Zweiteilung-des-Jemen", "(* A P)", "Rund 260 Verletzte bei Kämpfen-Mindestens 40 Tote im Jemen", "Bei Gefechten zwischen Truppen der Regierung des Jemen und Separatisten sind in der Hafenstadt Aden seit Donnerstag nach UN-Angaben mindestens 40 Menschen getötet und 260 weitere verletzt worden.", "https://www.zdf.de/nachrichten/heute/rund-260-verletzte-bei-kaempfen-mindestens-40-tote-im-jemen-100.html", "(A P)", "Die VAE sind zutiefst besorgt über die bewaffneten Auseinandersetzungen in Aden", "Die Vereinigten Arabischen Emirate sind zutiefst besorgt über die Fortsetzung der bewaffneten Auseinandersetzungen in Aden und fordern Ruhe, Deeskalation und Wahrung der Sicherheit und des Schutzes der jemenitischen Bürger.", "http://www.wam.ae/de/details/1395302779776", "(* A P)", "Film: Bürgerkrieg im Jemen: Tote und Verletzte bei Kämpfen in Aden", "https://www.tagesschau.de/multimedia/video/video-579893.html = https://www.ardmediathek.de/ard/player/Y3JpZDovL2Rhc2Vyc3RlLmRlL3RhZ2Vzc2NoYXUyNC9kYmE5MWNmNi0xNzViLTQ0YjItOGUwNS1lNzM1NGViNzFkYTIvMQ/", "Film: Kämpfe im Jemen nach Erfolgen von Seperatisten", "https://www.tagesschau.de/multimedia/video/video-579895.html", "(* A P)", "Abspaltung bei den Separatisten", "Im Jemen ist es in der Hafenstadt Aden am zweiten Tag in Folge zu Gefechten zwischen Separatisten und Unterstützern der Regierung gekommen. Die Kämpfe fanden am Donnerstag in Nähe des Präsidialpalastes und der Zentralbank statt, erfuhr die Deutsche Presse-Agentur aus Sicherheitskreisen und von Augenzeugen.", "https://www.hurriyet.de/news_abspaltung-bei-den-separatisten_143522175.html", "(* A B P)", "Im Jemen-Krieg deutet sich ein Bruch zwischen Saudiarabien und den Vereinigten Arabischen Emiraten an", "In der Hafenstadt Aden in Jemen ist es am zweiten Tag in Folge zu Gefechten zwischen Separatisten und Anhängern der Hadi-Regierung gekommen. Das entzweit auch Saudiarabien und die Emirate, die unterschiedliche Interessen in dem Bürgerkriegsland verfolgen.", "Wie Augenzeugen der Nachrichtenagentur Reuters berichteten, lieferten sich die beiden Kräfte bereits am Mittwoch in der Nähe des Präsidentenpalastes und der jemenitischen Zentralbank Gefechte. Mindestens sechs Personen sollen dabei getötet worden sein. Laut dem arabischen Fernsehsender al-Jazeera hallten den ganzen Donnerstag Schüsse durch die Hafenstadt. Rauch und Feuer seien rund um den Jebel Hadid aufgestiegen, den Hügel in Aden, auf dem sich auch der Präsidentenpalast befindet.", "Dass die Separatisten die Machtfrage stellen, ist freilich keine neue Entwicklung. Spätestens seit der Entlassung des früheren Gouverneurs von Aden, eines Hirak-Anhängers, im April 2017 durch Präsident Hadi und der darauffolgenden Gründung eines «südlichen Übergangsrates» stehen sich die Hadi-Regierung und die Hirak-Bewegung verfeindet gegenüber.", "https://www.nzz.ch/international/im-jemen-krieg-deutet-sich-ein-bruch-zwischen-saudiarabien-und-der-vereinigten-arabischen-emirate-an-ld.1500866", "cp6b Südjemen: Bürgerkrieg, Englisch / Southern Yemen: Civil war, English", "(** B P)", "Fighting in Aden: Four key questions answered", "A look at the different groups clashing and the effect the recent developments will have on Yemen's peace prospects", "Al Jazeera takes a look at the different groups fighting and the effect the recent developments will have on the prospect for peace in the war-ravaged nation.", "Who fought who?", "The latest conflict in Yemen was set off by the secessionist forces' offensive against government targets in Aden on August 7.", "The assault came on the same day of the funeral of Munir \"Abu al-Yamama\" al-Yafei, a leading commander in the Security Belt, a grouping of paramilitary forces that fall under the nominal authority of the Yemeni government.", "Yafei was among dozens killed in a Houthi-claimed missile attack on a military parade in western Aden on August 1.", "Members of the STC, however, have accused al-Islah, a Yemeni affiliate of the Muslim Brotherhood, of being behind the attack and more broadly of acting in concert with the Houthis to destabilise southern Yemen.", "This is even though al-Islah and the Houthis stand on opposite ends in the conflict pitting Saudi-backed, pro-government troops against the rebel group.", "\"Although Saudi Arabia and the STC are both formally part of the same coalition, the Saudi alignment with Islah, Yemen's Muslim Brotherhood, is a sore point for the STC rank-and-file,\" Samuel Ramani, a researcher at Oxford University, told Al Jazeera.", "\"The UAE and STC used this attack on Aden to expel Saudi influence, and therefore, Islah's presence from southern Yemen.", "What does the STC want?", "The STC, like many groups before it, has been calling for the south's secession from Yemen.", "Separatist sentiment in the south goes back decades.", "Why is the UAE supporting the separatists?", "The STC is backed by the Security Belt, which the UAE has heavily supplied with military equipment and financial assistance since the beginning of Yemen's latest conflict in 2015.", "Analysts say that Abu Dhabi ultimately wants to secure vital shipping lanes along the strategic Bab el-Mandeb strait.", "\"The UAE would've supported the Houthis if their base was in the south and this is primarily because of economic interests in the Bab al-Mandeb Strait, in Aden and Socotra,\" said Afrah Nasser, chief editor of Sanaa Review.", "\"It (the UAE) sees economic benefits to the war it is waging in Yemen.\"", "The strategy, according to an International Crisis Group report, is part of Abu Dhabi's economic diversification model.", "It is \"built around its role as a logistics hub and regional headquarters\" and is premised on freedom of maritime navigation, including through the narrow Bab el-Mandeb passageway.", "For Jarhum, there doesn't appear to be a conflict between Saudi Arabia and the UAE but a \"different set of priorities\".", "\"The Saudis see that they need to first support the government of Yemen to end the coup, which is happening in Sanaa by the Houthis,\" she said. \"They want to keep the discussion in terms of the peace process to be limited to basically a coup discussion ... ignoring old grievances and what is happening in the south.\"", "What will this lead to?", "But Ramani, the researcher, said that in seizing Aden, the STC had made their presence indelible at any future peace initiative.", "\"Their indispensability would be guaranteed, and they could be invited to a UN peace settlement for the first time. This is an especially coveted goal after they were left out of the [December 2018] Stockholm agreement.\"", "For Ramani, the STC considers dialogue with Saudi Arabia productive if Riyadh refrains from further military attacks.", "\"But if Saudi Arabia uses coercion to forces an STC withdrawal from Yemen, dialogue will likely break down.\"", "Osama al-Rawhani, deputy executive director of The Sana'a Center for Strategic Studies, said this week's events in Aden are going \"to represent a radical change in Yemen's conflict\".", "\"It's adding different layers of complexity and it is very obvious how, starting from the coalition's position towards what happens in Aden, reflects the unclear intentions of Saudi's intervention in Yemen,\" he added.", "\"Now, the government which the Saudi claims to help regain its legitimacy has no capital,\" added al-Rawhani, calling for \"clarity on what is next\".", "\"Now, the STC has taken over Aden, who is going to run the country?\" he asked.", "https://www.aljazeera.com/news/2019/08/fighting-aden-key-questions-answered-190812115346659.html", "(** A B P)", "Preventing a Civil War within a Civil War in Yemen", "Fighting within the anti-Huthi front threatens to make an already multi-faceted conflict even more complex and intractable. Clashes in Aden reveal tensions within the Saudi-led coalition and highlight the pressing need to address Yemen’s “southern question” now rather than wait until a post-conflict political transition.", "Clashes in the port city of Aden between secessionists and loyalists of the internationally recognised president, Abed Rabbo Mansour Hadi, threaten to tip southern Yemen into a civil war within a civil war. Such a conflict would deepen what is already the world’s worst humanitarian crisis and make a national political settlement harder to achieve. In the past, half-measures helped de-escalate simmering tensions in the south; today’s circumstances require robust diplomatic intervention from the UN, Saudi Arabia and the United Arab Emirates to avoid the worst and help forge a durable solution.", "The Huthis claimed responsibility for the strike. But members of the Southern Transitional Council (STC), secessionists who see themselves as a southern government-in-waiting and claim control of the Security Belts, blamed it on Islah, Yemen’s main Sunni Islamist political party, which is sometimes described – not entirely accurately – as “Yemen’s Muslim Brotherhood”. STC media outlets speculate that Islah and the Huthis are conspiring to destabilise the south together, despite the fact that they are on opposite sides of the wider war.", "STC officials further claim that while they respect Hadi’s legitimacy, Islah members, whom they describe as terrorists, have infiltrated Hadi-aligned military forces, including the Presidential Guard, as well as other government institutions. The Presidential Guard is stationed at the presidential palace, near the location of al-Yafei’s funeral. After reports of gunshots directed at the mourners, STC-aligned fighters and Guardsmen exchanged fire at the palace entrance and near the airport. The STC claims that eleven of its members were killed.", "The parties have issued a welter of statements that may seem contradictory. Bin Breik reaffirmed the STC’s affiliation with the Saudi-led coalition", "Ahmed al-Maysari, the Hadi loyalist interior minister, claimed on 7 August that his forces had fended off a coup attempt and that the Saudi-led coalition continued to support the Hadi government.", "Aden’s convoluted situation reflects the internal politics of Yemen’s anti-Huthi coalition, united against a common enemy but fragmented and lacking a shared identity. The Hadi government wishes to regain control of all Yemen. The STC, giving voice to southern grievances against perceived northern domination dating to the end of Yemen’s brief 1994 civil war, wants an independent south. Framing Islah and the Huthis as two sides of one “northern” coin, the STC alleges Islahi infiltration of the Hadi loyalists when in fact these forces are largely southerners only loosely allied with Islah. The group’s rhetoric is also likely designed to garner support from the UAE, which reviles the Muslim Brotherhood.", "South Yemen’s tangled politics, in turn, reveal the differing interests of Riyadh and Abu Dhabi,", "Saudi officials concede that the UAE and its southern allies have produced most of the war’s notable military successes, including the push toward the Red Sea port city of Hodeida in 2018. Yet some in Riyadh are nonetheless displeased by Abu Dhabi’s support for the STC, which they worry undermines Hadi and diverts attention from the fight against the Huthis.", "The imperative of defeating the Huthis explains why the sides struck a balance in Aden,", "At the moment, the balance of power on the ground appears to lie with the STC but outright victory is by no means assured for the secessionists. Both the STC and the Hadi government claim to have the upper hand militarily. While the STC has a larger number of affiliated forces in Aden and across the south, it is not clear that all its supporters will answer bin Breik’s call to overthrow the government.", "Other southerners view the STC and especially its leadership as biased toward al-Dhale, a part of the south whose military forces were pitted against those from Abyan, President Hadi’s home governorate, in the brutal southern civil war of 1986. There are echoes of the past in today’s political alignments and fighting.", "Full-fledged support from Abu Dhabi or Riyadh for either side could be a game changer.", "For too long, Yemen’s southern question has been an afterthought for diplomats.", "https://www.crisisgroup.org/middle-east-north-africa/gulf-and-arabian-peninsula/yemen/preventing-civil-war-within-civil-war-yemen = https://lobelog.com/preventing-a-civil-war-within-a-civil-war-in-yemen/", "(** B E P)", "Oil’s Impact on Tensions in Southern Yemen", "Now, tensions between the Hadi government and the STC have come to a boiling point in Aden after Houthis’ successful attack on a military parade last week.", "Such moves could reflect the balance of power in Yemen in a way that may radically alter the course of the war. The further extension of control by forces in southern Yemen will reinforce the secession movement there. The stakes are particularly high due to the Hadramout’s role in oil production—those who control the country's vital resources will have the most power to impose their political visions and goals.", "The question of oil control has also impacted the recent history of Yemen all the way from the unification of North and South Yemen in 1990. A glance into this past suggests possible pathways and outcomes for what may shape up to be the most recent contest for the Hadramout’s resources.", "The major revenue stream from Yemen’s oil—though primarily from the south—continued to secure loyalty to Saleh while motivating subsequent incursions into the south. In 2015, for example, Al-Qaeda controlled the coast of Hadramout, where the most important oil export outlet is located. Although the legitimate Yemeni government had announced that the production and export of oil has ceased for 18 months, news reports indicated that al-Qaeda continued to market and sell oil in Mukalla.", "According to the report, Al-Qaeda leaders had been in contact with local agents or ships at sea to complete deals. Other data indicated that the value of exports of crude petroleum in 2015 was $715 million and the value of petroleum gas exports was $715 million.", "None of the previous reports and data mentioned who the agents are, but, according to a similar report, Ali Mohsin Al-Ahmar, current Vice-President, managed to push Abdrabbuh Mansour Hadi aside and in 21014 negotiated energy contracts directly with China. Ali Mohsin's sons also acted as agents in Marib to sell Yemeni energy products. This leads to the belief that Al-Ahmar might have cooperated in making these deals, especially since Ali Mohsen is known to have a relationship with extremist clerics and militants who were tied to terrorist activity in Yemen.", "However, oil production in Yemen overall has been declining due to the recent crisis. There are still significant reserves: according to the U.S. Energy Information Administration (EIA).", "Much of recent revenue goes to the pockets of influencers in both legitimate and illegitimate ways. For instance, in 2017, the executive director of Safer, a state-owned oil company, said that the security units responsible for protecting the oil fields in Marib—the region adjacent to Hadramout—were stealing and looting oil. The company's chief executive pointed out the presence of military commanders behind these operations, and that the looted quantities were transferred to areas under the control of the Houthis. According to the same source, these oil tankers had been under the protection of the 107th Brigade, which is responsible for protecting oil in the \"safer\" area and receives salaries from the Yemeni government. And while the Masila basin in Hadramout, which holds 80 percent of Yemen’s oil reserves, is protected by military forces from Hadramout, Al-Ahmar controls the state-owned PetroMasila responsible for operating the Mesila oil fields.", "provinces mirror microstates, including the Al-Mahra and Marib provinces, which refuse to supply revenue to the government. Hadramout has formed its own military forces, as did Shabwa and Aden with the support of the Arab alliance, especially the UAE.", "The presence of local forces in Southern Yemen and the expanding powers of local governors increase the chances of southerners getting their demands, even independence.", "Yet these ambitions are hampered by the region’s weighty economic value. The country's resources–most of them in Hadramout and Shabwa–remain in the hands of the government, military commanders, and powerful loyalists. These groups have strong ties with other parties to the conflict in Yemen–including the Islah party in some cases and al-Qaeda in others.", "As the past few years demonstrate, within the conflict developing between the STC and Hadi’s government oil is likely to play a major role in the calculations of both parties. And in the upcoming months, these considerations are likely to continue shaping the political fate of Hadramout and the surrounding regions of South Yemen – by Muneer Binwaber", "https://www.washingtoninstitute.org/fikraforum/view/oils-impact-on-tensions-in-southern-yemen", "(* B P)", "Proxy Conflict in Yemen and the Battle for Aden", "The situation in Yemen continues to devolve into anarchy, with Emirati-trained forces battling troops from the Saudi-supported internationally recognized government.", "Fighters from the Southern Transitional Council (STC), whose objective is to secede from Yemen, seized control of military bases and government installations in Aden, one of the most important cities in the country.", "The splintering of the Saudi- and Emirati- supported force reflects a broader divergence of interests between Riyadh and Abu Dhabi, although talks are ongoing to forge consensus in Yemen.", "For years, the international community has pushed for a negotiated settlement in Yemen without success and the country continues to slide toward collapse.", "http://www.soufangroup.com/intelbrief-proxy-conflict-in-yemen-and-the-battle-for-aden/ = https://www.thecipherbrief.com/column/soufan-center/proxy-conflict-in-yemen-and-the-battle-for-aden", "(** B P)", "Films: The Heat: Yemen crisis", "Yemeni separatists take control of the strategic city of Aden, just weeks after the UAE says it’s pulling its forces out of the country. CGTN’s Yasser Hakim reports.", "https://www.youtube.com/watch?v=6yxPXwr2QUU", "To discuss all of this, tonight’s panel of The Heat includes, Gerald Feierstein, who served as the U.S. Ambassador to Yemen and is currently the senior vice president of the Middle East Institute; Reem Daffa, vice president and executive director of the Saudi American Public Relation Affairs Committee; Kaveh Afrasiabi, an author, political scientist and Iranian affairs analyst and Sama’a Al-Hamdani, a non-resident fellow at the Middle East Institute.", "https://www.youtube.com/watch?v=_BZxw_I9XPs", "(* B P)", "Riyadh faces new setback in south Yemen", "The victory of South Yemeni secessionists in Aden is another humiliating setback for the Saudi war effort and its commander Crown Prince Mohammed bin Salman. The Saudi-backed government of Abdu Rabbu Mansour Hadi has lost its capital, further undermining its shaky claims to legitimacy. The Saudis' closest ally, the United Arab Emirates, was partially responsible for the secessionists' gains. The Houthis and Iran are the strategic winners.", "The Emiratis have built up the southerners for several years in Aden. When Abu Dhabi withdrew much of its own forces from the port city this summer, the secessionists were free to move against the Hadi government and rapidly prevailed. The Saudis will try to paper over the quarrel within the anti-Houthi coalition, but the damage is done to Hadi’s weak regime as well as to the Saudi-Emirati alliance.", "The fiasco is the latest in a long stream of strategic blunders by the Saudi leadership.", "The cost of the war to the kingdom is difficult to measure, given the closed nature of the Saudi system. But it is clear that the Saudis have sought to prevent any public criticism of the war and to buy the support of border towns, families of fallen soldiers and veterans.", "The American-Saudi partnership is 75 years old. It survived several near-death experiences in 1973, 1979 and 2001. It has always enjoyed bipartisan support, but that is no longer the case. With his war in Yemen, the crown prince is flirting with permanently damaging the relationship that has guaranteed the kingdom’s survival for decades. Americans and Saudis who value their partnership urgently need to end the war and save the children – by Bruce Riedel", "https://www.al-monitor.com/pulse/originals/2019/08/saudi-arabia-yemen-setback-south-aden.html", "(B P)", "Arab media: Saudi Arabia and UAE are heading towards proxy war", "Coalition against Yemen is falling apart, Arab newspaper states", "A leading Arab newspaper underlined that the recent developments in Yemen, especially Aden, show that Saudi Arabia and the UAE are stepping towards a proxy war.", "The paper stressed that the Saudi government now faces limited options as the war in Yemen has entered difficult stages, noting that Riyadh’s position will weaken in any talks with Ansarallah if the war prolongs more.", "“The Arab coalition (against Yemen) is also collapsing,” it added.", "https://www.uprising.today/arab-media-saudi-arabia-and-uae-are-heading-towards-proxy-war", "My comment: Which newspaper is it? It’s not told. – Little news from here.", "(* B P)", "Monday Briefing: Fighting flares up in southern Yemen", "Fatima Abo Alasrar, Non-resident scholar, MEI", "All parties in Yemen are reconstructing the events to suit their narrative. The separatists, which have strong control of the South, claimed that the Yemeni government is targeting their leadership after exploiting their forces in the fight against the Houthis and al-Qaeda, while the Saudi-backed government blamed the escalation on the UAE due to its support for the secessionists. In response, Saudi Arabia targeted separatists in Aden on Sunday and re-emphasized its commitment to the Yemeni government. However, the Saudis’ offer to mediate the southern conflict is raising alarm bells across Yemen, as any attempt to recognize the STC will be detrimental to Yemen’s government.", "Notably, the STC has been careful not to ruffle any feathers with the Saudis as it needs their support for its secessionist project. So far, the Saudis have been a major impediment, as they do not want to be left with a Houthi state on their border, and the STC has been desperately seeking Saudi mediation to assure them of their commitment and loyalty.", "https://www.mei.edu/publications/monday-briefing-fighting-flares-southern-yemen", "(* A P)", "Units of Tarek Saleh's forces and Giants take control of Al-Omari camp overlooking Bab al-Mandab", "Forces belonging to Brigadier Tarek Saleh and groups of giants took control of al-Omari camp in Thu Bab district, which borders Bab al-Mandab Strait in western Taiz province, southwestern Yemen.", "A military source told Al-Masdar Online that a battalion of \"Guardians of the Republic\" forces led by Brigadier General Tariq Saleh and a battalion of Giants brigades entered al- Omari camp yesterday evening along with the remaining former protection personnel of the camp.", "The move comes after days of clashes in Aden that ended with UAE-backed Forces of the Southern Transition taking control of camps belonging to the presidential protection forces and seizing all their equipment.", "According to the officer supporting the moves, the move was intended to protect the west coast and the shipping lines of Bab al-Mandab and the Red Sea.", "The source also denied any clashes with the previous protection of the Al- camp camp of the Bab al-Mandab Brigade, which was led by Brigadier General Louay al-Zamki.", "https://almasdaronline.com/articles/170584", "(A P)", "Sheikh Hani: Looters Will Be Persecuted", "Sheikh Hani Ben Berek vice president of the Southern Transitional Council pledged to persecute the southern forces who looted the private homes of the public or high profile personalities during the latest events in Aden", "http://en.adenpress.news/news/13008", "My comment: It’s the separatists who rule at Aden now.", "(* A P)", "UAE prince visits Saudi, urges dialogue to solve Yemen tensions", "Speaking after meeting Saudi Arabia's King Salman near Mecca on Monday, Abu Dhabi's Crown Prince Mohammed bin Zayed al-Nahyan said dialogue was \"the only way to resolve differences between Yemenis\".", "In a statement carried by the Emirates' official WAM news agency, the crown prince during his brief visit backed a Saudi call for an urgent meeting between the warring parties, saying it \"embodies the common concern for Yemen's stability\".", "Prince Mohammed also urged Yemeni factions to \"seize this opportunity, and carry out talks to reach a consensus that is in the best interest of Yemen and its people.\"", "Saudi Crown Prince Mohammed bin Salman, who also attended the meeting, held separate talks with his Emirati counterpart, according to a Saudi foreign ministry tweet.", "They \"reviewed the close relations between the two brotherly countries\", the situation in Yemen and \"the various efforts towards achieving security and stability\", it said.", "https://www.dailymail.co.uk/wires/afp/article-7349549/UAE-prince-visits-Saudi-urges-dialogue-solve-Yemen-tensions.html", "and also https://www.reuters.com/article/us-yemen-security-saudi-emirates/saudi-king-abu-dhabi-crown-prince-discuss-yemen-saudi-tv-idUSKCN1V2198", "and how Saudi Press Agency and Emirates News Agency tells it:", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957968", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957974", "http://www.wam.ae/en/details/1395302779954", "http://www.wam.ae/en/details/1395302779951", "(A P)", "[Hadi government] Health ministry urges access to Aden injured people", "The Ministry of Public Health and Population urged on Thursday access of its first responders to injured people in Aden quarters.", "The ministry demanded protection of healthcare providers to assist them access wounded victims for saving their lives and removing dead bodies from streets.", "https://www.alsahwa-yemen.net/en/p-32544", "(A P)", "UAE calls for dialogue between warring Yemeni parties in Aden", "The United Arab Emirates on Monday urged UAE-backed Yemeni southern separatists that took control of Aden, seat of the Saudi-backed Yemeni government, to engage in dialogue to defuse the crisis.", "Abu Dhabi Crown Prince Sheikh Mohammed bin Zayed al-Nahyan also said in a statement after meeting Saudi Arabia’s crown prince in the kingdom that the two Gulf Arab allies would “adamantly confront any and all powers that threaten the safety and security of the region”.", "https://www.reuters.com/article/us-yemen-security-emirates/uae-calls-for-dialogue-between-warring-yemeni-parties-in-aden-idUSKCN1V21GW", "(B P)", "Yemen's former ambassador to Syria, Abdel Wahab Tawwaf, told Saudi-owned Al Arabiya TV that \"the UAE has armed militias loyal to the Hadi government to retake territory from the Houthis [in the north], but have also armed the southern separatists, bringing about the situation we are now facing.\" \"The separatists,\" he says, \" have captured the institutions of state in the south and are attacking all of their opponents.\"", "Gulf analyst Theodore Karasik tells VOA that the separatists' latest actions are \"meant to force a negotiation to occur in Riyadh about the future of Yemen.\" He stresses that part of that discussion will be \"about whether it is useful to split the country in order to settle specific issues.\"", "https://www.voanews.com/middle-east/uae-crown-prince-meets-saudi-king-mohammed-bin-salman-discuss-yemen", "(A P)", "UAE plays down Saudi rift after separatists take Yemeni city", "The United Arab Emirates on Monday downplayed a rift with ally Saudi Arabia over Yemen after separatists it backs took control of Aden that was the base of the Saudi-backed government.", "But the UAE stopped short of asking the southern fighters to cede control of the Yemeni port, as Saudi Arabia wants in favor of President Abd-Rabbu Mansour Hadi’s government.", "The Sunni Muslim coalition led by Riyadh has fractured after more than four years fighting for the internationally recognized Hadi government against the Iran-aligned Houthi movement.", "https://www.reuters.com/article/us-yemen-security/uae-plays-down-saudi-rift-after-separatists-take-yemeni-city-idUSKCN1V20MW", "(B P)", "Framing #Aden destabilising events between Southern Forces (STC) & the Government of #Yemen is as slippery as portraying the Yemen War between Saudi Arabia & the Houthis. Don't we know who belongs where & what's needed for peace process to work? Divided allies, many agendas!", "https://twitter.com/Ibrahim4Yemen/status/1160558039797325825", "(A P)", "#Breaking: Armed clashes broke out in Al-Sa'ada neighborhood in Khor Maksar, #Aden after a security force attempted to arrest the Hadi- backed commander Suleiman Al-Zamki via @adenalghad", "https://twitter.com/SalehAlBatati1/status/1160673309639487490", "(* A P)", "Two sources in Aden: \"Transitional\" forces have not withdrawn from positions they have taken", "A military and local source told Al-Masdar Online that the forces of the so-called \"Southern Transitional Council\" have not yet withdrawn from the positions they have taken in Aden, contrary to what was reported in the media quoting the Arab coalition.", "The sources added that the UAE-backed transitional forces still control the Ma'ashiq Palace and the presidential brigades, and have not withdrawn from any military or civilian positions they have taken in Aden.", "This information is consistent with the speeches and statements made by the leaders of the \"transitional\" where Hani Ben Brik, vice president of the \"transitional\", announced the council's refusal to withdraw its forces or participate in negotiations under the threat of aircraft, reminding Saudi Arabia of its inability to resolve the battle with the Houthis for five years.", "https://almasdaronline.com/articles/170583", "(* A P)", "He confirmed that there had been no withdrawal. Spokesman of STC: Who are we handing over these camps to?", "Nizar Haitham, spokesman for the UAE-backed Southern Transitional Council, confirmed that \"there is no withdrawal\" of the \"Council\" forces from the positions and camps they have taken control of in Aden in recent days.", "\"Who are we going to hand over these camps to? This should be discussed during the talks called for by the Coalition.\" He said to Blomberg news.", "\"Southerners are ready to reach a political compromise away from the hegemony or guardianship of the Muslim Brotherhood or the Houthis,\" Haitham said.", "https://almasdaronline.com/articles/170585", "(* A P)", "Ignore talk of the withdrawal of \"Transitional\" forces. Zubeidi vows to \"liberate Hadramout Valley, Bayhan and Mukairas\"", "The head of the so-called Southern Transitional Council, Aydros Zubeidi, vowed on Sunday to take control of Wadi Hadramout, Bayhan in Shabwa province, which are under the control of the legitimate government, and Mukairas, which is under the control of the Houthi group, from what he described as \"terrorism\".", "Al-Zubaidi said in a speech Sunday evening commenting on the events in Aden that he would not forget \"the tasks of liberating the rest of the southern lands of the Hadramout Valley, Bayhan and Mukairas, which are still suffering from terrorism.\"", "Zubaidi said that their move was \"a reaction and self-defense while the role of the other party was to implement a plan based on the assassination of our leaders and then provoke our masses and then liquidate our presence,\"\" he said, describing the events of August, which he described as \"regrettable\" and what he said were attacks on his supporters by the Presidential protection forces..", "Zubeidi congratulated his supporters on \"securing the capital from camps that were sheltering terrorist elements, bomb and booby-trapping factories\". He said. They claimed that \"the emergence of sleeper cells of marginalized and African immigrants\", who were recruited by the Presidential Protection Unit during the battles in Aden.", "Al-Zubaidi announced his agreement to attend the meeting called by Saudi Arabia, reaffirming his commitment to the ceasefire.", "Al-Zubaidi's speech on Sunday, without any reference to the step of withdrawing from the positions taken by the council forces and demanded by the coalition in a statement on Saturday", "https://almasdaronline.com/articles/170572", "(** A P)", "UAE man challenges Saudi Arabia. Ben Brik: We will not back down and the Houthis have withstood for five years under the bombing of your planes", "Hani Bin Brik, vice president of the UAE-backed Southern Transitional Council, announced the council's refusal to withdraw its military and security formations from the positions and camps it has controlled in the past few days in Aden, or to participate in negotiations under the threat of aircraft, reminding Saudi Arabia Unable to resolve the battle with the Houthis.", "This was made in the EID sermon delivered by the Vice-President of the Transitional Council Ben Brik, in a mosque in Aden, in the presence of the speaker of the council, Aydroos Zubeidi, and broadcast by the independent Channel Aden AIC, which speaks on behalf of the council demanding the secession of southern Yemen.", "\"We love Saudi Arabia and we love the UAE, and we are committed to the basic path of the Arab alliance, which is to eliminate the Persian project in the region, but to eliminate the dream of southerners and to eliminate the hope of the people of the South, we will sacrifice our souls and all the people of the South,\" ben Brik said.", "\"Any threat to the southern forces is unacceptable,\" he said, adding that they would respond to Saudi Arabia's call for a meeting and dialogue with the government, adding that \"we are ready for negotiations,\" adding that \"negotiations are not under threat, nor under the strike of aircraft.\"", "Ben Brik hinted at fighting the UAE-backed transitional, a military war with Saudi Arabia and the Arab coalition, similar to the ongoing war in northern Yemen with the Houthi militias, reminding Saudi Arabia of the resistance of the Houthis for five years under the bombing of aircraft, and its inability to resolve the battle with them, namely the Houthis. God only holds the doctrine of the Wali al-Faqih in Iran, but we have a doctrine that we have with our souls and blood the doctrine of our pure Sunni country,\" he said, stressing that they do not hold hatred against anyone.", "Ben Brik called on southerners to be patient with the coming days, and all the suffering, and to get around the leadership of the southern transitional, in the face of Saudi Arabia and its alliance, without mentioning it nominally, but he said \"We will come to us difficult days, we will starve, and will cut off all means, patience, patience, and be strong.\"", "\"We will carry messages of love and harmony to our brothers in the Kingdom and the UAE, and we will send them with a sword in your hand,\" he said, referring to what he described as \"provocations\", referring to the warning raids carried out by the coalition in the morning, adding that \"we will not be provoked by the enemies of Saudi Arabia.\"", "He continued: We know that there are circumstances and confusions, but resorting to hitting the southern people to deter him and bend his leadership, \"It is not welcome, we represent nearly eight million citizens we carried the secretariat either carrying it with honor, or we clear the way.\"", "The vice president of the Transitional Council confirmed their refusal to withdraw and not to back down from what they achieved,", "\"We recognize the legitimacy of President Hadi as a transitional president, as in the Gulf initiative,\" he said. He called it \"Muslim brotherhood \", standing behind the crimes and abuses that southerners have been subjected to over the past years.", "He spoke of the government forces and the presidential guard as al-Qaeda cells and terrorist and takfiri groups, accusing them of assassinating Abu Al-Yamama and planning to assassinate all transitional and coalition leaders who would have banned the military parade at al-Jala camp.", "\"As planned in the Gulf Initiative, we recognize Hadi as a transitional president, and we will not announce the separation of the country at this stage, but after we have finished the project of The Storm of decisiveness,\" ben Brik added.", "Ben Brik explained that they will not accept to impose on them the Party of Reform, and will not give up the blood they sacrificed in order to restore their state,", "https://almasdaronline.com/articles/170571", "My comment: Whow. This is declaring war and in the same time trying to avoid consequences.", "(* A B P)", "Films Audio, Elisabeth Kendall:", "What's going on in #Aden, #Yemen? Here's a short extract from my interview this afternoon on France24", "https://twitter.com/Dr_E_Kendall/status/1160648264271761408", "Things are now calmer in #Aden. But are there longer-term implications to the recent clashes? Click below to hear my 2 cents-worth in 2 minutes for the BBC World Service today", "https://twitter.com/Dr_E_Kendall/status/1160987149052911617", "Is there a risk that recent clashes in #Aden could escalate? Yes, if underlying issues in #Yemen's south are ignored. (clip from interview, Al Jazeera, 11 Aug)", "https://twitter.com/Dr_E_Kendall/status/1160942967869321216", "(* A P)", "Saudi rallies around exiled Yemen leader after UAE-backed separatists seize Aden", "Saudi Arabia threw its weight behind Yemen’s exiled president, as UAE-backed southern separatists who took over the port of Aden held strong against Riyadh’s calls to vacate government sites.", "The separatist leader, Southern Transitional Council President Aidaroos al-Zubaidi, said his group still supports the coalition against the Houthis and would attend a proposed emergency summit in Saudi Arabia.", "But he did not commit to withdrawing his forces from government buildings they seized on Saturday after clashes that killed 40 people including civilians.", "Riyadh made clear it still backs the government, led by exiled President Abd-Rabbu Mansour Hadi, who has mainly lived in Saudi Arabia since fleeing Yemen’s capital in 2014.", "King Salman and his son, the kingdom’s de facto ruler Crown Prime Mohammed bin Salman, both met Hadi on Sunday.", "Residents said fighting has ended since the separatists seized government military bases and surrounded the nearly empty presidential palace in Aden on Saturday.", "“It is quiet now but people are still worried. We don’t know where matters are heading,” Aden resident Adel Mohammed told Reuters on Monday. He said power and water supplies had been restored, but could be disrupted again if the crisis continues.", "Zubaidi said the separatists, who want an independent south Yemen, had no choice but to seize Aden following a deadly Houthi missile strike on southern forces earlier this month. The separatists accuse a party allied to Hadi of being complicit in the Houthi missile strike, which it denies.", "“We were left with two options: defend ourselves or surrender to the eradication of our just cause and souls,” Zubaidi said in a statement from Aden late on Sunday.", "https://www.reuters.com/article/us-yemen-security/saudi-rallies-around-exiled-yemen-leader-after-uae-backed-separatists-seize-aden-idUSKCN1V20MW", "(* A B P)", "Film: Yemen's Southern separatists call for cooperation", "The UAE-backed Southern Transitional Coalition pitches itself as the true power in the south, not Hadi's government", "Now, the group is pitching itself as a natural partner to Saudi Arabia, hoping to have a greater say in the future.", "https://www.aljazeera.com/news/2019/08/yemens-southern-separatists-call-cooperation-190812052420031.html = https://www.youtube.com/watch?v=avBwXUBPNsk", "(*B P)", "Yemen's southern separatists seize Aden: a micro-coup with huge implications", "This might be described as a micro-coup but amid the general turmoil in Yemen it has enormous implications. Besides further complicating the country's multi-dimensional war, it could have far-reaching effects on the eventual outcome.", "Firstly, it is a major blow to the already fragile credibility of the government headed by Abd Rabbou Mansour Hadi and to the Saudi-led coalition which supports him as Yemen's \"legitimate\" president.", "Whether independence would be a good idea is debatable to say the least and it has minimal support at an international level. So far, the \"southern question\" has not been viewed as a priority and the general approach has been to keep it on the sidelines pending a solution of more urgent problems.", "Saturday's events look set to change this. If the separatists can maintain their hold on Aden the \"southern question\" will become impossible to ignore – and that appears to have been the primary objective.", "In a letter to the UN Security Council last week the STC made three specific demands:", "One problem with placating the southern separatists is that it could make a political solution for the whole of Yemen more difficult. A nationwide settlement would dilute the Houthis' influence by including all the anti-Houthi elements. If the south goes its own way, however, the Houthis' grip on the north is likely to be strengthened – an alarming prospect for the neighbours in Saudi Arabia – by Brian Whitaker", "https://www.al-bab.com/blog/2019/08/yemens-southern-separatists-seize-aden-micro-coup-huge-implications", "(* B P)", "EXPLAINER-Separatist takeover of Yemen's Aden leaves Saudi Arabia in a bind", "The southern separatists' takeover of Aden, the interim seat of Yemen's government, could leave Saudi Arabia struggling to hold together a military coalition fighting the Iran-aligned Houthis.", "It also risks fragmenting southern Yemen as the United Nations struggles to restart talks to end the 4-1/2-year war that has pushed millions to the brink of famine.", "https://www.reuters.com/article/us-yemen-security-explainer/explainer-separatist-takeover-of-yemens-aden-leaves-saudi-arabia-in-a-bind-idUSKCN1V10A6", "(A P)", "Marib Governor renews allegiance to Government", "http://en.26sepnews.net/2019/08/11/marib-governor-renews-allegiance-to-government/", "and also https://almasdaronline.com/articles/170573", "(A P)", "Yemen's president meets Saudi king after southern forces' takeover of Aden", "http://www.xinhuanet.com/english/2019-08/12/c_138301439_2.htm", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957527", "and", "(A P)", "Saudi King rejects separatist council’s takeover of Aden", "In a meeting the King and senior other Saudi officials including the Interior Minister held in Mecca with Yemen’s President Abd-Rabbu Mansour Hadi and senior other Yemeni officials including the Vice President, the King affirmed that he stands by the side of Yemen and rejects whatever threatens Yemen’s unity and social fabric mainly the acts of the separatist council.", "http://en.26sepnews.net/2019/08/11/saudi-king-rejects-separatist-councils-takeover-of-aden/", "and similar https://almasdaronline.com/articles/170570", "(A P)", "His Royal Highness the Crown Prince meets Yemeni President", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957715", "(* A P)", "Yemeni government and Coalition call for Aden ceasefire", "The Yemeni government and the secessionist Southern Transition Council yesterday called for a ceasefire after the movement seized the presidential palace in Aden on Saturday.", "Saudi Arabia and the UAE also called for an end to the fighting and a meeting between the sides.", "Sheikh Abdullah bin Zayed, Minister of Foreign Affairs and International Co-operation, said the UAE was “exerting all efforts to calm and de-escalate the situation”.", "Sheikh Abdullah said that the two camps should focus their efforts on fighting the Houthi rebels instead of each other.", "Saudi King Salman met President Abdrabu Mansour Hadi, Gen Ali Mohsen Al Ahmar and Prime Minister Maeen Saeed on Sunday to discuss the developments in Aden.", "They “reviewed the close brotherly relations,” the state-run Saudi Press Agency reported.", "On social media, Adel Al Jubeir, Saudi Arabia’s Minister of State for Foreign Affairs, said: “The kingdom calls on the Yemeni leaders in Aden to respond to the appeals of the Yemeni people, prioritise Yemen’s national interest and immediately withdraw from all positions it seized in Aden.”", "https://www.thenational.ae/world/mena/yemeni-government-and-coalition-call-for-aden-ceasefire-1.897054", "(A P)", "Yemen separatists committed to Aden ceasefire: leader", "Yemen’s southern separatists are committed to a ceasefire in the port city of Aden and are willing to work with the Saudi-led coalition, their leader said on Sunday.", "The separatists are also willing to attend a meeting called by Saudi Arabia, the Southern Transitional Council leader Aidaroos al-Zubaidi said in televised comments to Aden-based TV channel AIC.", "https://www.reuters.com/article/us-yemen-security-leader/yemen-separatists-committed-to-aden-ceasefire-leader-idUSKCN1V10KN", "(* A H P)", "Yemen: Significant humanitarian needs following days of fighting in Aden", "Hospitals in the Yemeni city of Aden are struggling and desperately in need of basic supplies, following days of fighting that left scores dead and hundreds injured, according to reports.", "Many of those wounded and trapped during the clashes couldn't reach health facilities, with some dying as a result.", "An ICRC team on the ground visited two hospitals on Monday and donated surgical kits enough to treat one hundred people, as well as mattresses, stretchers and body bags.", "\"Fighting went on for 72 hours with heavy weapons, which was very intense during the day. Shots could be heard close to the ICRC office\", said Mathias Kempf, head of mission in Aden.", "At least 200 thousand people were left without clean water as the situation deteriorated. ICRC liaised with various organizations and authorities to restore this vital basic service at a time when the city was preparing for one of the biggest Islamic holidays of the year, Eid Al Adha, with workplaces closed and families gathering to celebrate.", "https://www.icrc.org/en/document/Yemen-significant-humanitarian-needs-following-days-fighting-Aden", "(* A P)", "Feature: Life returns to Yemen's Aden after cessation of fighting", "But life returned to the strategic southern city just one day after the STC forces managed to capture all military bases of the Saudi-backed Yemeni government forces including the country's presidential palace.", "Shops, businesses, offices, educational institutions and the city's sole main international airport that remained closed during the fighting days resumed operations and reopened their doors after the STC's takeover of Aden.", "Ahmed Fadhel, a citizen based in Aden's neighborhood of Mansourah, told Xinhua that all the families started to celebrate Eid al-Adha without any interruptions or fears.", "Famous beaches in Aden received hundreds of families from the city's districts or other visitors who came from different neighboring southern main cites for the purpose of celebrating the Eid festival.", "\"I noticed beaches overwhelmed with families and their children playing in joy during the second day of Eid al-Adha,\" said Pasim Subihi, a citizen who came from the neighboring southern province of Lahj.", "Heavy STC forces backed by armored vehicles withdrew from the city's streets and deployed just around Yemen's Central Bank of Yemen (CBY) and other government institutions.", "http://www.xinhuanet.com/english/2019-08/12/c_138303883.htm = http://en.people.cn/n3/2019/0813/c90000-9605672.html", "(A P)", "Film: Life returns to Aden gradually on the first day of Eid al-Adha", "The southern city of Aden is enjoying and celebrating the first day of Eid al-Adha. The people of the city have been living in fierce clashes between Government Forces and the Southern Transitional Council (STC) forces for four days, before life returned gradually to city.", "https://www.youtube.com/watch?v=zDOv4kg9jZI", "(A P)", "Large crowds perform Salat al-Eid at Bawazir Stadium, Aden", "A large numbers of people of the capital of Aden performed on Sunday morning, Eid al-Adha prayers at Bawazir stadium in al-Mualla city, alongside high-level officials from the Southern Transitional Council. Following the prayers, Sheikh Mohammed Kamal delivered a sermon in which he congratulated the masses of worshipers on Eid al-Adha, hoping that Allah grant them security and stability with all the Arab and Islamic nations.", "http://en.adenpress.news/news/13003", "(A P)", "Aden international airport resumes flight operations", "http://en.adenpress.news/news/13002", "(A P)", "Al-Zubaidi Adresses Nation, Reveals IMPORTANT Facts", "The President of the Southern Transitional Council, Supreme Commander of the Southern Forces, Maj. Gen. Aidroos Qassem Al-Zubaidi delivered an important televised speech to the nation on Sunday evening", "President Al-Zubaidi explained in his speech the position of the Southern Transitional Council with regard to the chain of events that occurred in Aden from 1 to 11 August 2019.", "http://en.adenpress.news/news/13004", "(* A P)", "Congratulates the Emirates for their victory in Aden. Al-Maysari concedes defeat and says the silence of the presidency was \"suspicious \"", "Yemen's Deputy Prime Minister and Interior Minister Eng. Ahmed al- Maysari said Saudi Arabia had been silent for four days about what was happening in Aden, stressing that the Yemeni presidency's silence on the coup was \"suspicious and unsuccessful.\"", "This was made in a video of Al- Maysari, who is in the presidential palace in the interim capital Of Aden , circulated by activists on social media , which he said \"He recorded it at 12 p.m., before leaving with the brothers in Saudi Arabia for Aden airport and from there to the Saudi capital Riyadh.", "\"Don't despair, don't grieve he said to the troops of the presidential protection brigades and governmental forces.", "\"Thank you for looting our houses, stealing our houses, stealing cars and tampering with our own things, and this is the morality of the militias in Sana'a and Aden,\" he said, stressing that the similarity between the militias in Sana'a and Aden confirms that the problem is the same.", "He acknowledged the defeat of the legitimate forces in Aden, and returned to the balance of power between the two parties forces loyal to the government on the one hand and loyalists of the Emirates on the other, and added \"More than 400 vehicles participated in the battle with equipment, weapons and ammunition and led by thousands of mercenaries , We fought them with our rudimentary weapons.\"", "\"The Yemeni presidency has not been reconciled with the suspicious silence about what happened to us and what is happening in Aden,\" he said.", "He pointed to the silence of the brothers in Saudi Arabia, which leads the pro-legitimacy coalition in Yemen for 4 days, and our coalition partner slaughters us from vein to vein.\"", "https://almasdaronline.com/articles/170568", "and also https://www.aljazeera.com/news/2019/08/yemeni-official-uae-won-aden-saudi-silent-slaughter-190811144214211.html", "https://www.aljazeera.com/news/2019/08/yemeni-official-uae-won-aden-saudi-silent-slaughter-190811144214211.html", "(A P)", "Deputy Speaker of Yemen’s parliament addressing coalition: Your talk of supporting legitimacy is ironic", "To the coalition leadership, your talk of supporting legitimacy in Yemen has become both ridiculous and ironic.\"", "\"Which legitimacy do you speak about after you have slaughtered from vein to vein?\"", "Jubbari concluded his tweet suggesting a sense of sadness from the coalition's role in handing over the interim capital Aden to anti-legitimate armed groups: \"The Houthis did not do the same with legitimacy as you did with them.\"", "https://almasdaronline.com/articles/170548", "(A P)", "Hadi administration Interior Minister flees from Aden", "The so-called Interior Minister of the coalition-backed government, Ahmed Al-Missri, has fled from Crater district in Aden province to move to his headquarters in the city of Brega, pro-coalition media reported.", "https://www.uprising.today/hadi-administration-interior-minister-flees-from-aden/", "(* A P)", "Al-Arabiya tv says that the \"transitional forces\" began to withdraw from positions it controlled in Aden", "Al-Arabiya tv quoted an official source in the Alliance for the Support of Legitimacy in Yemen, Sunday that the forces of the so-called \"Southern Transitional Council\" began to withdraw from some of the positions they recently took control of Aden, mainly the areas around Qasr al-Ma’ashiq.", "\"We welcome the initial steps of the STC, and we are monitoring the complete withdrawal from the positions it has taken,\" the source said.", "He reported that the head of the \"Transitional Council\", Aydros Zubaidi, informed the coalition leadership in Aden that he accepted all the demands of the coalition, including withdrawal from the positions it controlled, and accepted the invitation to meet in Saudi Arabia.", "The coalition had requested an immediate ceasefire in Yemen’s interim capital from 1:00 a.m.", "The alliance informed the STC of the following demands:", "Declaration of a ceasefire.", "2Return all components and military formations of the transitional and security belt forces immediately to their positions and withdraw from the positions they have captured during the past days, and do not harm public and private property.", "Coming to the Kingdom for dialogue and resolving the dispute.", "The STC announced its response and welcomed Saudi Arabia's call for and readiness for dialogue.", "https://almasdaronline.com/articles/170549", "and", "(* A P)", "UAE-backed separatists pull back after seizing Yemen’s Aden", "Yemeni separatists backed by the United Arab Emirates began withdrawing Sunday from positions they seized from the internationally-recognized government in the southern port city of Aden.", "Yemeni officials said the UAE-backed fighters had withdrawn from the streets but still held military positions seized in recent days, and were still stationed outside the presidential palace.", "The government forces that were expelled from Aden are led by President Abed Rabbo Mansour Hadi, who has been based Saudi Arabia for five years. Officials within his government have said Hadi wants to return to Aden, but his Saudi hosts would prefer he remain close at hand in their capital, Riyadh.", "Hadi’s interior minister, Ahmed al-Maisar, sharply criticized Saudi Arabia for remaining silent during the past four days while fighting raged in Aden. He spoke in a video released Sunday that was recorded while he said he was awaiting evacuation from Aden to Saudi Arabia a day earlier.", "Peter Salisbury, a senior analyst with the International Crisis Group, a non-profit research institute, said the separatists “withdrawing from installations won’t make a huge difference right now, as the Hadi government forces have largely dispersed.” He told The Associated Press that Saudi Arabia was likely trying to “save face and work out if there is a deal to be done” between the government and the UAE-backed separatists, whose goal was to “lay the groundwork for the formations of a separate southern state.”", "https://www.apnews.com/db7e4b818f8e48a1926d5266314204e7", "My remark: It’s quite dubious whether there really is any withdrawal.", "(* A P)", "Saudi-led coalition moves against separatists in Yemen", "The Saudi-led coalition intervened in Aden on Sunday in support of the Yemeni government after southern separatists effectively took over the port city, fracturing the alliance that had been battling the Iran-aligned Houthi movement.", "The infighting, which broke out on Aug. 8 to control the port city which serves as temporary seat of Yemen’s Saudi-backed, internationally-recognized government, has killed up to 40 people and injured 260, the United Nations said.", "A local official told Reuters the coalition had targeted separatist forces surrounding the nearly empty presidential palace in the Crater district.", "Several hours after the coalition announcement, there was no indication that STC forces were preparing to leave government military camps they seized on Saturday.", "STC Vice-President Hani Ali Brik, writing on Twitter to mark Eid al-Adha, that began on Sunday, said while the Council remained committed to the coalition it would “not negotiate under duress”. It had earlier agreed to a truce.", "Residents said clashes ceased on Saturday night.", "The infighting is a serious setback for the coalition in its more than four-year campaign to break the grip of the Houthis, who control Sanaa and most urban centers.", "https://www.reuters.com/article/us-yemen-security/saudi-led-coalition-moves-against-separatists-in-yemen-idUSKCN1V1043", "and also https://www.middleeasteye.net/news/saudi-led-coalition-launches-air-strikes-again-uae-backed-separatist-forces-aden", "https://www.afp.com/en/news/3954/saudi-led-coalition-launches-strike-after-aden-coup-doc-1jg3ih14", "Film by Reuters: https://uk.reuters.com/video/2019/08/11/saudi-led-coalition-targets-separatists", "Film by AFP: https://www.france24.com/en/video/20190811-yemen-saudi-led-coalition-strike-aden-after-separatists-coup", "Another Film: https://www.yemenpress.org/yemen/saudi-led-coalition-attacks-emirati-backed-militia-in-adenvideo/", "(A H P)", "As bombs are dropped in Aden, Yemen the IRC urges all parties to consider the humanitarian consequences of their actions and resolve issues through talks, not war", "https://www.rescue.org/press-release/bombs-are-dropped-aden-yemen-irc-urges-all-parties-consider-humanitarian-consequences", "(* B P)", "The Yemeni Hadi government just lost its capital to UAE backed separatists. The UAE now controls Berbera and Aden. With separatists on both sides. Together with the UAE base in Socotra, we have an Emirati colonialist designing plans for Somalia (map)", "https://twitter.com/YoNabadi/status/1160179451742892032", "Much correlation between Somalia and Yemen re UAE influence over ports, strategic channels of waters. There is a bigger picture to everything. Keep an eye out on their movement in east Africa.", "https://twitter.com/ToEducate/status/1160246030589452288", "(A B P)", "The Southern Transitional Council @STCSouthArabia , which overtook government institutions in #Aden after four days of fighting, just announced its withdrawal based on #KSA & #UAE request. A #KSA-led airstrike was reported earlier today. #KSA opposes secession & supports Hadi.", "#UAE-backed STC @STCSouthArabia doesn't feel that it can go on w/ its secessionist project w/out the backing of #KSA. STC is playing nice w/ the #Saudis, careful not to ruffle any feathers. #KSA sees #Aden recent events as nuance, preferring to focus on #Iran-backed #Houthis.", "https://twitter.com/YemeniFatima/status/1160419136104796160", "(B P)", "UAE supports secession & KSA supports unity. Yemen is now officially torn between the two regional actors. A full blown proxy war in the making. God save Yemenis", "https://twitter.com/Ndawsari/status/1160391359666298880", "(* A P)", "Saudi-led coalition moves against separatists who seized Aden in blow to alliance", "The Saudi-led coalition on Sunday intervened in Aden in support of the Yemeni government after southern separatists effectively took over the southern port city, fracturing the alliance that had been focused on battling the Iran-aligned Houthi movement.", "The Western-backed, Sunni Muslim coalition said it attacked an area that poses a “direct threat” to the Saudi-backed government of Abd-Rabbu Mansour Hadi, which is temporarily based in Aden. It did not specify the target or military action taken.", "“This is only the first operation and will be followed by others ... the Southern Transitional Council (STC) still has a chance to withdraw,” Saudi state TV quoted it as saying.", "The alliance had threatened military action if the separatists did not quit government military camps they seized on Saturday in the city and halt fighting.", "https://www.reuters.com/article/us-yemen-security-idUSKCN1V1043", "(**A P)", "Scores of civilians killed and wounded by fighting in Aden", "Scores of civilians have been killed and wounded since 8 August when fighting broke out in the city of Aden. Preliminary reports indicate that as many as 40 people have been killed and 260 injured.", "“It is heart-breaking that during Eid al-Adha, families are mourning the death of their loved ones instead of celebrating together in peace and harmony” said Ms. Lise Grande, UN Humanitarian Coordinator in Yemen. “ We offer our most profound and sincere condolences to the families of people who have been killed and hurt.”", "“Humanitarian organizations are on the ground and will continue to operate. Our main concern right now is to dispatch medical teams to rescue the injured. We are also very worried by reports that civilians trapped in their homes are running out of food and water “said Ms. Grande.", "“We call on all parties to the conflict to comply with their obligations under International Humanitarian Law and do everything possible to protect all Yemeni civilians, from all parts of the country” said Ms. Grande. \"", "https://reliefweb.int/report/yemen/scores-civilians-killed-and-wounded-fighting-aden", "(A H P)", "Film (Arabic): UN confirms 300 killed and wounded in fighting in Aden", "https://www.youtube.com/watch?v=fH9uIKh9R-M", "(** B K P)", "Saudi, UAE Proxies Clash in Southern Yemen, as UAE Plots Partition", "At least 2,400 citizens have been forcibly expelled from Aden, while over 1,600 shops have been burned and damaged, more than 1,700 shops closed and 76 cars confiscated.", "Following the recent announcement by the United Arab Emirates (UAE) that it would begin withdrawing its forces from many areas of Yemen, the oil-rich Gulf monarchy is now positioning itself to play a role in post-war Yemen. The UAE government in Abu Dhabi announced it would form a new southern state in Yemen, clearly to serve its own geopolitical ambitions, namely to secure trade routes through the port of Aden to the rest of the world and to exploit Yemen’s natural resources.", "Residents in Aden are still enduring a harrowing situation thanks to ongoing clashes between proxy militias of the UAE and Saudi Arabia, which erupted again on Wednesday, leaving dozens killed and injured and causing thousands of civilians to either flee or seek refuge in their homes.", "The clashes, the first between the UAE and Saudi Arabia since 2015 when they announced their deadly war on Yemen, have severely impacted the lives of Aden’s residents, who have become trapped and are unable to access local clinics, hospitals, markets, or schools.", "According to the testimonies of Aden residents, the clashes have spread to the streets near to airport its surrounding neighborhoods. Tanks and heavy weapons were used and the sound of gunfire echoed through the city as smoke and fire could be seen rising from many of Aden’s districts. The recent violence has exposed a major rift within the Saudi-led military coalition in its devastating war on Yemen, a war that has killed tens of thousands of people since it began in 2015 and has pushed Yemen to the brink of famine.", "Common cause but rival agendas", "Prior to the onset of the recent clashes in Aden, the leader of the UAE-backed Security Belt militia, Hani bin Breik, called on supporters to overthrow “the Saudi-backed internationally-recognized Hadi government” in Aden. Bin Breik told supporters of the UAE to march toward the Maasheeq Palace in the southern coastal city, which has for years served as the temporary capital of the Saudi-led Coalition in Yemen.", "Throughout the war in Yemen, the UAE has been successful in founding both political entities and armed militias in southern Yemen to carry out it interests, including the Security Belt and Elite Forces militias.", "The Gulf monarchy also worked to unite the various radical separatist southern forces calling for independence from northern Yemen within the framework of the Southern Transitional Council. It has provided financial and political support and well as guarantees to the groups that they will have a role in any future political authority in southern Yemen.", "Despite sending reinforcements from western Yemen and the eastern province of Shabwa, the official Saudi position regarding the recent clashes in Aden remains vague and the Kingdom has not yet moved to protect its allies in the port city. Saudi media outlets, however, are covering the developments in Aden as a coup against legitimacy, describing UAE supporters and forces as terrorists.", "The practice of every mercenary and traitor", "While the Coalition partners battle it out, both literally and figuratively, over the rights to post-war Yemen, Yemen’s people are left picking up the pieces. Before the clashes in Aden broke out, UAE-backed forces were accused of carrying out a racially motivated ethnic cleansing campaign against Yemeni residents of Aden who originate from the country’s northern regions.", "Videos circulating on social media show Southern Transitional Council Forces attacking, beating and insulting Yemenis in a market before gathering them on a bus and deporting them out of the city. Another video seen by MintPress shows a member of the Security Belt humiliating vendors and workers, accusing them of being secret cells that came to fight the southerners.", "At least 2,400 citizens have been forcibly expelled from Aden, while over 1,600 shops have been burned and damaged, more than 1,700 shops closed and 76 cars confiscated, according to statistics from the Southern Media Center.", "Nearly 600 families have been forced to leave their homes in Aden due to the violence; 87 homes have been raided or damaged; 250 detainees remain unaccounted for, and an estimated 6 million Yemenis have been prevented from entering Aden to travel abroad.", "The Euro-Mediterranean Human Rights Monitor released a statement on August 6 that the forced removals of Yemeni citizens in the city of Aden is politically and regionally motivated and fueled by international parties aimed at imposing a new political reality in Aden. – by Ahmed Abdulkareem", "https://www.mintpressnews.com/saudi-uae-proxies-clash-in-aden-yemen-uae-plots-partition/261313/", "(* A P)", "After what happened to the legitimate government in Aden; Where is the interim capital of #Yemen now?", "https://twitter.com/HussamSanabani/status/1160181294023741440", "I felt this way in 2014 when houthis controlled Sanaa, helpless. Today, the last piece of a fragile government (I was never happy with) vanished. We won't wait long to see bloody fights in south. Hell is just coming, everywhere! Civilans will bear it all, unfortunately!", "https://twitter.com/HanaalShowafi/status/1160178540849061889", "Saudi-led coalition jets hovering now over the sky of Aden city in southern #Yemen warning STC forces to withdraw from all sites they seized today early.", "https://twitter.com/Fatikr/status/1160288164394745856", "It is over. #Aden is under control of the southern transitional council. The government which has been in exile in Riyadh for five years does not exist. It is nothing. The north is controlled by the Houthis and the south controlled by separatists.", "https://twitter.com/FuadRajeh/status/1160221816536875008", "Here is the funniest irony: the southern transitional council announced in a statement on Friday its support to Hadi's government as government of Yemen as it took over all government institutions including presidential palace in Aden after days of battling government forces.", "https://twitter.com/FuadRajeh/status/1160268520086790144", "Southern Transitional Council, we are with the legitimacy of Hadi but against the government.", "https://twitter.com/Fatikr/status/1160237788597559296", "Southern transitional council is taking over Aden. Reports say its forces are now breaking into the presidential palace. Meanwhile, health authorities have appealed to enable medical teams to access conflict areas in order to evacuate and treat wounded people, including fighters.", "https://twitter.com/FuadRajeh/status/1160185170240135168", "(A P)", "Life returns to normal in Aden (Photos)", "On Saturday night, the streets of Aden, in particular Crater city where the presidential palace is located, were packed with people buying or selling the basic necessities for Eid al-Adha. The calm returned to Aden after the capital had come under the full control of the southern forces and the defeat of the terrorist elements of Islah party, the Muslim Brotherhood in Yemen, that holed up in the presidential palace and government military camps in Aden.", "http://en.adenpress.news/news/12996", "My remark: This is claimed by the separatists.", "(A H P)", "Health Ministry calls for hospitalization of wounded and protection of civilians in Aden", "The Ministry of Public Health and Population has called upon ambulances and medical staff to rush to the neighborhoods of the temporary capital Aden to collect and hospitalize the people wounded in the clashes between the government forces and separatist militiamen.", "http://en.26sepnews.net/2019/08/10/20499/", "(A P)", "Def. Minister, Chief of Staff: Military Institution stands beside President Hadi", "http://en.26sepnews.net/2019/08/11/def-minister-chief-of-staff-military-institution-stand-beside-president-hadi/", "(A P)", "Yemeni Government Welcomes Coalition's Call for Ceasefire in Aden, Urgent Meeting in KSA", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957300", "(A P)", "Yemen's southern separatists agree to Saudi call for ceasefire in Aden", "“The spokesman of the Southern Transitional Council (STC) confirmed its adherence to the ceasefire called for by the leadership of the Saudi-led coalition,” the statement said.", "https://www.reuters.com/article/us-yemen-security-ceasefire/yemens-southern-separatists-agree-to-saudi-call-for-ceasefire-in-aden-idUSKCN1V00T4", "(** A B P)", "Yemen's pro-government coalition fractures as separatists grab control in Aden", "Yemen’s southern separatists have taken effective control of Aden, seat of the internationally recognized government, fracturing the Saudi-led coalition which is trying to break the grip of the Iran-aligned Houthi movement on the country.", "The coalition late on Saturday threatened military action to halt the fighting and ordered the separatists to withdraw from government military camps they seized in the southern port city. Riyadh called for an emergency summit to restore order.", "“We call on all components and military formations of the Transitional (STC) ... to immediately return to their positions and withdraw from the positions that have been seized,” coalition spokesman Turki al-Malki said in a statement.", "The STC agreed to the ceasefire. “The spokesman of the Southern Transitional Council confirmed its adherence to the ceasefire called for by the leadership of the Saudi-led coalition,” the council said in a statement.", "The coalition ordered an immediate ceasefire as of 1:00 a.m. local time on Sunday, he said, and would use military force against those who violate it.", "An STC official told Reuters the separatists were in talks to peacefully take over the all-but-empty presidential palace in the predominantly residential Crater district, after a military official earlier said it had been seized.", "The separatists have moved into the interior minister’s house after he was evacuated by coalition forces, officials said. President Hadi is based in the Saudi capital Riyadh.", "Saudi Arabia’s Vice Minister of Defense Khalid bin Salman called on parties in Aden to let prudence and dialogue prevail and unify ranks against the Houthis.", "“We reject any use of arms in Aden and disturbing the security and stability, and we call for restraint.. Therefore, the Kingdom called for a political dialogue with the legitimate Yemeni government in Jeddah,” he said in a tweet.", "The UAE, which has armed and trained thousands of southern separatist fighters, earlier called for calm and unity. Its foreign minister urged U.N. envoy Martin Griffiths, who is trying to de-escalate tensions across Yemen, to help as well.", "The Houthi said the Aden events proved Hadi’s government, which holds Aden and a string of western coastal towns, was unfit to rule.", "https://www.reuters.com/article/us-yemen-security/yemens-pro-government-coalition-fractures-as-separatists-grab-control-in-aden-idUSKCN1V007B", "and other reporting:", "https://www.dw.com/en/yemen-separatists-seize-control-of-aden-presidential-palace/a-49982279 https://www.dailymail.co.uk/wires/afp/article-7344857/Yemen-separatists-say-seized-Aden-presidential-palace.html", "https://us.cnn.com/2019/08/11/middleeast/yemen-aden-southern-separatists-intl/index.html", "(* A P)", "FORCES LOYAL TO SAUDI-BACKED ‘YEMENI PRESIDENT’ LOST ADEN CITY TO SOUTHERN SEPARATISTS (MAPS)", "https://southfront.org/forces-loyal-to-saudi-backed-yemeni-president-lost-aden-city-to-their-formal-allies-witnin-coalition-maps/", "(* A P)", "Film: NTC Forces Take Control Of Interior Minister's House In Aden's Remy Neighborhood", "https://www.youtube.com/watch?v=0F3cyCBi4NE", "(* A P)", "Film: Yemen separatists seize control of Aden", "Yemen’s southern separatists say they have taken effective control of the port city of Aden,", "https://www.facebook.com/watch/?v=410018096314241", "(* A P)", "Film: Infighting Escalates", "Emirati-backed separatists, and Saudi-backed militants have turned on each other in Yemen. The separatists seek independence, while the other militants supported by Riyadh want to bring Hadi back to power.", "https://www.facebook.com/watch/?v=709781642825357", "(* A B P)", "Yemen govt decries UAE-backed 'coup' after separatists seize palace", "A Security Belt official late Saturday told AFP the force had seized the presidential palace -- largely symbolic, due to Hadi's absence -- without a fight.", "\"Two hundred soldiers from the Presidential Guard were given safe passage out of the palace,\" the official said.", "An eyewitness confirmed the complex had been handed over.", "The STC's spokesman said Saturday the situation was \"stable\" and that the council was working to restore the water network, damaged in the fighting.", "https://www.afp.com/en/news/3954/yemen-govt-decries-uae-backed-coup-after-separatists-seize-palace-doc-1jg3ih9", "(* A P)", "Prince Khalid bin Salman: Saudi support for Yemen’s government remains unchanged", "Saudi Deputy Minister of Defense Prince Khalid bin Salman stressed that the Kingdom’s support for the legitimate government of Yemen “remains unchanged”.“What is happening in Aden is giving an opportunity to those who are trained by the militias and terrorist organizations, especially the Houthis, al-Qaeda, and ISIS,” Prince Khalid bin Salman tweeted.“We reject any use of arms in Aden which disrupts the security and stability. We call for restraint and the wisdom to prioritize the interest of the Yemeni state. The Kingdom is calling for a political dialogue with the legitimate Yemeni government to take place in Jeddah,” he added.“The Kingdom's duty is to support and maintain legitimacy in Yemen and to provide all means of support to the brotherly Yemeni people. The unfortunate developments in Aden have caused disruption of the humanitarian and relief works, which is not acceptable to the Kingdom,” he said.", "https://english.alarabiya.net/en/News/gulf/2019/08/11/Prince-Khalid-bin-Salman-Saudi-support-for-Yemen-s-government-remains-unchanged.html", "(A P)", "Al Jaber calls on conflicting parties in Aden to stop fighting, return to dialogue table", "Saudi ambassador to Yemen Mohammed Said Al Jaber called on the conflicting parties in Aden to immediately stop fighting and return to the dialogue table, stressing at the same time that the brotherly people of Yemen have suffered a lot and the parties that are fueling sedition today in Aden are committing a crime against the Yemeni people. Ambassador Al Jaber said through his account on the social networking site \"Twitter\" that wisdom is Yemeni and what happened in Aden recently and unfortunate developments do not reflect this wisdom, and we call on everyone in Aden to stop any fighting and accept the invitation to come to the Kingdom and resolve any differences on the dialogue table and the other option is rejected and the kingdom will not accept this sedition.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957285", "(* A P)", "[Saudi] Foreign Ministry official: Kingdom has followed with great concern developments in Aden, calls on Yemeni government and all parties involved in the conflict to hold an urgent meeting in kingdom", "An official source at the Foreign Ministry stated that the Kingdom of Saudi Arabia has followed with great concern the developments in the interim Yemeni capital of Aden and accordingly, invites the Yemeni government and all parties involved in the conflict in Aden to hold an urgent meeting in their second country, Saudi Arabia, to discuss disputes, give priority to prudence and dialogue, renounce division and stop strife and unify ranks, in order to confront the Iranian-backed terrorist Houthi militia and other terrorist organizations, restore the state and return Yemen to stability and security.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957249", "(* A P)", "UAE calls for talks to end Aden strife", "The UAE has expressed deep concern over the continuation of armed confrontations in Aden, calling for calm, de-escalation and maintaining the security and safety of Yemeni citizens.", "Sheikh Abdullah bin Zayed Al Nahyan, Minister of Foreign Affairs and International Cooperation, has stressed the need for all parties to support the efforts to confront the Houthi militia and other terrorist groups.", "Sheikh Abdullah called for a responsible and serious dialogue to end the differences and work on unity in this delicate phase while maintaining security and stability.", "He also stressed that the UAE, as an active partner in the Saudi-led Arab coalition, is exerting all efforts to calm and de-escalate the situation in Aden and in urging to rally efforts against the Houthi coup and its repercussions.", "https://www.khaleejtimes.com/uae/abu-dhabi/uae-calls-for-talks-to-end-aden-strife-", "the full statement here: https://twitter.com/Dr_E_Kendall/status/1160236543094730752", "(* A P)", "Command of the Coalition to Restore Legitimacy in Yemen calls for an immediate ceasefire in Aden, and stresses it will use military force against those who violate it", "Colonel Turki Al Malki, the official spokesman of the Coalition to Restore Legitimacy in Yemen, said that the Coalition's joint command is calling for an immediate ceasefire in the Yemeni interim capital, Aden, starting after midnight at 01:00 a.m. on 10/12/1440 H (Sunday 11th of August 2019) and stresses that it will use military force against anyone who violates it. The command calls on all components and military formations of the transitional and the security belt forces to return immediately to their positions and withdraw from the positions that they have seized during the past days, and not harm public and private property, he said.", "He called on all fighting parties and components to resort to reason and give priority to national interest and not present the opportunity to the Houthi terrorist militia and other terrorist organizations such as AQAP and ISIS organizations which kindled the fire of sedition and division among the one people of Yemen.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1957279", "(* A P)", "Film: UAE-backed Southern Transitional Council forces proclaim Aden takeover", "The United Arab Emirates-backed Southern Transitional Council (STC) seized three bases from the Saudi-backed government of President Abd-Rabbuh Mansour Hadi in the Yemeni port city of Aden on Saturday, after days of deadly clashes. Footage shows STC forces celebrating in the streets in front of one of the camps, which the Hadi government forces reportedly handed over.", "https://www.youtube.com/watch?v=im2dsYuKSDs", "(* A P)", "Yemen's southern separatists say they took presidential palace in Aden", "Yemen’s southern separatists have taken over the all-but empty presidential palace in Aden, seat of the internationally recognized government, a separatist military official said on Saturday.", "The official, speaking in a video statement circulated by supporters of the separatist movement, said the group had met no resistance. A witness told Reuters the separatists were now inside the palace.", "https://www.reuters.com/article/us-yemen-security-aden-palace/yemens-southern-separatists-say-they-took-presidential-palace-in-aden-idUSKCN1V00NX", "(* A P)", "Yemeni foreign ministry blames transitional and UAE after coup on legitimacy in Aden", "Yemen's foreign ministry blamed the coup d'état of the Southern Transitional Council and the United Arab Emirates on legitimacy in the interim capital Aden.", "\"What Aden and its state institutions have been subjected to today is a coup d'état by the UAE-Backed Transitional Council and the United Arab Emirates,\" he said. This is clearly contrary to the main objective for which the Alliance for the Support of Legitimacy was called.\"", "Ambassador Hadhrami said Yemen is \"bearing the consequences of the coup d'état in Aden\" and is asking the United Arab Emirates to stop its financial support and withdraw its military support to these rebel groups immediately.\"", "https://almasdaronline.com/articles/170545", "and also https://www.reuters.com/article/us-yemen-security-aden-government/yemen-government-says-southern-separatists-staged-coup-in-aden-idUSKCN1V00KA", "(* A P)", "4th Military Region's Declares its Accession to the Southern Resistance", "President of the Southern Transitional Council, Supreme Commander of the Southern Resistance, Aidroos Qassem Al-Zubaidi met in Aden on Saturday, with the Commander of the Fourth Military Region, Major General Fadl Hassan. The meeting took place after the 4th Military Region's declaration of its accession to the Southern Resistance under the command of Major General Aidroos Al-Zubaidi. The Southern Transitional Council asserted its control over the government military camps in Aden after three days of armed clashes.", "http://en.adenpress.news/news/12992", "(A P)", "Ben Brik Visits the Injured of Southern Armed Forces and Presidential Guards and Directs to Send Critical Cases for Treatment Abroad", "Sheikh Hany Ben Brik, vice president of the council, visited the injured of the southern security and military forces as well as the seduced members of presidential guards, who are treated in Ba Suhaib Hospital in Al-Tawahi.  Ben Brik sent the wishes of president Al-Zubaidi with quick healing to the injured and asserted that the council is committed to treat all the injured and to transfer critical cases for treatment abroad at the expense of the council.", "https://en.smanews.org/ben-brik-visits-the-injured-of-southern-armed-forces-and-presidential-guards-and-directs-to-send-critical-cases-for-treatment-abroad", "(A K P)", "Coinciding with Victories Over Terrorist Formations of Muslim Brotherhood in Aden, Southern Armed Forces Advance in North and West of Al-Dhala’a", "Sources indicated that southern troops fighting Muslim Brotherhood in Aden and their counterparts fighting Al-Houthis in Al-Dhala’a share the same goal.", "https://en.smanews.org/coinciding-with-victories-over-terrorist-formations-of-muslim-brotherhood-in-aden-southern-armed-forces-advance-in-north-and-west-of-al-dhalaa", "(A P T)", "Al-Qaeda Mobilizes its Terrorists to Fight in Aden", "The sleeping cells of Al-Qaeda in Aden came out of its hiding places from which they launched assassinations and explosions during the past period.  Eye witnesses asserted that they saw many strangers in Al-Mansoura, Kriter and Khour Maxar, while media sources indicated that tens of wanted terrorists are now fighting inside Maasheek. Those terrorists, according to sources are mobilized by commanders of the third brigade presidential guards and Badr brigade, loyal to Muslim Brotherhood.  Internationally wanted terrorists were seen fighting inside Maasheek parameter under the claims of defending the presidential palace.", "https://en.smanews.org/al-qaeda-mobilizes-its-terrorists-to-fight-in-aden", "My remark: As claimed by the separatists. – This one coincides with the following claim:", "(A P T)", "Ben Brik Exposes the Relation of Al-Muiaseri with Terrorist Groups", "Sheikh Hany Ben Brik, vice president of the Southern Transitional Council, published a photo that exposed the close relation between security and military officials of the so-called legitimacy and terrorist elements.  In his tweet on tweeter, Ben Brik said: “When we say terrorist militias, then we have no doubt of that”.  Commenting on a photo of Ahmed Al-Muiaseri, Yemeni minister of interior affairs, and Al-Khadr Gudib, a wanted terrorist, Ben Brik said: “Al-Khadr Gudib, the personal guard of Al-Muiaseri who launched this war, is on of Al-Qaeda Emirs”.", "https://en.smanews.org/ben-brik-exposes-the-relation-of-al-muiaseri-with-terrorist-groups", "My comment: Separatists‘ claim against the hadi government. Well, this is obviously true and connections between many of Hadi government’s officials and Al Qaeda had been known before.", "(A P)", "Shatara: The South will re-write its new history in a land that will embrace all", "http://en.adenpress.news/news/12991", "(A P)", "National Bank denies looting and confirms fire on ground floor", "The National Bank of Yemen has denied that the bank's money looting operations took place during the fighting between the legitimate government and the UAE-backed Southern Council forces.", "\"There were no lootings, not even one riyal, and the guards remained inside the bank during the fighting,\" Bank Chairman Mohamed Halbub told Al-Masdar online.", "https://almasdaronline.com/articles/170534", "(* A P)", "Thirty Saudi forces killed by UAE-backed militias", "Saudi air forces bombs Aden amidst heavy fighting", "According to informed sources, 30 recruits in the ranks of the Saudi occupation were killed and dozens injured in an attack by the militias of the Security Belt on the Al-Qabati camp in the Khor Makser area of Aden.", "According to the al-Arabiya tv channel, 30 recruits were killed in a raid on the camp by UAE-backed militias on Friday night.", "Other sources confirmed that violent clashes broke out near the Badr camp, and that explosions were heard in the area.", "Saudi warplanes also confirmed the bombing of the Aden front with three airstrikes, while the UAE-backed Security Belt is reported to have taken control of Mansoura, Al-Barqa, Khor Makser, Camp Al-Nasr, al-Arish, Aden airport, Camp Tariq and the Abyan coast.", "The so-called 3rd and 4th Brigade, protected and the headquarters of the 39th Brigade, remains under the control of the Saudi occupation militias.", "https://www.uprising.today/thirty-saudi-forces-killed-by-uae-backed-militias/", "(* A H P)", "Yemen: MSF’s hospital in Aden overwhelmed by influx of patients wounded in intense fighting", "Since Thursday evening, Yemen’s port city of Aden has been gripped by intense fighting between opposing armed groups. In less than 24 hours, Doctors Without Borders/Médecins Sans Frontières (MSF) treated 119 people in its hospital and the wounded continue to pour in. The airport is closed, and life in the city has ground to a halt.", "\"Most of the wounded are civilians trapped by the fighting and probably victims of mortar fire or stray bullets,\" said Caroline Seguin, MSF’s head of programs in Yemen. \"Yesterday we treated a woman who had a bullet wound and she was eight months pregnant. At least five people were dead on arrival at the hospital, one of them a child.\" Sixty-two of the people treated by MSF required emergency inpatient care.", "\"The city’s a battlefield. We can hear the sound of heavy weapon fire and tanks are moving around the streets,\" Seguin said. “Our hospital is stretched to the limit. Our teams are working around the clock to take care of the many people wounded by the fighting, and we can’t get anyone in to replace them. The city’s paralyzed and some personnel aren’t able to get to the hospital because the fighting’s really fierce and the roads into the city are cut off. Given all of this, we’re worried we won’t be able to get supplies through to the hospital.\"", "The fighting also threatens the port of Aden, the only fully functional port in the country, through which imported goods and some humanitarian aid—including MSF’s supplies—are brought into Yemen.", "\"If the situation continues to deteriorate...there’s also a risk of prices being impacted and, consequently, people’s access to basic essentials when there’s already inflation,\" said Seguin.", "https://www.doctorswithoutborders.org/what-we-do/news-stories/news/yemen-msfs-hospital-aden-overwhelmed-influx-patients-wounded-intense", "(* A P)", "Two hundred thousand civilians directly threatened by militia infighting in Aden", "District of Crater launches distress call to Red Cross", "Hundreds of families have been trapped in the Aden district of Crater for days now, with the International Committee of the Red Cross (ICRC) launching a distress call.", "Citizens of Crater have launched appeals to the International Red Cross to get them out of the city.", "They said that they had been trapped for four days in the Jabal al-Badari area overlooking the water foundation and the Qatiee area, and could not get out of their homes because of the clashes between Saudi-backed and UAE-backed mercenaries.", "The warring parties reportedly refuse to provide safe passage for the displaced civilians, they said.", "In the distress call, the civilians confirmed that their stock of water and food has run out, and that quick movements must be made in order to save them.", "https://www.uprising.today/two-hundred-thousand-civilians-directly-threatened-by-militia-infighting-in-aden/", "(* A P)", "Film: Continued Clashes Cause Shops To Close As Well As the Main Streets of Aden", "https://www.youtube.com/watch?v=-GziDTPmjMM", "(* A P)", "CLASHES BETWEEN SAUDI-BACKED AND UAE-BACKED FORCES RAGING IN ADEN (MAP UPDATE)", "https://southfront.org/clashes-between-saudi-backed-and-uae-backed-forces-raging-in-aden-map-update/", "(* A P)", "Southern Yemen separatists seize government camps in Aden", "Yemen’s southern separatists took control of all government military camps in Aden on Saturday, an official said, as fighting raged between nominal allies who have turned on each other, complicating U.N. efforts to end a devastating war.", "Battles had resumed at dawn, marking a fourth straight day of clashes between the separatists and government forces in the port city that is temporarily hosting Yemen’s internationally-recognized authorities.", "Saturday’s clashes initially centered on the all-but empty presidential palace in the predominantly residential Crater district, near Aden International Airport and in a neighborhood where Interior Minister Ahmed al-Mayssari lives, residents said.", "The separatists also took over his house, which he had already vacated, officials said.", "https://www.reuters.com/article/us-yemen-security/southern-yemen-separatists-seize-government-camps-in-aden-idUSKCN1V007B", "and also https://www.dailymail.co.uk/wires/afp/article-7344097/Southern-separatists-overrun-barracks-Yemens-Aden.html", "Films: https://www.youtube.com/watch?v=I1cMKSoK_v4", "(A P)", "Not to the surprise of anyone, #Yemen’s President did not even bother to address his people despite the raging war that’s been ongoing for days in Aden. He almost never does. That is the kind of leadership we have!", "https://twitter.com/Ndawsari/status/1160086260595200000", "My comment: Because he is „Yemen’s president“ no ore, he’s just a Saudi puppet & prisoner.", "(A P)", "UAE calls for end to escalation in Yemen's Aden", "The United Arab Emirates’ Foreign Minister Sheikh Abdullah bin Zayed called on Saturday for an end to the military escalation in Yemen’s southern city of Aden, the UAE official news agency WAM reported.", "https://www.reuters.com/article/us-yemen-security-uae/uae-calls-for-end-to-escalation-in-yemens-aden-idUSKCN1V00BW", "(* A P)", "10 dead and 75 injured in clashes in the past 24 hours. Fighting in Crater, Khormaksar and Mansoura without a clear resolution", "A military source told Al-Masdar Online that 10 soldiers have been killed in the past 24 hours in a renewed fighting in the southern interim capital city of Aden between the presidential protection forces and forces of the UAE-backed Southern Transitional Council.", "On the other hand, a number of civilians were injured in al-Mu’alla, Khormaksar and Dar Saad districts when shells hit residential neighborhoods, houses and cars were damaged and air traffic was halted at the international airport, where violent clashes took place nearby.", "MSF said on its Twitter page that 75 people injured in the bloody events inside Aden were receiving treatment at its hospital in Sheikh Osman's Omar al-Mukhtar neighborhood.", "The organization said that seven of them seriously injured, noting that the majority of the injured were civilians.", "https://almasdaronline.com/articles/170526", "(* A P)", "Clashes resume in Yemen's Aden as UN calls for dialogue", "Fierce clashes resumed on Saturday in Yemen’s southern port of Aden between nominally allied forces that have turned on each other, exposing rifts in a pro-government military coalition and complicating U.N. efforts to end the country’s war.", "Residents said battles resumed at dawn near the all-but empty presidential palace in the predominantly residential Crater district, near Aden International Airport and in a neighbourhood where the interior minister lives.", "Sources told Reuters the minister, Ahmed al-Mayssari, left his home during a lull in fighting the previous night.", "https://www.reuters.com/article/yemen-security/clashes-resume-in-yemens-aden-as-un-calls-for-dialogue-idUSL8N256047", "(* A H P)", "Calls for the opening of 'safe corridors' for residents trapped in Aden", "Yemeni residents and activists have called for the opening of safe corridors for civilians trapped inside Aden as armed clashes between legitimate government forces and UAE-backed separatist rebels escalate.", "\"Aden residents are trapped in the shelling, without food, without water or electricity, and unable to move to safe areas, due to road closures and escalating fighting,\" said Athar Mohammed Ali, a civilian activist in Aden.", "life in Yemen’s interim capital Aden, has faded, as food prices have jumped.", "Local residents said the city is in complete paralyzed, with food shops, vegetable markets and petrol stations closed, and thousands of residents are living trapped inside their homes as fighting has escalated since Thursday evening.", "\"Stop this fighting, which has left us with no smile or joy, and no tastes for this holiday, and civilians pay the price,\" said a statement from the Association of Southerners for Peace.", "A statement on behalf of Aden residents, the warring parties in the provisional capital, called for safe passages for citizens in the districts of Sira Crater, Khor Maksar and Al-Mu’alla to escape the shelling of houses and to survive the death. The statement called on human rights organizations and the Red Cross to intervene urgently to save lives.", "https://almasdaronline.com/articles/170524", "(* A P)", "Pro-independence STC announced their forces seized 3rd Pres Protection Bgr in Khor Maksar, #Aden.", "https://twitter.com/SalehAlBatati1/status/1160017220069707776", "Current situation in Aden is NORMAL, a result of years of looseness. International recognized government was never able to control South since 2015. Fractions in leadership created entities with many leaders and dirty agendas!", "https://twitter.com/HanaalShowafi/status/1159766040005500928", "This will keep happening until Yemen have a responsible government. A government that operates on ground, not from hotels in Riyadh. A government that stops taking money for Yemeni blood. A government that stop accusing other warring parties for its own irresponsibility!", "https://twitter.com/HanaalShowafi/status/1159766041523892224", "Those who chose to fight are only tools. Civilians are facing this conflict with bare hands!", "https://twitter.com/HanaalShowafi/status/1159938425727934465", "Electricity is off , clashes are still hard . I had to move to the kitchen where it’s more safe then the rest of the house. It’s not just gun shots, they are using heavy missals shooting on residence areas.", "https://twitter.com/NesmahMansoor/status/1159602511319314432", "Buried two of my neighbours this evening, they were killed during yesterday's clashes in #Aden #Yemen We celebrate #EidAlAdha in Aden with grief, pain, hopelessness & helplessness. No one cares, no one will.", "https://twitter.com/SamehAlawlaqi/status/1159887268372459521", "(* A P)", "Yemen’s government warns of coup threat as Aden clashes continue", "Yemen’s internationally recognized government said on Thursday that it is facing a rebellion similar to the 2014 Houthi takeover of the Yemeni capital Sana’a", "In a statement quoted by Yemen’s official SABA news agency, the government accused the UAE-backed Southern Transitional Council, which wants to create a separate state in southern Yemen, of responsibility for a recent escalation in violence in Aden.", "https://www.alaraby.co.uk/english/news/2019/8/9/yemens-government-warns-of-coup-threat-amid-aden-clashes", "(* A P)", "Violence against legitimate government is a coup", "Yemen’s Information Minister Muammar al-Iryani has underlined the importance of the Saudi stance with regards to the recent developments in his country.", "In remarks to Asharq Al-Awsat, he noted that the Yemeni government, led by President Abd Rabbu Mansour Hadi, was not mistaken when it bet on the Saudi role in bringing things back to normal, starting with the “Decisive Storm” and the “Restoration of Hope”, to the recent events in the province of Aden.", "Al-Iryani talked about the general situation in Aden, saying: “So far, it is unstable and requires concerted efforts to stop such escalation,” explaining that what was happening was a repetitive scenario of the 2014 events in Sana’a to overthrow the legitimate government under the pretext of fighting Al-Islah Party.", "The minister added that this category – which he described as “outlaws” – was working to change the status quo through the provocation of crises. He noted that the said party was the government’s partner in confronting the Houthi coup militias, “and they exploit this to achieve their goals.”", "http://en.26sepnews.net/2019/08/09/violence-against-legitimate-government-is-a-coup/", "(A P)", "Saudi-backed Hadi administration asks for Saudi airstrikes on Aden", "A military document issued on Thursday, August 8 by the 4th Military Region Operations showed a request from Hadi forces asking the Saudi-led coalition aircrafts to intervene.", "The 4th Military Region, in an urgent telegram, called on Hadi’s forces to cease fire, move and withdraw from the areas of clashes, noting that a request was made for the coalition air forces to intervene.", "https://www.uprising.today/saudi-backed-hadi-administration-asks-for-saudi-airstrikes-on-aden/", "(*A P)", "Military source says 'rebel militias' receive support and supplies from UAE forces camp west of Aden", "A military source in the Presidential Protection Forces told Al-Masdar Online that the forces of the Southern Transitional Council are still receiving weapons support from an Emirati military camp in the interim capital Aden, in the south of the country, until Thursday evening.", "The source said that the \"rebel militias\" are receiving support with weapons and vehicles from the coalition camp located in the Al-Shaab area west of Aden, which is under the control of Emirati forces.", "https://almasdaronline.com/articles/170502", "(A P)", "Interior Ministry demands civilians in Aden to stay home", "The Ministry of Interior has demanded the general public to stay at home away from the sites of armed confrontations between the security forces the Southern Transitional Council’s militia in Aden on Friday.", "http://en.26sepnews.net/2019/08/09/interior-ministry-demands-civilians-in-aden-to-stay-home/", "(A P)", "From the Hadi government side:", "Yemeni Govt presents to EU statement on Aden events", "http://en.26sepnews.net/2019/08/09/20479/", "Marib authorities support govt measures to secure Aden", "http://en.26sepnews.net/2019/08/09/marib-authorities-support-govt-measures-to-secure-aden/", "North Yemen local authorities condemn separatists coup attempt Aden", "http://en.26sepnews.net/2019/08/09/north-yemen-local-authorities-condemn-separatists-coup-attempt/", "With the absence of \"Socialist\". Parties condemn escalation of transition in Aden, call on President and Saudi Arabia to stop acts threatening legitimacy", "https://almasdaronline.com/articles/170503", "(** A P)", "Southern Transitional Council Issues a Statement Concerning Assaults of Yemeni Government Forces on Unarmed Citizens in Aden", "Our brave Southern people:", "In these critical conditions caused by policies of legitimacy successive governments that increased people’s suffering due to their corruption and lack of responsibility, our people is sinking in mass crises in all aspects of life, services and security. Therefore, the southern transitional council is assuming its responsibilities delegated by the people as the council tried to drive these governments to assume their responsibilities but in vain.", "Unfortunately, these governments continued their conspiracies against our southern people as they surrendered battel fronts on the southern borders to Al-Houthis, giving them the chance to return to the south, in addition to using live bullets against our unarmed citizens during the funeral of martyrs of Al-Gala Camp terrorist Attack, Brigadier Muneer Mahmoud (Abu Yamama) and his companions.", "For these reasons, the council’s presidency decided the following:", "First: Declaring general mobilization among the people and southern resistance forces to go to Maasheek and dismiss this terrorist and corrupt government loyal to Al-Eslah terrorist party and to end its crimes against our people. At the same time we assert the legitimacy of president Hady and to help this legitimacy to get rid of Al-Eslah party domination.", "Second: The council asserts partnership with the Arab Coalition led by Saudi Arabia and UAE in their war against Iranian agenda in the region represented in Al-Houthi expansion, in addition partnership with the international society in war against terrorism.", "Third: The council demands all military and security personnel of the south to stand with the southern cause and southern rights and not to be against this right under any conditions.", "Fourth: The council demands all governors, police chiefs and directors of public facilities in all southern governorates to resume their tasks effectively in their geographic domains and to face all types of corruption as those who will fail will be questioned by the people.", "Fifth: The council asserts the protection of lives and properties of northern citizens residing in the south without any breach for southern security or stability.", "Sixth: the council asserts that the south is for all southern and under these critical conditions we should lineup to avoid the conspiracies of those who intend harm to us and to our cause.", "Mercy for Martyrs, quick healing for the injured and dignity for our southern people", "https://en.smanews.org/southern-transitional-council-issues-a-statement-concerning-assaults-of-yemeni-government-forces-on-unarmed-citizens-in-aden", "My comment: This is calling for a coup.", "(** A P)", "Statement of the Southern Public Uprising in Aden", "Our southern people and its political and military leaderships proved their good will through supporting the efforts of our brothers in the Arab Coalition to fight for the Arabic agenda, end Al-Houthi coup and restore the legitimate authority of the Yemeni government in Sanaa. For all that, we sacrificed thousands of martyrs. But ground facts indicate that this government is only fighting the south, its people and its figures in a vicious unhuman war.  In that war, the south sacrificed noble martyrs, the last of them was brigadier Muneer Mahmoud Al-Yafaie (Abu Yamama) and his companions, who martyred in two mean terrorist attacks by Al-Houthis, ISIS and Muslim Brotherhood government. They all collaborated in this crime that shook the whole south.  This war exposed conspiracies of the Yemeni government against the south that hosted it generously in Aden. The government works effortlessly on destroying our homelands, denying us our rights and starving our people.  If this government is to remain, this means that all terrorist groups and militias will be supported by this government to spread chaos and jeopardize the victories we achieved by the hands of our brave resistance. This government works only on paving the way to reoccupy the south through its agents and terrorists who come to the south under different descriptions just to enable occupation to return. Therefore, our people, in this critical moment of our history, will take decisions that preserve our history, national identity and dignity. The crowds demand the following:  This government should leave Aden and the whole south immediately  President Hady and the Arab Coalition are required to transfer full authority peacefully to the southern people and enable them, through the Southern Transitional Council, their delegated representative, to exercises administration of our lands and fortunes without delay as we will not accept anything but our demands.  Evacuating all northern military unites stationed in the south and sending them to battel fronts against Al-Houthis in the north.  Activating the agreement of the tripartite committee (president Hady and the Arab Coalition) indicating that all military camps should get out of Aden and sent to battel fronts, except for Backup and Support troops that will remain to keep law and order as agreed.  All southern officials, political figures, military personnel, civilian administrators and diplomats who work for the government are demanded to be at the side of their people and to achieve the people’s demands as this critical moment needs all efforts.  The southern people have sovereignty over his entire national soil as the people is the source of all powers. We assert our rightful demands of independence and restoring our federal state according to the international borders of pre- May 21st, 1990.", "https://en.smanews.org/statement-of-the-southern-public-uprising-in-aden", "(A P)", "Commander of Abian Security Belt: “It Is Time to Listen to the Will of Our Patient Southern People”", "Our decision is clear and final. We are with our people till all demands are fulfilled in full", "Efforts of the southern transitional council, since the beginning of this crisis, to reach a rightful solution for the southern cause was met by stagnations, arrogance and cheating of the northern political parties who work on prolonging this crisis and complicating it even more. They only seek their own interests without any care for the people’s interests nor the country’s fate", "https://en.smanews.org/commander-of-abian-security-belt-it-is-time-to-listen-to-the-will-of-our-patient-southern-people", "(A P)", "[And more separatist propaganda]", "Al-Nusi: “The Southern Should Keep Advancing as What They Are Facing Is Weaker Than A Spider Web”.", "https://en.smanews.org/al-nusi-the-southern-should-keep-advancing-as-what-they-are-facing-is-weaker-than-a-spider-web", "Director of SMA News Media Department: What happens in Aden, Capital of the Arab South Is A Battel Between Good and Evile", "https://en.smanews.org/director-of-sma-news-media-department-what-happens-in-aden-capital-of-the-arab-south-is-a-battel-between-good-and-evile", "A Military Analyst Mocks the Exposed Coordination Between Al-Houthis and Muslim Brotherhood of Maasheek", "https://en.smanews.org/a-military-analyst-mocks-the-exposed-coordination-between-al-houthis-and-muslim-brotherhood-of-maasheek", "STC calls for int'l action to solve Southern issue", "http://en.adenpress.news/news/12990", "Lamlas:Our Homeland Does Not Accept Terrorisimhttp://en.adenpress.news/news/11994", "(A P)", "[and also by the separatists]", "Sheikh Hani visits injured soldiers in Aden", "During the visit, Sheikh Hani conveyed to them the greetings of the commander, Major General Aidroos Qassem Al-Zubaidi and pledged to provide treatment to all the wounded persons at home and abroad at the expense of the Council. For their part, the injured fighters and their families, highly valued the visit of the STC officials and the humanitarian gesture of the president of the Council, Aidroos Al-Zubaidi and his deputy Hani Ben Brik.", "http://en.adenpress.news/news/11997", "My comment: Separatist militia men are labeled as „soldiers“ here, while the enemies are labeled as „Al Islah militia“ (see below). LOL.", "(A P)", "STC commander returns to Aden from UAE to command battle personally", "Head of the so-called Southern Transitional Council, Aidarous al-Zubaidi has arrived in Aden International Airport on Thursday evening, coming from the UAE.", "According to the southern sources, al-Zubaidi has returned to command the ongoing battles in the city of Aden,", "Al-Zubaidi’s return to the front of the events coincides with the disappearance of his deputy, Hani Bin Burik, who formerly used to be at the forefront of the STC", "https://www.uprising.today/stc-commander-returns-to-aden-from-uae-to-command-battle-personally/", "(A P)", "Al-Zubaidi Meets Griffith in Abu Dhabi", "President Al-Zubaidi indicated that the southern troops are continuing their war against terrorism and efforts to maintain security and stability in Aden and the whole south. He demanded the UN delegate to participate seriously in relieving the suffering of the southern people who are under continuous attacks of Al-Houthis and other terrorist groups amid international silence. He indicated that the council will defend the southern people and the people will preserve the national achievements.", "https://en.smanews.org/al-zubaidi-meets-griffith-in-abu-dhabi", "(* A P)", "Eight civilians killed amid renewed clashes in Yemen's Aden", "At least eight civilians were killed on Friday in Aden, the temporary seat of Yemen’s internationally-recognized government, amid renewed fighting between southern separatists and government forces, medical sources said.", "Residents said shells landed on civilian homes, with the clashes concentrated in the city’s northern residential areas.", "The head of Aden’s health directorate told Reuters that 24 fighters had been killed in the past three days, without specifying which side they belonged to.", "Medecins Sans Frontieres (Doctors Without Borders) said it had treated 75 people in a surgical hospital since Thursday night. Most of them were civilians injured by shrapnel during shelling on their houses or stray bullets, the medical charity said.", "The interior ministry called on civilians to stay at home and away from flashpoints.", "https://www.reuters.com/article/us-yemen-security-houthi/eight-civilians-killed-amid-renewed-clashes-in-yemens-aden-idUSKCN1UZ0UF", "and also https://www.dailymail.co.uk/wires/afp/article-7342373/Clashes-kill-six-civilians-Yemens-Aden.html", "https://www.middleeasteye.net/news/more-deaths-aden-fresh-clashes-break-out-between-pro-government-and-southern-forces", "http://www.digitaljournal.com/news/world/southern-separatists-battle-with-saudi-supported-forces-in-yemen/article/555632", "Film by RT: https://www.youtube.com/watch?v=rzMJUOuxW1I", "Films on social media: https://www.uprising.today/video-footage-shows-burning-of-military-patrol-of-uae-backed-militias-in-aden/", "https://www.facebook.com/watch/?v=1148907171976661", "and", "(* A P)", "Clashes in southern Yemen", "The clashes could further complicate Yemen’s bloody civil war and fracture the government side in the conflict.", "Some 20 people were killed, including five civilians, and dozens were wounded in the violence, according to doctors in the southern port city of Aden and security officials, who all spoke on condition of anonymity because they were not authorized to talk to reporters.", "“We have seen what happens when you simply put a lid on things. In January 2018 the conflict was simply frozen in place and this is the result of that,” said Peter Salisbury, senior analyst with ICG, a non-profit research institute.", "A political and security arrangement envisaging a cease-fire and the inclusion of separatists into the government could serve as a long-term solution to the conflict, Salisbury explained.", "Videos showing Hadi’s forces on Aden streets carrying machine guns and cheering to prove they were in full control were circulated online. Hadi’s fighers chanted “God is great, and we are all with legitimacy, we are all Abed Rabbo.” In some of the videos, gunshots could be heard in the background and vehicle-mounted weapons could be seen.", "The national airline, Yemenia Airways, the only operating airline in and out of Yemen, on Thursday diverted all flights to Seiyun airport, nearly 840 Kilometers (522 miles) northeast of Aden airport due to the volatile situation.", "The International Rescue Committee announced Friday that it would suspend its aid operations in Aden citing the ongoing clashes.", "https://www.apnews.com/c4372e8e147449c398733e5873625c6d", "and", "(* A P)", "Renewed clashes in Crater and pro-Transitional forces launch attack on 4th and final brigade", "A military source told Al-Masdar Online that heavy fighting broke out Friday afternoon in the center of the City of Crater, south of Aden, between forces loyal to the Southern Transitional Council and the presidential protection forces, killing and injuring from both sides.", "The source said that forces of the Southern Transitional Council received reinforcements entered the city of Crater through the Gate of Aqabat Aden under its control before beginning to advance towards the heart of the old City, which is witnessing the stationing of forces from the 1st Brigade presidential protection.", "The military source said that the two sides used medium and heavy weapons in the clashes and some shells landed on the houses of the local population where the clashes are taking place in densely populated neighborhoods, according to local residents in Crater, the electricity was cut off from large parts of the city as the mutual shelling intensified.", "In north of Aden, forces from the 10th Brigade, forces from the Lahj Security Department, and forces from the security belt with tank shells, attacked the headquarters of the 4th Brigade of Presidential Protection, led by Brig. Gen. Mehran al-Qubati, but a local source said that the brigade's own forces launched artillery shelling on the building of the Lahij Security Administration.", "Local residents and witnesses said that civilians in Dar Saad district were injured in similar shelling by pro-transitional forces, and according to sources, an elderly man, a woman and a child were injured after shells landed on their house.", "https://almasdaronline.com/articles/170514", "and", "(* A H P)", "Deadly fighting multiplies humanitarian suffering of families in Yemen's Aden", "Several houses were affected as a result of the bloody clashes in which mortar shells were used between the forces of the two warring rivals, according to local sources.", "\"Scores of families living near the Presidential Palace are now badly suffering and need urgent assistance from the humanitarian organizations,\" a source of Aden's local authority told Xinhua by phone.", "\"Shells landed on their residential buildings and many of their parked civilian cars were burned in the ongoing fighting that also blocked all the main roads,\" he said on condition of anonymity.", "Medical sources said around 12 civilians, including children and women, were injured as a result of random shelling that struck their houses in Aden's northern neighborhood of Dar Sad.", "A government official told Xinhua that the continuation of the street-to-street fighting means that the lives of scores of families will be in real danger.", "\"No assistance from local or international organizations can reach the residential areas that are besieged by the ongoing (fight) particularly around the Presidential Palace,\" said the official on condition of anonymity.", "\"Even the transport of medical or food aid to the trapped families is now under threat due to the street battles,\" he noted.", "http://www.xinhuanet.com/english/2019-08/10/c_138297164.htm = http://www.china.org.cn/world/2019-08/10/content_75086276.htm", "and how the separatists tell it:", "(A P)", "Al-Eslah Militias Commit More Crimes and A Mortar Shell Falls on a House in Khour Maxar", "Al Eslah militias, backed by Presidential Guards Brigades in Aden, committed new crimes including random bombard of citizens’ houses.", "Shells of the third brigade presidential guards destroyed telecommunication towers in Kriter and Gebel Hadid causing cut off of telecommunications.", "https://en.smanews.org/al-eslah-militias-commit-more-crimes-and-a-mortar-shell-falls-on-a-house-in-khour-maxar", "and", "(* A H P)", "Norwegian Refugee Council: NRC staff and civilians trapped due to fighting in Aden", "The Norwegian Refugee Council (NRC) is extremely concerned for the safety of its staff and civilians trapped in their homes after fighting broke out in Yemen’s southern port city of Aden. Since August 7, fighting has intensified in parts of the city leaving civilians trapped in residential areas especially in the Crater area. Scared residents are unable to flee to get to safety and many are running out of food and water. One of the city’s main water tanks has reportedly been damaged by the fighting, cutting off supplies of drinking water. “There has been heavy, continuous shelling. We’re still hearing clashes in my neighbourhood. The water supply has stopped for days. People have small water tanks with enough water to last for one or two day’s maximum. There isn’t enough water and this is one of the main concerns. There is no way to get out of the city. Roads are closed and it is not safe. People are scared. We hope this will end soon,” says Amgad, NRC staff member.", "The fighting is taking place in densely-populated residential areas and civilians are caught in the crossfire, with residents at threat from indirect fire from heavy weapons.", "NRC currently has nine Yemeni staff members who are trapped by the fighting in the Crater area. We are extremely worried about their safety and well-being. Our staff are trapped in their homes.", "If the fighting continues the impact will be felt across the country. Aden port remains one of the main gateways, second to Hodeidah port for supplying commercial and humanitarian goods to Yemen.", "https://www.nrc.no/news/2019/august2/nrc-staff-and-civilians-trapped-due-to-fighting-in-aden/", "and", "(A H P)", "ICRC Says 200,000 People In Yemen's Aden Lack Access To Clean Water Over Ongoing Clashes", "The International Committee of the Red Cross (ICRC) has expressed its concerns over the fact that 200,000 people in Yemen's city of Aden have lost access to clean water in the wake of clashes between forces loyal to the UN-backed government and those supporting the separatist Southern Transitional Council", "https://www.urdupoint.com/en/world/icrc-says-200000-people-in-yemens-aden-lack-688016.html", "(A H P)", "International Rescue Committee: IRC programs suspended in Aden due to new violent clashes", "The IRC is deeply concerned by violent clashes between the Southern Transitional Council and Saudi-led coalition supported government of President Hadi in Aden, Yemen. The violence, arbitrary arrests and forced displacement has forced the IRC to suspend our life-saving work and shelter in place to avoid the insecurity. The rhetoric coming from some parties inciting violence is unacceptable.", "https://reliefweb.int/report/yemen/irc-programs-suspended-aden-due-new-violent-clashes", "and", "(A P)", "CARE calls for immediate ceasefire in Aden as vulnerable children and elderly suffer in extreme heat", "CARE calls for an immediate ceasefire to protect civilians affected by the fighting. On the eve of Eid al-Adha, when families should be celebrating together in peace and harmony, the latest violence demonstrates a total disregard for the people of Yemen.", "CARE has a large team of staff in Aden who are implementing humanitarian projects across the southern parts of Yemen.", "https://reliefweb.int/report/yemen/care-calls-immediate-ceasefire-aden-vulnerable-children-and-elderly-suffer-extreme-heat", "(B P)", "Those celebrating the violence in #Aden will never be saved. The lava of the war will eat up everything and everyone everywhere. It is a pity that we have never learnt that gangs and militias cannot build states. The Saudi led coalition has to interfere to stop this chaos now.", "https://twitter.com/alasaadim/status/1159755884056252416", "(* A P)", "Military source: Saudi troops stationed at the gate of Ma’ashiq Palace of alongside the presidential protection forces", "A military source in the presidential protection forces revealed the presence of units of Saudi forces stationed in the Palace of Ma’ashiq stationed alongside the army forces at the gate of the palace, in the capital Aden.", "\"There are Saudi units that are stationed with us at the palace gate,\" the source said in a telephone call with the Al-Masdar online correspondent.", "Witnesses told Al-Masdar online that a Saudi coalition force stationed in the presidential palace moved out of Ma’ashiq vicinity and stopped near the Aden General Hospital in Crater.", "https://almasdaronline.com/articles/170499", "(A P)", "Yemen: UAE-Backed Forces' Commander Defects to Ansarullah", "Commander of the 4th Republican Guard Brigade, a UAE-backed military group in Yemen, abandoned the forces commanded by Abu Dhabi as clashes intensify among the UAE and Saudi-backed groups in Aden.", "https://en.farsnews.com/newstext.aspx?nn=13980518000395", "(** A P)", "At least 12 people were killed in Aden on Thursday in renewed clashes between southern separatists and presidential guards, highlighting divisions within local forces battling the country's Houthi rebels.", "The clashes in the southern Yemeni city come one day after fighting killed at least two, local sources told Reuters news agency.", "Witnesses and residents told Reuters they heard gunfire and saw smoke and fire rising from the Jebel Hadid area in the Crater District where the presidential palace is located.", "Four Emirati-backed Security Belt fighters and five fighters affiliated with the Aden-based government of President Abd Rabbuh Mansour Hadi were killed, along with three civilians, according to medics who spoke to AFP news agency.", "On Wednesday, two members of the Security Belt Forces were killed in clashes with loyalist fighters, according to AFP.", "Reuters reported a third fatality in an exchange of fire near the hilltop presidential palace between anti-government separatists and presidential guards.", "In a statement, Southern Transitional Council (STC) officials in London said late on Wednesday that forces loyal to the government had fired at civilians and the movement \"was left with no choice but to mobilise Southern defence forces to ensure protection of the civilian population and restore a level of stability\".", "https://www.middleeasteye.net/news/least-12-killed-renewed-clashes-yemens-aden", "(* A P)", "Thursday's summary in Aden. Al-Masdar Online investigates the toll of today's clashes", "Clashes have increased in the past few hours in Aden between forces of the legitimate government and armed formations of the pro-UAE Transitional Council and have expanded throughout the city.", "According to information obtained by Al-Masdar online, government forces have made significant progress in taking control of a number of important locations on the ground.", "However, the widening of the confrontations and the difficulty of communicating with those concerned made it more difficult to verify the information from confirmed sources.", "Al-Masdar source provides a summary of what he was able to obtain on the situation on the ground in Aden as follows:", "https://almasdaronline.com/articles/170504", "(* A P)", "Film: Clashes raging in Aden presidential palace vicinity", "https://www.youtube.com/watch?v=nB8op6sIJ9M", "another film, from Crater: https://twitter.com/Wesamqaid/status/1159753396817149952", "(* A P)", "Aden refinery has appealed to armed groups & forces to avoid fighting around it, warning if one of its storage tanks is hit, result will be an environmental disaster. Earlier tonight, mortar shells landed near refinery as clashes btwn militias & Gov't forces continued in Aden.", "https://twitter.com/FuadRajeh/status/1159637941393772546", "Hadi government-aligned Presidential Protection forces claimed that #Saudi troops are stationed at the Presidential Palace, likely to deter an attack by STC-aligned forces, after media reported Saudi troops were moving into the city yesterday.", "https://twitter.com/MaherFarrukh/status/1159517330902327296", "Some Giants Brigade troops reportedly left #Yemen's Red Sea coast and entered #Aden. No reason given why, but likely connected to the current clashes and not part of a regular troop rotation. Some units of the Giants area aligned with the STC, but not all.", "https://twitter.com/MaherFarrukh/status/1159515225185558529", "Clashes in #Aden widen and intensify. Aden residents face water cuts disaster, as fighting intensifies.", "https://twitter.com/YemenEdge/status/1159593708175708160", "escalating in #Aden as locals said powerful explosions are being heard at airport and areas in downtown. Earlier today, militias attacked banks, homes & shops, burned cars & tried to target central water pump, local media said.", "https://twitter.com/FuadRajeh/status/1159565716481355779", "Amid reports saying the government forces are beating UAE-backed militias and controlling their camps and large parts of Aden, fears grow security belts could turn into explosive belts. Take into account reports that Al-Qaeda is part of the UAE game in south Yemen.", "https://twitter.com/FuadRajeh/status/1159595037027721222", "US & UK have expressed concerns over violence in #Aden & urged \"parties\" involved to hold dialog. What parties are they talking about? Well, what is happening is this: militias backed by foreigners are attacking Gov't & seeking separation. Now, what dialog do you want em to hold?", "https://twitter.com/FuadRajeh/status/1159612091873091584", "Dialog US & UK want to be held in Aden is this: Gov't goes to UAE-backed militias & tell em this, \"OK. We're leaving Aden. Attack our forces & take over institutions. And please go separate Aden areas under your control from a north already separated by an Iran-backed militia\".", "https://twitter.com/FuadRajeh/status/1159617576600768518", "(A P)", "Including seven ministerial portfolios. Government official for \"Al-Masdar Online\": Escalation of \"Transitional\" postpones announcement of cabinet reshuffle", "An official in the Yemeni prime minister's office revealed to \"AL-Masdar Online\", that the escalation of the Southern Transitional Council against the legitimate government.", "https://almasdaronline.com/articles/170483", "(* A P)", "Saudi forces arrived in Aden to guard the presidential palace with armored vehicles on August 8. Saudi-led coalition spokesman Turki al Maliki stated on August 8 that the Saudi-led coalition rejects activity that threatens stability in Aden.", "Yemen’s Southern Movement, al Hirak, also condemned the violence in Aden and warned that the clashes serve the interests of Iran and the al Houthi movement.[2]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-august-8-2019", "(A P)", "Ali Nasser Mohd, the former leader of South #Yemen, warns that the violence in #Aden could kill the southern cause. Says violence b/t the @STCSouthArabia and Hadi prez guard is unjustifiable. Denounces calls for the expulsion of northerners from the south.", "https://twitter.com/ElanaGulf/status/1159201610549141504", "(* A P)", "[And here more propaganda / statements / affirmations of support by both sides. Let’s start with the separatists]", "STC: Protecting People and South’s Stability Key Priority", "Today’s escalation follows a coordinated attack by government forces and extremists elements against Southern units and civilians in Khormasker and Crater areas in Aden. This included deliberate targeting of civilian facilities causing further humanitarian suffering. In response to the escalation on the ground, the Southern Transitional Council was left with no choice but to mobilise Southern defence forces to ensure protection of the civilian population and restore a level of stability.", "Our aim remains de-escalation of the violence, resume the rule of law, and secure the situation on the ground for all those in the South including the northern population.", "http://en.adenpress.news/news/11989", "STC Spokesman calls on UN to condemn Brotherhood crimes in Aden", "http://en.adenpress.news/news/11985", "STC Informs EU Foreign Ministers on Current Developments in Aden", "http://en.adenpress.news/news/11988", "STC conducts intense communication with int'l actors", "http://en.adenpress.news/news/11984", "(* A P)", "[and the Hadi government, Islah Party side]", "Govt holds STC accountable for armed escalation in Aden", "The Yemeni government said it “holds the Southern Transitional Council responsible for the armed escalation” that continued today Thursday in the temporary capital Aden.", "Using heavy arms, the southern separatists have attempted for the second day to seize state institutions and military camps from the internationally recognizing government, locked in years long conflict with the Iran-backed radical militia of Houthis.", "In a statement, the government “regrets that those gangs refuse to spare the city and peaceful population of Aden the risk of slide into cycles of violence.”", "It said it is working with the Arab Coalition member states to investigate into the events. It also called on the command of the Coalition represented by Saudi Arabia and the UAE to exercise urgent and firm pressure on the STC to end its military moves in the city and to force all paramilitary formations to integrate into the official military institutions.", "The government called on the political parties and Yemeni public to act upon their nationalistic responsibility in rejecting, resisting and condemning these uncalculated rebellions that, if unstopped, will make things spiral out of control and plunge the country in dangerous chaos.", "http://en.26sepnews.net/2019/08/08/govt-holds-stc-accountable-for-armed-escalation-in-aden/", "and also https://almasdaronline.com/articles/170501", "Mahra, Socotra announce support to legality, reject SB’s inciting calls", "http://en.26sepnews.net/2019/08/09/mahra-socotra-announce-support-to-legality-reject-sbs-inciting-calls/", "Shabwa leadership rejects calls for rebellion in Aden", "http://en.26sepnews.net/2019/08/09/shabwa-leadership-rejects-calls-for-rebellion-in-aden/", "(* A P)", "Film: Exposing #UAE continued active role #Yemen war, an Emirati officer gives surrogate #Yemeni forces orders to “liberate” Aden from #Saudi surrogate forces leed by Saudi-US backed #Hadi . The fighting is raging with Hadi’s palace taken by UAE surrogates", "https://twitter.com/AliAlAhmed_en/status/1159616694584848384", "(* A P)", "Splits inside #Yemen's south bubble up as #Hirak slams yday's STC statement -\"a clarion call\" violating the state & inciting rebellion -\"rushed steps\" that will lose sympathy for the south -serves only Iran & \"its Houthi instrument\" -calls on #Saudi coalition \"to end those risks\" (image)", "https://twitter.com/Dr_E_Kendall/status/1159404191351267329", "My remark: Hirak = the older sothern separatist movement, meanwhile the concurrent STC did outrun it: https://en.wikipedia.org/wiki/Southern_Movement", "(** A P)", "UAE-backed council admits defeat, failure to overthrew Ma’asheq Presidential Palace in Aden", "The Southern Transition Council (NTC) on Wednesday announced a statement admitting its defeat in front of the exiled Hadi’s forces and the failure of its forces to overthrow the Ma’asheq Presidential Palace, in which called his supporters on Wednesday to overthrow him.", "It reiterated its loyalty to the fugitive Hadi and the Saudi-led coalition and the UAE against the backdrop of their anti-clashes’ stance in Aden.", "In a statement issued by an extraordinary meeting of its presidency, the council justified the movement of its forces and clashes on Wednesday in Aden to what it called “the policies of successive governments in the so-called legitimacy, which increased the suffering of the people because of the lack of responsibility towards our people and the practice of corruption.”", "The exiled Hadi’s government “intensified its plots against our southern people, first of all handing over to the frontlines of the fighting on the southern border with the north to the “Houthis”, and on this day carried out a live shooting attack on our unarmed people participating in the funeral of Abu Al-Yamama.”", "The NTC admitted its failure to bring down the Ma’asheq Palace, saying: “In the face of these developments, the council’s presidency has endorsed the call for the general mobilization of our southern people and their resistance, and everyone has turned to Ma’asheq to overthrow the government of terrorism and corruption loyal to the terrorist party Al-Islah.”", "The council’s presidency also backtracked on its announcement to overthrow the coalition-backed government.", "http://en.ypagency.net/124132/", "and similar https://www.uprising.today/southern-transitional-council-backtracks-on-call-to-overthrow-hadi/", "(A P)", "Shatara: The Peaceful Solution is Available and was Put Forward", "Shatara added, “The Houthis snatched the legitimacy of President Abd Rabbo Mansour Hadi and his government. It is time for him to stand by his fellow countrymen who fought to return the legitimacy”.", "http://en.adenpress.news/news/11979", "(A P)", "\"Giants Brigades\" calls for deterring outlaws in Aden", "The Giants brigades participating in military operations on Yemen's west coast have denounced \"individual illegal actions\" and bloodshed in the interim capital Aden in southern Yemen.", "The Giants Brigades is one of the UAE-backed military formations formed from fighters from the southern provinces", "The giants' forces called on all parties in Aden to exercise restraint, arbitrate the mind, sit at the table and reject the arms language as it is an entry point for discrimination.", "The giants called on the President of the Republic and the leadership of the Arab alliance countries to intervene quickly and decisively and deter those who want to undermine the security and stability of the country", "https://almasdaronline.com/articles/170471", "(* A P)", "Renewed Aden clashes threaten opening new front in Yemen war", "The violence is exposing a rift within a Saudi-led military coalition", "It could also cause tensions between Saudi Arabia and the United Arab Emirates (UAE), which is part of the Saudi-led coalition but is believed to be backing the secessionist movement.", "Ahmed Maher, a Yemeni journalist based in Aden, told Al Jazeera the confrontations between the presidential guards and the so-called Security Belt forces have negatively affected the lives of Aden's residents, who have become \"trapped\".", "\"The Crater district is a predominantly residential one,\" Maher said. \"Residents currently cannot access clinics, hospitals, markets, or schools - so we expect to see many civilian casualties if the clashes are prolonged.\"", "According to Maher, part of the reason the UAE-backed Security Belt forces are seeking to capture this area is because it is the \"highest point in Aden\".", "\"If they capture the palace and its vicinity, they would be able to easily target any of the city's neighbourhoods from the Jebel Hadid hilltop,\" he said, adding that the Security Belt forces are well-equipped with weapons and vehicles.", "\"We have not yet seen the same level of mobilisation attempted by the Yemeni presidential guards,\" he said.", "https://www.aljazeera.com/news/2019/08/renewed-aden-clashes-threaten-opening-front-yemen-war-190808150023173.html", "Film: https://www.yemenpress.org/yemen/video-yemens-aden-hit-by-infighting-between-militias-serving-saudi-uae/", "(* A P)", "Heavy fighting between UAE-backed militias and government forces is taking place in Yemen's #Aden. Sporadic clashes have been reported in parts of the city in the past 24 hours after the STC declared war against government. Families are trapped under crossfire.", "https://twitter.com/FuadRajeh/status/1159462281744396289", "(* A P)", "Rivals keep fighting in Yemen's Aden, bystander killed", "Southern separatists and presidential guards fought for a second day on Thursday in Aden, the seat of Yemen’s government, with at least one person killed, residents said.", "Thursday’s fatality came when fighting flared again and a stray bullet hit a man walking in the street, witnesses and his relatives said. Sounds of gunfire and heavy weaponry echoed into the evening while smoke and fire could be seen rising.", "Media outlets affiliated with the Southern Transitional Council (STC) separatists said on Thursday their leader Aidaroos al-Zubaidi had flown into Aden from his home in the UAE.", "“It is very unfortunate that the people of the south are fighting among themselves,” Aden resident and university worker Mohammed Ahmed al-Arshi told Reuters.", "https://www.reuters.com/article/us-yemen-security/rivals-keep-fighting-in-yemens-aden-bystander-killed-idUSKCN1UY1QO", "and also https://www.middleeasteye.net/news/least-one-killed-renewed-clashes-yemens-aden", "Photos: https://twitter.com/Fatikr/status/1159496119904329730", "and", "(* A P)", "Fighting resumes in Yemen's Aden amid tensions: sources", "At least one person was killed in renewed fighting in Aden, the seat of Yemen’s Saudi-backed government, a day after clashes between supporters of rival political groups killed around three, local sources said.", "Sounds of gunfire echoed through the southern port city while smoke and fire could be seen rising from the Jebel Hadid area, part of the Crater district which houses the hilltop presidential palace, a Reuters witness and residents said.", "On Thursday a Reuters witness said gunfire was exchanged between presidential guard forces and a southern separatist camp.", "https://www.reuters.com/article/us-yemen-security/fighting-resumes-in-yemens-aden-amid-tensions-sources-idUSKCN1UY1QO", "and also http://en.adenpress.news/news/11982", "and", "(* AP)", "Extending to Hadeed mountain and Khor maksar. Clashes resume in Aden after hours of calm", "Al-Masdar online correspondent said that the clashes renewed this afternoon more fiercely and extended its area to Hadid Mount, where clashes between the forces of the second brigade presidential protection and another of the first brigade loyal to the Transitional Council (supported by the UAE) near the building of the Secretariat of the Prime Minister in Khormaksar District east of Aden.", "Residents in Khormaksar told Al-Masdar Online that they heard machine gun fire and explosions from heavy-weapon shelling, and said that Mu’alla road and the Aden Hotel tour had been closed due to the clashes.", "In Crater, residents spoke with the Al-Masdar online correspondent about the arrival of bullets and indiscriminate shells in residential neighborhoods and the injury of some houses, and the moment of writing the news, a shell landed in the area of Shamsan School in the populated neighborhood of Crater city.", "Activists in the southern transition talked about the arrival of the president of the Transitional Council Aydaroos Zubaidi from the UAE capital Abu Dhabi and that he took the control of managing the military operations called earlier by his deputy Hani Ben Brik in order to take over the presidential palace in Maashiq and drop what they describe \"The Government of Reform”Islah”\", referring to the government of Maeen Abdul Malik, in which the Islah party participates in four seats out of a total of more than forty cabinet members.", "https://almasdaronline.com/articles/170484", "and", "(* A P)", "Calming committee is trying to contain the situation in Aden", "On the ground, the correspondent of \"Al-Masdar Online\" said that despite the interruption of the clashes since yesterday evening, the atmosphere is still tense and large parts of Aden are witnessing a cautious calm in anticipation of the return of clashes, where the presidential protection forces still control the presidential palace in Ma'anashiq and spread in their positions in the areas around the palace Southern Transitional Armed Forces are deployed at the entrances to the city of Crater and are trying to impose a siege on the area where the palace is located.", "According to private sources, a coalition-backed calming committee consisting of southern tribal and military figures trying to make a truce and then reach an agreement to stop the conflict in Crater, south of Aden, is in place.", "https://almasdaronline.com/articles/170475", "(* A P)", "Cautious calm prevails in Yemen's Aden after clashes", "Cautious calm witnessed in Aden after Wednesday's clashes that left five people dead and another 12 injured", "A cautious calm prevailed in Yemen's Aden province on Thursday, following clashes between members of a separatist group and government forces.", "According to eyewitnesses, minor clashes occurred between unidentified gunmen and the guards of the Yemeni Central Bank in Qarater district on Thursday. The clashes resulted in injury of a child.", "https://www.yenisafak.com/en/world/cautious-calm-prevails-in-yemens-aden-after-clashes-3497716", "(* A P)", "Tensions rise among Yemen allies after separatist attack", "The violence resumed Thursday, leaving another two people wounded, including a child, a security official said. He said presidential guards stationed outside a Central Bank building also traded fire with armed men believed to be separatists. The official was not authorized to brief reporters and spoke on condition of anonymity.", "Clashes between pro-government troops and UAE-backed Security Belt forces intensified in Aden's Khormaksar neighborhood. RPG missiles were fired and shells fell on a gas station and a car, setting them on fire.", "Many residents fled their homes and stores closed.", "“Last year, Saudi Arabia did not take that same clear and firm stance toward the Transitional Southern Council. On the contrary, it contained the situation calmly behind the curtains,” said Farea al-Muslimi, a researcher at the Chatham House think tank in London.", "“If you look at (Saudi-owned) television channels, the way they are talking now about the Transitional Council is no different from the way they do with Houthis.”", "https://apnews.com/c34878e23a0c4088a13d8b757653042c", "(** A P)", "20 people Killed and wounded in clashes between coalition rival militias in Aden", "Southern separatists have clashed on Wednesday with the presidential guards of the exiled Hadi in the Yemeni city of Aden, leaving several dead and other wounded . The violence on Wednesday highlighted the split in the Saudi-led coalition.", "The UAE-backed militias or the so-called security belt forces tried to control one of Ma’asheq Palace gates and “Crater Gate” cutting the road between Mualla and Crater districts in Yemen’s southern port city of Aden.", "Meanwhile, military vehicles of the presidential protection brigade controlled by Islah Party (Muslim Brotherhood) loyal to Saudi occupation deployed at the eastern entrance of Crater district.", "The confrontations between the UAE-backed militias on the one hand and militants of the Islah Party on the other resulted in five dead and 15 wounded, according to medical sources in Aden.", "Early in the day, the clashes expanded from front of Ma’asheq Palace to include the areas of Khor Maksar, Crater and Workers Island in Aden city, after Abu al-Yamama’s funeral came under fire from Islah party groups, wounding four militiamen of the security belt.", "The UAE-backed security belt militias in the southern port city of Aden on Wednesday evening sent more reinforcements to Ma’asheq Palace in al-Tawahi area to step up attack on the palace.", "A media center of the security belt published a picture of military patrols carrying personnel and heavy machine guns, which it said were “reinforcements for the forces that are storming Ma’asheq palace", "This comes in conjunction with the release of a statement by the presidential protection brigades of Islah Party loyal to Saudi occupation, in which they denied the UAE-backed militias’ control of the Palace.", "Eyewitnesses in the city of Aden said “the Saudi aircrafts are carrying out intensive sorties over the skies of the city.”", "https://www.uprising.today/20-people-killed-and-wounded-in-clashes-between-coalition-rival-militias-in-aden/", "My remark: Earlier reporting Yemen War Mosaic 563. – More details here on a pro-Houthi news site.", "(A P)", "Film, Arabic, by Houthi Almasirah TV: Forced displacement and violations against the people of the northern governorates of Aden, bitter suffering", "https://www.youtube.com/watch?v=_OEF0-Xl-LI", "(A T)", "#AlQaeda claims its 7th attack on #UAE-backed forces in a week: it blew up a Security Belt vehicle yesterday in al-Mahfad, #Abyan, injuring 2", "https://twitter.com/Dr_E_Kendall/status/1159552429668671490"], "Jemenkrieg-Mosaik 564 / Yemen War Mosaic 564:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-564-yemen-war-mosaic-564"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-563-yemen-war-mosaic-563", "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-563a-yemen-war-mosaic-563a"], "Jemenkrieg-Mosaik 1-563 / Yemen War Mosaic 1-563:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}