{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-563-yemen-war-mosaic-563", "query_keywords": ["thc", "legal"], "creation_date": "08.08.2019", "last_modified": "08.08.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 563: - Jemenkrieg-Mosaik 563 - Yemen War Mosaic 563", "description": "8. Aug. 2019: UNO untersucht Korruption in ihren Organisationen – Manifest der Huthis – Sonnenenergie im Jemen – Belagerung von Durhimi – Völkermord-Kriege gegen Muslime", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Saudis versuchten Schnelldurchgang für den Khashoggi-Fall – Aden: Unruhen und Kämpfe, Separatisten versuchen Putsch – und mehr", "Aug. 8, 2019: UN probes corruption in its own agencies – The Houthi manifesto – Solar power in Yemen – From besieged Durhimi – Genocidal wars against Muslims – Saudis tried fast track for Khashoggi case – Aden: Strife and clashes, separatists try a coup –and more", "Dieses Jemenkrieg-Mosaik ist in zwei Teile geteilt / This Yemen War Mosaic is divided in two parts.", "Teil 2 / Part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-563a-yemen-war-mosaic-563a"], "Schwerpunkte / Key aspects": ["Kursiv: Teil 2 / In Italics: Part 2"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp9 USA", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "Ereignisse in Aden: cp6 / Events at Aden: cp6", "(** B H P)", "Vorwurf der Selbstbereicherung: UN-Mitarbeiter im Jemen sollen Spendengelder veruntreut haben", "Medizinische Spenden, Gelder und Treibstoff versinken im Sumpf des Jemen-Krieges. Hieran sollen auch mehr als ein Dutzend Mitarbeiter der Vereinten Nationen schuld sein. Sie verbündeten sich mit beiden Kriegsparteien, um sich an den Spenden selbst zu bereichern.", "Seit fünf Jahren hält der Bürgerkrieg im Jemen an. Die Nachrichtenagentur Associated Press will über Informationen verfügen, wonach ein Dutzend Mitarbeiter der Hilfsorganisation der Vereinten Nationen sich an den Spenden bereicherten und sich mit Vertretern beider Kriegsparteien verbündeten. Dies zeigten Dokumente und Interviews mit Mitarbeitern der Hilfsorganisationen sowie mit Regierungsvertretern auf.", "In den letzten Monaten formierte sich eine Online-Kampagne unter dem Titel: \"Wo ist das Geld?\" Sie will erreichen, dass die Vereinten Nationen sowie die anderen internationalen Organisationen, die im Jemen aktiv sind, offenlegen, wo die Millionen von Dollar an Hilfsgeldern seit Ausbruch des Bürgerkriegs verblieben sind. Die UN hält mit einer eigenen Initiative unter \"Seht unsere Ergebnisse\" (Check our Results) dagegen.", "Rechnungsprüfer innerhalb der WHO prüfen nun Vorwürfe, dass unqualifizierte Mitarbeiter leitende Positionen erhielten und diese sich Millionen von Dollar auf eigene Konten überwiesen. Es gäbe Dutzende verdächtiger Verträge, die ohne hinreichende bürokratische Wege genehmigt worden seien. Tonnen der gespendeten Medizin und der Kraftstoffe seien auf diese Weise abhandengekommen. Ein Mitarbeiter von UNICEF soll einem Huthi-Rebellen erlaubt haben, mit Fahrzeugen der UN-Hilfsorganisation zu reisen.", "Im Jahr 2018 sammelten die Vereinten Nationen zwei Milliarden Dollar für den Jemen.", "https://deutsch.rt.com/international/90958-vorwurf-gegen-hilfsorganisation-vereinten-nationen/", "(** B H P)", "UN probes corruption in its own agencies in Yemen aid effort", "More than a dozen U.N. aid workers deployed to deal with the wartime humanitarian crisis have been accused of joining with combatants on all sides to enrich themselves from the billions of dollars in donated aid flowing into the country, according to individuals with knowledge of internal U.N. investigations and confidential documents reviewed by The Associated Press.", "The AP obtained U.N. investigative documents, and interviewed eight aid workers and former government officials.", "The upshot: WHO internal auditors are investigating allegations that unqualified people were placed in high-paying jobs, millions of dollars were deposited in staffers’ personal bank accounts, dozens of suspicious contracts were approved without the proper paperwork, and tons of donated medicine and fuel went missing.", "A second probe by another U.N. agency, UNICEF, focuses on a staffer who allowed a Houthi rebel leader to travel in agency vehicles, shielding him from potential airstrikes by the Saudi-led coalition. The individuals who spoke to AP about the investigations did so on condition of anonymity for fear of reprisals.", "Yemeni activists said the actions by the U.N. agencies are welcome but fall short of the kind of investigation needed to track the millions of dollars in supplies and money from aid programs that have gone missing or been diverted to the coffers of local officials on both sides of the conflict since the start of the civil war.", "Over the past three months, the activists have been pushing for aid transparency in an online campaign called “Where Is The Money?” They demand that U.N. and international agencies provide financial reports on how the hundreds of millions of dollars pouring into Yemen since 2015 have been spent. Last year, the agency said international donors pledged $2 billion for humanitarian efforts in Yemen.", "The WHO probe of its Yemen office began in November with allegations of financial mismanagement against Nevio Zagaria, an Italian doctor, who was chief of the agency’s Sanaa office from 2016 until September 2018, according to three individuals with direct knowledge of the investigation.", "The only public announcement of the probe came in a sentence buried in the 37 pages of the internal auditor’s 2018 annual report of activities worldwide. The report did not mention Zagaria by name.", "According to several people who spoke to the AP, close ties between U.N. staffers and local officials on both sides of the conflict are common.", "A confidential report by a U.N. panel of experts on Yemen, obtained by the AP, said Houthi authorities constantly pressure aid agencies, forcing them to hire loyalists, intimidating them with threats to revoke visas and aiming to control their movements and project implementation.", "Officials said it’s unclear how many staffers may be aiding combatants. The officials said several incidents in recent years indicate the U.N. staffers may have been involved in the theft of aid supplies.", "Internal U.N. reports from 2016 and 2017 obtained by the AP show several incidents where trucks carrying medical supplies were hijacked by Houthi rebels in the battleground province of Taiz. The supplies were later given to Houthi fighters on the front lines fighting the Saudi-led coalition or sold in pharmacies in territory controlled by the rebel group.", "An official who help draft the reports said it was “obvious there were some individuals who were working with Houthis behind the scene because there was coordination on the movement of trucks.”", "Another official said the U.N.’s inability or unwillingness to address the alleged corruption in its aid programs harms the agency’s efforts to help Yemenis affected by the war.", "“This is scandalous to any agency and ruins the impartiality of U.N.,” the aid official said -by Maggie Michael", "https://www.apnews.com/dcf8914d99af49ef902c56c84823e30c = https://www.dailymail.co.uk/wires/ap/article-7321487/UN-workers-accused-fraud-theft-handling-Yemen-aid.html", "and", "(** B E H P)", "‘To the hands of aid workers’: Yemenis accuse aid agencies of widespread corruption", "AP uncovered a UN investigation into dozens of employees accused of corruption. Yemenis say they believe its just the tip of the iceberg", "The breadth of alleged corruption described in the report is breathtaking for a country where 80 percent of the population requires some form of humanitarian assistance.", "But Yemenis told Middle East Eye that they believe the allegations are only a snapshot of widespread corruption among those who are meant to be helping their country, aided by combatants on all sides.", "Hamid al-Baday, a Sanaa resident, said he believes endemic corruption in Yemen’s aid community has increased steadily since 2015 when the number of international NGOs operating in the country started to rise.", "Baday is a teacher, but like other public servants, has not received a regular salary since August 2016 and relies on food aid. He is part of a group of Yemenis who have launched a campaign, calling for greater transparency from aid agencies.", "“Most Yemenis are in dire need of food and only officials and aid workers enjoy their lives as they receive salaries in US dollars in addition to the corruption inside the organisations,” he told MEE.", "“If those billions arrived for needy people, there would not be anyone in need in Yemen but it arrives to the hands of aid workers.”", "MEE contacted more than one aid worker in Sanaa who were skeptical that the UN employees would have kept sensitive information on computers or hard drives.", "While occasional disputes break out between aid organisations and the Houthis, most of the time, residents say they seem to be working in close concert in northern Yemen.", "In fact, aid workers tell MEE that the Houthis control the work of UN aid agencies and international NGOs so closely that no project can be implemented without the Houthi government’s approval.", "Their work is overseen by the Houthi-run National Authority for the Management and Coordination of Humanitarian Affairs and Disaster Recovery (NAMCHA), based in Sanaa.", "A UN aid worker told MEE on condition of anonymity for security concerns that while UN agencies have received billions of dollars in donations since 2015, the Houthis have made it difficult to get that money to needy people.", "“The Houthi NAMCHA observes all projects and we cannot start any project until NAMCHA agrees on it and many times NAMCHA imposes projects and INGOs agree on it,\" he said.", "NAMCHA, he added, has all the details about projects, staff, budgets, movements and everything related to the work of UN and INGO agencies.", "“We work under the control of the Houthi government and definitely the Houthis know everything. Corruption happens everywhere, not only in the UN agencies. But the Houthis don’t fight it,” the source added. “If they don’t fight it, that means they are involved in it.”", "In June, a dispute between the UN World Food Programme (WFP) and the Houthis broke out over the agency’s concern that food was being diverted away from Yemenis who needed it for profit.", "The aid worker said NAMCHA had not announced any investigations into WFP's accusations.", "“UN and international NGOs are the main income resource for the Houthis as they pay millions of dollars in taxes and fees for NAMCHA so they are not stupid to stop a major resource of incomes,” said the aid worker.", "The revelations of the WHO’s investigation come three months after Yemeni activists, including Baday, launched a campaign online, called \"Where is the money\", calling for organisations to provide financial reports about how they spend billions of dollars in donations.", "“The corruption has many faces and one face is that traders sell aid food of the UN and INGOs in the market while needy people do not receive it,” said Baday.", "He said he believes the UN and international NGOs are not transparent because they don’t make their financial reports public and demanded that they do so.", "“If there is no corruption in the UN and INGOs, they would have published their financial reports as reactions to the popular demands on social media,” he said.", "A source in the Ministry of Planning and International Cooperation declined to comment on the allegations from aid workers that the Houthis are aware of corruption among international NGOs and UN agencies and don't stop it because they benefit.", "Instead, he said that the Houthi government is doing its best in fighting the corruption of UN and international NGOs, but it does not plan to stop the humanitarian work.", "https://www.middleeasteye.net/news/hands-aid-workers-yemenis-accuse-aid-agencies-widespread-corruption", "(** B P)", "Don’t let rhetoric fool you: Yemen’s Houthis are much more politically progressive than you think", "Houthi manifesto document sheds light onto the group's much-discussed ideology.", "When the Houthi—or Ansarullah movement of Yemen is mentioned in the headlines regarding the brutal war currently unfolding in its fifth year since March of 2015, their infamous slogan (known as the “sarkha,” or scream) is often highlighted, ostensibly to portray them as extremists. But how many of us have actually read their official views and policies?", "Sure, “Death to America, Death to Israel” doesn’t exactly invoke liberal beliefs, however the historical and cultural context behind these sharp words goes over the head of the typical Westerner. In the opinion of those sympathizing with this populist Yemeni movement, the sarkha was created as a reaction to “Western imperialism,” specifically the wars waged by NATO states and allies in the Middle East. It refers to those governments, not ordinary citizens.", "In late March of 2019, the “Supreme Political Council” of the “National Salvation Government” (established by the Ansarullah-led authorities in Yemen’s capital city to fill the political vacuum) released a comprehensive reform plan titled the “National Vision to Build the Modern Yemeni State.” At 82-pages in length, it explicates the movement’s goals and visions for improving the conditions in Yemen", "The document begins with a summary of its purpose and its goal: “A modern, democratic, stable and unified Yemen which rests on having strong institutions, the realization of justice, the pursuit of development and a dignified life and standard of living for Yemeni citizens, the protection of the independence of the nation and seeking world peace and appropriate equal cooperation with the other countries of the world.”", "The terms “democracy,” “justice,” and “world peace” are not ones most would associate with the Ansarullah movement, however due to inherent cultural barriers, much of the Anglo-American press has a blind spot concerning key political changes unfolding in Yemen. Westerners must consider the possibility that progressive values have existed within the Ansarullah movement since its inception.", "The report (available in Arabic, English, and French) is packed with statistics and infographics showing the vast cultural and economic benefits that will come to Yemen upon implementation of the reform plan. This is a trajectory carefully constructed by a political class and intelligentsia who have studied Western democracies, hoping to apply many of the same values to Yemeni civil society and government.", "This includes total freedom of press and freedom of expression, as well as a system that enables a bipartisan parliamentary system where no party or political group is above all others. As a prime indicator, detainees held behind bars “for reasons of opinion” are slated to be released. Amid the chaos of the war, Ansarullah has been accused of holding prisoners of conscience.", "Other objectives of the Ansarullah-backed National Salvation Government include: raising female participation to 30% of the entire labour force by 2030 from a dismal 6% currently (according to latest 2018 report by the Global Economy); instituting a mass literacy campaign; establishing mandatory and free education for the children of the poor; making five Yemeni universities amongst the best universities in the Arab world; and improving Yemen’s world ranking in technology innovation.", "And lastly, no statecraft manifesto is complete without thoughts on international relations. The document does not present any radical foreign policy plan, rather it primarily stresses the importance of establishing diplomatic ties with countries based on bilateral agreements. There is no specific ideological imprint on it. It reads like a typical government document that could be from any developed nation on earth.", "Why the media has been silent on the publication of the “National Vision to Build the Modern Yemeni State” has yet to be answered; this is puzzling since it is the only document that can be considered a manifesto for the Houthi Ansarullah group. It is secular and progressive in its wording and tone, and the values presented are those that we in Western society hold dear to our hearts. It offers a rare glimpse into the objectives of Ansarullah– something political analysts have been unable to decipher for years. The entire document can be downloaded for free on the website www.yemenvision.gov.ye/en – by Rune Agerhus", "https://www.uprising.today/dont-let-rhetoric-fool-you-yemens-houthis-are-much-more-politically-progressive-than-you-think/", "My comment: Today’s reality is very far away from these ideals.", "(** B E H)", "Solar energy in heavy demand in war-torn Yemen", "The demand for solar energy has been on the rise in Yemen especially after various areas were cut off from the national power grid since mid-2015 due to the war. Solar energy is heavily used in the housing sector and others domains especially with petroleum-based products being very hard to acquire and expensive. The national power-grid provides around 1,500 megawatts, which only covers 40 percent of the population with city dwellers getting 85 percent of power, while the number drops drastically for rural areas, which gains only 23 percent. According to a May 2017 report by the Cairo-based Regional Center for Renewable Energy and Energy Efficiency, 75 percent of Yemeni families in the city and 50 percent rural areas use solar energy. In this regard, Minister of Electricity and Energy Mohammad Al-Anani said that there was an increase in the use of electro-solar systems in Yemen, adding that devices produced around 400 megawatts mostly utilized in houses for power. Between 2016 and 2018, the solar energy market saw a boom in exports and imports with USD 1.5 billion invested in this sector, he revealed. He added that this boom was mainly occurring in Houthi militia-controlled areas with 80 percent. Al-Anani said that most what is available in the market was of bad quality with the devices' batteries lasting a mere 16 months. The minister revealed that the legitimate government in Aden was embarking on a project to construct and connect Photovoltaic power stations with each station providing 5 to 50 megawatts. The project aims at providing electricity to mainly smaller cities and rural areas at four to seven hours each evening after charging all day, said the minister, adding that the cost will not exceed 40 percent of the citizens budget as oppose to other power sources such as fuel and diesel. Though solar energy is heavily used since 2011, the matter of fact is that most Yemenis use such power to attend to basic functions such as charging phones and operating televisions; therefore, it is important to extend the horizon of citizens and show them this technology could be used for other purposes, said minister Al-Anani. Meanwhile, solar energy specialist Salah Abdsalam revealed that though solar energy was in heavy demand, the ill-use of such resource was very common. The lack of knowledge on how to maintain solar energy devices sometimes creates a problem for some citizens and they pay more money they used pay to while using the government power-grid, he claimed. The economic validity of the solar powered systems is more prevalent at government institutes than with the common Yemeni citizen, affirmed Abdsalam.", "http://en.adenpress.news/news/11956", "(** B H K)", "Film: In this Besieged Yemen Town, Victims Share Hospital Beds and Graves [VIDEO]", "In the besieged Yemeni city of Durihimi, just south of Hodeidah’s urban center, wounded people share beds and after death, they share graves.", "Civilians living in Hodeidah, especially small towns like Durihimi, have faced a devastating siege on a scale even more dire than the rest of the country since last summer when the US-Saudi coalition launched their invasion and assault to occupy Hodeidah port. Despite peace agreements in Sweden and international agencies urging the coalition to halt its assault, the siege and deadly military attacks continue.", "Even cemeteries are no longer available for civilians seeking to bury the corpses of their friends and family. Families of victims seeking to lay their loved ones to rest will have to find another place.", "While digging graves, they must accommodate for more than one body due to space and the sheer number of daily victims. Here, graves are not filled with soil, they’re filled with bodies.", "Prior to the funeral, we see mind-numbing scenes of people approaching death. In Durihimi, death is everywhere and consistent. Death has become a fact of life ever since the US-Saudi coalition forces imposed a total siege on the city last year.", "This video depicts a man named Mohammed on the day he was admitted to the hospital with a head injury and several other serious wounds from a mortar shell fired by Saudi-backed mercenaries attacking his city.", "That day, Mohammed was lucky he got a bed, but not that lucky because he soon had to leave his bed so medical staff could care for his most pressing injuries.", "The paramedics’ efforts to remove shrapnel from his body and seal his deep wounds were not successful.", "Mohammed was suffering from chronic pain — not only from the deep wounds covering his body, but also the siege imposed on his city.", "In the besieged city of Durihimi, wounded people share beds and after death, they share graves.", "Residents continue to face assaults from Saudi-backed mercenaries on the ground and US-Saudi airstrikes from the sky. Victims who survive attacks arrive at make-shift hospitals lacking proper staff and medical supplies due to the siege and blockade – by Randi Nord", "https://www.youtube.com/watch?v=9XfPVfMCSZQ", "(** B K P)", "The global pandemic of anti-Muslim genocidal violence", "Post-9/11 wars may have killed up to 6 million people in a global system that could be on the verge of a tipping point", "The last two decades have seen an astonishing escalation in mass violence against Muslims across vastly separated geographies. While its true impact remains officially unknown, collating data across multiple studies suggests that at least 1 million and as many as 6 million Muslims may have been directly and indirectly killed since the 9/11 terrorist attacks, through a sequence of inter-state wars, civil conflicts, and military interventions involving major powers, as well as Muslim and non-Muslim regimes.", "Although death toll figures are often hotly contested due to their moral and political implications, even the most conservative figures demonstrate a colossal scale of deaths, raising urgent questions about the legitimacy of Western and non-Western militarism.", "The escalation suggests that this uptick in mass violence in different parts of the world, many instances of which are genocidal in character, is not an unhappy coincidence but rather a product of a wider pattern of relationships integral to the way the modern world system has developed.", "War in Yemen: a genocidal campaign", "One new study published earlier this year pinpoints the genocidal nature of the US-UK backed Saudi war on Yemen. Authored by genocide scholar Professor Jeffrey Bachman of the School of International Service at the American University in Washington DC, the paper examines the scale, pattern and intentionality of the coalition bombing campaign across Yemen.", "Genocidal violence in Syria", "Bachman is also the author of an earlier major genocide study focusing on reconceptualising the nature and impact of the US government’s relationships with genocidal regimes — The United States and Genocide: (Re)Defining the Relationship, published by Routledge.", "NATO’s genocidal military intervention in Libya", "Just as unrest was breaking out in Syria, conflict was also breaking out in Libya, eventually prompting NATO intervention to topple Colonel Qaddafi.", "Post-9/11 genocidal wars", "The eruption of this sequence of regional conflicts from Libya, to Yemen, to Syria followed directly from the destabilization of the region that had begun with the 2003 Iraq War.", "Politicization of the body count", "At the time of publication, the PSR study was attacked by a number of researchers associated with the IBC project. T", "The extent of complicity", "It is not entirely surprising that some social scientists are actively being coopted by Western government agencies to promote models which underplay the violent impact of Western wars.", "In all these conflicts, Western states have been directly complicit through various mechanisms of geopolitical interference, proxy warfare, aerial bombardment, and sponsorship of parties engaged in violence.", "But it is important to note that complicity does not solely belong to Western states. Complicity also involves, often principally, multiple non-Western states engaged in exacerbating mass violence, including major rival powers like Russia, as well as Muslim regimes such as the Gulf states, Iran and Turkey.", "Equally, this often does not obviate Western complicity in genocidal violence against Muslim groups. Complicity frequently extends to cases where Western powers may not be directly involved, but are nevertheless engaged in other mechanisms of indirect support.", "The coming tipping point", "The total number of Muslims who have died since 9/11 in wars for which Western states bear significant culpability is truly staggering. Unfortunately, while we can be reasonably certain of the direct death toll, the scale of indirect deaths remains unknown and we are forced to rely on probable estimates. These estimates are not suggested here as final, but rather as tentative, yet still plausible (and very likely highly conservative), figures which further urgent excess mortality research might be able to firm up.", "At a minimum, focusing purely on the minimum conservative figures based on direct deaths, around which there can be little room for doubt, we have an alarming direct death toll of around 1.2 million Muslims from post-9/11 conflicts in which Western powers along with Muslim regimes, terrorist groups and rival non-Western powers are complicit.", "However, these figures are not only likely to be a severe undercount on their own terms of the actual direct death toll; due to reliance on methods which tend to produce more conservative estimates, they do not account for the volume of deaths that will have been produced as an indirect consequence of wars due to the destruction of health, water and other critical infrastructure, and the impact of direct war casualties on societal functions; they also exclude certain conflicts, focusing on some more well-known conflicts", "This implies that total direct and indirect deaths of Muslims across these six theatres of war amounts to between 5.3 and 5.7 million people. The full statistical range suggests that at least 1.2 million and more likely just under 6 million Muslims have died in the sequence of regional conflicts since 9/11. Once again, this analysis cannot provide precision, but gives a conservative sense of the likely order of magnitude – by Nafeez Ahmed", "https://medium.com/insurge-intelligence/the-global-pandemic-of-anti-muslim-genocidal-violence-c9e735d4575e", "(** B P)", "Saudi crown prince seeks to fast track trial of Khashoggi suspects", "Confidential Emirati document reveals Mohammed bin Salman is concerned the journalist's murder could become a heavily debated topic during the upcoming US election", "The Crown Prince of Saudi Arabia Mohammed bin Salman is determined to “fast track” court proceedings against the murder squad sent to kill Jamal Khashoggi, before Donald Trump’s re-election campaign starts in earnest.", "Mohammed bin Salman, who is thought by the CIA and Turkish investigators to have ordered the killing of Saudi journalist Khashoggi, wants to close the chapter as soon as possible, according to a report based on Emirati intelligence.", "“It was a wise step for Riyadh to move quickly to close the case and indict those responsible before the start of the American presidential election,” the document says. “Otherwise the killing could have been turned into one of the presidential debate topics.”", "The report is one of a monthly series written by the Emirates Policy Centre, a think tank with close links to the Emirati government and security services.", "Entitled “Monthly Report on Saudi Arabia, Issue 24, May 2019”, the document is of limited circulation and intended for the Emirati leadership. It does not appear on the think tank’s website. A copy has been obtained by Middle East Eye.", "The Emirati paper reveals that Saudi efforts to close the case are centred on attempts to get Khashoggi’s heirs to accept “blood money” or accept a financial settlement agreed between the parties involved, and thus forgo the right of revenge or “qisas”.", "The Saudi authorities plan to use the kingdom’s religious authorities to close the case, the report says.", "“There were signs that religious figures would provide a religious view stating that Khashoggi’s heirs had the following choices: they could either forfeit their rights with no compensation, forgo revenge, take blood money or accept a financial settlement agreed by the parties involved,” the document reads.", "“These practices are sanctioned by sharia and commonly followed in the Saudi judicial process relating to killings where the parties opt to reconcile based on an amount of money.”", "Salah Khashoggi, the slain journalist’s eldest son, recently denied that payments made to the family were an admission of guilt by Saudi rulers. In April, the Washington Post reported the writer’s children were given million-dollar homes and monthly payments of at least $10,000.", "However, in its report the Emirates Policy Centre notes Salah Khashoggi's press release was used to deny any settlement and demand that those who committed, participated in or were associated with the crime be brought to justice.", "“The press release emphasised that the financial rewards from the government were not part of a settlement, but a generous assistance from the government and a gesture of kindness to its citizens.”", "The report says there were indications that Salah was instructed to issue his statement.", "Legal procedures", "As the kingdom and crown prince himself were under international pressure to convict those responsible, the report says political advisory committees recommended the government announce legal procedures for those accused.", "Eleven unnamed Saudis are currently on trial in Riyadh over the murder, though Saud al-Qahtani, a top aide to Mohammed bin Salman thought to have masterminded the assassination, walks free and remains in contact with the crown prince, according to multiple reports. Five of the 11 face the death penalty.", "In her report, Callamard doubted whether justice would be delivered in Riyadh.", "\"The trial is held behind closed doors; the identity of those charged has not been released nor is the identity of those facing death penalty,\" she wrote.", "\"At the time of writing, at least one of those identified as responsible for the planning and organizing of the execution of Mr Khashoggi has not been charged.\"", "Callamard warned that it was questionable whether a financial package offered to Khashoggi’s children amounts to compensation under international human rights law – by David Hearst", "https://www.middleeasteye.net/news/exclusive-saudi-crown-prince-seeks-fast-track-trial-khashoggi-suspects", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* A H P)", "Houthi militia prevents child vaccination campaigns in its held areas", "The Iran-backed Houthi rebel militia have launched counter and arbitrary actions against child vaccination campaigns organized by international organizations in areas under its control.", "Asharq Al-Awsat newspaper quoted medical sources as saying that the rebel militia prevented the continuation of a vaccination campaign against diphtheria which was on its fourth day, in the capital Sana’a, last week.", "The sources said the militia also banned vaccination campaigns in Sana’a, under the pretext that it has negative and dangerous consequences on the health of children.", "The sources said that a number of vaccinating centers in the capital Sana’a were also closed while vaccinator workers were intimidated by the Houthi militants.", "http://en.26sepnews.net/2019/08/08/houthi-militia-prevents-child-vaccination-campaigns-in-its-held-areas/", "My comment: As claimed by Saudi media – to be read with care. Would be alarming.", "(* A H P)", "Diphtheria Cases Threaten Yemeni Areas Falling Under Militia Control", "More than 200 Yemeni children residing in areas falling under the control of Houthi militias have for the past three years died of diphtheria, a serious bacterial infection that is fatal in 5 to 10 percent of cases and particularly lethal for children.", "According to available data, 3,906 people have in the same period been infected with diphtheria in Houthi-controlled areas. Out of the 218 patients who had died, 89 percent were children.", "Around 61 percent of the infected children were aged between one to 14 years.", "The governorates of Ibb and Hodeidah are the most infected.", "A healthcare professional at a hospital in Ibb told Asharq Al-Awsat that misdiagnosis is the main reason for a patient’s death as is the case with the nine-year-old boy.", "https://aawsat.com/english/home/article/1847396/diphtheria-cases-threaten-yemeni-areas-falling-under-militia-control", "My comment: Diseases will not stop at front lines. Saudi media use diphtheria for anti-Houthi propaganda here – while Saudi air raids and blockade are the main triggers of Yemen’s health catastrophe and spreading diseases.", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "Siehe / Look at cp1", "(A K pS)", "Hodeida, The Houthis shells Hesse, Al-Tahita and Al-Saleh, and finding a marine mine", "https://almasdaronline.com/articles/170446", "(A K pH)", "In Hodeidah, the US-Saudi mercenaries targeted with 10 artillery shells north east of Hais district.", "https://english.almasirah.net/details.php?es_id=8182", "(A K pS)", "Houthis escalating violations of UN truce in Hodeida", "http://en.26sepnews.net/2019/08/07/houthis-escalating-violations-of-un-truce-in-hodeida/", "(A K pS)", "Houthi militias shell artillery shells in Tahita", "https://www.youtube.com/watch?v=u5tfCZVUKsU", "(A K pS)", "Houthi snipers kill new child in Hodeida", "A Houthi militia sniper has shot dead a child in Yemen’s western province of Hodeida on Tuesday, in the latest incident of deliberate murdering of civilian and children.", "Local sources told September Net that the rebel militia shot dead 8-year-old-boy Hussein Ahmed Shbail in the district of Hais south of Hodeida province.", "http://en.26sepnews.net/2019/08/07/houthi-snipers-kill-new-child-in-hodeida/", "(A K pS)", "Film: Houthi militias are turning health facilities into weapons stores", "https://www.youtube.com/watch?v=UnHC9ApYfCA", "(* A K P)", "UN seeks commander of its mission in Hodeidah after U.S. admiral apologizes to replace Lolisgaard", "An U.S. admiral has apologized for not leading the UN mission in the Hodeidah directorate in western Yemen, replacing Danish General Michael Lolisgaard, who left his mission to take over the command of his country's forces.", "U.S. Admiral Timothy James Keating apologized for not taking over the task of chairman of the Redeployment Committee for the implementation of the Stockholm Agreement in Hodeidah and monitoring the ceasefire between the Yemeni government and the Houthi group in the city, as Al-Sharq Al-Awsat newspaper said.", "The newspaper, quoting UN sources, added that the search is still under way to appoint a new general to manage the UN's impossible mission in Hodeidah.", "Al-Arabiya tv earlier reported on the nomination of a New Zealand general to succeed Michael Lolisgaard, chairman of the Hodeidah redeployment Committee.", "https://almasdaronline.com/articles/170412", "My remark: Text corrected by me.", "My comment: The US is a warring party in Yemen – it really would have been a bad joke to appoint an US admiral for this task.", "(A K pS)", "Army counters Houthi attack south of Hodeidah", "http://en.26sepnews.net/2019/08/04/army-conquers-houthi-attack-south-of-hodeidah/", "(A K pS)", "The Houthis shells Hees and al- Hook neighborhoods and fail to reach Al-Jah south of Hodeidah", "https://almasdaronline.com/articles/170380", "(A K pS)", "Houthi militia continues violating ceasefire deal", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1954706 and also http://en.26sepnews.net/2019/08/05/houthi-militia-continues-violating-ceasefire-deal-sends-more-reinforcements-to-hodiedah/ = http://en.adenpress.news/news/11957", "(A K pH)", "In Hodeidah, the US-Saudi mercenaries targeted with missiles and artillery shells Attohayta district and Hodeidah International Airport.", "https://english.almasirah.net/details.php?es_id=8151", "(A K pS)", "Houthis Kill, Injure Children in Hodeidah", "The Iran-backed Houthi coupist militia opened indiscriminately fire at the residential areas of Hays district in South Hodeidah, Al-Amalika Media Centre reported on Tuesday.", "Locals said that Adnan the the 3-year-old Hussein Ahmed Shobeel was shot in the head and killed by Houthi sniper stationed on the outskirts of Hays. On Monday, the Houthi militants rained down the people's homes of al-Tuhita district with heavy mortar rounds. The shelling resulted in severe injury of the 11-year-old child Mohamed Talib Hassan and the amputation of his right foot.", "http://en.adenpress.news/news/11961", "Film: A brutal crime committed by Houthi militias in Tahita led to serious injuries to a child", "According to local sources in the Tahita, the militia bombed a residential neighborhood in the center of the city on Monday morning with mortars, fell near the houses of the citizens and led to the injury of a child was playing in front of his house seriously, and was taken to the field hospital in the city.", "https://www.youtube.com/watch?v=ZnaeTe4U26o", "and also https://www.youtube.com/watch?v=GalB__vaiJ4", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, August 4th, 2019", "https://english.almasirah.net/details.php?es_id=8142", "(A K pS)", "Houthis shell houses in Hays, Hodeidah", "http://en.adenpress.news/news/10951", "Film: https://www.youtube.com/watch?v=xkbaEW1_pes", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(*A K)", "MILITARY SITUATION IN YEMEN ON AUGUST 7, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-7-2019-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 6, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-6-2019-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 5, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-5-2019-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 4, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-4-2019-map-update/", "(A H P)", "Yemen on Tuesday: -Several people went missing, others injured and homes damaged after floods hit Mahwit. -Floods destroyed refugee camps in Hajjah. -Reports talked about plans to storm Gov't offices in Aden as separatists are intensifying campaigns against Gov't & northerners", "https://twitter.com/FuadRajeh/status/1158906907026952192", "(A K P)", "Iran’s foreign minister calls for ending the war in Yemen", "Iran’s Foreign Minister Mohammad Javad Zarif has said ending the war in Yemen will be “a turning point for the region’s countries.”", "“We confirmed from the beginning that the issue in Yemen can’t be resolved militarily, and now they have to end the war that they thought will be resolved within weeks,” Zarif said in a statement to Al- Masirah TV on Monday.", "https://www.uprising.today/irans-foreign-minister-calls-for-ending-the-war-in-yemen/", "(* B K P)", "Saudi-led Aggression against Yemen from Decisive Storm to Crying for Help", "\"Operation Decisive Storm\" with this name Saudi Arabia led its aggression against the Republic of Yemen on March 26, 2015. Day after day, the fragility and weakness of the Storm were exposed. It was not at its core a Decisive Storm but a storm of arrogance and a narrow vision of the Yemeni people.", "After more than four years of aggression, the Storm has been defending itself and complaining about its status.", "Decisive Storm in its first month:", "On April 21, 2015, the coalition of aggression lived in its delusions of full military achievements. Decisive Storm was announced by the spokesman of the aggression Ahmed Asiri, who changed the name to Restore Hope. In his conferences, he spoke of the destruction of ballistic missiles, air and naval forces and full control of the Yemeni airspace.", "Ahmed Asiri appeared in the first days of the aggression to tell the observers of the events in Yemen that the matter in Yemen was resolved, and all components of the Yemeni military force were destroyed by 90%, while the remaining is only 10% which will be finished within a few hours.", "What is ridiculous is that the former spokesman of aggression Ahmed Asiri said during the first weeks of the aggression in 2015 that the coalition has neutralized the military capabilities of what he called Houthis. Then with a strange coincidence or, more accurately, a failure, the new spokesman for the aggression Al-Maliki said in 2019: \"we are neutralizing the capabilities of the Houthis.\"", "http://english.almasirah.net/details.php?es_id=8136", "My remark: A Houthi viewpoint.", "(* B H K)", "335 Yemeni children killed in past year: Oxfam", "A total of 335 Yemeni children have been killed in Yemen in the past year, Oxfam said Wednesday. The international humanitarian group said the \"children have been killed by violent attacks including airstrikes, mines and shelling since 9 August 2018,\" and that almost 600 have been injured during that time.https://thepeninsulaqatar.com/article/07/08/2019/335-Yemeni-children-killed-in-past-year-Oxfam", "(* B K PH)", "Nearly 1,000 Child Casualties Of Yemen War In Year Since Shocking Sa’ada Bus Attack", "More than 300 children have died in fighting across Yemen in the year since an airstrike hit a bus in Sa’ada killing 41 school children and almost 600 have been injured, as international arms sales continue to fuel the conflict.", "335 children have been killed by violent attacks including airstrikes, mines and shelling since 9 August 2018, equivalent to another eight buses being hit. Many more have died from hunger and disease, according to the UN, in a massive humanitarian crisis stoked by the conflict.", "https://www.yemenextra.net/2019/08/05/nearly-1000-child-casualties-of-yemen-war-in-year-since-shocking-saada-bus-attack/", "(A B K P)", "The twin terrorist attack on Aden shows the source of threat: Gargash", "The UAE’s Minister of State for Foreign Affairs, Dr. Anwar Gargash, said that the twin terrorist attack on Aden and the involvement of the Houthis and al-Qaeda is a clear message on the principal source of threat to stability and political solutions in Yemen. Gargash wrote on his official Twitter account that \"amid the political controversy and torrent of accusations, the attack proves that the priority remains to combat the Houthi coup, extremism and terrorism.\"", "http://en.adenpress.news/news/11968", "(* B K P)", "Trouble in Paradise: Cracks are Forming in the Saudi-Emirati Relationship", "Recent tension in the Gulf affords a glimpse into one of many disputes between Saudi Arabia and the UAE on appropriate responses to common challenges.", "The alliance between the two states rests on close personal ties between their leaders—Mohammed bin Salman, the Saudi crown prince and de-facto ruler, and Mohammed bin Zayed, the Emirati crown prince and de-facto ruler. It’s also based on similar, though not identical, worldviews in which political Islam and Iranian influence form two destabilizing forces in the Middle East. Nevertheless, just like in romantic relations, the more they are becoming intense and weighty, the more difficulties they reveal.", "The recent tension in the Gulf affords a glimpse into one of many disputes between Saudi Arabia and the UAE on appropriate responses to common challenges, this time with Iran. While Saudi Arabia took a public stance using confrontational language vis-à-vis Iran, the UAE remained more vague in its media coverage of events and did not point an unequivocal finger of blame towards Iran.", "An additional dispute between the two countries relates to the war in Yemen.", "Despite the increasing tension and apparent disagreements between the countries, their relationship is yet far from crisis, as it is based on deep ideological and strategic partnership. The disagreements at this point mainly revolve around methods of action and degrees of force that each of the sides is interested in applying, whether in regard to military action, diplomatic decisions or social processes. Of the two, the UAE behaves as the \"responsible adult\" in its tactical choices, while Mohammed bin Salman has been portrayed as more reckless.", "In the past, both the UAE and Saudi Arabia demonstrated restraint in conducting their foreign affairs. They stood in the shadow of others and made primary use of their comparative economic advantage. Today, they are the driving force behind many regional changes, and are key players in many arenas. However, with this power comes the weight of responsibility for maintaining regional stability. In this matter it seems that Saudi Arabia and the United Arab Emirates are implementing divergent approaches regarding the use of their power.", "https://nationalinterest.org/blog/middle-east-watch/trouble-paradise-cracks-are-forming-saudi-emirati-relationship-71921", "(* B K P)", "Why the UAE Cut Their Losses and Pulled Out of Yemen", "The loss of the Saudis' most capable partner will be a blow. But what if they can convince Washington to pick up the slack?", "The United Arab Emirates (UAE) may have finally learned what Washington will not: that armed interventions with ambiguous aims, unreliable allies, and no exit strategy are doomed to disaster.", "Such interventions will rapidly deplete a nation of its blood and treasure while yielding an abundance of dangerous second- and third-order consequences.", "The narrative around the UAE’s withdrawal from Yemen has been carefully managed in the American media with the help of some sympathetic Washington-based think-tanks. The shift in policy has been cast as a “mission accomplished” moment for the UAE. But the UAE is getting out of Yemen not because it is winning—or has won—but because the country’s leadership understands they cannot win.", "“Little Sparta,” as former secretary of defense James Mattis referred to the UAE, possesses a military that is significantly more competent and capable than that of its main ally in Yemen, Saudi Arabia. However, the UAE and its proxies have failed to defeat Yemen’s Houthi rebels, and while they’ve made some gains against Yemen’s al-Qaeda franchise, al-Qaeda in the Arabian Peninsula (AQAP), these will prove fleeting. Such failures come despite the fact that the UAE has spent tens of billions of dollars in Yemen arming and training various militias and security forces.", "While the primary reason for this shift is the UAE’s recognition of the futility involved, there were additional reasons for the change. The UAE’s armed forces are small and dependent on mercenaries for everything from ground troops to general officers. The country’s involvement in the war has strained its armed forces and has left it with little spare capacity to deal with a potential conflict with Iran, which provides limited—but important—aid to the Houthis.", "Additionally, the war in Yemen has cost the UAE billions of dollars at a time when its own economy is slowing.", "It is to the credit of the UAE’s de facto ruler, Crown Prince Muhammad bin Zayad, that he and his government have recognized the ineffectiveness and danger of continued military involvement in Yemen’s interlocking wars. Rather than doubling down, as the U.S. has done so many times in its own failed wars, the UAE has decided to cut its losses and shift its policy to something more pragmatic and achievable.", "Instead of further enabling Saudi Arabia’s aggressive, high-risk, and counterproductive strategy in Yemen, the UAE seems to be recognizing the merits of the subtle, nuanced, and largely de-escalatory policies of its neighbors Oman and Qatar.", "Without the military involvement of outside powers, it is probable that Yemen’s warring factions will agree on an uneasy and patchwork peace that will in time become more comprehensive and enduring. Yemen’s factions and political parties have a long history of embracing compromise and de-escalation.", "The UAE’s change of heart may mark the beginning of the end of the wars in Yemen. This is not to say that Yemen will be peaceful or unified in the near future. However, as the most competent and capable member of the Saudi-led coalition, the UAE’s withdrawal, even if only partial, will force Saudi Arabia to re-evaluate its own failed strategy – by Michael Horton", "https://www.theamericanconservative.com/articles/why-the-uae-cut-their-losses-and-pulled-out-of-yemen/", "(* B K P)", "UAE military drawdown raises hopes of Yemen breakthrough", "Saudi ally scales back presence in war-torn country as efforts continue to end conflict", "The question is whether the move by the UAE, until now a key part of the Saudi-led coalition battling Iranian-aligned Houthi rebels in Yemen, will bolster efforts to end the conflict or leave a void that leads to an escalation of the violence. Mr Obad has little hope it will be the former. “We heard about the withdrawal of Emirati forces as a step towards peace, but we didn’t feel it. The battles are still ongoing,” said Mr Obad, a father of three. “The warring sides try to prove to the world that they seek peace, but their hands remain on the trigger.” His pessimism is not without cause.", "The UAE had been discussing a drawdown for more than a year, but the process gained momentum after the Stockholm agreement was sealed.", "here has also been speculation that the UAE redeployment was in part motivated by a desire to bring home troops and military assets in case the heightened tensions between the US and Iran in recent months trigger a wider conflict. One western official said this fear would lead all parties to de-escalate to avoid creating a “second front”. “I think there is an alignment across the region that peace makes sense . . . for Iran; for Saudi, because it de-escalates its border with Yemen; for the UAE because of its reputational damage,” one western official said. “It is an optimistic view . . . but it is not outside the realm of the possible.” Martin Griffiths, UN special envoy to Yemen, said this month that the conflict was “eminently resolvable”.", "Much will depend on whether the Saudis and Houthis still believe they can achieve a military solution. Some analysts say the rebels, who control northern Yemen, might attempt to take advantage of the UAE’s drawdown to advance south. And while Riyadh insists it wants to end the fighting, there have been reports that it is deploying troops to fill the gap left by the Emiratis.", "https://www.ft.com/content/3a8e2934-ae31-11e9-8030-530adfa879c2", "(* B K P)", "Has the UAE jumped the Saudi ship in Yemen?", "Abu Dhabi has realised that the war in Yemen will not be settled militarily. Four years into the coalition’s involvement, there is no indication of a victory any time soon. On the contrary, the UAE has become an occupying force opposed by the Yemenis, who accuse it of seeking to divide Yemen into two distinct entities.", "The ballistic missile and drone attacks by the Houthis have posed a new threat which Abu Dhabi did not take into consideration when it agreed to join the Saud-led coalition. There is also no doubt that the UAE has started to read US intentions more precisely, as President Donald Trump is not intending to engage in a war with Iran, especially while he is preparing a re-election campaign.", "We do not know the exact degree of coordination between Abu Dhabi and Riyadh, but we do know that Saudi Arabia tried to dissuade the Emirates from withdrawing from Yemen, but to no avail, apparently. The UAE has started to reconsider its positions and it seems that it does not want to be cannon fodder in an upcoming war. Distancing itself from Saudi Arabia and its policies in the region has become its means of survival in advance of the storm clouds gathering.", "In short, the UAE has realised that the Saudi boat is no longer safe and that it will, almost inevitably, sink; this has pushed Abu Dhabi to jump ship and seek safety. It would not come as a surprise if Riyadh eventually follows suit and also pulls out of Yemen, prompting a similar change in policy with regard to Iran.", "https://www.middleeastmonitor.com/20190806-has-the-uae-jumped-the-saudi-ship-in-yemen/", "(* B K P)", "The UAE Withdraws from Yemen", "EXECUTIVE SUMMARY: A UAE decision to withdraw the bulk of its forces from Yemen shines a spotlight on hard realities underlying Middle Eastern geopolitics. The pullback suggests that the UAE is preparing for the possibility of a US military confrontation with Iran in which the UAE and Saudi Arabia could emerge as prime battlegrounds. It also reflects longstanding subtle differences in the approaches of Saudi Arabia and the UAE toward Yemen.", "The UAE decision to pull out of Yemen highlights its concern for its international standing amid mounting criticism of the civilian toll of the war, as well as a recognition that the Trump administration’s unquestioning support may not be enough to shield its allies from significant reputational damage.", "The withdrawal constitutes a fine-tuning rather than a reversal of the UAE’s determination to contain Iran and thwart political Islam. Witness the Emirates’ involvement in the Libyan civil war and support for renegade Field Marshal Khalifa Belqasim Haftar, as well as its support for the embattled Sudanese military and autocrats like Egyptian general-turned-president Abdel Fattah al-Sisi -by James M. Dorsey", "https://besacenter.org/perspectives-papers/uae-yemen-withdrawal/ = https://www.algemeiner.com/2019/08/05/the-uae-withdraws-from-yemen/", "(* B K P)", "Explainer: UAE military drawdown raises stakes in south Yemen", "Attacks on Yemeni forces that form a core component of the Saudi-led military coalition in the south of the country risk further destabilizing Aden, seat of the government, and complicating United Nations peace efforts.", "Analysts say the Houthis may be testing any weaknesses in the coalition following the UAE military drawdown in the south and western coast announced in June, which appears to have also emboldened Islamist militant groups in Yemen who carried out separate deadly attacks on southern forces last week.", "WHY IS ADEN SIGNIFICANT?", "The Houthis have stepped up missile and drone attacks on Saudi cities, but this is the first serious attack by the group on Aden since it was captured by the coalition in 2015.", "The Houthis appear to be testing dynamics on the ground after the UAE withdrew some troops and hardware from the area, the only territory seized by the coalition in the war and where Saudi Arabia holds less sway.", "The attacks on southern security forces are also likely to heighten tensions between southern separatists and Hadi’s government over who should control southern Yemen.", "The Southern Transitional Council blames Hadi’s government for the area’s security and economic woes and has instigated protests in the past. Adding to tensions, southern forces were hit in two attacks within two days claimed by Islamic State and al Qaeda, among Yemen’s many destabilizing forces.", "WHY IS THE UAE SCALING DOWN ITS PRESENCE?", "There are many reasons: war fatigue, Western criticism and rising Iran tensions that pose a risk closer to home.", "WHERE DO PEACE EFFORTS STAND?", "Seven months on from the Stockholm pact, there has only been a unilateral Houthi withdrawal from Hodeidah ports.", "https://www.reuters.com/article/us-yemen-security-explainer/explainer-uae-military-drawdown-raises-stakes-in-south-yemen-idUSKCN1UV0YE", "(B P)", "United Arab Emirates Withdraws From Conflict In Yemen", "NPR's Jackie Northam reports on what that says about the conflict.", "PHILIP GORDON: I think they took, you know, a reasonable, strategic decision that it just wasn't worth it.", "NORTHAM: Phil Gordon was the White House coordinator for the Middle East during the Obama administration. He says there are a couple likely reasons for the UAE's decision to pull back and redeploy its forces, said to be several thousand strong.", "https://www.npr.org/2019/08/07/749163945/united-arab-emirates-withdraws-from-conflict-in-yemen", "(B P)", "Public Conference leaders from \"Ahmed Ali\" wing arrive in Jeddah and refuse to meet with others loyal to President Hadi", "leaders of the General People's Congress (GPC) from the former president's son Ahmed Ali Saleh's wing arrived in Jeddah at the invitation of Saudi Arabia as part of its efforts to try to reunite the Popular Congress Party.", "These moves come as Saudi efforts seek to rally the Popular Congress Party, which Saudi Arabia believes could play an important role in Yemen's future political affairs.", "It is noteworthy that the Popular Congress party has witnessed wide divisions at all levels since the party's president, former President Ali Abdullah Saleh, decided to support the Houthis", "https://almasdaronline.com/articles/170322", "(* B P)", "U.S. Overtures to Iran Could Spell Change in Yemen War, to Everyone's Advantage", "The UAE seems to be making an about-face and turning away from Riyadh on Yemen, but they're not the only ones tiring of this costly war", "At first glance, the UAE seems to have concluded that its shared war with the Saudis in Yemen is pointless, economically damaging and, above all, liable to create conflicts with the U.S. Congress, as has already happened to Saudi Arabia. But is this really an independent decision that constitutes a “betrayal” of Riyadh and an end to the countries’ military alliance?", "Riyadh has recently hinted heavily that it’s willing to negotiate with Iran.", "This was a new tone from Riyadh, and was greeted accordingly in Tehran.", "Washington is trying to forge its own diplomatic track with Tehran.", "Abdulkhaleq Abdullah, a former adviser to the UAE’s crown prince who remains close to the country’s government, recently said, “The war in Yemen has ended from the UAE’s perspective; all that’s left is to announce it officially.” Granted, he holds no official position and doesn’t represent the government, but his statement seems to reflect the views not only of Abu Dhabi, but also of Riyadh – by Zvi Bar’el", "https://www.haaretz.com/middle-east-news/.premium-u-s-overtures-to-iran-could-spell-change-in-yemen-war-to-everyone-s-advantage-1.7620847", "and by the same author: https://www.haaretz.com/middle-east-news/.premium-iran-u-s-threats-warms-up-to-arab-neighbors-even-saudi-arabia-yemen-war-1.7620847", "My comment: I do not share such an optimism. – The 100 % contradictory article is here:", "(? B K P)", "Yemen Truce Efforts Falter as Regional Rivalries Intensify", "Hostilities risk fueling broader regional conflict between Iran and Saudi Arabia", "Diplomatic efforts to broker a cease-fire in Yemen between Saudi Arabia and Iran-aligned forces have faltered, say people briefed on the talks, setting back United Nations attempts to prevent the four-year-old war from fueling broader regional conflict with Tehran.", "Diplomats have been struggling to gain momentum for a cease-fire as hostilities intensify between Iran and its adversaries. In recent weeks, Houthi forces in Yemen have carried out a series of rocket and drone attacks that Riyadh and Washington view...", "Saudi Arabia said it was seeking a political solution to end the war, which has fueled bipartisan opposition in Washington, where the kingdom’s reputation has been tarnished by the high number of civilians killed by Saudi airstrikes.", "Riyadh is considering proposals to set up direct talks with the Houthi fighters, say people familiar with the idea. But it remains unclear if the new initiative will get any traction.", "“The kingdom does not want to be dragged for much longer into (paywalled)", "https://www.wsj.com/articles/yemen-truce-efforts-falter-as-regional-rivalries-intensify-11565083800", "(* B K P)", "UAE Troop Drawdown: Beginning of the End for Yemen War", "The United Arab Emirates has been forced to withdraw its occupying troops from Yemen in coordination with key ally Saudi Arabia. This should mark the beginning of the end for the failed US-backed, Saudi-led war on Yemen.", "The drawdown was not a last-minute decision and had been discussed extensively with Riyadh. It came after the failed attempt to defeat the resistance movement of Ansarullah amid international condemnations for the ongoing human rights violations and war crimes in the war-torn country by the Saudi-led coalition.", "Indeed, behind the drawdown is a disastrous failure of decision-making that led to the war on Yemen in 2015; the signature initiative of the Crown Prince MBS. Thanks to his leadership, Saudi cities and infrastructure are now targets for a once-ragged army that has developed increasingly sophisticated drones and missiles. The war is the worst humanitarian catastrophe in the world.", "The Trump administration’s decision to sell billions in arms to Riyadh without congressional approval has only encouraged the crown prince to continue the quagmire too.", "On the other hand, the war on Yemen has exposed the tenuous nature of Saudi Arabia’s relationships with its principal Muslim allies. The most important of them, Pakistan, surprisingly refused to send its army to assist the regime.", "In the prevailing environment, expect the Saudi coalition fighting in Yemen to be forced more into a stalemate following the UAE’s decision. Riyadh and Abu Dhabi had promised a swift campaign in what has now become one of the fiercest battles in the devastating conflict", "Last but not the least, the Saudi coalition’s inability to win or even to advance in Yemen has a two-pronged diagnosis: The fact that the Ansarullah are well-situated to repel foreign fighting forces; and the fact that the Saudi military suffers from its own systemic ineffectiveness and divisions – for instance, the UAE’s failed efforts to bring its power to bear in the fight war and its recent decision to withdraw.", "Which is to say: The illegal war on Yemen has been a disaster for all involved parties, and so ending it is both the smart thing to do as well as the right thing to do under international law and UN Charter. And because American interference is most successful in regions that suffer from conflict or insecurity, ending the war has the added benefit of potentially weakening the War Party’s ability to meddle in regional affairs.", "https://www.tehrantimes.com/news/438945/UAE-Troop-Drawdown-Beginning-of-the-End-for-Yemen-War", "My remark: From Iran.", "(A K P)", "Continuation of Yemen occupation perilous for UAE, Ansarullah's leader warns", "The leader of the Houthi Ansarullah movement has warned the United Arab Emirates (UAE) against its continued occupation of Yemen, advising the Persian Gulf country to fully pull out its troops from the crisis-hit Arab country.", "Addressing his supporters via a televised speech broadcast live from the Yemeni capital, Sana’a, on Sunday afternoon, Abdul-Malik al-Houthi called on Abu Dhabi to cease its occupation of Yemen and to implement withdrawal plans.", "Houthi stated that the UAE should pull its military forces out of Yemen, otherwise the situation would become perilous for the country.", "https://www.presstv.com/Detail/2019/08/04/602676/yemen-houthi-uae", "(* A P)", "Former Aide: War on Yemen Over for UAE", "Abdul-Khaleq Abdullah, former aide to Emirati Crown Prince Mohamed Bin Zayed, said in a tweet that the war against Yemen is over for Abu Dhabi.", "In a tweet late on Saturday, Abdullah asserted that the UAE involvement in the Saudi-led war against Yemen is over and it will be soon announced officially.", "“The UAE, from now on, will put all its political and diplomatic weight behind resolving the crisis and establishing peace for the people of Yemen,” the senior Emirati figure underlined in his post.", "In response to Abdullah’s tweet, Ania El Afandi, an Algerian journalist, posted a tweet asking the Emirati figure why the UAE did not put its political weight, from the very outset, behind efforts for materializing peace.", "Then the Arab journalist questioned the game-over rhetoric of Abdullah, asking, “War should come to an end officially, are your words addressing Saudi Arabia?”", "“Thirdly, will the blockade against Qatar be lifted if issues with Iran are solved?” she concluded – by Drago Bosnic", "https://en.farsnews.com/newstext.aspx?nn=13980513000754 = https://www.fort-russ.com/2019/08/major-is-uae-about-to-change-sides-and-support-the-yemeni-resistance/", "and", "(* A P)", "UAE Angry with Yemen’s Ousted Government", "New comments by a senior Emirati official show that the division between Abu Dhabi and Yemen’s ousted government of former president Abd Rabbuh Mansur Hadi is gaping.", "Abdul-Khaleq Abdullah, a UAE academic and former aide of Crown Prince Mohamed Bin Zayed, seriously censured Yemen’s ousted government of former president Abd Rabbuh Mansur Hadi.", "While Yemen’s ousted government has been for years backed by Saudi Arabia and the UAE, Abdullah said in a tweet on Saturday that the former rulers of Yemen are now in contact with Egypt’s Muslim Brotherhood, a group which is blacklisted by many Arab countries as a terrorist group.", "He went on accusing the elements of former regime in Yemen as influenced by media propaganda of Qatar, adding that they are holding a secret grudge against the UAE.", "They are after confronting the UAE and destructing all moves of Abu Dhabi in Yemen, Abdullah stressed.", "https://en.farsnews.com/newstext.aspx?nn=13980513000474", "(B K P)", "Films by Press TV Iran: Saudi Arabia Unreported", "In the last few months, the Saudi-led coalition and its proxies suffered from massive loses as a result of Yemenis cross-border attacks.", "https://www.facebook.com/unreportedPTV/videos/vb.119746232135969/471109047017060/?type=2&theater", "Yemenis have proven to be an expensive albatross for Saudi Arabia. the regime is bogged down in quagmire that is damaging country’s both reputation and economy", "https://www.facebook.com/watch/?v=1100194133505222"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp8a Jamal Khashoggi", "cp9 USA", "cp9a USA-Iran Krise: Wachsende Spannungen am Golf / US-Iran crisis: Mounting tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Kulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "Ereignisse in Aden: cp6 / Events at Aden: cp6", "(** B H P)", "Vorwurf der Selbstbereicherung: UN-Mitarbeiter im Jemen sollen Spendengelder veruntreut haben", "Medizinische Spenden, Gelder und Treibstoff versinken im Sumpf des Jemen-Krieges. Hieran sollen auch mehr als ein Dutzend Mitarbeiter der Vereinten Nationen schuld sein. Sie verbündeten sich mit beiden Kriegsparteien, um sich an den Spenden selbst zu bereichern.", "Seit fünf Jahren hält der Bürgerkrieg im Jemen an. Die Nachrichtenagentur Associated Press will über Informationen verfügen, wonach ein Dutzend Mitarbeiter der Hilfsorganisation der Vereinten Nationen sich an den Spenden bereicherten und sich mit Vertretern beider Kriegsparteien verbündeten. Dies zeigten Dokumente und Interviews mit Mitarbeitern der Hilfsorganisationen sowie mit Regierungsvertretern auf.", "In den letzten Monaten formierte sich eine Online-Kampagne unter dem Titel: \"Wo ist das Geld?\" Sie will erreichen, dass die Vereinten Nationen sowie die anderen internationalen Organisationen, die im Jemen aktiv sind, offenlegen, wo die Millionen von Dollar an Hilfsgeldern seit Ausbruch des Bürgerkriegs verblieben sind. Die UN hält mit einer eigenen Initiative unter \"Seht unsere Ergebnisse\" (Check our Results) dagegen.", "Rechnungsprüfer innerhalb der WHO prüfen nun Vorwürfe, dass unqualifizierte Mitarbeiter leitende Positionen erhielten und diese sich Millionen von Dollar auf eigene Konten überwiesen. Es gäbe Dutzende verdächtiger Verträge, die ohne hinreichende bürokratische Wege genehmigt worden seien. Tonnen der gespendeten Medizin und der Kraftstoffe seien auf diese Weise abhandengekommen. Ein Mitarbeiter von UNICEF soll einem Huthi-Rebellen erlaubt haben, mit Fahrzeugen der UN-Hilfsorganisation zu reisen.", "Im Jahr 2018 sammelten die Vereinten Nationen zwei Milliarden Dollar für den Jemen.", "https://deutsch.rt.com/international/90958-vorwurf-gegen-hilfsorganisation-vereinten-nationen/", "(** B H P)", "UN probes corruption in its own agencies in Yemen aid effort", "More than a dozen U.N. aid workers deployed to deal with the wartime humanitarian crisis have been accused of joining with combatants on all sides to enrich themselves from the billions of dollars in donated aid flowing into the country, according to individuals with knowledge of internal U.N. investigations and confidential documents reviewed by The Associated Press.", "The AP obtained U.N. investigative documents, and interviewed eight aid workers and former government officials.", "The upshot: WHO internal auditors are investigating allegations that unqualified people were placed in high-paying jobs, millions of dollars were deposited in staffers’ personal bank accounts, dozens of suspicious contracts were approved without the proper paperwork, and tons of donated medicine and fuel went missing.", "A second probe by another U.N. agency, UNICEF, focuses on a staffer who allowed a Houthi rebel leader to travel in agency vehicles, shielding him from potential airstrikes by the Saudi-led coalition. The individuals who spoke to AP about the investigations did so on condition of anonymity for fear of reprisals.", "Yemeni activists said the actions by the U.N. agencies are welcome but fall short of the kind of investigation needed to track the millions of dollars in supplies and money from aid programs that have gone missing or been diverted to the coffers of local officials on both sides of the conflict since the start of the civil war.", "Over the past three months, the activists have been pushing for aid transparency in an online campaign called “Where Is The Money?” They demand that U.N. and international agencies provide financial reports on how the hundreds of millions of dollars pouring into Yemen since 2015 have been spent. Last year, the agency said international donors pledged $2 billion for humanitarian efforts in Yemen.", "The WHO probe of its Yemen office began in November with allegations of financial mismanagement against Nevio Zagaria, an Italian doctor, who was chief of the agency’s Sanaa office from 2016 until September 2018, according to three individuals with direct knowledge of the investigation.", "The only public announcement of the probe came in a sentence buried in the 37 pages of the internal auditor’s 2018 annual report of activities worldwide. The report did not mention Zagaria by name.", "According to several people who spoke to the AP, close ties between U.N. staffers and local officials on both sides of the conflict are common.", "A confidential report by a U.N. panel of experts on Yemen, obtained by the AP, said Houthi authorities constantly pressure aid agencies, forcing them to hire loyalists, intimidating them with threats to revoke visas and aiming to control their movements and project implementation.", "Officials said it’s unclear how many staffers may be aiding combatants. The officials said several incidents in recent years indicate the U.N. staffers may have been involved in the theft of aid supplies.", "Internal U.N. reports from 2016 and 2017 obtained by the AP show several incidents where trucks carrying medical supplies were hijacked by Houthi rebels in the battleground province of Taiz. The supplies were later given to Houthi fighters on the front lines fighting the Saudi-led coalition or sold in pharmacies in territory controlled by the rebel group.", "An official who help draft the reports said it was “obvious there were some individuals who were working with Houthis behind the scene because there was coordination on the movement of trucks.”", "Another official said the U.N.’s inability or unwillingness to address the alleged corruption in its aid programs harms the agency’s efforts to help Yemenis affected by the war.", "“This is scandalous to any agency and ruins the impartiality of U.N.,” the aid official said -by Maggie Michael", "https://www.apnews.com/dcf8914d99af49ef902c56c84823e30c = https://www.dailymail.co.uk/wires/ap/article-7321487/UN-workers-accused-fraud-theft-handling-Yemen-aid.html", "and", "(** B E H P)", "‘To the hands of aid workers’: Yemenis accuse aid agencies of widespread corruption", "AP uncovered a UN investigation into dozens of employees accused of corruption. Yemenis say they believe its just the tip of the iceberg", "The breadth of alleged corruption described in the report is breathtaking for a country where 80 percent of the population requires some form of humanitarian assistance.", "But Yemenis told Middle East Eye that they believe the allegations are only a snapshot of widespread corruption among those who are meant to be helping their country, aided by combatants on all sides.", "Hamid al-Baday, a Sanaa resident, said he believes endemic corruption in Yemen’s aid community has increased steadily since 2015 when the number of international NGOs operating in the country started to rise.", "Baday is a teacher, but like other public servants, has not received a regular salary since August 2016 and relies on food aid. He is part of a group of Yemenis who have launched a campaign, calling for greater transparency from aid agencies.", "“Most Yemenis are in dire need of food and only officials and aid workers enjoy their lives as they receive salaries in US dollars in addition to the corruption inside the organisations,” he told MEE.", "“If those billions arrived for needy people, there would not be anyone in need in Yemen but it arrives to the hands of aid workers.”", "MEE contacted more than one aid worker in Sanaa who were skeptical that the UN employees would have kept sensitive information on computers or hard drives.", "While occasional disputes break out between aid organisations and the Houthis, most of the time, residents say they seem to be working in close concert in northern Yemen.", "In fact, aid workers tell MEE that the Houthis control the work of UN aid agencies and international NGOs so closely that no project can be implemented without the Houthi government’s approval.", "Their work is overseen by the Houthi-run National Authority for the Management and Coordination of Humanitarian Affairs and Disaster Recovery (NAMCHA), based in Sanaa.", "A UN aid worker told MEE on condition of anonymity for security concerns that while UN agencies have received billions of dollars in donations since 2015, the Houthis have made it difficult to get that money to needy people.", "“The Houthi NAMCHA observes all projects and we cannot start any project until NAMCHA agrees on it and many times NAMCHA imposes projects and INGOs agree on it,\" he said.", "NAMCHA, he added, has all the details about projects, staff, budgets, movements and everything related to the work of UN and INGO agencies.", "“We work under the control of the Houthi government and definitely the Houthis know everything. Corruption happens everywhere, not only in the UN agencies. But the Houthis don’t fight it,” the source added. “If they don’t fight it, that means they are involved in it.”", "In June, a dispute between the UN World Food Programme (WFP) and the Houthis broke out over the agency’s concern that food was being diverted away from Yemenis who needed it for profit.", "The aid worker said NAMCHA had not announced any investigations into WFP's accusations.", "“UN and international NGOs are the main income resource for the Houthis as they pay millions of dollars in taxes and fees for NAMCHA so they are not stupid to stop a major resource of incomes,” said the aid worker.", "The revelations of the WHO’s investigation come three months after Yemeni activists, including Baday, launched a campaign online, called \"Where is the money\", calling for organisations to provide financial reports about how they spend billions of dollars in donations.", "“The corruption has many faces and one face is that traders sell aid food of the UN and INGOs in the market while needy people do not receive it,” said Baday.", "He said he believes the UN and international NGOs are not transparent because they don’t make their financial reports public and demanded that they do so.", "“If there is no corruption in the UN and INGOs, they would have published their financial reports as reactions to the popular demands on social media,” he said.", "A source in the Ministry of Planning and International Cooperation declined to comment on the allegations from aid workers that the Houthis are aware of corruption among international NGOs and UN agencies and don't stop it because they benefit.", "Instead, he said that the Houthi government is doing its best in fighting the corruption of UN and international NGOs, but it does not plan to stop the humanitarian work.", "https://www.middleeasteye.net/news/hands-aid-workers-yemenis-accuse-aid-agencies-widespread-corruption", "(** B P)", "Don’t let rhetoric fool you: Yemen’s Houthis are much more politically progressive than you think", "Houthi manifesto document sheds light onto the group's much-discussed ideology.", "When the Houthi—or Ansarullah movement of Yemen is mentioned in the headlines regarding the brutal war currently unfolding in its fifth year since March of 2015, their infamous slogan (known as the “sarkha,” or scream) is often highlighted, ostensibly to portray them as extremists. But how many of us have actually read their official views and policies?", "Sure, “Death to America, Death to Israel” doesn’t exactly invoke liberal beliefs, however the historical and cultural context behind these sharp words goes over the head of the typical Westerner. In the opinion of those sympathizing with this populist Yemeni movement, the sarkha was created as a reaction to “Western imperialism,” specifically the wars waged by NATO states and allies in the Middle East. It refers to those governments, not ordinary citizens.", "In late March of 2019, the “Supreme Political Council” of the “National Salvation Government” (established by the Ansarullah-led authorities in Yemen’s capital city to fill the political vacuum) released a comprehensive reform plan titled the “National Vision to Build the Modern Yemeni State.” At 82-pages in length, it explicates the movement’s goals and visions for improving the conditions in Yemen", "The document begins with a summary of its purpose and its goal: “A modern, democratic, stable and unified Yemen which rests on having strong institutions, the realization of justice, the pursuit of development and a dignified life and standard of living for Yemeni citizens, the protection of the independence of the nation and seeking world peace and appropriate equal cooperation with the other countries of the world.”", "The terms “democracy,” “justice,” and “world peace” are not ones most would associate with the Ansarullah movement, however due to inherent cultural barriers, much of the Anglo-American press has a blind spot concerning key political changes unfolding in Yemen. Westerners must consider the possibility that progressive values have existed within the Ansarullah movement since its inception.", "The report (available in Arabic, English, and French) is packed with statistics and infographics showing the vast cultural and economic benefits that will come to Yemen upon implementation of the reform plan. This is a trajectory carefully constructed by a political class and intelligentsia who have studied Western democracies, hoping to apply many of the same values to Yemeni civil society and government.", "This includes total freedom of press and freedom of expression, as well as a system that enables a bipartisan parliamentary system where no party or political group is above all others. As a prime indicator, detainees held behind bars “for reasons of opinion” are slated to be released. Amid the chaos of the war, Ansarullah has been accused of holding prisoners of conscience.", "Other objectives of the Ansarullah-backed National Salvation Government include: raising female participation to 30% of the entire labour force by 2030 from a dismal 6% currently (according to latest 2018 report by the Global Economy); instituting a mass literacy campaign; establishing mandatory and free education for the children of the poor; making five Yemeni universities amongst the best universities in the Arab world; and improving Yemen’s world ranking in technology innovation.", "And lastly, no statecraft manifesto is complete without thoughts on international relations. The document does not present any radical foreign policy plan, rather it primarily stresses the importance of establishing diplomatic ties with countries based on bilateral agreements. There is no specific ideological imprint on it. It reads like a typical government document that could be from any developed nation on earth.", "Why the media has been silent on the publication of the “National Vision to Build the Modern Yemeni State” has yet to be answered; this is puzzling since it is the only document that can be considered a manifesto for the Houthi Ansarullah group. It is secular and progressive in its wording and tone, and the values presented are those that we in Western society hold dear to our hearts. It offers a rare glimpse into the objectives of Ansarullah– something political analysts have been unable to decipher for years. The entire document can be downloaded for free on the website www.yemenvision.gov.ye/en – by Rune Agerhus", "https://www.uprising.today/dont-let-rhetoric-fool-you-yemens-houthis-are-much-more-politically-progressive-than-you-think/", "My comment: Today’s reality is very far away from these ideals.", "(** B E H)", "Solar energy in heavy demand in war-torn Yemen", "The demand for solar energy has been on the rise in Yemen especially after various areas were cut off from the national power grid since mid-2015 due to the war. Solar energy is heavily used in the housing sector and others domains especially with petroleum-based products being very hard to acquire and expensive. The national power-grid provides around 1,500 megawatts, which only covers 40 percent of the population with city dwellers getting 85 percent of power, while the number drops drastically for rural areas, which gains only 23 percent. According to a May 2017 report by the Cairo-based Regional Center for Renewable Energy and Energy Efficiency, 75 percent of Yemeni families in the city and 50 percent rural areas use solar energy. In this regard, Minister of Electricity and Energy Mohammad Al-Anani said that there was an increase in the use of electro-solar systems in Yemen, adding that devices produced around 400 megawatts mostly utilized in houses for power. Between 2016 and 2018, the solar energy market saw a boom in exports and imports with USD 1.5 billion invested in this sector, he revealed. He added that this boom was mainly occurring in Houthi militia-controlled areas with 80 percent. Al-Anani said that most what is available in the market was of bad quality with the devices' batteries lasting a mere 16 months. The minister revealed that the legitimate government in Aden was embarking on a project to construct and connect Photovoltaic power stations with each station providing 5 to 50 megawatts. The project aims at providing electricity to mainly smaller cities and rural areas at four to seven hours each evening after charging all day, said the minister, adding that the cost will not exceed 40 percent of the citizens budget as oppose to other power sources such as fuel and diesel. Though solar energy is heavily used since 2011, the matter of fact is that most Yemenis use such power to attend to basic functions such as charging phones and operating televisions; therefore, it is important to extend the horizon of citizens and show them this technology could be used for other purposes, said minister Al-Anani. Meanwhile, solar energy specialist Salah Abdsalam revealed that though solar energy was in heavy demand, the ill-use of such resource was very common. The lack of knowledge on how to maintain solar energy devices sometimes creates a problem for some citizens and they pay more money they used pay to while using the government power-grid, he claimed. The economic validity of the solar powered systems is more prevalent at government institutes than with the common Yemeni citizen, affirmed Abdsalam.", "http://en.adenpress.news/news/11956", "(** B H K)", "Film: In this Besieged Yemen Town, Victims Share Hospital Beds and Graves [VIDEO]", "In the besieged Yemeni city of Durihimi, just south of Hodeidah’s urban center, wounded people share beds and after death, they share graves.", "Civilians living in Hodeidah, especially small towns like Durihimi, have faced a devastating siege on a scale even more dire than the rest of the country since last summer when the US-Saudi coalition launched their invasion and assault to occupy Hodeidah port. Despite peace agreements in Sweden and international agencies urging the coalition to halt its assault, the siege and deadly military attacks continue.", "Even cemeteries are no longer available for civilians seeking to bury the corpses of their friends and family. Families of victims seeking to lay their loved ones to rest will have to find another place.", "While digging graves, they must accommodate for more than one body due to space and the sheer number of daily victims. Here, graves are not filled with soil, they’re filled with bodies.", "Prior to the funeral, we see mind-numbing scenes of people approaching death. In Durihimi, death is everywhere and consistent. Death has become a fact of life ever since the US-Saudi coalition forces imposed a total siege on the city last year.", "This video depicts a man named Mohammed on the day he was admitted to the hospital with a head injury and several other serious wounds from a mortar shell fired by Saudi-backed mercenaries attacking his city.", "That day, Mohammed was lucky he got a bed, but not that lucky because he soon had to leave his bed so medical staff could care for his most pressing injuries.", "The paramedics’ efforts to remove shrapnel from his body and seal his deep wounds were not successful.", "Mohammed was suffering from chronic pain — not only from the deep wounds covering his body, but also the siege imposed on his city.", "In the besieged city of Durihimi, wounded people share beds and after death, they share graves.", "Residents continue to face assaults from Saudi-backed mercenaries on the ground and US-Saudi airstrikes from the sky. Victims who survive attacks arrive at make-shift hospitals lacking proper staff and medical supplies due to the siege and blockade – by Randi Nord", "https://www.youtube.com/watch?v=9XfPVfMCSZQ", "(** B K P)", "The global pandemic of anti-Muslim genocidal violence", "Post-9/11 wars may have killed up to 6 million people in a global system that could be on the verge of a tipping point", "The last two decades have seen an astonishing escalation in mass violence against Muslims across vastly separated geographies. While its true impact remains officially unknown, collating data across multiple studies suggests that at least 1 million and as many as 6 million Muslims may have been directly and indirectly killed since the 9/11 terrorist attacks, through a sequence of inter-state wars, civil conflicts, and military interventions involving major powers, as well as Muslim and non-Muslim regimes.", "Although death toll figures are often hotly contested due to their moral and political implications, even the most conservative figures demonstrate a colossal scale of deaths, raising urgent questions about the legitimacy of Western and non-Western militarism.", "The escalation suggests that this uptick in mass violence in different parts of the world, many instances of which are genocidal in character, is not an unhappy coincidence but rather a product of a wider pattern of relationships integral to the way the modern world system has developed.", "War in Yemen: a genocidal campaign", "One new study published earlier this year pinpoints the genocidal nature of the US-UK backed Saudi war on Yemen. Authored by genocide scholar Professor Jeffrey Bachman of the School of International Service at the American University in Washington DC, the paper examines the scale, pattern and intentionality of the coalition bombing campaign across Yemen.", "Genocidal violence in Syria", "Bachman is also the author of an earlier major genocide study focusing on reconceptualising the nature and impact of the US government’s relationships with genocidal regimes — The United States and Genocide: (Re)Defining the Relationship, published by Routledge.", "NATO’s genocidal military intervention in Libya", "Just as unrest was breaking out in Syria, conflict was also breaking out in Libya, eventually prompting NATO intervention to topple Colonel Qaddafi.", "Post-9/11 genocidal wars", "The eruption of this sequence of regional conflicts from Libya, to Yemen, to Syria followed directly from the destabilization of the region that had begun with the 2003 Iraq War.", "Politicization of the body count", "At the time of publication, the PSR study was attacked by a number of researchers associated with the IBC project. T", "The extent of complicity", "It is not entirely surprising that some social scientists are actively being coopted by Western government agencies to promote models which underplay the violent impact of Western wars.", "In all these conflicts, Western states have been directly complicit through various mechanisms of geopolitical interference, proxy warfare, aerial bombardment, and sponsorship of parties engaged in violence.", "But it is important to note that complicity does not solely belong to Western states. Complicity also involves, often principally, multiple non-Western states engaged in exacerbating mass violence, including major rival powers like Russia, as well as Muslim regimes such as the Gulf states, Iran and Turkey.", "Equally, this often does not obviate Western complicity in genocidal violence against Muslim groups. Complicity frequently extends to cases where Western powers may not be directly involved, but are nevertheless engaged in other mechanisms of indirect support.", "The coming tipping point", "The total number of Muslims who have died since 9/11 in wars for which Western states bear significant culpability is truly staggering. Unfortunately, while we can be reasonably certain of the direct death toll, the scale of indirect deaths remains unknown and we are forced to rely on probable estimates. These estimates are not suggested here as final, but rather as tentative, yet still plausible (and very likely highly conservative), figures which further urgent excess mortality research might be able to firm up.", "At a minimum, focusing purely on the minimum conservative figures based on direct deaths, around which there can be little room for doubt, we have an alarming direct death toll of around 1.2 million Muslims from post-9/11 conflicts in which Western powers along with Muslim regimes, terrorist groups and rival non-Western powers are complicit.", "However, these figures are not only likely to be a severe undercount on their own terms of the actual direct death toll; due to reliance on methods which tend to produce more conservative estimates, they do not account for the volume of deaths that will have been produced as an indirect consequence of wars due to the destruction of health, water and other critical infrastructure, and the impact of direct war casualties on societal functions; they also exclude certain conflicts, focusing on some more well-known conflicts", "This implies that total direct and indirect deaths of Muslims across these six theatres of war amounts to between 5.3 and 5.7 million people. The full statistical range suggests that at least 1.2 million and more likely just under 6 million Muslims have died in the sequence of regional conflicts since 9/11. Once again, this analysis cannot provide precision, but gives a conservative sense of the likely order of magnitude – by Nafeez Ahmed", "https://medium.com/insurge-intelligence/the-global-pandemic-of-anti-muslim-genocidal-violence-c9e735d4575e", "(** B P)", "Saudi crown prince seeks to fast track trial of Khashoggi suspects", "Confidential Emirati document reveals Mohammed bin Salman is concerned the journalist's murder could become a heavily debated topic during the upcoming US election", "The Crown Prince of Saudi Arabia Mohammed bin Salman is determined to “fast track” court proceedings against the murder squad sent to kill Jamal Khashoggi, before Donald Trump’s re-election campaign starts in earnest.", "Mohammed bin Salman, who is thought by the CIA and Turkish investigators to have ordered the killing of Saudi journalist Khashoggi, wants to close the chapter as soon as possible, according to a report based on Emirati intelligence.", "“It was a wise step for Riyadh to move quickly to close the case and indict those responsible before the start of the American presidential election,” the document says. “Otherwise the killing could have been turned into one of the presidential debate topics.”", "The report is one of a monthly series written by the Emirates Policy Centre, a think tank with close links to the Emirati government and security services.", "Entitled “Monthly Report on Saudi Arabia, Issue 24, May 2019”, the document is of limited circulation and intended for the Emirati leadership. It does not appear on the think tank’s website. A copy has been obtained by Middle East Eye.", "The Emirati paper reveals that Saudi efforts to close the case are centred on attempts to get Khashoggi’s heirs to accept “blood money” or accept a financial settlement agreed between the parties involved, and thus forgo the right of revenge or “qisas”.", "The Saudi authorities plan to use the kingdom’s religious authorities to close the case, the report says.", "“There were signs that religious figures would provide a religious view stating that Khashoggi’s heirs had the following choices: they could either forfeit their rights with no compensation, forgo revenge, take blood money or accept a financial settlement agreed by the parties involved,” the document reads.", "“These practices are sanctioned by sharia and commonly followed in the Saudi judicial process relating to killings where the parties opt to reconcile based on an amount of money.”", "Salah Khashoggi, the slain journalist’s eldest son, recently denied that payments made to the family were an admission of guilt by Saudi rulers. In April, the Washington Post reported the writer’s children were given million-dollar homes and monthly payments of at least $10,000.", "However, in its report the Emirates Policy Centre notes Salah Khashoggi's press release was used to deny any settlement and demand that those who committed, participated in or were associated with the crime be brought to justice.", "“The press release emphasised that the financial rewards from the government were not part of a settlement, but a generous assistance from the government and a gesture of kindness to its citizens.”", "The report says there were indications that Salah was instructed to issue his statement.", "Legal procedures", "As the kingdom and crown prince himself were under international pressure to convict those responsible, the report says political advisory committees recommended the government announce legal procedures for those accused.", "Eleven unnamed Saudis are currently on trial in Riyadh over the murder, though Saud al-Qahtani, a top aide to Mohammed bin Salman thought to have masterminded the assassination, walks free and remains in contact with the crown prince, according to multiple reports. Five of the 11 face the death penalty.", "In her report, Callamard doubted whether justice would be delivered in Riyadh.", "\"The trial is held behind closed doors; the identity of those charged has not been released nor is the identity of those facing death penalty,\" she wrote.", "\"At the time of writing, at least one of those identified as responsible for the planning and organizing of the execution of Mr Khashoggi has not been charged.\"", "Callamard warned that it was questionable whether a financial package offered to Khashoggi’s children amounts to compensation under international human rights law – by David Hearst", "https://www.middleeasteye.net/news/exclusive-saudi-crown-prince-seeks-fast-track-trial-khashoggi-suspects", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(* A H P)", "Houthi militia prevents child vaccination campaigns in its held areas", "The Iran-backed Houthi rebel militia have launched counter and arbitrary actions against child vaccination campaigns organized by international organizations in areas under its control.", "Asharq Al-Awsat newspaper quoted medical sources as saying that the rebel militia prevented the continuation of a vaccination campaign against diphtheria which was on its fourth day, in the capital Sana’a, last week.", "The sources said the militia also banned vaccination campaigns in Sana’a, under the pretext that it has negative and dangerous consequences on the health of children.", "The sources said that a number of vaccinating centers in the capital Sana’a were also closed while vaccinator workers were intimidated by the Houthi militants.", "http://en.26sepnews.net/2019/08/08/houthi-militia-prevents-child-vaccination-campaigns-in-its-held-areas/", "My comment: As claimed by Saudi media – to be read with care. Would be alarming.", "(* A H P)", "Diphtheria Cases Threaten Yemeni Areas Falling Under Militia Control", "More than 200 Yemeni children residing in areas falling under the control of Houthi militias have for the past three years died of diphtheria, a serious bacterial infection that is fatal in 5 to 10 percent of cases and particularly lethal for children.", "According to available data, 3,906 people have in the same period been infected with diphtheria in Houthi-controlled areas. Out of the 218 patients who had died, 89 percent were children.", "Around 61 percent of the infected children were aged between one to 14 years.", "The governorates of Ibb and Hodeidah are the most infected.", "A healthcare professional at a hospital in Ibb told Asharq Al-Awsat that misdiagnosis is the main reason for a patient’s death as is the case with the nine-year-old boy.", "https://aawsat.com/english/home/article/1847396/diphtheria-cases-threaten-yemeni-areas-falling-under-militia-control", "My comment: Diseases will not stop at front lines. Saudi media use diphtheria for anti-Houthi propaganda here – while Saudi air raids and blockade are the main triggers of Yemen’s health catastrophe and spreading diseases.", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "Siehe / Look at cp1", "(A K pS)", "Hodeida, The Houthis shells Hesse, Al-Tahita and Al-Saleh, and finding a marine mine", "https://almasdaronline.com/articles/170446", "(A K pH)", "In Hodeidah, the US-Saudi mercenaries targeted with 10 artillery shells north east of Hais district.", "https://english.almasirah.net/details.php?es_id=8182", "(A K pS)", "Houthis escalating violations of UN truce in Hodeida", "http://en.26sepnews.net/2019/08/07/houthis-escalating-violations-of-un-truce-in-hodeida/", "(A K pS)", "Houthi militias shell artillery shells in Tahita", "https://www.youtube.com/watch?v=u5tfCZVUKsU", "(A K pS)", "Houthi snipers kill new child in Hodeida", "A Houthi militia sniper has shot dead a child in Yemen’s western province of Hodeida on Tuesday, in the latest incident of deliberate murdering of civilian and children.", "Local sources told September Net that the rebel militia shot dead 8-year-old-boy Hussein Ahmed Shbail in the district of Hais south of Hodeida province.", "http://en.26sepnews.net/2019/08/07/houthi-snipers-kill-new-child-in-hodeida/", "(A K pS)", "Film: Houthi militias are turning health facilities into weapons stores", "https://www.youtube.com/watch?v=UnHC9ApYfCA", "(* A K P)", "UN seeks commander of its mission in Hodeidah after U.S. admiral apologizes to replace Lolisgaard", "An U.S. admiral has apologized for not leading the UN mission in the Hodeidah directorate in western Yemen, replacing Danish General Michael Lolisgaard, who left his mission to take over the command of his country's forces.", "U.S. Admiral Timothy James Keating apologized for not taking over the task of chairman of the Redeployment Committee for the implementation of the Stockholm Agreement in Hodeidah and monitoring the ceasefire between the Yemeni government and the Houthi group in the city, as Al-Sharq Al-Awsat newspaper said.", "The newspaper, quoting UN sources, added that the search is still under way to appoint a new general to manage the UN's impossible mission in Hodeidah.", "Al-Arabiya tv earlier reported on the nomination of a New Zealand general to succeed Michael Lolisgaard, chairman of the Hodeidah redeployment Committee.", "https://almasdaronline.com/articles/170412", "My remark: Text corrected by me.", "My comment: The US is a warring party in Yemen – it really would have been a bad joke to appoint an US admiral for this task.", "(A K pS)", "Army counters Houthi attack south of Hodeidah", "http://en.26sepnews.net/2019/08/04/army-conquers-houthi-attack-south-of-hodeidah/", "(A K pS)", "The Houthis shells Hees and al- Hook neighborhoods and fail to reach Al-Jah south of Hodeidah", "https://almasdaronline.com/articles/170380", "(A K pS)", "Houthi militia continues violating ceasefire deal", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1954706 and also http://en.26sepnews.net/2019/08/05/houthi-militia-continues-violating-ceasefire-deal-sends-more-reinforcements-to-hodiedah/ = http://en.adenpress.news/news/11957", "(A K pH)", "In Hodeidah, the US-Saudi mercenaries targeted with missiles and artillery shells Attohayta district and Hodeidah International Airport.", "https://english.almasirah.net/details.php?es_id=8151", "(A K pS)", "Houthis Kill, Injure Children in Hodeidah", "The Iran-backed Houthi coupist militia opened indiscriminately fire at the residential areas of Hays district in South Hodeidah, Al-Amalika Media Centre reported on Tuesday.", "Locals said that Adnan the the 3-year-old Hussein Ahmed Shobeel was shot in the head and killed by Houthi sniper stationed on the outskirts of Hays. On Monday, the Houthi militants rained down the people's homes of al-Tuhita district with heavy mortar rounds. The shelling resulted in severe injury of the 11-year-old child Mohamed Talib Hassan and the amputation of his right foot.", "http://en.adenpress.news/news/11961", "Film: A brutal crime committed by Houthi militias in Tahita led to serious injuries to a child", "According to local sources in the Tahita, the militia bombed a residential neighborhood in the center of the city on Monday morning with mortars, fell near the houses of the citizens and led to the injury of a child was playing in front of his house seriously, and was taken to the field hospital in the city.", "https://www.youtube.com/watch?v=ZnaeTe4U26o", "and also https://www.youtube.com/watch?v=GalB__vaiJ4", "(A K pH)", "US-Saudi Aggression’s Daily Update for Sunday, August 4th, 2019", "https://english.almasirah.net/details.php?es_id=8142", "(A K pS)", "Houthis shell houses in Hays, Hodeidah", "http://en.adenpress.news/news/10951", "Film: https://www.youtube.com/watch?v=xkbaEW1_pes", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(*A K)", "MILITARY SITUATION IN YEMEN ON AUGUST 7, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-7-2019-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 6, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-6-2019-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 5, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-5-2019-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 4, 2019 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-4-2019-map-update/", "(A H P)", "Yemen on Tuesday: -Several people went missing, others injured and homes damaged after floods hit Mahwit. -Floods destroyed refugee camps in Hajjah. -Reports talked about plans to storm Gov't offices in Aden as separatists are intensifying campaigns against Gov't & northerners", "https://twitter.com/FuadRajeh/status/1158906907026952192", "(A K P)", "Iran’s foreign minister calls for ending the war in Yemen", "Iran’s Foreign Minister Mohammad Javad Zarif has said ending the war in Yemen will be “a turning point for the region’s countries.”", "“We confirmed from the beginning that the issue in Yemen can’t be resolved militarily, and now they have to end the war that they thought will be resolved within weeks,” Zarif said in a statement to Al- Masirah TV on Monday.", "https://www.uprising.today/irans-foreign-minister-calls-for-ending-the-war-in-yemen/", "(* B K P)", "Saudi-led Aggression against Yemen from Decisive Storm to Crying for Help", "\"Operation Decisive Storm\" with this name Saudi Arabia led its aggression against the Republic of Yemen on March 26, 2015. Day after day, the fragility and weakness of the Storm were exposed. It was not at its core a Decisive Storm but a storm of arrogance and a narrow vision of the Yemeni people.", "After more than four years of aggression, the Storm has been defending itself and complaining about its status.", "Decisive Storm in its first month:", "On April 21, 2015, the coalition of aggression lived in its delusions of full military achievements. Decisive Storm was announced by the spokesman of the aggression Ahmed Asiri, who changed the name to Restore Hope. In his conferences, he spoke of the destruction of ballistic missiles, air and naval forces and full control of the Yemeni airspace.", "Ahmed Asiri appeared in the first days of the aggression to tell the observers of the events in Yemen that the matter in Yemen was resolved, and all components of the Yemeni military force were destroyed by 90%, while the remaining is only 10% which will be finished within a few hours.", "What is ridiculous is that the former spokesman of aggression Ahmed Asiri said during the first weeks of the aggression in 2015 that the coalition has neutralized the military capabilities of what he called Houthis. Then with a strange coincidence or, more accurately, a failure, the new spokesman for the aggression Al-Maliki said in 2019: \"we are neutralizing the capabilities of the Houthis.\"", "http://english.almasirah.net/details.php?es_id=8136", "My remark: A Houthi viewpoint.", "(* B H K)", "335 Yemeni children killed in past year: Oxfam", "A total of 335 Yemeni children have been killed in Yemen in the past year, Oxfam said Wednesday. The international humanitarian group said the \"children have been killed by violent attacks including airstrikes, mines and shelling since 9 August 2018,\" and that almost 600 have been injured during that time.https://thepeninsulaqatar.com/article/07/08/2019/335-Yemeni-children-killed-in-past-year-Oxfam", "(* B K PH)", "Nearly 1,000 Child Casualties Of Yemen War In Year Since Shocking Sa’ada Bus Attack", "More than 300 children have died in fighting across Yemen in the year since an airstrike hit a bus in Sa’ada killing 41 school children and almost 600 have been injured, as international arms sales continue to fuel the conflict.", "335 children have been killed by violent attacks including airstrikes, mines and shelling since 9 August 2018, equivalent to another eight buses being hit. Many more have died from hunger and disease, according to the UN, in a massive humanitarian crisis stoked by the conflict.", "https://www.yemenextra.net/2019/08/05/nearly-1000-child-casualties-of-yemen-war-in-year-since-shocking-saada-bus-attack/", "(A B K P)", "The twin terrorist attack on Aden shows the source of threat: Gargash", "The UAE’s Minister of State for Foreign Affairs, Dr. Anwar Gargash, said that the twin terrorist attack on Aden and the involvement of the Houthis and al-Qaeda is a clear message on the principal source of threat to stability and political solutions in Yemen. Gargash wrote on his official Twitter account that \"amid the political controversy and torrent of accusations, the attack proves that the priority remains to combat the Houthi coup, extremism and terrorism.\"", "http://en.adenpress.news/news/11968", "(* B K P)", "Trouble in Paradise: Cracks are Forming in the Saudi-Emirati Relationship", "Recent tension in the Gulf affords a glimpse into one of many disputes between Saudi Arabia and the UAE on appropriate responses to common challenges.", "The alliance between the two states rests on close personal ties between their leaders—Mohammed bin Salman, the Saudi crown prince and de-facto ruler, and Mohammed bin Zayed, the Emirati crown prince and de-facto ruler. It’s also based on similar, though not identical, worldviews in which political Islam and Iranian influence form two destabilizing forces in the Middle East. Nevertheless, just like in romantic relations, the more they are becoming intense and weighty, the more difficulties they reveal.", "The recent tension in the Gulf affords a glimpse into one of many disputes between Saudi Arabia and the UAE on appropriate responses to common challenges, this time with Iran. While Saudi Arabia took a public stance using confrontational language vis-à-vis Iran, the UAE remained more vague in its media coverage of events and did not point an unequivocal finger of blame towards Iran.", "An additional dispute between the two countries relates to the war in Yemen.", "Despite the increasing tension and apparent disagreements between the countries, their relationship is yet far from crisis, as it is based on deep ideological and strategic partnership. The disagreements at this point mainly revolve around methods of action and degrees of force that each of the sides is interested in applying, whether in regard to military action, diplomatic decisions or social processes. Of the two, the UAE behaves as the \"responsible adult\" in its tactical choices, while Mohammed bin Salman has been portrayed as more reckless.", "In the past, both the UAE and Saudi Arabia demonstrated restraint in conducting their foreign affairs. They stood in the shadow of others and made primary use of their comparative economic advantage. Today, they are the driving force behind many regional changes, and are key players in many arenas. However, with this power comes the weight of responsibility for maintaining regional stability. In this matter it seems that Saudi Arabia and the United Arab Emirates are implementing divergent approaches regarding the use of their power.", "https://nationalinterest.org/blog/middle-east-watch/trouble-paradise-cracks-are-forming-saudi-emirati-relationship-71921", "(* B K P)", "Why the UAE Cut Their Losses and Pulled Out of Yemen", "The loss of the Saudis' most capable partner will be a blow. But what if they can convince Washington to pick up the slack?", "The United Arab Emirates (UAE) may have finally learned what Washington will not: that armed interventions with ambiguous aims, unreliable allies, and no exit strategy are doomed to disaster.", "Such interventions will rapidly deplete a nation of its blood and treasure while yielding an abundance of dangerous second- and third-order consequences.", "The narrative around the UAE’s withdrawal from Yemen has been carefully managed in the American media with the help of some sympathetic Washington-based think-tanks. The shift in policy has been cast as a “mission accomplished” moment for the UAE. But the UAE is getting out of Yemen not because it is winning—or has won—but because the country’s leadership understands they cannot win.", "“Little Sparta,” as former secretary of defense James Mattis referred to the UAE, possesses a military that is significantly more competent and capable than that of its main ally in Yemen, Saudi Arabia. However, the UAE and its proxies have failed to defeat Yemen’s Houthi rebels, and while they’ve made some gains against Yemen’s al-Qaeda franchise, al-Qaeda in the Arabian Peninsula (AQAP), these will prove fleeting. Such failures come despite the fact that the UAE has spent tens of billions of dollars in Yemen arming and training various militias and security forces.", "While the primary reason for this shift is the UAE’s recognition of the futility involved, there were additional reasons for the change. The UAE’s armed forces are small and dependent on mercenaries for everything from ground troops to general officers. The country’s involvement in the war has strained its armed forces and has left it with little spare capacity to deal with a potential conflict with Iran, which provides limited—but important—aid to the Houthis.", "Additionally, the war in Yemen has cost the UAE billions of dollars at a time when its own economy is slowing.", "It is to the credit of the UAE’s de facto ruler, Crown Prince Muhammad bin Zayad, that he and his government have recognized the ineffectiveness and danger of continued military involvement in Yemen’s interlocking wars. Rather than doubling down, as the U.S. has done so many times in its own failed wars, the UAE has decided to cut its losses and shift its policy to something more pragmatic and achievable.", "Instead of further enabling Saudi Arabia’s aggressive, high-risk, and counterproductive strategy in Yemen, the UAE seems to be recognizing the merits of the subtle, nuanced, and largely de-escalatory policies of its neighbors Oman and Qatar.", "Without the military involvement of outside powers, it is probable that Yemen’s warring factions will agree on an uneasy and patchwork peace that will in time become more comprehensive and enduring. Yemen’s factions and political parties have a long history of embracing compromise and de-escalation.", "The UAE’s change of heart may mark the beginning of the end of the wars in Yemen. This is not to say that Yemen will be peaceful or unified in the near future. However, as the most competent and capable member of the Saudi-led coalition, the UAE’s withdrawal, even if only partial, will force Saudi Arabia to re-evaluate its own failed strategy – by Michael Horton", "https://www.theamericanconservative.com/articles/why-the-uae-cut-their-losses-and-pulled-out-of-yemen/", "(* B K P)", "UAE military drawdown raises hopes of Yemen breakthrough", "Saudi ally scales back presence in war-torn country as efforts continue to end conflict", "The question is whether the move by the UAE, until now a key part of the Saudi-led coalition battling Iranian-aligned Houthi rebels in Yemen, will bolster efforts to end the conflict or leave a void that leads to an escalation of the violence. Mr Obad has little hope it will be the former. “We heard about the withdrawal of Emirati forces as a step towards peace, but we didn’t feel it. The battles are still ongoing,” said Mr Obad, a father of three. “The warring sides try to prove to the world that they seek peace, but their hands remain on the trigger.” His pessimism is not without cause.", "The UAE had been discussing a drawdown for more than a year, but the process gained momentum after the Stockholm agreement was sealed.", "here has also been speculation that the UAE redeployment was in part motivated by a desire to bring home troops and military assets in case the heightened tensions between the US and Iran in recent months trigger a wider conflict. One western official said this fear would lead all parties to de-escalate to avoid creating a “second front”. “I think there is an alignment across the region that peace makes sense . . . for Iran; for Saudi, because it de-escalates its border with Yemen; for the UAE because of its reputational damage,” one western official said. “It is an optimistic view . . . but it is not outside the realm of the possible.” Martin Griffiths, UN special envoy to Yemen, said this month that the conflict was “eminently resolvable”.", "Much will depend on whether the Saudis and Houthis still believe they can achieve a military solution. Some analysts say the rebels, who control northern Yemen, might attempt to take advantage of the UAE’s drawdown to advance south. And while Riyadh insists it wants to end the fighting, there have been reports that it is deploying troops to fill the gap left by the Emiratis.", "https://www.ft.com/content/3a8e2934-ae31-11e9-8030-530adfa879c2", "(* B K P)", "Has the UAE jumped the Saudi ship in Yemen?", "Abu Dhabi has realised that the war in Yemen will not be settled militarily. Four years into the coalition’s involvement, there is no indication of a victory any time soon. On the contrary, the UAE has become an occupying force opposed by the Yemenis, who accuse it of seeking to divide Yemen into two distinct entities.", "The ballistic missile and drone attacks by the Houthis have posed a new threat which Abu Dhabi did not take into consideration when it agreed to join the Saud-led coalition. There is also no doubt that the UAE has started to read US intentions more precisely, as President Donald Trump is not intending to engage in a war with Iran, especially while he is preparing a re-election campaign.", "We do not know the exact degree of coordination between Abu Dhabi and Riyadh, but we do know that Saudi Arabia tried to dissuade the Emirates from withdrawing from Yemen, but to no avail, apparently. The UAE has started to reconsider its positions and it seems that it does not want to be cannon fodder in an upcoming war. Distancing itself from Saudi Arabia and its policies in the region has become its means of survival in advance of the storm clouds gathering.", "In short, the UAE has realised that the Saudi boat is no longer safe and that it will, almost inevitably, sink; this has pushed Abu Dhabi to jump ship and seek safety. It would not come as a surprise if Riyadh eventually follows suit and also pulls out of Yemen, prompting a similar change in policy with regard to Iran.", "https://www.middleeastmonitor.com/20190806-has-the-uae-jumped-the-saudi-ship-in-yemen/", "(* B K P)", "The UAE Withdraws from Yemen", "EXECUTIVE SUMMARY: A UAE decision to withdraw the bulk of its forces from Yemen shines a spotlight on hard realities underlying Middle Eastern geopolitics. The pullback suggests that the UAE is preparing for the possibility of a US military confrontation with Iran in which the UAE and Saudi Arabia could emerge as prime battlegrounds. It also reflects longstanding subtle differences in the approaches of Saudi Arabia and the UAE toward Yemen.", "The UAE decision to pull out of Yemen highlights its concern for its international standing amid mounting criticism of the civilian toll of the war, as well as a recognition that the Trump administration’s unquestioning support may not be enough to shield its allies from significant reputational damage.", "The withdrawal constitutes a fine-tuning rather than a reversal of the UAE’s determination to contain Iran and thwart political Islam. Witness the Emirates’ involvement in the Libyan civil war and support for renegade Field Marshal Khalifa Belqasim Haftar, as well as its support for the embattled Sudanese military and autocrats like Egyptian general-turned-president Abdel Fattah al-Sisi -by James M. Dorsey", "https://besacenter.org/perspectives-papers/uae-yemen-withdrawal/ = https://www.algemeiner.com/2019/08/05/the-uae-withdraws-from-yemen/", "(* B K P)", "Explainer: UAE military drawdown raises stakes in south Yemen", "Attacks on Yemeni forces that form a core component of the Saudi-led military coalition in the south of the country risk further destabilizing Aden, seat of the government, and complicating United Nations peace efforts.", "Analysts say the Houthis may be testing any weaknesses in the coalition following the UAE military drawdown in the south and western coast announced in June, which appears to have also emboldened Islamist militant groups in Yemen who carried out separate deadly attacks on southern forces last week.", "WHY IS ADEN SIGNIFICANT?", "The Houthis have stepped up missile and drone attacks on Saudi cities, but this is the first serious attack by the group on Aden since it was captured by the coalition in 2015.", "The Houthis appear to be testing dynamics on the ground after the UAE withdrew some troops and hardware from the area, the only territory seized by the coalition in the war and where Saudi Arabia holds less sway.", "The attacks on southern security forces are also likely to heighten tensions between southern separatists and Hadi’s government over who should control southern Yemen.", "The Southern Transitional Council blames Hadi’s government for the area’s security and economic woes and has instigated protests in the past. Adding to tensions, southern forces were hit in two attacks within two days claimed by Islamic State and al Qaeda, among Yemen’s many destabilizing forces.", "WHY IS THE UAE SCALING DOWN ITS PRESENCE?", "There are many reasons: war fatigue, Western criticism and rising Iran tensions that pose a risk closer to home.", "WHERE DO PEACE EFFORTS STAND?", "Seven months on from the Stockholm pact, there has only been a unilateral Houthi withdrawal from Hodeidah ports.", "https://www.reuters.com/article/us-yemen-security-explainer/explainer-uae-military-drawdown-raises-stakes-in-south-yemen-idUSKCN1UV0YE", "(B P)", "United Arab Emirates Withdraws From Conflict In Yemen", "NPR's Jackie Northam reports on what that says about the conflict.", "PHILIP GORDON: I think they took, you know, a reasonable, strategic decision that it just wasn't worth it.", "NORTHAM: Phil Gordon was the White House coordinator for the Middle East during the Obama administration. He says there are a couple likely reasons for the UAE's decision to pull back and redeploy its forces, said to be several thousand strong.", "https://www.npr.org/2019/08/07/749163945/united-arab-emirates-withdraws-from-conflict-in-yemen", "(B P)", "Public Conference leaders from \"Ahmed Ali\" wing arrive in Jeddah and refuse to meet with others loyal to President Hadi", "leaders of the General People's Congress (GPC) from the former president's son Ahmed Ali Saleh's wing arrived in Jeddah at the invitation of Saudi Arabia as part of its efforts to try to reunite the Popular Congress Party.", "These moves come as Saudi efforts seek to rally the Popular Congress Party, which Saudi Arabia believes could play an important role in Yemen's future political affairs.", "It is noteworthy that the Popular Congress party has witnessed wide divisions at all levels since the party's president, former President Ali Abdullah Saleh, decided to support the Houthis", "https://almasdaronline.com/articles/170322", "(* B P)", "U.S. Overtures to Iran Could Spell Change in Yemen War, to Everyone's Advantage", "The UAE seems to be making an about-face and turning away from Riyadh on Yemen, but they're not the only ones tiring of this costly war", "At first glance, the UAE seems to have concluded that its shared war with the Saudis in Yemen is pointless, economically damaging and, above all, liable to create conflicts with the U.S. Congress, as has already happened to Saudi Arabia. But is this really an independent decision that constitutes a “betrayal” of Riyadh and an end to the countries’ military alliance?", "Riyadh has recently hinted heavily that it’s willing to negotiate with Iran.", "This was a new tone from Riyadh, and was greeted accordingly in Tehran.", "Washington is trying to forge its own diplomatic track with Tehran.", "Abdulkhaleq Abdullah, a former adviser to the UAE’s crown prince who remains close to the country’s government, recently said, “The war in Yemen has ended from the UAE’s perspective; all that’s left is to announce it officially.” Granted, he holds no official position and doesn’t represent the government, but his statement seems to reflect the views not only of Abu Dhabi, but also of Riyadh – by Zvi Bar’el", "https://www.haaretz.com/middle-east-news/.premium-u-s-overtures-to-iran-could-spell-change-in-yemen-war-to-everyone-s-advantage-1.7620847", "and by the same author: https://www.haaretz.com/middle-east-news/.premium-iran-u-s-threats-warms-up-to-arab-neighbors-even-saudi-arabia-yemen-war-1.7620847", "My comment: I do not share such an optimism. – The 100 % contradictory article is here:", "(? B K P)", "Yemen Truce Efforts Falter as Regional Rivalries Intensify", "Hostilities risk fueling broader regional conflict between Iran and Saudi Arabia", "Diplomatic efforts to broker a cease-fire in Yemen between Saudi Arabia and Iran-aligned forces have faltered, say people briefed on the talks, setting back United Nations attempts to prevent the four-year-old war from fueling broader regional conflict with Tehran.", "Diplomats have been struggling to gain momentum for a cease-fire as hostilities intensify between Iran and its adversaries. In recent weeks, Houthi forces in Yemen have carried out a series of rocket and drone attacks that Riyadh and Washington view...", "Saudi Arabia said it was seeking a political solution to end the war, which has fueled bipartisan opposition in Washington, where the kingdom’s reputation has been tarnished by the high number of civilians killed by Saudi airstrikes.", "Riyadh is considering proposals to set up direct talks with the Houthi fighters, say people familiar with the idea. But it remains unclear if the new initiative will get any traction.", "“The kingdom does not want to be dragged for much longer into (paywalled)", "https://www.wsj.com/articles/yemen-truce-efforts-falter-as-regional-rivalries-intensify-11565083800", "(* B K P)", "UAE Troop Drawdown: Beginning of the End for Yemen War", "The United Arab Emirates has been forced to withdraw its occupying troops from Yemen in coordination with key ally Saudi Arabia. This should mark the beginning of the end for the failed US-backed, Saudi-led war on Yemen.", "The drawdown was not a last-minute decision and had been discussed extensively with Riyadh. It came after the failed attempt to defeat the resistance movement of Ansarullah amid international condemnations for the ongoing human rights violations and war crimes in the war-torn country by the Saudi-led coalition.", "Indeed, behind the drawdown is a disastrous failure of decision-making that led to the war on Yemen in 2015; the signature initiative of the Crown Prince MBS. Thanks to his leadership, Saudi cities and infrastructure are now targets for a once-ragged army that has developed increasingly sophisticated drones and missiles. The war is the worst humanitarian catastrophe in the world.", "The Trump administration’s decision to sell billions in arms to Riyadh without congressional approval has only encouraged the crown prince to continue the quagmire too.", "On the other hand, the war on Yemen has exposed the tenuous nature of Saudi Arabia’s relationships with its principal Muslim allies. The most important of them, Pakistan, surprisingly refused to send its army to assist the regime.", "In the prevailing environment, expect the Saudi coalition fighting in Yemen to be forced more into a stalemate following the UAE’s decision. Riyadh and Abu Dhabi had promised a swift campaign in what has now become one of the fiercest battles in the devastating conflict", "Last but not the least, the Saudi coalition’s inability to win or even to advance in Yemen has a two-pronged diagnosis: The fact that the Ansarullah are well-situated to repel foreign fighting forces; and the fact that the Saudi military suffers from its own systemic ineffectiveness and divisions – for instance, the UAE’s failed efforts to bring its power to bear in the fight war and its recent decision to withdraw.", "Which is to say: The illegal war on Yemen has been a disaster for all involved parties, and so ending it is both the smart thing to do as well as the right thing to do under international law and UN Charter. And because American interference is most successful in regions that suffer from conflict or insecurity, ending the war has the added benefit of potentially weakening the War Party’s ability to meddle in regional affairs.", "https://www.tehrantimes.com/news/438945/UAE-Troop-Drawdown-Beginning-of-the-End-for-Yemen-War", "My remark: From Iran.", "(A K P)", "Continuation of Yemen occupation perilous for UAE, Ansarullah's leader warns", "The leader of the Houthi Ansarullah movement has warned the United Arab Emirates (UAE) against its continued occupation of Yemen, advising the Persian Gulf country to fully pull out its troops from the crisis-hit Arab country.", "Addressing his supporters via a televised speech broadcast live from the Yemeni capital, Sana’a, on Sunday afternoon, Abdul-Malik al-Houthi called on Abu Dhabi to cease its occupation of Yemen and to implement withdrawal plans.", "Houthi stated that the UAE should pull its military forces out of Yemen, otherwise the situation would become perilous for the country.", "https://www.presstv.com/Detail/2019/08/04/602676/yemen-houthi-uae", "(* A P)", "Former Aide: War on Yemen Over for UAE", "Abdul-Khaleq Abdullah, former aide to Emirati Crown Prince Mohamed Bin Zayed, said in a tweet that the war against Yemen is over for Abu Dhabi.", "In a tweet late on Saturday, Abdullah asserted that the UAE involvement in the Saudi-led war against Yemen is over and it will be soon announced officially.", "“The UAE, from now on, will put all its political and diplomatic weight behind resolving the crisis and establishing peace for the people of Yemen,” the senior Emirati figure underlined in his post.", "In response to Abdullah’s tweet, Ania El Afandi, an Algerian journalist, posted a tweet asking the Emirati figure why the UAE did not put its political weight, from the very outset, behind efforts for materializing peace.", "Then the Arab journalist questioned the game-over rhetoric of Abdullah, asking, “War should come to an end officially, are your words addressing Saudi Arabia?”", "“Thirdly, will the blockade against Qatar be lifted if issues with Iran are solved?” she concluded – by Drago Bosnic", "https://en.farsnews.com/newstext.aspx?nn=13980513000754 = https://www.fort-russ.com/2019/08/major-is-uae-about-to-change-sides-and-support-the-yemeni-resistance/", "and", "(* A P)", "UAE Angry with Yemen’s Ousted Government", "New comments by a senior Emirati official show that the division between Abu Dhabi and Yemen’s ousted government of former president Abd Rabbuh Mansur Hadi is gaping.", "Abdul-Khaleq Abdullah, a UAE academic and former aide of Crown Prince Mohamed Bin Zayed, seriously censured Yemen’s ousted government of former president Abd Rabbuh Mansur Hadi.", "While Yemen’s ousted government has been for years backed by Saudi Arabia and the UAE, Abdullah said in a tweet on Saturday that the former rulers of Yemen are now in contact with Egypt’s Muslim Brotherhood, a group which is blacklisted by many Arab countries as a terrorist group.", "He went on accusing the elements of former regime in Yemen as influenced by media propaganda of Qatar, adding that they are holding a secret grudge against the UAE.", "They are after confronting the UAE and destructing all moves of Abu Dhabi in Yemen, Abdullah stressed.", "https://en.farsnews.com/newstext.aspx?nn=13980513000474", "(B K P)", "Films by Press TV Iran: Saudi Arabia Unreported", "In the last few months, the Saudi-led coalition and its proxies suffered from massive loses as a result of Yemenis cross-border attacks.", "https://www.facebook.com/unreportedPTV/videos/vb.119746232135969/471109047017060/?type=2&theater", "Yemenis have proven to be an expensive albatross for Saudi Arabia. the regime is bogged down in quagmire that is damaging country’s both reputation and economy", "https://www.facebook.com/watch/?v=1100194133505222", "cp2a Saudische Blockade / Saudi blockade", "(* B H P)", "Hilfsorganisationen im Jemen: Seit drei Jahren geschlossener Flughafen Sana'a für tausende Kranke ein Todesurteil", "Seit drei Jahren hindert eine Beschränkung des jemenitischen Luftraums, eingeführt 2016 durch die von Saudi-Arabien geführte Koalition, tausende kranke Zivilisten daran, für dringende medizinische Behandlungen das Land zu verlassen. Daran erinnern heute die internationalen Hilfsorganisationen CARE und NRC (Norwegian Refugee Council). Seit dem 9. August 2016 ist der Flughafen von Sana'a für Geschäfts- und Zivilflüge geschlossen. Schätzungen zufolge seien laut des Gesundheitsministeriums in Sana'a bereits 32.000 Menschen gestorben, weil sie nicht ausreisen und deshalb nicht die notwendige medizinische Behandlung erhalten konnten. CARE und NRC fordern die Kriegsparteien deshalb wiederholt dazu auf, eine Vereinbarung über die Wiedereröffnung des Flughafens Sana'a für Geschäfts- und Zivilflüge zu treffen. Insbesondere Großbritannien, die USA und Frankreich, müssen Druck auf beide Seiten des Konfliktes ausüben, um das politische Ringen um den Flughafen zu beenden und humanitäres Leid zu lindern. \"Gewehre, Bomben und Cholera kosten schon genug Menschenleben. Die Schließung des Flughafens verurteilt Tausende weitere zum Tode\", sagt Mohammed Abdi, Länderdirektor des Norwegischen Flüchtlingsrates im Jemen. \"Es gibt keine Rechtfertigung dafür, kranken Zivilisten die Ausreise zu verweigern, wo sie doch lebensrettende medizinische Behandlungen in Anspruch nehmen müssten.\"  Vier Jahre Krieg haben das Gesundheitssystem im Jemen stark geschwächt. Nur knapp die Hälfte der Gesundheitseinrichtungen ist voll funktionsfähig.", "Vor dem Krieg seien rund 7.000 Jemeniten jährlich vom Flughafen in Sana'a für medizinische Behandlungen ins Ausland flogen, berichtet das Gesundheitsministerium.", "https://verbaende.com/news.php/Hilfsorganisationen-im-Jemen-Seit-drei-Jahren-geschlossener-Flughafen-Sanaaposa-fuer-tausende-Kranke-ein-Todesurteil?m=130099", "(* B H P)", "Airport closure amounts to death sentence for thousands of sick Yemenis", "Three years of restrictions imposed on Yemen’s airspace by the Saudi-led coalition is preventing thousands of sick Yemeni civilians from seeking urgent medical treatment outside the country, the Norwegian Refugee Council (NRC) and CARE said today.", "Sana’a airport has been closed to commercial flights since August 9, 2016. In the three years since, as many as 32,000 people may have died prematurely because they were unable to travel abroad for treatment, according to the Ministry of Health in Sana’a.", "NRC and CARE International have called repeatedly on the Saudi-led coalition to lift the restrictions on Yemen’s airspace, and to allow medical supplies to be imported and patients in need of treatment to leave from Sana’a airport.", "“As if bullets, bombs and cholera did not kill enough people, the airport closure is condemning thousands more to a premature death,” said Mohammed Abdi, the Norwegian Refugee Council’s Country Director in Yemen. “There is no justification for preventing very sick civilians from leaving the country to get life-saving medical treatment.", "Restrictions on Yemen’s airspace make it harder for people with chronic diseases to seek life-saving medical treatment outside the country. The Ministry of Health in Sana’a reports that before the war, around 7,000 Yemenis were travelling abroad from Sana’a International Airport each year for medical treatment not available in Yemen, including for heart, kidney and liver disease, blood conditions, cancer and other long term health conditions.", "The closure of Sana’a airport, means the only option for those in the capital and north of the country who need medical treatment abroad is to travel by road to Aden or Seiyun in the South and take a plane from there, an arduous route that can take 15 to 24 hours and involves crossing check points, and conflict frontlines. I", "NRC and CARE called on warring parties to come to an agreement to reopen Sana’a airport for commercial flights, and its allies UK, US, and France to apply pressure on both sides to end their political wrangling over the airport to alleviate humanitarian suffering caused by the closure.", "The closure of Sana'a airport is another example of the way blockade and restrictions on humanitarian goods, commercial imports of food, fuel and medicines, and closure of key land, air and sea routes in Yemen are exacerbating the humanitarian situation and leading to intolerable suffering.", "https://www.care-international.org/news/press-releases/airport-closure-amounts-to-death-sentence-for-thousands-of-sick-yemenis = https://www.nrc.no/news/2019/august2/airport-closure-amounts-to-death-sentence-for-thousands-of-sick-yemenis/", "(B H P)", "[Sanaa] Health Ministry: Over 42 Thousand Patients Died, Health Disaster Exacerbated Due to Closure of Sana’a Int. Airport", "According to the Ministry of Public Health and Population, the continued closure of Sana'a International Airport by the US-Saudi aggression has resulted in the death of more than 42 thousand patients who were unable to travel abroad for treatment. The Ministry said in a statement on Wednesday, on the occasion of three years since the closure of Sana'a International Airport, that more than 350 thousand patients with various cancers and other diseases need to travel to be treated, in addition to the injured people of children, women and men.", "The statement pointed out that the closure of Sana'a Airport led to the disappearance of a large number of important life-saving drugs, whether from the stores of the ministry or the commercial market. The Ministry said that the medicines that expired as a result of the closure of Sana'a Airport needed very special conditions for transport in terms of cooling and speed of delivery and has to come through Sana'a Airport.", "https://english.almasirah.net/details.php?es_id=8181", "My comment: This high figure seems to be exaggerated; it will be hard to impossible to get exact figures for such a claim.", "(A H P)", "[Sanaa] Transport Minister: Sana’a International Airport Serving the UN’s Plane to Transport, Treat its Employees only", "Transport Minister, Zakaria Al-Shami, said on Wednesday that Sana'a International Airport, three years after its closure, has turned into an airport for UN’s plane to transport or treat only its employees. Al-Shami added that the silence of the United Nations in front of the genocide against the Yemeni people is a stigma that can not be statute of limitations.", "https://english.almasirah.net/details.php?es_id=8180", "(A H P)", "[Sanaa] Minister of Transport calls for reopening Sana’a Airport", "SANA’A -Minister of Transport of Yemen Zakaria al-Shami, has on Monday renewed the call for the United Nations and the Security Council to quickly open Sana’a International Airport in order to transport citizens and patients who were prevented from traveling through airports of the southern provinces occupied by the aggression countries.", "https://www.uprising.today/minister-of-transport-calls-for-reopening-sanaa-airport/", "(A P)", "Ansar Allah Spokesman: The closure of #Sanaa airport will not last forever and the #US-#Saudi coalition must take Sayyed \"Abdul-Malek Al-Houthi\" last warning under consideration 06-08-2019 (text in image)", "https://www.facebook.com/LivingInYemenOnTheEdge/photos/a.963391330380564/2417920384927644/?type=3&theater", "(A B E P)", "Mohammed al-Houthi condemns continued Saudi ship controls in Djibouti", "Mohammed Ali al-Houthi has criticized the “continued siege imposed by the Saudi-led coalition, with direct US and British support, on all Yemeni ports”.", "He stressed that “the UN mission and the mechanism it achieves from ships is meant to alleviate the suffering of Yemenis, not to exacerbate them.”", "“Keeping the blockade on the ports is a crime, and it is the responsibility of the United Nations to alleviate the suffering of the Yemeni people and to implement the Swedish agreement,” al-Houthi said in a tweet on Monday night.", "“It is surprising that the dialogue is being carried out on the addition of a verification mechanism at ports, while the verification mechanism remaining in Djibouti,” he added.", "“The survival of the verification mechanism in Djibouti is a burden on the merchant, delaying the arrival of goods to the consumer, endangering its safety and questioning the usefulness of the United Nations’ presence at the port,” al-Houthi said.", "https://www.uprising.today/mohammed-al-houthi-condemns-continued-saudi-ship-controls-in-djibouti/", "and also https://english.almasirah.net/details.php?es_id=8162", "(A P)", "Mohammed Abdulsalam condemns UN silence on continued shutdown of Sana’a International Airport", "Head of the national negotiating delegation Mohammed Abdulsalam has on Tuesday said that the closing of Sana’a International Airport and the four-year siege have largely exacerbated the suffering of Yemeni people.", "“The UN’s turning a blind eye to Saudi-led coalition forces’ practices has encouraged them to continue their heinous acts against the Yemeni people, and that will not last indefinitely,” Abdulsalam said on Twitter.", "https://www.uprising.today/mohammed-abdulsalam-condemns-un-silence-on-continued-shutdown-of-sanaa-international-airpor/", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1, cp2a", "(B H)", "UN Office for the Coordination of Humanitarian Affairs: Yemen: Organisations Monthly Presence 3W (June 2019)", "https://reliefweb.int/report/yemen/yemen-organisations-monthly-presence-3w-june-2019", "(B H)", "Film by Oxfam: A year after 41 school children were killed in an airstrike on a bus in #Yemen, children shared with us their hopes & dreams. The international community must help protect the lives of Yemeni civilians & end this war, not profit from it through arms sales.", "https://twitter.com/Oxfam/status/1159104589716754432", "(B H)", "Film by ICRC: Schools destroyed by fighting. Schools taken over by armed groups. Schools used as shelters for those who’ve lost their homes. 2 million children in #Yemen are no longer in education. They deserve a future as well as a classroom.", "https://twitter.com/ICRC/status/1159168830704193536", "(* B H)", "Ten Facts About Healthcare In Yemen", "This war has had a destabilizing impact on Yemen's health care system. The Yemeni people face high rates of malnutrition, cholera outbreaks and lack of medical supplies.", "Firstly, because medical facilities in Yemen are lacking essential materials such as clean water, diseases that are easily treatable are deadly. About 80 per cent of the Yemeni population is malnourished, forced to drink unclean water and cannot afford health care, making them more vulnerable to diphtheria, cholera and other diseases. The current war has destroyed infrastructure and health care in Yemen.", "Fact 2: Aerial bombardment hospitals in Yemen have been repeatedly destroyed and it is difficult for hospitals to provide electricity and running water permanently in light of airstrikes. The ongoing fighting did not allow the damage to medical structures to be addressed in order to address the needs of the Yemeni people. Families are often asked to take the sick and wounded to hospitals without the help of ambulances. All 22 governorates of Yemen are affected by the fighting.", "Fact 3: In less than a year of fighting in Yemen, airstrikes hit 39 hospitals. Troops on both sides of the conflict blocked access to medicines and medical supplies from abroad, preventing the flow of medicines needed to treat diseases, such as cholera. This puts the Yemeni people, especially children, at risk; 144 children die every day from curable diseases and more than one million children are starving or malnourished.", "Fact 4: Rural facilities, such as those in the northern highlands, cannot provide enough food for patients. Lack of food in many hospitals prevents successful treatment of malnutrition.", "Fact 5: The cholera epidemic began in Yemen in 2016", "https://www.uprising.today/ten-facts-about-healthcare-in-yemen/", "(B H)", "European Commission's Directorate-General for European Civil Protection and Humanitarian Aid Operations: ECHO Factsheet – Yemen (Last updated 20/07/2019)", "Yemen remains the world’s largest humanitarian crisis. After more than 4 years of a deadly conflict, millions of Yemenis suffer the consequences of intense fighting compounded with looming famine, outbreaks of epidemics and preventable diseases. Civilians face constant threats to their lives, safety, well-being and basic rights. The conflict has been marred by repeated violations of international humanitarian law, including mass civilian casualties and widespread destruction of infrastructure.", "Since the beginning of the conflict in 2015, the European Union has allocated €440 million in humanitarian aid to the Yemen crisis. In 2019, a total of €115 million has been allocated to humanitarian organisations to boost lifesaving efforts.", "The EU’s humanitarian aid programmes provide life-saving assistance, such as food, water, emergency shelter, and hygiene items, to people in war-affected areas and to displaced populations.", "https://reliefweb.int/report/yemen/echo-factsheet-yemen-last-updated-20072019", "(B H)", "World Food Programme, Logistics Cluster: Logistics Cluster: January - June 2019 Training Overview", "https://reliefweb.int/report/world/logistics-cluster-january-june-2019-training-overview", "(* B H)", "War Is The Enemy Of Breastfeeding", "The babies arrive small and skinny. To a health worker's eye, it's clear they're not growing well, though it's often only a health crisis like a fever or severe diarrhea that leads their mothers to make what is almost always a long trek to the Al Salam Hospital in Khamir, Yemen.", "\"By then, the babies are too weak to breastfeed,\" says Fiona Bay, a nurse with Medecins Sans Frontieres (Doctors Without Borders) at the hospital.", "The neonatal unit of Al Salam in the war-torn country is seeing an increasing number of malnourished infants, and providers say that mothers are reporting that they cannot breastfeed their babies. Studies on breastfeeding in a conflict zone are scarce, but a few suggest that war and violence are tremendous obstacles to a mother's ability to breastfeed her baby.", "\"Breastfeeding is about emotions as well,\" says Jane Hancock in a YouTube presentation. She is a nurse with MSF at the Al Salam Hospital in Yemen. \"When you are living in a stressful environment, you are not going to produce breast milk. And this is a very stressful environment.\"", "The undernourished and sickly infants who make it to the hospital in Yemen can almost always be stabilized in a few days, says Bay, and their mothers are sent home better educated about breastfeeding. But no one has looked at how many infants in war zones who never get to the hospital have health problems, or even die, because of inadequate breastfeeding.", "https://www.npr.org/sections/goatsandsoda/2019/08/06/748589823/war-is-the-enemy-of-breastfeeding", "(* B H)", "Film: Kampf ums Überleben im Jemen", "Krieg und Zerstörung machen das Leben im Jemen sehr schwer. Die Menschen haben nichts zu essen, kein Geld, keine Zukunft. Eine Regierung existiert nicht. Jeder versucht hier irgendwie zu überleben.", "https://www.dw.com/de/kampf-ums-%C3%BCberleben-im-jemen/av-49921231", "(* B H)", "Vier Jahre Jemen-Krieg: \"Keine Nacht ohne Bomben\"", "Jeden Tag hat sie komplett verschleiert gearbeitet. Als Nothelferin durfte Jennifer Bose im Jemen nicht erkannt werden. Erst dann erzählen ihr die Menschen vom Leben im Krieg.", "\"Als mir einer unserer Mitarbeiter erzählt hat, dass seine Kinder Maschinengewehre an ihrem jeweiligen Knattern erkennen, sprach das für mich Bände\", sagt Jennifer Bose.", "Die 31-Jährige Nothelferin der Hilfsorganisation Care ist vor wenigen Tagen aus dem jemenitischen Aden nach Deutschland heimgekehrt. Hier könne sie endlich wieder ruhig schlafen: \"Während meinem vierwöchigen Aufenthalt im Jemen ist keine Nacht vergangen, ohne dass ich Schüsse, Granaten oder Bomben gehört habe, von denen ich nicht wusste, wo genau sie herkamen.\"", "Der Tod sei im Jemen allgegenwärtig. \"Ich habe mich in dem gefährlichen Land mit meinem eigenen möglichen Tod auseinandergesetzt\", sagt Bose.", "Für Mitarbeiter von Hilfsorganisationen ist es laut Care-Informationen \"extrem schwer\", in die Kriegsgebiete einzureisen - und auch gefährlich. Um Boses Aufenthalt überhaupt möglich zu machen, waren demnach etwa zwei Jahre Vorbereitungszeit notwendig.", "Bei ihren Einsätzen berühre sie aber trotz ihres \"nötigen emotionalen Panzers\" jedes Mal das Schicksal der Menschen. \"Man kann sich einfach nicht vorstellen, was manche ertragen müssen\", sagt sie.", "Care hat den Anspruch, nachhaltig zu helfen. \"Mit dem Programm 'Cash for Work\" versuchen wir zum Beispiel, den Menschen ein Stück von einem normalen Leben zurückzugeben\", berichtet Bose. Der", "Projekt-Gedanke: Krisengebeutelte Menschen arbeiten, bekommen dafür Bargeld und können sich selbst damit beispielsweise einen kleinen Laden aufbauen. Die etwa 300 oftmals einheimischen Care-Mitarbeiter organisieren den Wiederaufbau von Schulen und versuchen, den Menschen \"eine Perspektive für die Zukunft\" zu geben", "https://www.domradio.de/themen/menschenrechte/2019-08-06/vier-jahre-jemen-krieg = https://www.islamische-zeitung.de/jemen-wie-der-krieg-den-menschen-zusetzt/", "und auch https://www.care.at/news/news/23972/", "und", "(B H)", "Film: CARE BEENDET JEMEN-REISE", "https://www.sat1nrw.de/aktuell/care-beendet-jemen-reise-195604/", "(A B H P)", "Jemen: Ernährung und Cholera-Bekämpfung im Fokus", "Der Jemen wird in den kommenden Jahren ein Schwerpunkt-Land für die Diakonie Katastrophenhilfe. Durch die offizielle Registrierung in Aden im Juli kann die Hilfsorganisation Hilfsprojekte einfacher umsetzen. Dabei geht es vor allem darum, die Ernährungslage der Menschen zu verbessern und sie vor der tödlichen Infektionskrankheit Cholera zu schützen", "https://www.epo.de/index.php?option=com_content&view=article&id=15466", "und auch https://www.evangelisch.de/inhalte/159065/06-08-2019/diakonie-katastrophenhilfe-eroeffnet-buero-im-jemen", "(A H)", "Good evening friends, I'm now in Aslam area for visit & provide some aid to malnourished children & center. #We saw a lot suffering and tragedies cannot any human imagine it (photos, film)", "https://twitter.com/ghalebalsudmy/status/1158860692436529152", "https://twitter.com/ghalebalsudmy/status/1158888289023221762", "https://twitter.com/ghalebalsudmy/status/1158884334209646597", "https://www.gofundme.com/food-and-medicine-for-yemen", "(* B H P)", "Ohne Gesichts-Scan kein Essen", "Von Jemen bis Nigeria werden Flüchtlinge und Hungernde biometrisch erfasst. Kritiker sagen: Die Reichen der Welt benut-zen die Armen als Versuchskaninchen. Der Bürgerrechtsaktivist Mark Latonero von der NGO Data & Society bezeichnete die konditionierten Hilfen in einem Gast-beitrag für die New York Times als “Überwachungs-Humanitarismus”: Die Datensammelsysteme würden die Schwächsten noch verwundbarer machen. Wenn die Daten eines Individuums oder einer Gruppe gehackt würden, könnte dies zu Vergel-tungsmaßnahmen führen. Trotz der hehren Absicht basiere die Entscheidung, biometrische Identifizierungssysteme zu installieren, auf einer Reihe von Fehleinschätzungen, zum Beispiel der, dass Technologie politische Probleme “lösen” könne. Latonero befürchtet, dass eine “digitale Unterklasse” entsteht. Die sei dann gezwungen, ihre persönlichsten Daten im Aus-tausch gegen Grundbedürfnisse wie Nahrungsmittel zu tauschen – ohne Würde, ohne Wahl. Latonero warnt, dass ausge-rechnet Hilfsorganisationen zu “den größten Datenbrokern in Krisenregionen” mutieren könnten – eine Rolle, die sonst vor allem kommerziellen Akteuren zugeschrieben wird.", "https://www.sueddeutsche.de/digital/biometrie-jemen-huthi-fingerabdruck-iris-scan-gesichtserkennung-1.4551132", "(* B H K)", "The Health Bureau in Sa’ada Reveals Shocking Numbers and Heath Condition", "Abdulghani Fareh, deputy director of the Health Bureau for Health Care in Sa'ada, revealed, on Tuesday during an event entitled Slaughtered Innocence, what the childhood in the province have been going through and the health facilities situation. Fareh pointed out that the US-Saudi aggression destroyed 37 health facilities in Sa'ada governorate, including 22 health units, 10 centers, 4 rural hospitals and killed 18 of the health staff.", "He pointed out that during the targeting of the civilians gatherings the US-Saudi aggression killed thousands of civilians, but because of the difficulty in getting around and lack of communications the data collected listed 5567 civiliancs killed and wounded, including 1714 killed and more than 3853 injured so far.", "He added: the brutal aggression caused more than 400 disabled in the province, in addition to the siege, preventing the entry of necessary medicines and medical equipment and the closure of Sana'a Airport, worsened the health situation in the province.", "https://english.almasirah.net/details.php?es_id=8163", "(* B H)", "Hunger Strike: The climate and food vulnerability index (August 2019)", "Top 10 hungriest countries contribute just 0.08% of global CO2 – new report", "Climate & Food Vulnerability Index shows 10 most food insecure countries emit less than half a tonne of CO2 per person", "Burundi is the world's most food insecure and smallest per capita emitter", "The average Briton generates as much CO2 as 212 Burundians", "IPCC blockers Russia, USA and Saudi some of the worst offenders", "\"Climate change has affected most aspects of life in Yemen. \"Sea level rise is causing environmental issues in ports such as Aden and al-Hodeidah. As a result of unusually high temperatures, malaria is spreading. Fluctuations in rainfall have affected crop yield across Yemen. The supply of fish in the seas around Yemen is decreasing, and several species have vanished. Climate change is one of the biggest threats to biodiversity.\"", "https://mediacentre.christianaid.org.uk/strongutop-10-most-food-insecure-countries-contribute-just-0-08-of-global-co2-nbsp-new-reportnbspustrong/ = https://reliefweb.int/sites/reliefweb.int/files/resources/Hunger-strike-climate-and-food-vulnerability-index.pdf", "WFP, Yemen's Houthis agree deal that could lift partial aid suspension", "The World Food Programme (WFP) and Yemen’s Houthi movement, which controls the capital Sanaa, have said they had reached a deal that could lift the U.N. agency’s partial suspension of aid which has affected around 850,000 people.", "The U.N. agency halted some aid in Sanaa on June 20 out of concern that food was being diverted from vulnerable people, but said it would maintain nutrition programs for malnourished children, pregnant and nursing mothers.", "“Cash distribution will soon begin, God willing, in accordance with the [WFP] mechanism,” said Mohammed Ali al-Houthi, head of the Houthis’ Supreme Revolutionary Committee.", "Cash transfers to those in need so they can buy goods is a common method of aid distribution.", "WFP spokesman Herve Verhoosel said the agreement represented an important step toward safeguards that guarantee “the accountability” of the agency’s operations.", "“We are hopeful that technical details can be agreed in the coming days,” Verhoosel said in emailed comments to Reuters", "https://www.reuters.com/article/us-yemen-security-wfp/wfp-yemens-houthis-agree-deal-that-could-lift-partial-aid-suspension-idUSKCN1UU0DT", "and also https://www.apnews.com/4afa87e20af547f6b36684864e4f3651", "https://www.aljazeera.com/news/middleeast/2019/08/yemen-houthis-wfp-reach-deal-resume-food-relief-190804133835009.html", "dazu Film: https://de.euronews.com/2019/08/04/jemen-abkommen-zwischen-un-und-huthi = https://www.youtube.com/watch?v=RvOMwo9AQkI", "(* B H)", "UN Children's Fund, Nutrition Cluster: Yemen Nutrition Cluster Bulletin, Issue 8: Jan-Mar 2019", "By the end of March, the nutrition cluster comprised of 34 partners ( 4 UN agencies, 1 government, 15 international NGOs, and 14 local NGOs ) that provided nutrition services/ responses (OTP, TSFP, BSFP, IYCF etc) through different nutrition modalities such as Static, outreach and Mobile teams.", "By the end of March 2019, a total of 87,198 severely malnourished children were admitted in 3,711 Outpatient therapeutic feeding program (OTP) sites that provided nutrition services in 332 districts out of 333 districts. No OTP services in Midi district in Hajjah governorate due to conflict/insecurity situation and lack of access.", "By the end of March 2019, 85 Therapeutic Feeding Programmes (TFC) Provided nutrition services to 2,683 under-five children with severe acute malnutrition with complication.", "By the end of March 2019, a total of 148,466 moderately malnourished children were admitted in 3,011 Target Supplementary Feeding Programme (TSFP) sites that provided nutrition services to children under five and pregnant and lactating women in 288 districts out of 295 prioritized districts. The corresponding figure for pregnant and lactating women was 170,124.", "By the end of March 2019, a total of 698,058 mothers and care takers were reached with IYCF counselling in 1,138 infant and young child feeding (IYCF) corners in 215 districts either at the health facilities, CMWs or Community Health Volunteers platforms.", "By the end of March 2019, Blanket supplementary feeding programme (BSFP) reached 537,849 beneficiaries ( 248,808 child under two years, and 289,041 Pregnant and lactating women) in 138 districts.", "By the end of March 2019, micronutrient services were provided in 254 districts reaching a total of 403,557 children below the age of five years .", "By the end of March 2019, a total of 559,023 pregnant and lactating women were supplemented with iron folic acid in 245 districts. Meanwhile 1,117,135 Children and pregnant and lactating women screened for acutely malnutrition.", "https://reliefweb.int/report/yemen/yemen-nutrition-cluster-bulletin-issue-8-jan-mar-2019", "(B H)", "UN Children's Fund, Nutrition Cluster: Yemen: Nutrition Cluster Dashboard (45 Districts), January to June 2019", "https://reliefweb.int/report/yemen/yemen-nutrition-cluster-dashboard-45-districts-january-june-2019", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-gam-rate-classification-30-june-2019", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-iycf-gap-analysis-30-jun-2019", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-mam-u5-gap-analysis-30-jun-2019", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-mnp-gap-analysis-30-jun-2019", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-plw-am-gap-analysis-30-jun-2019", "https://reliefweb.int/map/yemen/yemen-nutrition-cluster-sam-gap-analysis-30-jun-2019", "cp4 Flüchtlinge / Refugees", "(B H)", "Film: Housing Project in Yemen, Hajjah", "Our Successful Housing project in Yemen was complete that houses over 36 families that had their homes and all belongings destroyed by the Saudi coalition. The family has a genetic problem and many were born blind. You can hear their hardships and sufferings they experienced till the houses were built for these poor people. 4 organizations were involved in this righteous project Islamic Humanitarian Service (I.H.S.) Yemeni Community in Canada", "https://www.facebook.com/watch/?v=673510153149250", "(A H P)", "Yemen official praises Egypt's hosting of hundreds of thousands Yemeni refugees", "http://english.ahram.org.eg/NewsContent/1/64/342306/Egypt/Politics-/Yemen-official-praises-Egypts-hosting-of-hundreds-.aspx", "(B H)", "International Organization for Migration: IOM Yemen: Rapid Displacement Tracking, 14 to 27 July 2019", "In the first five months of 2019, conflict activities have resulted in new patterns of displacement, particularly in within Al Dhale'e and Al Hudaydah governorates. Click here to get the dataset for rapid displacement tracking from 14 to 27 July 2019.", "From 14 to 27 July 2019, households continued to move to and within Al Hudaydah, Taizz, Sana’a , and Amanat Al Asimah specifically in the below governorates and districts:", "http://www.globaldtm.info/yemen-rapid-displacement-tracking-report-14-27-july-2019/ = https://reliefweb.int/report/yemen/iom-yemen-rapid-displacement-tracking-14-27-july-2019", "(* B H)", "International Organization for Migration: Flow Monitoring Points | Migrant Arrivals and Yemeni Returns from Saudi Arabia, January - June 2019", "Displacement Tracking in Yemen includes the monitoring of key migrant and return locations on Yemen's northern border with Saudi Arabia and southern coastal border. Enumerators placed at Flow Monitoring Points (FMPs) monitor the arrivals of migrants and Yemeni nationals in order to identify different patterns and types of migration, including quantitative estimates to help define the population of irregular migrants present in the country. Access constraints limit the ability to collect data at some migrant arrival points. IOM estimates that 84,378 migrants entered Yemen in addition to 29,419 Yemeni returns from Saudia Arabia from January to June 2019. (Maps)", "https://reliefweb.int/report/yemen/flow-monitoring-points-migrant-arrivals-and-yemeni-returns-saudi-arabia-january-june", "(* B H)", "Fahrt ins Ungewisse: Afrikanische Migranten im Jemen", "Viele Migranten aus Ostafrika nehmen eine Fluchtroute, die unbekannter, billiger und noch gefährlicher ist als über das Mittelmeer: Sie überqueren den Golf von Aden und landen im umkämpften Jemen", "Geld, Arbeit, etwas Stabilität - das ist, was Zehntausende zu finden hoffen, die sich auf die gefährliche Überfahrt vom Horn von Afrika in den Jemen begeben", "Auf der Straße treffe ich den nächsten jungen Afrikaner. Er ist 25 und erzählt, er sei von der gefährlichen Überfahrt traumatisiert. \"Als wir aufs Boot kamen, gab es kein Wasser, kein Essen. Es war zu windig. Manche Menschen mussten stehen, andere saßen. Das Boot war völlig überfüllt.\"", "Diejenigen, die es an Land schaffen, müssen anschließend tagelang durch die Wüste laufen. Die hauptsächlich jungen Männer zahlen mehrere hundert US-Dollar, um in den Jemen zu kommen. Eigentlich wollen viele weiter nach Saudi-Arabien. Aber bei all den Unsicherheiten und Unwägbarkeiten im Jemen ist völlig unklar, wo ihre Reise endet.", "Wie viele Menschen überhaupt von Ostafrika in den Jemen aufbrechen ist nicht bekannt. Schätzungen gehen von 50.000 bis zu 150.000 pro Jahr aus, aber das lässt sich in einem Kriegsgebiet kaum seriös überprüfen. Sogar Wetter und Seegang haben kurzfristig einen Einfluss darauf, wie viele sich in Dschibuti auf ein Boot wagen.", "Die Migrationsroute ist unbekannter und günstiger als jene durch den Sudan und Libyen nach Europa - aber sie ist gefährlich. Wegen des Krieges ist der Jemen auch mit Landminen übersät.", "Ein Auto einer Hilfsorganisation nähert sich. Die Mitarbeiter wollen nicht zitiert werden, erzählen aber, dass die meisten Flüchtlinge Saudi-Arabien nie erreichen. \"Die meisten von ihnen, 90 Prozent oder 85, sitzen in Aden fest. In Dhale wütet der Krieg\", sagt der Mann auf dem Fahrersitz. Er transportiert einige Kisten mit Wasser, Datteln und Keksen. Er reicht etwas davon durchs Fenster, wann immer er Migranten am Straßenrand begegnet. Und er zählt sie, damit er weiß, wie viele von ihnen vorbeilaufen.", "Der Ort Dhale, von dem der Helfer spricht, liegt an der Grenze zwischen zwei Gebieten, die von der jemenitischen Exilregierung und den Huthi-Rebellen kontrolliert werden. Um nach Saudi-Arabien zu gelangen, müssen die Flüchtlinge beide durchqueren. Die Gefahr ist für sie groß, dabei buchstäblich zwischen die Fronten zu geraten – von Fanny Facsar", "https://www.dw.com/de/fahrt-ins-ungewisse-afrikanische-migranten-im-jemen/a-49872477", "Film: https://www.dw.com/de/der-gef%C3%A4hrliche-weg-durch-den-jemen/av-49903525", "(* B H)", "Into the unknown: African migrants in Yemen", "Many migrants from East Africa choose a route that is less known, cheaper and even more dangerous than the Mediterranean: They cross the Gulf of Aden and land in war-torn Yemen. Many were unaware of the conflict.", "Money, a job, some stability, that's what migrants are hoping to find once they decide to make this dangerous crossing from the Horn of Africa to Yemen. Tens of thousands take the risk every year.", "On the road I meet another migrant. He is 25, he says, and is haunted by the images of the dangerous crossing he experienced. \"When we got into the boat, there was no water, no food. It was too windy. Some people had to stand, others were sitting. The boat was very crowded.\"", "The ones who do reach land then have to walk for days through the desert. The migrants I spoke to each paid a couple of hundred dollars to reach Yemen. Their goal: Saudi Arabia. But with all the uncertainty and instability in Yemen, it is completely unclear where they will end up.", "The number of migrants arriving in Yemen from East Africa every year ranges from 50,000 to 150,000. The weather is also a factor. During the summer months, the wind can be very strong and this affects the number of people setting out from Djibouti. This migration route is less known compared to the one to Europe through Sudan and Libya. It's cheaper but very dangerous. Yemen is littered with landmines.", "'Most never reach Saudi Arabia'", "Members of an aid organization stop by. They're only prepared to talk off the record. I hear that most migrants will never reach Saudi Arabia. \"Most of them, 85 or 90%, they are stuck in Aden. Because there is a war in Dhale,\" a man tells me from his car where he sits between boxes of water, dates and cookies that he will randomly distribute to migrants through his window. He counts them as they pass by.", "Dhale is one of the places in war- torn Yemen where migrants are drawn into the conflict. I", "Lawlessness makes smuggling a lucrative business. The smuggler earns the equivalent of $400 (€360) with each migrant, he tells me. Yemenis are struggling with chronic unemployment and poverty. In their midst: the stranded migrants -by Fanny Facsar", "https://www.dw.com/en/into-the-unknown-african-migrants-in-yemen/a-49898774", "(* B H)", "On Exile: A Journey of Fear, Guilt and Nostalgia", "What is exile? Identity? Nostalgia? Memories? Fears? Am I really in exile? What is belonging? If you are in your homeland, does this mean that you belong instinctively, consciously and unconsciously, because this is not a matter choice but a default?", "In my personal experience, these questions came up repeatedly during my three years of exile. I was often the person asking the question – and also the person responding. During this time my convictions and responses towards these questions changed, and I think they will continue to change; this is the way the universe works. Mainly because these answers shifted with my sense of self. However, despite the complexity of the questions and the changing answers, I held on to a general idea that embodied all these questions and answers: that the soul is the first homeland and representation of the idea of ​​belonging. That the ultimate identity should be above all human.", "https://almadaniyamag.com/2019/04/20/on-exile-a-journey-of-fear-guilt-and-nostalgia/", "(B H)", "Registered Persons Of Concern Refugees and Asylum Seekers in Jordan (excluding SYR and IRQ) (31 July 2019)", "From Yemen: 14,689", "https://reliefweb.int/report/jordan/registered-persons-concern-refugees-and-asylum-seekers-jordan-excluding-syr-and-irq-5", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp3, cp1", "(A P)", "One of Al-Houthis Leaders Demand the Legitimacy Government to Punish Southern Students Who Denounced Aden Attacks", "The source also asserted that Al-Hamadi demanded Al-Ulaimi to stop payments of any southern student who calls for disengagement saying that stopping payments in Germany and other countries of the world will decrease the tendency towards disengagement.", "https://en.smanews.org/one-of-al-houthis-leaders-demand-the-legitimacy-government-to-punish-southern-students-who-denounced-aden-attacks", "(A P)", "[Houthi-linked] South Yemen Movement condemns UAE-backed separatist militias", "Southern Movement denounces Saudi and Emirati attempts to abuse southern separatism", "https://www.uprising.today/south-yemen-movement-condemns-uae-backed-separatist-militias/", "(* B H)", "Film: \"Most deaths are not caused by airstrikes. People in Yemen are hungry.\" DW's @FannyFacsar traveled to Yemen's interim capital #Aden, and met with people affected by the proxy war.", "Film: https://twitter.com/YemenEye1/status/1158316704331681792", "(A P)", "With the scream and the green head bands. Houthi group celebrates graduation of 250 thousand students from summer centers", "Al-Houthi militia on Sunday celebrated the graduation of about a quarter of a million Yemeni students from the category of children and young people from the summer center set up by the group to serve its agenda in several provinces.", "Similar to the Iranian revolutionary Guards celebrations, the group's celebrations were similar, with the militia distributing to the graduate students the Green head bands, bearing the group's slogan known as Scream, which was echoed by students at the closing ceremony in the \"Al-Saleh\" mosque in Sanaa.", "Quarter of a million students and special curricula", "According to official statistics released by the Houthis, 251,234 students attended summer centers distributed on 3,672 centers in the provinces under the group's control.", "https://almasdaronline.com/articles/170369", "(B P)", "Houthi Militias Commited Thousands of Human Rights Breaches in Hajjor- Hajja", "The Yemeni Network for Rights and Freedoms has revealed that the Houthi militias have committed thousands of violations, war crimes and crimes against humanity in Hajior in Hajjah governorate. The network also considered that the international community, the United Nations and its envoy to Yemen are absentminded from the roles which are expected from them. The network said it had recorded more than 11,000 human rights violations by the Houthis in Hajior tribal areas in Haja governorate, from January -April this year.", "http://en.adenpress.news/news/10955", "and", "(B P)", "Hajoor, even women were killed by the Houthis", "The Houthis militants committed horrific crimes against civilians of Hjoor tribe in Hajja, north Yemen when opposing members of the tribe resisted a military attack early this year, the Yemeni Network for Rights and Freedoms (YNRF), a local NGO said this week in a report.", "The Sunni tribe opposes Shiite ideology of the Houthis and never recognize their coup against the legitimate government. However, the area came under fire by the Houthis in January of this year. The tribesmen attempted to defend their land against the Houthis-advanced equipped forces, but lack of military support made the tribesmen to lose the war.", "Yet, the Houthis fighters showed no mercy to every local of the tribe. Following their takeover of the area, they killed 128 civilians, among them 14 women and 17 children, according to the YNRF.", "Mohammed Al-Omda, chief of the YNRF said that his team reported around 11,400 abuses taken by the Houthis against tribal areas of Hajoor.", "Reported abuses took place between 1st January to 20th April 2019, according to Al-Omda.", "https://www.alsahwa-yemen.net/en/p-32446", "My comment: Propaganda level: Certainly high. – Try to google anything about this YNRF. You will not find much.", "(A P)", "Ibb security chief escorts kill young man and injure two others", "A young man was killed and two others were wounded by Houthi gunmen in the central province of Ibb on Saturday.", "A local source told Al-Masdar online that the escort of the Houthi leader \"Mohammed Hifzallah al-Hamzi\", appointed by Houthi militias as director of security in Ibb province, killed a young man working as a motorcycle driver and injured two others.", "https://almasdaronline.com/articles/170319", "(A P)", "Sayyed Abdulmalik Advises UAE to Withdraw, Threatening more Escalation Responding Aggression", "Sayyed Abdulmalik Al-Houthi advised Sunday, the UAE to stop its participation in the aggression on Yemen, to be serious in declaring the withdrawal from Yemen, \"it is beneficial for its economic situation,\" he explained. He also said that the continuation of the UAE in the aggression and in the occupation of Yemen represents a danger to it and they are responsible for their participation, pointing out that the enemy is in a state of confusion and disintegration day after day.", "He added that Saudi Arabia did everything in Yemen during its aggression and America has continued to \"milk\" them until it almost dry out, pointing out that \"if Saudi Arabia continued in its aggression, we will spare no effort to respond with painful response.\" He condemned all forms of exploitation of the pilgrimage, including speeches that adopt positions hostile to the Yemen People and the nation and are in favor of normalization with the Zionists enemy. As for what happened in Aden from racist practices, Sayyed Abdulmalik said that this reveals the reality of the foreign partition and fragmentation projects in our country with their doctrinal, regional and racist titles. He pointed out that the interests of Yemenis are in brotherhood, cooperation, peace and stability.", "https://english.almasirah.net/details.php?es_id=8138", "and also https://www.uprising.today/sayyid-al-houthi-warns-saudi-arabia-against-further-aggression/", "(A P)", "Abdulsalam: Forced Migration, Displacement in Aden Part of the Agenda to Divide Yemen", "The head of the National Delegation, Mohamed Abdulsalam, said, on Sunday, that what is happening in Aden including lack of security and the collapse of values are not spontaneous but related to an agenda towards dividing Yemen.", "\"The forces associated with the US-Saudi aggression bear full responsibility for endangering civil peace,\" Abdulsalam said in tweet.", "https://english.almasirah.net/details.php?es_id=8139", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A P)", "Security Belt mercenaries deploy to Abyan province", "Reports state that UAE-backed militias aim to take over more of southern Yemen and deport northerners from the area", "Militias of the so-called Security Belt forces, loyal to the UAE, have on Tuesday carried out an extensive deployment in al-Mahfad district in Abyan province.", "According to sources, the move came under the directives of the Southern Transitional Council’s leadership and is aimed at completing the control over key areas, as well as pursuing and deporting citizens originating from the northern provinces of Yemen.", "https://www.uprising.today/security-belt-mercenaries-deploy-to-abyan-province/", "(** A P)", "STC Issues a Formal Statement on Todays' Events", "Under the delicate circumstances that our people are going through, which has reached a stage that cannot be tolerated and because of the government’s lack of responsibility towards our people with its corruption deeply rooted in all aspects of governance. And in response to the catastrophic events which happened on Thursday with the martyrdom of Amin Yafee (Abu Al Yamama) and his companions and this evenings events which calimed the life of more victims, the Southern Transitional Council, which was delegated by the people of the South, and after the Council exhausted all means to work with the government to claim its responsibility towards the people the STC issues a statement to the public, It goes as follows: First: The STC calls all the southern people to rally and unite to overthrow the terrorist led and corrupt government. We have to over-through the rule of the Islah terrorist Party and preserve the legitimacy of President Hadi. Second: The Council emphasizes its continuous partnership with the Arab coalition countries led by the KSA to fight and stop the Persian Houthi expansion in the region and fight against terrorism. Third: The Council invites the leaders, officers and members of the southern military and security units to support the people of the south. Fourth: The STC called on the governors, directors of security and government departments and services in all the southern liberated governorates of the south to perform their administrative and service duties effectively and to confront corruption in all its shapes and forms. Fifth: The Council confirms that it will protect lives, property and all the rights of its brothers from the North who are in the south in a way that it does not threaten the security and stability of the South. Sixth: The Council affirms that the South is for all and invites all people in these delicate circumstances for more cohesion and solidarity and not to allow the enemy to interfere in its affairs.", "http://en.adenpress.news/news/11976", "My comment: They directly appeal to commit a coup.", "Comment: Interesting balance Hani bin Brik is striking here, almost sounds as if the STC is trying to force the creation of a federalized southern state under a #Yemen government led by Hadi.", "https://twitter.com/MaherFarrukh/status/1159160497767403521", "(A P)", "It's time to set things straight: Shatara", "Member of the Presidency of the Southern Transitional Council, Lutfi Shatara said that it's time to set things straight, calling the Southerners to trust the STC leadership. Shatara wrote on his official Twitter account that \"the Southerners gave their precious blood to liberate their land and to support the President Abd Rabbo Mansour Hadi and the Arab Coalition with a view to halting the Iranian project that is meant to control the Bab-El-Mandeb Strait and the Red Sea, one of the world's most important shipping routes.\" \"Some considered the southern blood as valueless and has no cause, but it's time to set things straight.\" Shatara added.", "http://en.adenpress.news/news/11977", "(** A P)", "Interior Minister: Presidential brigades did their legal duty to protect state institutions", "Deputy Prime Minister, the Minister of Interior Ahmad al-Maysary has confirmed that the Presidential Protection Brigades have done their legal and state duty in facing a group of militants who attacked Ma’ashiq Palace and the Central Bank of Yemen (CBY) at Cira City in Aden.", "“We will carry out our legal duty as state officials for protecting state institutions, securing Aden Province and facing all outlaw practices,” said al-Maysary in a release issued Wednesday evening.", "He called upon people of Aden to be patient and calm, confirming that the ministry of interior and the forth military region commanded by Fadhl Hassan are able to deal with such riots and irresponsible practices and “we will carry out our duty as it must be.”", "He reviewed plots for armed attack on Ma’ashiq Palace and the Central Bank, pointing out that those incidents meant to create disorder in the province by elements known to all.", "He added that these elements plotted this sedition after killing General Muneer al-Yafe’i, the Commander of the First Logistic Brigade by Houthi rebel militia and his body has been exploited for political objectives never to be achieved.", "” We have been wise and patient as much as we can for protecting public stability and security and when a decision taken to bury Martyr Muneer al-Yafe’i in al-Qati’ Graveyard ( in Crater), all knew there was a plot behind the funeral, as Crater is next to al-Ma’ashiq Palace, the Headquarter of the Presidency and the Government,” said al-Maysary.", "“What we have been aware of has been done. After burying the martyr at 1:00 PM, a group of known militants moved towards the Central Bank and Ma’ashiq Palace shouting to topple the Place,” he said; adding the Presidential Brigades carried out their legal and state duty for facing such practices.", "All have had doubts that what has been happening were just mere and irresponsible practices and there is no body behind it, he said, pointing to a release issued by the so-called Hani bin Buraik (the Deputy of Southern Transitional Council) aimed at creating unrest by his call to public mobilization under the name of the southern people and clearly announced war against the government’s institutions.", "He called those people called by bin Buraik not to respond to such killing calls as their aim is war, confirming that such calls serve Houthis only.", "http://en.26sepnews.net/2019/08/08/interior-minister-presidential-brigades-did-their-legal-duty-to-protect-state-institutions/", "and also https://almasdaronline.com/articles/170457", "(* A P)", "Commander of the Brigade for the Protection of Ma'ashiq Palace of mocks the announcement of \"Ben Brik\" and confirms the death of an officer as a result of the clashes", "The commander of the 1st Brigade of Presidential Protection in charge of protecting the presidential palace in Al- Ma'ashiq in the interim capital of Aden, Brig. Gen. Sanad al-Rahwa, said his forces clashed with armed groups that tried to storm the presidential palace and the Central Bank.", "Brig. Gen. Al-Rahwa added in a telephone conversation with \"Al-Masdar Online\" that the clashes are still going on \"after Wednesday afternoon\", stressing that his forces were in a defensive position against the armed groups that tried to storm the presidential palace via passports department and Al-Hubaishi Stadium.", "Al- Rahwa confirmed that one presidential protection officer had been killed and three others were injured, one of them seriously.", "Al-Rahwa denied the existence of any formations in Ma'ashiq except the presidential protection forces, adding: We do not have militias we are armed forces, presidential guards, defending legitimacy and the homeland.", "https://almasdaronline.com/articles/170447", "(A P)", "#Saudi forces, including armor, and the 39th Yemeni Armored Brigade reportedly deployed around the presidential palace in #Aden #Yemen after Hani bin Brik's call to march on the Presidential Palace and minor clashes in the city today.", "https://twitter.com/MaherFarrukh/status/1159157697591291904", "(A P)", "The Joint Forces Command of the Coalition to Restore Legitimacy in Yemen: We Reject Any Measures that Undermine the Security and Stability of Aden.", "The Joint Forces Command of the Coalition follows with great concern the development of events in the interim capital Aden, a statement by the Official Spokesman of the Coalition to Restore Legitimacy in Yemen Colonel Turki Al-Malki said. We unequivocally reject these dangerous developments, and will not accept any mischievous attempts to undermine the interests of the Yemeni people, the spokesman added. We call on all parties and constituents to resort to reason, give priority to the national interest and work hand in hand with the legitimate government of Yemen to overcome this critical juncture and its implications", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1955767", "and", "(* A P)", "Coalition leadership refuses to tamper with the interests of the Yemeni people and calls for action with the legitimate government", "The Arab Coalition for The Support of Legitimacy in Yemen on Wednesday evening rejected the \"dangerous developments\" in the interim capital Aden, stressing that the coalition countries \"will not accept any tampering with the interests of the Yemeni people.\"", "Coalition forces spokesman Col. Turki al-Maliki said in a statement that the joint command of the coalition is following with concern the development of events in the interim capital, while calling on all parties and components to arbitrate reason and give priority to the national interest.", "In a statement published by the Saudi Press Agency, Al-Maliki called on all parties to work with the legitimate Yemeni government to overcome the critical phase and its implications, especially in such exceptional circumstances.", "He stressed the need not to give the opportunity to the stalkers of the Houthi terrorist militia and terrorist organizations such as al-Qaeda and ISIS terrorists who have ignited the fire of strife and difference among the Yemeni people.", "Saudi Ambassador to Yemen Mohammed al-Jaber said Houthi militias and terrorist organizations are the \"sole beneficiaries\" of the events in Aden.", "Al-Jaber noted in a tweet posted on his Twitter account that it was the Houthis and those organizations that destroyed the city of Aden \"aggression and prostitutes in 2015.\"", "\"Aden will remain safe and stable with the wisdom of the wise and with the support of the coalition,\" the ambassador concluded his tweet.", "UAE Minister of State for Foreign Affairs Anwar Gargash said that \"developments around the Palace of Al-Ma’ashiq are disturbing and the call for calm is necessary.\"", "https://almasdaronline.com/articles/170460", "(A P)", "The five group ambassadors express concern over violent escalation in Aden", "In a statement issued Wednesday evening, Yemen's diplomatic representatives to China, France, Russia, the United Kingdom and the United States expressed deep concern over the recent violent escalation in Aden, calling on all Yemenis to show restraint, end all violence immediately, and engage in dialogue. constructive to resolve their differences peacefully.", "https://almasdaronline.com/articles/170461", "(A P)", "The Security Council has been watching moves of UAE-backed militias including plans to attack presidential palace and expell government for long, but has not done anything to prevent violence. They always wait until violence begins and then start expressing concerns.", "One more thing about the UN, though it knows and sees militias attack and threaten Gov't, it always urges \"all parties\" to exercise restraint. Is its point the government, which it says is backing, should not defend itself when militias backed by foreign countries attack?", "https://twitter.com/FuadRajeh/status/1159209452228218880", "https://twitter.com/FuadRajeh/status/1159211154100629507", "(A P)", "There's a need for de-escalation in Aden: UAE minister", "The UAE’s Minister of State for Foreign Affairs, Dr. Anwar Gargash, said that the recent developments in Aden are disturbing and there's a need for the de-escalation of tensions.", "Gargash said in a tweet today that \"Escalation can not be an acceptable option in the wake of the coward terrorist operation.\"", "http://en.adenpress.news/news/11975", "and also https://www.reuters.com/article/us-yemen-security-emirates/uae-official-calls-developments-in-yemens-aden-worrying-calls-for-calm-idUSKCN1UX21I", "My comment: Well, the situation is a consequence of the UAE’s support for the separatists", "(A P)", "Warplanes hovering over Aden's airspace at the moment", "https://twitter.com/MuradAbdo22/status/1159196352410263552", "(** A P)", "Separatists clash with presidential guards in southern Yemen", "Yemeni separatists backed by the United Arab Emirates clashed Wednesday with forces loyal to the internationally backed government around the presidential palace in the southern city of Aden, security officials and witnesses said.", "But despite having a common enemy, relations between Hadi and the UAE have been tense over allegations the Emiratis have offered patronage to southern Yemeni politicians campaigning for secession, as well as what the president perceives as UAE violations of his country’s sovereignty.", "Wednesday’s clashes came amid calls by ex-Cabinet minister Hani Bin Braik, who serves as deputy head of the so-called Southern Transitional Council, to “topple down” Hadi’s government.", "The council, led by Aidarous al-Zubaidi, a former Aden governor, was formed after thousands of pro-secessionist Yemenis rallied behind him over the past two years, but was seen by Hadi’s government as an act that “targets the country’s interests, its future and social fabric.”", "Officials and witnesses said the clashes wounded at least two civilians and Hadi’s prime minister and several Cabinet members and high-ranking officials have left the presidential palace in the past two days to other areas in the city.", "A video circulated online apparently showed presidential guards protecting the palace.", "“The presidential palace is OK. All matters are OK. Nobody got past the gate. They did not advance,” an armed man said in the video.", "A top government official described Braik’s calls as an attempted coup, backed by the UAE.", "“This is a coup by armed militias, clearly backed by the Emiratis. This is not different from the Houthi coup in Sanaa,” he said. He referred the Houthi takeover the capital, Sanaa in 2013 ushering the civil war.", "https://apnews.com/cc899fccbcb643d7848a8211ba8612ec", "Film: https://www.youtube.com/watch?v=Dag3jU-0acQ", "and", "(** A P)", "Clashes erupt in Yemen's Aden, killing one", "Southern separatists clashed on Wednesday with presidential guards in Aden, the seat of Yemen’s government, and three people were killed and nine injured, local officials and residents told Reuters.", "The violence highlighted a rift within the Saudi-backed coalition", "The separatists and the internationally recognized government of President Abd-Rabbu Mansour Hadi are nominally united in their battle against the Houthis.", "But they have rival agendas for Yemen’s future, and a missile strike in Aden last week killing dozens of southern soldiers raised frictions between them.", "Hundreds of separatist supporters attended a funeral for some of those troops and a prominent commander on Wednesday near the hilltop presidential palace.", "As the crowd chanted anti-government slogans, shooting was exchanged with presidential guards. It was not immediately clear who the one fatality and two injured people were.", "After the funeral, the vice-president of the separatist Southern Transitional Council (STC), Hani Ali Brik, called on supporters to march on the palace and overthrow the government, but there was no sign such a march had begun.", "The United Nations’ special envoy for Yemen, Martin Griffiths, expressed concern about the flare-up in Aden.", "https://www.reuters.com/article/us-yemen-security/clashes-erupt-in-yemens-aden-three-dead-idUSKCN1UX1P3", "and", "(** A P)", "2 killed, 10 injured in clashes near presidential palace in Yemen's Aden", "At least two people were killed and 10 others injured in clashes between presidential guard forces and mourners in the southern port city of Aden on Wednesday, a medical official told Xinhua.", "A source working at Jamhuria public hospital in Aden said on condition of anonymity that \"the medical teams received two killed mourners and 10 others injured in the clashes that occurred at a cemetery near the presidential compound.\"", "Ambulances were dispatched to the clashes site to transfer a number of injured soldiers as clashes are still ongoing in the area, the medical source said.", "Witnesses told Xinhua by phone that mourners attempted to storm the locations of the presidential guard forces near the palace, sparking clashes in the area of Crater in Aden.", "Other security units loyal to the Southern Transitional Council (STC) guarding the mourners intervened and opened fire towards the president guard forces in Crater, according to the witnesses.", "Following the armed clashes, Hani Bin Buraik, the deputy president of the Aden-based STC, delivered a televised speech, calling on the people to march towards the presidential palace and overthrow the Saudi-backed Yemeni government.", "Sources confirmed to Xinhua that \"heavy forces backed by armored vehicles headed towards the palace to kick the government officials linked to the Muslim Brotherhood Islah party out of the city.\"", "Residents said that clashes are still taking place between the two sides in the areas surrounding the Presidential Palace of the Saudi-backed Yemeni government.", "http://www.xinhuanet.com/english/2019-08/07/c_138291553.htm", "and by AFP: https://www.dailymail.co.uk/wires/afp/article-7333467/Two-UAE-backed-fighters-dead-clashes-Yemen-forces.html", "and by Aljazeera: https://www.aljazeera.com/news/2019/08/yemen-calls-de-escalation-surge-violence-aden-190807183457951.html", "by MEE: https://www.middleeasteye.net/news/two-security-belt-forces-killed-fresh-clashes-aden", "by Press TV Iran: https://www.presstv.com/Detail/2019/08/08/602963/UAE-Saudi-Arabia-Yemen-Aden", "by WSJ (paywalled) https://www.wsj.com/articles/yemen-separatists-storm-presidential-palace-in-aden-11565207321", "by Almasdar: https://almasdaronline.com/articles/170445", "by Arab news (Saudi): http://www.arabnews.com/node/1536981/middle-east", "(A P)", "I was with the mourners who were marching towards Ma'ashiq and before they got near the gate, near the passports building they were fired at directly by the Presidential Guard. This was at around 2 PM", "https://twitter.com/fatahalmahrme/status/1159120061258489857", "(** A P)", "UAE-backed southern separatist leader urges overthrow of Yemen's Saudi-backed government", "The UAE-backed southern separatists leader Hani bin Breik has called on supporters to overthrow the Saudi-backed internationally-recognised government of Abedrabbo Mansour Hadi in Aden.", "Bin Breik called on supporters to march toward the Maasheeq Palace in the southern coastal city, which has for years played as the temporary capital of the war-torn country.", "\"We announce a general mobilisation of all our southern forces to march toward the Maasheeq Palace,\" said Hani Ben Brek, deputy chairman of the Southern Transitional Council.", "Bin Breik, one of the UAE's key allies in Yemen and reportedly a close aide of Crown Prince Mohammed bin Zayed, accused forces stationed at the presidential headquarters of attacking demonstrators loyal to the separatist movement during a funeral for victims of a recent attack.", "https://www.alaraby.co.uk/english/news/2019/8/7/uae-backed-southern-separatist-leader-urges-overthrow-of-yemens-government", "(* A P)", "Thousands attend funeral of Abu Al-Yamamah and his comrades", "Thousands of Southerners gathered in Aden on Wednesday, at a mass funeral for Brigadier General Muneer al-Yafee, Abu Al-Yamamah and his comrades who were killed in a bloody terrorist attacks by the Iran-backed Houthi putschist militia on al-Jalaa camp and Sheikh Othman police station last Thursday.", "http://en.adenpress.news/news/11969", "and also https://almasdaronline.com/articles/170444", "My remark: Separatists’ supporters.", "and", "(* A P)", "The South is mourning its martyrs today, victims of the double #Houthi / #ISIS attack including Security Belt Leader Munir AlYafei. All speeches by Southern Leaders are about reclaiming #SouthYemen State & calling for the government to leave. Pics by Ahmed Qadhi.", "https://twitter.com/RashaJarhum/status/1159046100050989057", "(* A P)", "The pro-UAE Transitional Council called for a rally in the public plaza , to expel the recognized government from Aden, in retaliation for the blood of those killed in two simultaneous attacks on Al-Jala camp and sheikh Osman police, which the Houthis and al-Qaeda claimed responsibility for last Thursday.", "https://almasdaronline.com/articles/170428", "and breaking news on social media (newest on top):", "(* A P)", "Sources say: #Aden clashes • 3 protesters killed so far, • 10 injured. • UAE-backed STC’s VP calls for “urgent mobilisation” - all aligned forces. • Calls to storm Presidential Palace.", "https://twitter.com/KhalilDewan/status/1159097487061323776", "A government official tells me cabinet ministers are not inside the palace in #Aden", "https://twitter.com/saeedalBatati/status/1159093314873958400", "What we see today in #Yemen is the result of 33 years of tyranny, 7 years of incompetency, and 40 years of Western support that wanted quick fixes & refused to see anything beyond Sanaa & the traditional elite. Liberal peace at its best", "https://twitter.com/Ndawsari/status/1159093442179416064", "Breaking news: deputy head of pro- independence Southern Transitional Council orders his forces and supporters to “march” to Aden presidential palace to overthrow government", "https://twitter.com/saeedalBatati/status/1159083702766510081", "referring to https://www.facebook.com/yafanews/videos/vb.127227104013275/574195146725553/?type=2&theater", "Eyes on Aden. The next few hours are critical. An escalation of violence might change the course of #Yemen conflict dramatically", "https://twitter.com/Ndawsari/status/1159081824515231744", "a citizen was killed and another was injured when the guards of the Yemeni president's palace fired on crowd of people were attending the funeral of the martyrs whom were killed in the last terrorist attacks in Aden", "https://twitter.com/alimahmood19844/status/1159079558890643457", "(* A P)", "Saudi Arabia [false: Hadi government] designates UAE-backed Southern Transitional Council as terrorist organisation", "Hadi administration openly condemns UAE for role in southern separatist uprising", "The Saudi-backed exiled Hadi government has described the Southern Transitional Council as a terrorist entity.", "The move came in a response to STC leader Hani Bin Brik’s statements in which he called on his followers to expel the so-called the exiled Hadi’s government from Aden.", "In an unprecedented step, the exiled Hadi government has held the UAE responsible for the escalation in the occupied provinces.", "Mukhtar al-Rahbi, an adviser to the Yemeni Minister of Information in the coalition-backed government said that the calls by Hani Ben Brik are tantamount to a “declaration of war”.", "Al-Rahbi told Yemen Shabab TV that that the UAE will be held responsible for any attack on the Palace of Al-Ma’ashiq and on Hadi regime ministers in the occupied province of Aden.", "Al-Rahbi explained that “calls for incitement by the terrorist and wanted criminal Hani Ben Brik are deemed a declaration of war against the government [the Saudi-backed Hadi regime] and against the coalition that came to support the government (…) Therefore, any attack on the government or one of its members or on the palace is a declaration of war by the state that supports [this attack] and that bears full responsibility, namely the UAE,” he said.", "“The coalition and the international community condemn the UAE’s absurd support for armed militias,” he added.", "He noted that “the so-called Southern Transitionl Council does not have the right to speak on behalf of the South. There are political components that reject what the STC and its militias are doing as well.”", "https://www.uprising.today/saudi-arabia-designates-uae-backed-southern-transitional-council-as-terrorist-organisation/", "My comment: The headline seems to be false; it’s the Hadi government of Yemen, not Saudi Arabia.", "(A P)", "Islah militias arrest UAE-backed mercenary officer in Taiz", "Saudi-backed militias claim man is wanted by Interpol", "Militias of the Islah Party, the Yemeni branch of the Muslim Brotherhood that is supported by Saudi Aabia, have arrested a member of the so-called Giants Brigades, a mercenary unit affiliated with the UAE, as he returned home in the city of Taiz This was reported by local sources who spoke to Yemen Press Agency.", "According to the source, the Security Committee in Taiz, which belongs to the Al-Islah militias, announced the arrest of what it called “one of the most dangerous suspects” in the city They also claimed the individual was wanted by Interpol.", "These reports were however vehemently denied by a relative of al-Muktari, who pointed out that al-Islah militias kidnapped him from Tahrir Street four days ago while he was returning from the West Coast Front.", "https://www.uprising.today/islah-militias-arrest-uae-backed-mercenary-officer-in-taiz/", "(** A P)", "Mass Rally in Aden Issue a Fiery Statement", "The organizers of the southern mass rally which is standing in Khormaksar -Exhibition Square (liberation Square) issued a fiery statement, it goes as follows: It has been five years since the war started and it continues to engulf the people their land and identity. Although Sanaa still claims that it is at war with the enemy, in fact, it is leading a war against the south since 1994 till the present.  While the southern people including its components the military and political believed in fighting with its allies against the Houthis to re-instate the Yemeni government, the people realize that the only fact is that the government is at war with its people. Part of this barbaric and brutal war is targeting the southern leaders and heroes. The latest attack targeted Munir Al Yafee (Abu Al Yamama) him and his companions were victims of coward actions as well as those who lost their lives in the Sheikh Othman police explosion which went off at the same time. Investigations proved that both attacks were the make of the terrorist militias in coordination with the Muslim brotherhood (Islah Party) pockets, who are supported by the government and are allowed to operate freely in the south. Therefore the people of the south declare here from this square that they will no longer tolerate those heinous acts and announce the following : First: The government must leave the capital Aden and all the cities of the south immediately. Second: President Abedulrabbo Mansour Hadi and the brothers in the Arab coalition to transfer all powers to the southern territory peacefully and hand it to the peoples legal representative; the Southern Transitional Council. Third: To evacuate all the northern military units that are stationed in the south and transferee them to the battlefronts in the war against the Houthis in the north. Forth: To implement the Tripartite Commission Agreement which was agreed between President Hadi the Arab coalition and the Security Belt Forces, which states to remove all camps from the capital Aden except the Support Security Forces to protect the security and stability of the city.", "http://en.adenpress.news/news/11966", "My comment: How a mass rally could issue a statement? This had been preformulated by the organizers – this is the southern separatist movement. By this, they evidently claim to overtake the government in the South and the Hadi government to resign and to hand over power.", "(A P)", "Film: Aden funeral of the bodies of the incident targeting the military parade", "https://www.youtube.com/watch?v=v0zK-lqV5Vo", "(** A P)", "Southern Transitional Council Issues a Statement About the Two Traitorous Terrorist Attack of Sheikh Othman Police Station and Al-Galaa Camp of Al-Berika.", "On Thursday August 1st, 2019 – Zu Al-Hejjah 29th, 1440 H. Aden was the target of two terrorist attacks targeting Sheikh Othman Police Station and Al-Galaa Camp of Al-Berika while our soldiers were preparing for the graduation ceremony of a new patch before heading to the battels of honor against the expansive Iranian agenda, side by side with our brothers of the Arab Coalition.  In that traitorous attack, a group of most brave and noble soldiers of the security and military forces martyred and among them the brave hero of the south brigadier “Muneer Mahmoud Mohamed (Abu Yamama)”. Those martyrs sacrificed their lives and soles for the dignity and independence of the south.  Dear heroes all over the south. We are paying our condolences to you. At the same time, we are calling for you to be fully alert to defend our lands, our people and our religion. Be alert to guarantee the freedom, safety, stability and independence of our nation.  Brave warriors of the south. Your delegated commandership of the Southern Transitional Council asserts to you from Aden, capital of the South, that we are with you, doing the best we can to maintain and preserve the safety and security of our homeland.  The council’s leadership announces a permanent meeting status to identify those who are behind this vicious act. We assure you that we will work on stabilizing matters on the ground. The council’s leadership understands the public anger and the massive loss but this will only make us more persistent to avenge those heroes. While we are patiently discussing all related issues, we demand you to exercise self-control and be patient so that our enemies don’t affect us.", "https://en.smanews.org/southern-transitional-council-issues-a-statement-about-the-two-traitorous-terrorist-attack-of-sheikh-othman-police-station-and-al-galaa-camp-of-al-berika", "(A P)", "Southern Lawmakers Demand International Investigation on Northern Occupation Troops Crimes Against Southern People", "Southern lawmakers demand Un and other International Human Rights Bodies to quickly protect the southern people from brutal crimes of northern occupation troops.  According to them, vicious crimes against the southern people started with fanatic “Fatwa” of Muslim Brotherhood leaders considering the southern as atheists. Theses crimes continued till now and the last of which were the explosions of Sheikh Othman Police Station in Aden and Al-Mahfed military camp. They called for urgent international interference to protects the southern people from such massacres.", "https://en.smanews.org/southern-lawmakers-demand-international-investigation-on-northern-occupation-troops-crimes-against-southern-people", "(A P)", "Al-Nusi: A Union that Brought Only Oppression and Impoverishment to the Southern, What on Earth Would Force Them Go On", "“Since the first moment of this union, you [Northern Yemen] treated the south as a follower. For you, Southern lands were just counties to be shared among you according to your power and influence. The southern only got oppression and impoverishment in return. What on earth would force them to go on under your limitless barbaric acts that are deeply rooted in your culture, habits and environment”.", "https://en.smanews.org/al-nusi-a-union-that-brought-only-oppression-and-impoverishment-to-the-southern-what-on-earth-would-force-them-go-on", "(** A K P)", "Aden attack exposes splits in Yemen's anti-Houthi alliance", "Yemen’s southern separatists on Tuesday accused an Islamist party of complicity in last week’s deadly attack on Aden, the seat of government, exposing rifts in the Saudi-backed coalition battling the Iran-aligned Houthi movement.", "The separatists and Islamist party are united in their wider war on the Houthis, but have rival agendas for Yemen, and frictions between them over Thursday’s attack could destabilize the southern port city that is the coalition’s sole stronghold.", "The Aden violence, along with an escalation in Houthi missile and drone attacks on Saudi cities, has complicated U.N. peace efforts to end a four-year war that has killed tens of thousands of people and pushed Yemen to the brink of famine.", "The UAE-backed separatist Southern Transitional Council (STC) said the attack aimed to give Islamist party Islah an upper hand in Aden.", "“This attack was planned to make all of Aden fall into the hands of Islah,” STC Vice-President Hani Ali Brik said.", "Islah, an important ally of internationally recognized President Abd-Rabbu Mansour Hadi, is tolerated by Saudi Arabia but viewed with suspicion by the UAE.", "“Therefore, do not blame our people if they take to the streets to demand the removal of this government from southern lands,” the STC vice-president added at a press conference.", "Saudi and Yemeni officials have publicly accused Iran of being behind the attack and a separate one in Aden that day claimed by militant group Islamic State.", "Tehran denies any involvement in Yemen.", "Analysts say the Houthis may have attacked the parade precisely to exploit coalition weaknesses after the UAE in June said it had scaled back its presence in the south and western coast, where it has armed and trained some 90,000 troops.", "https://www.reuters.com/article/us-yemen-security/aden-attack-exposes-splits-in-yemens-anti-houthi-alliance-idUSKCN1UW1GZ", "My comment: Also Reuters now reports on Southern separatists’ conspiracy theories. More below in reports by Yemeni media.", "(*A K P)", "Sheikh Hani reveals details of terrorist plot in Aden", "Vice president of the Southern Transitional Council, Hani ben Brik said that al-Jalaa military camp was hit by a missile launched by the Houthi rebels from the north-western side of Aden governorate. Thursday's events were an attempt to start a terrorist plot against Aden and the south. Sheikh Hani also said that the terrorist operations against the police station in Sheikh Othman-Aden and the military camp in Al Mahfed -Abyan governorates were closely linked to al-Jalaa missile attack; an attempt to cause chaos and regain control of Aden. Sheikh Hani revealed that the Muslim Brotherhood within the legitimacy is involved in the terrorist attack by providing Houthis with information and coordinates, adding that accusing Islah party of that crime is based on accurate investigations carried out by a special commission of inquiry.", "http://en.adenpress.news/news/11964", "and", "(* A K P)", "Accusing Houthis and al-Islah of being behind al-Jala camp attack. Ben Brik threatens to expel government, vows: Ready for war", "The Deputy Chairman of the Southern Transitional Council Hani Ben Brik said that the attack on Al-Jala camp last Thursday was carried out through bilateral coordination between the Houthis and the Yemeni Reform Rally Party “Islah”, noting that the latter is leading a dangerous plot to take control of the interim capital city of Aden in the south of the country.", "Ben Brik said they would not keep quiet about those who said they were pointing their weapons at the southern people, noting that any southern leader would respond strongly to any aggression against the people, without waiting for the leadership of the council.", "Ben Brik, who was speaking at a press conference for a committee investigating the incident in Al-Jala Camp formed by the UAE-backed Southern Transitional Council, said that the missile was fired from the northwest side of Aden and targeted Brigadier Munir al-Yafei through a mobile sim the moment he came down to receive the commander of the Arab Coalition forces in the city of Aden.", "But he said the attack was planned to strike all those on the parade platform that included prominent leaders of the Arab Alliance and the Southern Transitional Council, not just Al-Yafei, he said.", "Ben Brik said that they monitored movements of legitimacy to impose control of the situation in Aden after the incident, and said that vehicles and military crews of the forces of the legitimate government (internationally recognized) deployed in some of Aden’s directorates in order to control the city", "https://almasdaronline.com/articles/170402", "and film (Arabic): https://www.youtube.com/watch?v=gaVn8-oBVsU", "and also STC meeting: https://en.smanews.org/recent-attacks-exposed-coordination-among-enemies-of-the-south-and-highlighted-southern-awareness-against-agitating-campaigns-general-secretariat", "My remark: Conspiracy theories by southern separatists, which will inflame dissent within Southern Yemen.", "(* A P)", "Southern Transitional Council reportedly facing internal dissent", "Possible takeover brewing due to discontent with UAE control over movement", "Southern Yemeni media have quoted sources as saying that a number of leaders in the Southern Transitional Council have begun to consider calling for a general conference in Aden to form an “inclusive national council” and remove the current leaders of STC, accusing them of using the council as a tool to implement the UAE’s agenda.", "The media revealed contacts between dissident leaders from the Southern Transitional Council, most notably Sheikh Saleh bin Farid al-Awlaqi and the southern leader of Yafa’a Sheikh Abdul-Rabb al-Naqeeb, along with Nasser al-Khabji.", "Ben Farid, one of the most prominent transitional pillars in the occupied province of Shabwah, has also stepped up his attack on the council. He criticized the displacement campaigns against the people of the northern provinces of Aden, demanding that they be quickly stopped and those involved brought to justice.", "According to the southern media reports, Sheikh Al-Naqeeb accused southern forces, which he did not name, of turning the case into an hied gun action for payment.", "The reports added that Sheikh Al-Naqeeb vowed to counter any foreign attempts to impose what he described as “guardianship” on the south in an indirect reference to the UAE and Saudi occupation, which attacked their policy.", "https://www.uprising.today/southern-transitional-council-reportedly-facing-internal-dissen/", "My remark: By a pro-Houthi news site.", "(A P)", "Backup and Supports Forces and Security Belt Forces Deny Responsibility Over Aden Campaigns and Publishes hotline numbers for Reporting Assaults", "Several news channels and websites shared news about campaigns for Backup and Supports Forces and Security Belt Forces to expel northern citizens and close their shops.  An official source of the commandership of Backup and Support brigades (Security Belt) completely denied this news asserting that they are false and that the forces are not launching such campaigns in Aden and Lahj.  The source indicated that such regional segregation acts against residents will be faced firmly by the Backup and Support Forces as protecting residents is the responsibility of all and these acts in Aden and anywhere else will never pass unpunished.  The source called for all security units to respond firmly to any try for disturbing law and order that may cause conflicts and chaos", "https://en.smanews.org/backup-and-supports-forces-and-security-belt-forces-deny-responsibility-over-aden-campaigns-and-publishes-hotline-numbers-for-reporting-assaults", "My comment: A new denial by UAE-backed separatist militia. Facts seem to different, nevertheless there seems to be a propaganda overdrive by anti-separatist forces too:", "(A P)", "A Southern Media Man Forces a TV Channel to Apologize and Proves Claims About Expulsion of Northern Workers Wrong", "Mansour Saleh, vice chairman of media department of the southern transitional council, forced the TV announcer of Al-Arabia TV channel to apologize for using clips showing assaults of Central Security Forces of Ali Abdullah Saleh against southern demonstrators during the peaceful movement marches in 2007 as if showing claimed assaults of the Security Belt Forces on northern workers in Aden.", "Saleh denounced this act from Al-Arabia and threatened to withdraw from the interview in case the announcer didn’t apologize for using false materials prepared by Muslim Brotherhood media tools to maim the efforts of the security belt and agitate public opinion against the security belts.", "https://en.smanews.org/a-southern-media-man-forces-a-tv-channel-to-apologize-and-proves-claims-about-expulsion-of-northern-workers-wrong", "but", "(* A P)", "UN accuses UAE-backed Yemeni forces of 'retaliatory attacks' against northerners", "Human rights office says 'Security Belt' forces exacting retribution for recent attacks by militants and Houthis", "The UN's human rights office has accused southern Yemeni security forces of perpetrating \"retaliatory attacks\" against citizens from the country's north.", "\"We have received information from multiple sources about arbitrary arrests and detention, forced displacement, physical assaults and harassment,\" spokeswoman Ravina Shamdasani said in a statement on Tuesday.", "Shamdasani said the United Arab Emirates (UAE)-backed 'Security Belt' forces are \"reportedly carrying out and enabling retaliatory attacks against civilians\" originating from northern Yemen.", "She said the alleged targeting of northerners is \"apparent retaliation\" for deadly attacks claimed last week by militants and the Houthis.", "https://www.middleeasteye.net/news/un-accuses-uae-backed-yemeni-forces-retaliatory-attacks-against-northerners", "(A P)", "UAE Conspiring To Tear Down The Yemeni Social Fabric", "The forced displacement of Yemeni citizens from the northern governorates and its repercussions has dominated the Yemeni scene during the past few days, as this cacophony has nothing to do with the Yemeni self, its principles, values ​​and ethics.", "This unprecedented criminal act was carried out by regional gangs in military uniforms created by the UAE and used to carry out an agenda of a colonial nature in Yemen and mobilized in a spirit of sectarian and regional hatred and hatred.", "The scene is clear and does not depart from the deportation of the UAE’s ambitions in Yemen and to achieve its objectives this rogue state formed and financed armed militias under different names and eaten by the gangs of criminal acts amounted to striking the Yemeni flesh, which will leave a catastrophic excitement on the Yemeni homeland and its citizens.", "https://www.iscyemen.org/uae-conspiring-to-tear-down-the-yemeni-social-fabric/", "My remark: A pro-Houthi side, blaming the UAE which had paid and armed these militia.", "(* A P)", "FOR THE FOURTH DAY, CAMPAIGN OF FORCED DISPLACEMENT OF NORTHERNERS FROM ADEN, THE TRANSITIONAL COUNCIL OFFICIALLY ADOPTED", "The security forces of the UAE continue for the fourth consecutive day the campaign of deporting and detaining citizens from the northern governorates.", "Witnesses said that the districts of Burigah and al-Mansoura and Sheikh Osman witnessed the forced displacement of dozens of citizens, while closing many shops in front of any looting,", "According to eyewitnesses, the markets of Aden were free of vendors belonging to the northern provinces after night raids of many places where they are, and taken to unknown places.", "https://www.yemenpress.org/yemen/for-the-fourth-day-campaign-of-forced-displacement-of-northerners-from-aden-the-transitional-council-officially-adopted/", "(* A K P)", "Yemen: Saudi sends military reinforcements to Aden", "Saudi Arabia sent military reinforcements into the southern Yemeni city of Aden yesterday, local sources said.", "In the past three days, forces of the so-called “security belt” – supported by the UAE in Aden – began a campaign of arrests and forced deportation of citizens from northern provinces, hours after the Houthis targeted a military parade, killing a senior military commander.", "Saudi military vehicles and crews were seen heading from the province of Shabwa towards Aden, local sources and witnesses said.", "They added that more security forces will be sent in particular those to join the presidential guards which is led by Brigadier Nasser Abd Rabbuh, the son of incumbent President Abd Rabbuh Mansur Hadi.", "The move is being seen as proof that Saudi Arabia is looking to expand its military presence in Aden as the UAE announced it plans to reduce its presence in the southern city.", "https://www.middleeastmonitor.com/20190806-yemen-saudi-sends-military-reinforcements-to-aden/", "and", "(* A K P)", "Saudi Arabia sends reinforcements to Aden", "“Saudi military vehicles were seen Monday en route to the city of Aden, coming from Ataq city of Shabwa province after passing through the border crossing of Al-Wadiah between Yemen and Saudi Arabia,” eyewitnesses told Yemen Press Agency.", "Sources said that these reinforcements come within the military equipment meant to establish two Saudi camps in the province of Aden, amid expectations of more Saudi troops being sent to Aden during the next phase.", "The move came after the separatist Southern Transitional Council has adopted explicit hostile positions against the Saudi occupation during the past two days.", "https://www.uprising.today/saudi-arabia-sends-reinforcements-to-aden/", "and", "(A K P)", "The second batch in two weeks. Saudi military force passes Hadramout on its way to Aden", "Witnesses said that a large Saudi military force entered Yemeni territory this morning through Al-Wadee’ah Border port in Hadramaut.", "Eyewitnesses told the Al-Masdar online that the force consisted of military vehicles and armored vehicles that took the road leading to Shabwa province.", "https://almasdaronline.com/articles/170386", "(A T)", "UAE-backed al Hizam Security Forces clashed with al Qaeda in the Arabian Peninsula (AQAP) militants in Wadi Khayala in Abyan governorate in southern Yemen on August 7. AQAP has conducted multiple attacks against al Hizam forces in Abyan in August.[1]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-august-7-2019", "(A T)", "Source: Army arrests two who kidnapped soldiers in Marib", "A tribal and military sources said Monday that the Yemeni army has arrested two members of a gang that kidnapped officers and soldiers in the past few days in Marib province,.", "https://almasdaronline.com/articles/170376", "(A P)", "Shatara: Take the Short Route, Go For the Two State Option", "Member of the presidency of the Southern Transitional Council Lutfi Shatara called on all parties to cut the route short and go for the' Two Independent States' option. He pointed out that the two states option is the only solution as the unity is over and the southerners will not withdraw from restoring the independent southern state.", "http://en.adenpress.news/news/10957", "My comment: Southern separatists calling for more action – and unrest. – While separatist media again praise their militia:", "(A P)", "Shabwa Elites Support Abian Security Belt in Clearing Al-Mahfed off Terrorists", "https://en.smanews.org/shabwa-elites-support-abian-security-belt-in-clearing-al-mahfed-off-terrorists", "(A T)", "Southern Military Leader Survives Assassination Attempt In Aden", "An explosive device exploded Monday morning while the motorcade of the leader of the Southern Resistance Council, Nasser al-Baoua, was passing in the Shaab district of the Directorate of Brega, west of Aden, but survived the accident while the vehicle he was travelling in was damaged.", "https://www.adennews.net/en/yemen-english-81375", "and also http://en.adenpress.news/news/10954", "https://almasdaronline.com/articles/170363", "(* A P)", "Aden holds mass rally calling on legitimate government to step down", "The Parade Square in Khormaksar–Aden is holding a mass rally calling on the legitimate government to step down. The peaceful mass rally, which began on Monday and will carry on, is part of the escalation against the legitimate government’s negative response and complacency towards the latest events in the city including the terrorist acts, where scores of innocent people were killed. The crowds, who flocked into the capital on Monday evening, said that they responded to the calls of the tribes of Yafea, Shabwa and Radfan to join the masses until the situation in Aden is resolved. The demonstrators announced thaAt they will remain in the square until the government responds to their demands which are; that the government to resign and take necessary actions to secure and protect Aden from terrorism and sleeper cells.  The masses are also calling the government to deliver a security plan under the supervision of the Security Belt Forces. The southern leaders directed the public to join the campaign and unite in the square until the situation is resolved and put an end to the Houthi and the Islamic State terrorist acts which claimed the lives of many soldiers as well as members of the public.  The demonstrators call on all the people of the South to adhere to the principle of reconciliation and tolerance and focus on the main goal -The Independence of the South.", "http://en.adenpress.news/news/11960", "My comment: Southern separatists are pressing the Hadi government – what will go to happen?", "(A P)", "Southern separatists gather in Aden to protest against Saudi military presence", "Southern Transitional Council vows to continue struggle against Saudi occupation", "Hundreds of Southern Transition Council Supporters have gathered in Aden on Monday, in response to a call launched by a number of “dignitaries” of the Yafa’a directorate last Saturday to mobilize against the Saudi presence in the southern provinces.", "“In Aden, political figures in the southern movement are making political efforts to mitigate the hostile tone that leaders of the Southern Transitional Council have promised against Saudi Arabia, in a statement to be issued at the end of the rally event,” the sources said.", "The STC’s leading figures blamed the Saudi occupation for the attacks on a number of Security Belt headquarters in Aden and Abyan.", "Political observers believe that the situation is likely to escalate between Saudi Arabia and its followers on the one hand and the Emiratis and their followers on the other.", "https://www.uprising.today/southern-separatists-gather-in-aden-to-protest-against-saudi-military-presence/", "My remark: By a pro-Houthi news site.", "(A P)", "Groups from Yafi’a arrive at performances Plaza to participate in an event condemning the death of Abu Al-Yamamah", "A group of citizens from the directorates of Lahj and Abyan provinces arrived at performances plaza in the interim capital Aden on Monday afternoon to participate in a mass rally to take part in an event condemning the killing of Brig. Gen. Munir al-Yafei (Abu Al-Yamama).", "https://almasdaronline.com/articles/170375", "(* A P)", "Aden runs out of vegetables and fruits following illegal deportation", "Residents in Aden could not find vegetables and fruits to buy following illegal deportation of northern workers who work or run vegetable business shops throughout the city.", "Following terror attacks in the city, hundreds of northern citizens in Aden have been vulnerable to illegal arrest, detention and deportation by local security forces affiliated to the Southern Transitional Council that demands separation of south Yemen from the north.", "Eyewitnesses and local sources said that vegetable and fruit shops in Aden were shut down following massive deportation of northern workers from the city.", "Vegetable markets in Sheikh Othman and Al-Mansoura district came to complete shutdown during the past three days.", "https://www.alsahwa-yemen.net/en/p-32490", "and", "(* A P)", "Severe Shortage Of Basic Foodstuffs In Aden After Bloody Campaign Against Northern Workers", "Local sources in the city of Aden said that most of the popular markets were devoid of street vendors, mostly from the northern governorates, after the campaign of raids, liquidation and displacement of dozens of them by the security forces supported by the UAE during the past few days. According to preliminary statistics, the security belt forces burned about 112 shops, looted 23 apartments, and 133 citizens were kidnapped. Many Yemeni southerners in Aden on Sunday said they cannot find any of basic commodities, including vegetables and milk from the markets. The security crackdown led by the security forces against the people of the northern governorates has caused widespread condemnation and anger among Yemenis.", "https://www.adennews.net/en/yemen-english-81394", "and", "(* A P)", "Because of the closure of northern citizens' shops. Clashes between two security forces north of Aden", "Local residents and eyewitnesses told Al-Masdar Online that the security belt force tried to close shops for northern vendors in the northern city of Sheikh Osman, but soldiers from Al-Mehadhar Brigades clashed with them, causing injuries, including civilians.", "Witnesses said that a force from the security belt was preparing to advance towards the center of the city market from the direction of the old police building, but soldiers belonging to the forces of the Al- Mehadhar Brigades intercepted their way to prevent it before the dispute developed into confrontations with light and medium weapons that resulted in injuries, including civilians.", "This is the third clash of its kind that revolves around the division of security forces in Aden due to deportation file and the arrest of citizens from the north of the country after previous clashes between local gunmen who confronted a force of the belt tried to close shops owned by citizens from the north and other confrontations witnessed by the Directorate of Tawahi between two security forces, one of which tried to close a shop for a northern citizen and the other was confronting.", "https://almasdaronline.com/articles/170364", "My remark: security Belt = Emirati-backed separatist militia, playing “security”.", "(* A P)", "Dubai police officer calls for removal of Hadi from power", "UAE-Saudi rift growing with call to fire Saudi-backed leader", "Dubai Deputy Police Chief Dhahi Khalfan has called for an end to the role of the exiled Abdrabbuh Mansur Hadi from political life in Yemen.", "“Ending the so-called legitimacy of Abdrabbuh is the real cure for the independence of the South,” Khalfan said on his Twitter account on Sunday.", "“The disregard for the independence of the South is a waste of Arab and Gulf national security,” Khalfan added, referring to the separatist movement in southern Yemen.", "Dahi Khalfan is one of the most prominent figures expressing Abu Dhabi’s official attitudes towards international events.", "https://www.uprising.today/dubai-police-officer-calls-for-removal-of-hadi-from-power/", "(* B P)", "Yemen: Corruption and Blackout Push Angry People To Protest", "As high temperatures and blackouts increase, the suffering of citizens and the reduction of their ability to work and produce increases, and can also lead to increased deaths, especially among the elderly and those suffering from diabetes and high blood pressure.", "Protesters in Mukalla, mostly young, prevented cars from passing through and there were burned tires. Usually, the army intervenes, cautiously, but these troops did not intervene in the recent protests during the last days of July. According to a special military source, the army received orders not to intervene.", "Interestingly, protesters are demanding local authority, instead of the central government, to solve energy problems, as well as other public services. The public no longer trusts the central government. It “steals the country’s resources,” they say. The demands of angry protesters point to the growing powers of local governors or at least the demand for more powers for local governors.", "Most disturbing for the protesters and the general public is their knowledge that their region, Hadramout, is the primary source of government revenue, yet they do not receive their basic rights.", "Corruption in Yemen plays a deadly role, just as war does. It drives the population to the streets, but instead of demanding the overthrow of the government, as the people did in the days of the Arab Spring, the people of southern Yemen demand independence and the management of their own resources.", "Other provinces, specifically Marib and Mahara, have already blocked their financial revenues from being transferred to the legitimate central government, giving local rulers greater powers to manage their areas. This leads to the belief that Yemen is likely to be divided into several small states, not just South and North.", "https://intpolicydigest.org/2019/08/05/yemen-corruption-and-blackout-push-angry-people-to-protest/", "(* A P)", "Southern Yemeni separatists expected to hold protest against Saudi Arabia", "New escalation between separatist and Pro-Saudi mercenaries", "Informed sources close to the so-called Security Belt mercenary forces in Aden have said that tribal leaders from Yafa’a District and groups affiliated with the so-called Southern Transitional Council will be marching on Monday in an anti-Saudi demonstration.", "The sources indicated that tribal leaders of Yafa are holding the Saudi occupation responsible for the attacks on the Security Belt in Aden and Abyan.", "Abdul-Rabb al-Naqeeb, one of Yafa’a District dignitaries, has called for an uprising in Aden last Saturday.", "Al-Naqeeb denounced Saudi policies, pointing out that the border agreement with Yemen that was concluded years ago is not recognized, and that the “southern powers will not allow Saudi to interfere” in their affairs anymore.", "Al-Naqeeb called on southerners to take advantage of al-Houthi lack of experience in governing, warning the transitional leadership that they would be ineffective if they did not move seriously.", "Saudi forces have put the southern separatist forces before two options, according to Riyadh-based journalist Abdul Salam Atef: either joining the exiled Hadi’s forces loyal to them, or putting down their weapons and disarm.", "https://www.uprising.today/southern-yemeni-separatists-expected-to-hold-protest-against-saudi-arabia/", "and", "(* A P)", "A statement attributed to the YAfi’a tribes holds the government and Islah party responsible for the Aden attacks", "A statement attributed to Yafi’a tribal sheikhs blamed the Yemeni government and the Yemeni Rally for Reform party for the terrorist attacks carried out by al-Houthi and al-Qaeda in Aden and Abyan in southern Yemen.", "The statement issued by a number of Yafi’a sheikhs at the home of Abdul-Rabb Ahmed al-Naqib, a member of the Transitional Council presidency, said that the attendees agreed not to open condolence ceremonies until revenge was taken to cleanse the land of the south and establish an independent state of the south.", "A statement blamed the legitimate government and the Al-Islah party for the attacks in Aden and Abyan on the back of their media \"distorting and inciting against the southern leaders, on the top of the list is martyr leader Abu Al-Yamama, thus making the Muslim Brotherhood the main partner and the leading role in the legitimate government,\" he said.", "https://almasdaronline.com/articles/170336", "and", "(* A P)", "Reports from #Aden: clashes have erupted btwn Govt forces & UAE-backed separatist militias after the latter tried to attack northerners in Sheikh Othman district. Govt forces deployed to streets amid hate & racist campaigns against northerners following Thursday's deadly attacks.", "https://twitter.com/FuadRajeh/status/1158142014954905602", "and", "(A P)", "Prime Minister: We are in high contact with coalition leaders to stop the violations in Aden and press for a solution", "Prime Minister Moin Abdul Malik said that the abuses taking place in Aden that harm and humiliate Yemeni citizens with regional motives cannot be tolerated, stressing that the government has made intensive contacts with the leaders of the Arab Coalition to stop the violations.", "Commenting on the two-day attacks on citizens by regional motives, Abdul Malik added in a tweet, \"We are in high contact with the coalition leaders to stop these violations and push for a solution, not to escalate hate speech and regional actions.\"", "He explained that the violations taking place in Aden, which have serious tearing in the social fabric and weaken the front of legitimacy and the coalition in the face of the Militias of the Houthi rebel and the Iranian project in the region.", "https://almasdaronline.com/articles/170343", "and", "(A P)", "Confirming the convening of parliament after Eid. Al-Barakani: Any regional practices against citizens in Aden serve the Houthis", "The speaker of the House of Representatives, Sheikh Sultan al- Barakani, said that every drop of Yemeni blood that flows, tampers with any citizen, or any party practices in Aden under any regional or political designation, serves Houthi militias and the group as the sole beneficiary.", "https://almasdaronline.com/articles/170316", "and", "(* A P)", "Film: Hunting Northerners at Aden", "https://www.facebook.com/watch/?v=566168303919952", "and", "(* A P)", "Northern workers pay price to Aden terror attacks", "Northern workers in Aden have been vulnerable to illegal detention and illegal deportation following Thursday’s attacks against police station and military camp.", "groups of local security forces affiliated to Southern Transitional Council (STC) that demands separation of the south from the north, went mad against northern workers and service businesses owners.", "Videos circulated on social media show inhumane treatment exercised by local security men against northern citizens following Thursday’s attacks.", "Local sources confirmed that Aden incoming and outgoing buses were banned entry and exit, and passengers were ordered to return home. Some restaurants and fruit vegetables that belong to northern owners were set on fire and owners were forcibly deported to their hometowns.", "https://www.alsahwa-yemen.net/en/p-32449", "Photo: https://twitter.com/BelqeesRights/status/1158126357882265601", "and", "(* A P)", "An Aden-based human rights Org said: 16 northerners including children were killed, 450 wounded, 2400 deported, 1000 families displaced, 1200 vendors' properties and shops destroyed and burned and 1700 shops closed during racist campaigns in south Yemen in the past three days.", "https://twitter.com/FuadRajeh/status/1158367551421894656", "(A P)", "Because he was from \"North.\" Restaurant owner's body found in Aden hours after kidnapping", "A local source told Al-Masdar Online that local residents in Inma residential neighborhood found the body of a resident who owns a popular restaurant in the Bir Fadhel area west of the southern city of Aden", "The source said that gunmen belonging to a gang leader nicknamed \"Al-Matour\" came to the city restaurant located in Inma residential city, they closed the restaurant, on the charge that it belonged to a person belonging to the northern provinces and then took the citizen Radwan Ali, the owner of the restaurant, with them to an unknown destination.", "https://almasdaronline.com/articles/170337", "and blaming separatist militia: https://www.adennews.net/en/yemen-english-81384", "and", "(A P)", "Security and Support Forces Deny Being Involved in Last Night's Events and Set a Helpline", "Press outlets and TV channels circulated news saying that the 'Security and Support Forces' Brigades' were behind last night’s events. The security forces were accused of being involved in deporting and forcefully removing the displaced people from the northern governorates and shut their shops and restaurants in Aden. An official source from the Security and Support Force Brigade (security belt) categorically denied the false news guaranteeing that his forces were not involved in the campaign against the northern people in Aden or Lahj.", "http://en.adenpress.news/news/10953", "and by an Emirati news site", "(A P)", "Yemeni security forces have denied accusations that they are forcibly expelling citizens who are from the northern provinces out of the southern port city of Aden and nearby Lahj province.", "Dhaifallah Al Shami, the Houthi rebel's Minister of Information, accused what he called the “occupation forces and mercenaries in Aden\" of oppressing and deporting people \"with a racial and regional motive,” the Houthi owned Al-Masirah news agency reported on Sunday.", "In a statement also issued on Sunday, the Security Belt forces in Aden said that they totally reject any claims that they have taken part in any “racially-motivated behaviour”.", "“Protecting the people is our ultimate responsibility and we will not allow any aggressive actions against the civilians in Aden and the neighbouring areas,” it said.", "Yemen's south is predominantly inhabited by people from the Shafi'i sect, with some blaming the sects found in the north for the civil war.", "Col Jalal Al Raby’ee, commander of the Security Belt Forces in Lahj province, told The National that his forces have been protecting civilians in the liberated provinces for more than three years, and that the allegations were only circulated by news outlets affiliated with the Houthi rebels and the Islah party.", "https://www.thenational.ae/world/mena/yemen-security-forces-deny-expelling-citizens-from-aden-1.894936", "My comment: Southern separatist militia (labeling themselves as „security“) claim not to be involved – this sounds not probable at all.", "And", "(A P)", "This UAE official said: south has the right to deport northern Yemenis amid attacks by north on south, adding in each time a group has been arrested with something threatening security & stability of south. UAE officials calling for separation & inciting violence in south Yemen.", "https://twitter.com/FuadRajeh/status/1158470938222088193", "referring to https://twitter.com/Dhahi_Khalfan/status/1158312112860606464", "And", "(* A P)", "UAE mercenary leader claims responsibility for deportation of northern Yemenis from Aden", "The vice president of the so-called Southern Transitional Council, Sheikh Hani Ben Brik has claimed responsibility for the campaign of arrests, attacks and deportations of northern Yemeni citizens and workers, looting their property and closing their shops for the fourth consecutive day in Aden province.", "Ben Brik justified the displacement and attacks of the occupation militias and their mercenaries in the security belt against the people of the northern provinces in Aden, that northern citizens in Aden celebrated the death of mercenary Munir al-Yafei (Abu Al-Yamamah) and the distribution of drinks in restaurants.", "Ben Brik warned northern citizens not to travel to Aden, vowing that their fate would be arrested in retaliation for the incident in al- Hala camp in which Abu Al-Yamamah and dozens of occupation militias and mercenaries were killed and wounded.", "Ben Brik also claimed that those who attacked and deported the people of the northern provinces were ” southern people”, in order to deport the unknown who had no proof.", "Activists deemed the statement to be poor, and was not a justification for such illegal measures.", "http://en.ypagency.net/123441/", "and also https://www.uprising.today/southern-transitional-council-assumes-responsibility-for-persecution-of-northern-yemenis-in-aden/", "and", "(A P)", "Thousands protesting in Aden to condemn the Houthi attacks and convey a message to the Arab Coalition and the international community to take a serious response to the rebels violations", "https://twitter.com/alimahmood19844/status/1158404735352877061", "My remark: Southern separatists, as to be seen by the flags.", "And", "(A P)", "Hundreds protest in Yemen's Aden after Houthi, IS deadly attacks", "Hundreds of southern Yemeni people gathered on Monday in a public square in the port city of Aden to express their anger about two deadly attacks that hit the city days ago.", "Several senior tribal leaders attended the demonstration organized in Aden's neighborhood of KhorMaksar and shouted slogans against the Houthi rebel group that fired a ballistic missile against Aden on Thursday.", "http://www.xinhuanet.com/english/2019-08/06/c_138286132.htm", "(A T)", "And again ... #AlQaeda has now issued its 5th operational claim (since Friday) against #UAE-backed Security Belt forces in al-Mahfad region of Abyan #Yemen. #AQAP says it blew up 2 Security Belt trucks today, killing & injuring an unspecified number of soldiers", "https://twitter.com/Dr_E_Kendall/status/1158050841707909122", "and", "(A T)", "A soldier killed in bomb blast in south-east Abyan", "A UAE-backed security belt soldier was killed and three others injured in an improvised explosive device attack on a military vehicle in Wadi al-Khayala, near the security belt headquarters in al-Mahfad district in southeastern Abyan province.", "https://almasdaronline.com/articles/170317", "(A P)", "This UAE official says \"terminating legitimacy of Yemen president Hadi is cure for independence of south\", amid UAE support to militias and separatists in south. In another tweet, he said security of Arabian South \"south Yemen after separation\" is security of Gulf and Arabs.", "https://twitter.com/FuadRajeh/status/1158069838679597056", "referrring to https://twitter.com/Dhahi_Khalfan/status/1158030842238832640", "(A P)", "STC Presidency Members Visit Martyr Al Yamama's Family", "Vice President of the Southern Transitional Council Sheikh Hani Ben Berek and members of STC consoled the family of the late Martyr Munir Al Yafei (Abu Alyamama). Hani ben Berek and the STCs' presidency members Ahmad H. Lamlas General Secretary and Abdulrahman Sheik, conveyed to the martyr’s family their sorrow for its great loss. http://en.adenpress.news/news/10948", "My remark: While the family sues Ben Brek: https://www.adennews.net/en/yemen-english-81118", "(* B K P T)", "Yemen in Focus: Deadly rebel attacks take out UAE's right-hand man in Yemen", "This week we look at three separate attacks on UAE-trained security forces in Yemen, plus Saudi-led coalition airstrikes on a market and more.", "UAE-backed forces in Yemen’s southern region suffered heavy losses this week, including one of Abu Dhabi's most senior right-hand men Abu Yamama al-Yaefi, after three separate attacks in just two days.", "Al-Qaeda gunmen seem to have taken advantage of what happened Thursdayand launched an assault on Al-Mahfad base and clashed with soldiers, killing at least 19. Security analyst Aleksandar Mitreski said the attacks \"seem opportunistic\".", "\"Al-Qaeda has neither the capability nor the strategic appetite to open a new front in south Yemen,\" Matreski who is also a researcher at the University of Sydney told AFP.", "\"We may see other sporadic attacks in the future motivated by al-Qaeda's desire to remain a relevant actor in the Yemeni conflict\".", "https://www.alaraby.co.uk/english/indepth/2019/8/2/yemen-in-focus-rebel-attacks-kill-uaes-right-hand-man", "(* B T)", "“AL-Mahfad” battel. How did al-Qaeda occupy it and liberate it in two hours without any casualties!", "Gunmen believed to be from al-Qaeda attacked at dawn on Friday a main center belonging to local forces supported by the United Arab Emirates in al-Mahfad district southeast of abyan province in the south of the country, and took control for a short time, but units of the forces of \"Rapid Intervention\" in the central area attacked al-Qaeda gunmen and regained control of the site.", "A local source told \"Al-Masdar Online\" that soldiers of the security belt forces were killed in the attack, but there is a conflict in the reports of the final toll of the dead and wounded in the attack", "\"Al-Masdar online\" continued with several local sources to confirm the deaths in the clashes in the market and some sources talked about the fall of at least 10 soldiers between dead and wounded, but \"Al-Masdar Online\", did not get names or pictures of any of the dead, and any of the media that published figures for the dead and wounded did not publish any confirmation of this", "How the camp of security belt falls and restored. How did that happen?", "https://almasdaronline.com/articles/170321", "(A P)", "Yemeni official: Aden attacks confirm correlation among terror groups", "The governor of Marib, Sultan Al-Arada, condemned on Monday Aden terror attacks that led to death of dozens of soldiers and policemen last Thursday.", "“These attacks demonstrate close correlation and coordination between the Houthi militants, Daesh and Al-Qaeda,” said Al-Arada.", "https://www.alsahwa-yemen.net/en/p-32489", "My comment: This conspiracy theory once again."], "Jemenkrieg-Mosaik 1-563a / Yemen War Mosaic 1-563a:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-563a-yemen-war-mosaic-563a"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-562-yemen-war-mosaic-562"], "Jemenkrieg-Mosaik 1-562 / Yemen War Mosaic 1-562:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}