{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jimmybulanik/eine-chance-fuer-patienten-1", "query_keywords": ["thc", "legal", "cannabis"], "creation_date": "18.04.2016", "last_modified": "11.02.2018", "crawl_date": "25.02.2021", "author_person": ["Jimmy Bulanik"], "author_organization": [], "news_keywords": ["\"alternativmedizin\"", "menschenwürde", "patienten", "cannabis", "thc", "derivat", "cbd", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Allternative Medizin - Eine Chance für Patienten", "description": "Dieser Artikel beschreibt die Möglichkeiten schonender Medizin und unterstreicht die Menschenwürde der Patienten.", "body": {"": ["Eine Chance für Patienten", "Seit vielen Jahren wird auf mehreren Kontinenten Cannabis für medizinische Zwecke erforscht. Seitdem gibt es basierend auf das Hauptalkaloid, Delta-9-Tetrahycannabinol, auch bekannt als THC basierende Arzneimittel. Dronabinol ist solch eine Medizin. Diese verschafft Patienten/innen mit Diagnosen Bsp. Karzinom, HIV, Übelkeit medizinisch wissenschaftlich evidente Linderung. Nun kann das Derivat, Cannabidiol (CBD) eine Weiterentwicklung für Patienten darstellen. Deren pharmakologische Effekte wirken auf den menschlichen Körper gegen Übelkeit, entzündungshemmend, entkrampfend sowie entzündungshemmend. Weitere Wirkungen des Cannabidiol wie antipsychotisch, antidepressiv werden erforscht. Dabei ist das Cannabidiol nicht, sofern überhaupt schwach psychoaktiv. Eine Global harmonisiertes System zur Einstufung und Kennzeichnung von Chemikalien (GHS) Gefahrenstoffkennzeichnung besteht bei Cannabidiol nicht. Demnach ist die Substanz ungefährlich.", "Die Pharmaindustrie in der Bundesrepublik Deutschland sollte ein genuines Interesse an der Legalisierung des Cannabis haben. Dies ist notwendig zwecks Grundlagenforschung, Forschung für die Patienten. Daraus entstehen Patente für alternative Medizingütern. Diese auf Cannabis basierende Medizinprodukte können in der Praxis sehr günstig hergestellt werden. Ein egalitärer Zugang zu dieser fortschrittlichen Medizin ist möglich. Auswärtige Volkswirtschaften betreiben bereits Forschungen um diese Patente so früh als möglich anzumelden.", "Insgesamt ist dies für Patienten, ältere Menschen eine Hoffnung auf schonende Wirkung. Das zurückgewinnen von Vitalität und Lebensqualität macht sich dadurch bemerkbar das der Appetit besser wird, die Betroffenen Senior/innen durch gelockertere Hände besser greifen, malen und Schreiben können. Dies geht gut einher mit dem Grundgesetz Artikel 1, welches die Würde des Menschen verbrieft schützt.", "Über die Medizin kann auch die Thematik der Kontrolle, Regulierung als auch die Besteuerung durch die Legalisierung des Cannabis durch die Legislative in der Bundesrepublik Deutschland, sowie der Europäische Union, konstruktive wissenschaftlich basierende Impulse bekommen.", "Jimmy Bulanik"]}}, "recommendations": []}