{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-558-yemen-war-mosaic-558/", "query_keywords": ["legal", "cannabis"], "creation_date": "24.07.2019", "last_modified": "24.07.2019", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "al kaida", "terrorism", "krieg", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 558: - Jemenkrieg-Mosaik 558 - Yemen War Mosaic 558", "description": "24. Juli 2019: Weibliche Arbeitskräfte und Krieg im Jemen – Der Rückzug der Emirate entblößt die Saudis – Die Huthis und Iran – An der Nordfront der Huthis – und mehr", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "July 24, 2019: Woman workforce affected by war in Yemen – The UAE withdrawal leaves Saudis exposed – The Houthis and Iran – At the Houthis’ northern frontline – and more", "Dieses Jemenkrieg-Mosaik ist in zwei Teile geteilt / This Yemen War Mosaic is divided in two parts.", "Teil 2 / Part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-558a-yemen-war-mosaic-558a/"], "Schwerpunkte / Key aspects": ["Kursiv: Teil 2 / In Italics: Part 2"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": [], "cp1a Am wichtigsten: Seuchen / Most important: Epidemics": [], "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a1 USA-Iran Krise: Wachsende Spannungen am Golf: Deutsch / US-Iran crisis: Mounting tensions at the Gulf: German", "cp9a2 USA-Iran Krise: Wachsende Spannungen am Golf: Englisch / US-Iran crisis: Mounting tensions at the Gulf: English", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13bKulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K P)", "Jemenkrieg – die vergessene Katastrophe: Friedenspolitisches Informationsheft 2019", "Im Jemen – der einstigen Drehscheibe des Fernhandels zwischen Ostafrika, Indien und dem Mittelmeerraum tobt seit März 2015 ein unverbittert geführter Krieg zwischen der saudisch geführten Kriegskoalition und den jemenitischen Huthi-Rebellen.", "Von den herrschenden Medien weitgehend ignoriert bestehen in der Öffentlichkeit so gut wie keine Informationen darüber, dass der Jemenkrieg eine humanitäre Katastrophe ausgelöst hat, die nach den Worten von Henrietta Fore, UNICEF Executive Director (UNO, Mai 2019), eine Prüfung unserer Menschlichkeit sei, deren Test wir derzeit nicht bestehen.", "Mit vielen Fakten versehen beleuchtet eine aktuelle Dokumentation der Initiative für Jemen, München die aktuellen Auswirkungen der Krieges auf die not- und hungerleidende Bevölkerung sowie die ökonomischen Hintergründe und die vielschichtigen Interessengruppen im Jemen und der beteiligten Staaten.", "Der Jemenkrieg ist kein Stellvertreterkrieg zwischen Saudi-Arabien und dem Iran. Er ist auch kein Bürgerkrieg zwischen Schiiten und Sunniten. Es geht vielmehr um die Vorherrschaft in dieser Region.", "Der Jemen ist abgeriegelt, umzingelt und vermint. Flughäfen zerstört und Hafenstädte belagert.", "Die relevante Meeresstraße im Jemenkonﬂikt ist Bab al-Mandab; für die Schifffahrt hat er dieselbe Bedeutung wie der Sueskanal. Es ist der Zugang von der Südseite zum Roten Meer. 32 Prozent der weltweit transportierten Waren werden durch die Meerenge Bab al-Mandab befördert. Die sensible Meerenge liegt zwischen Jemen und Djibouti.", "Bab al-Mandab, das „Tor der Tränen“ (Gate of Tears) ist für die Weltwirtschaft so wichtig, dass demokratische Entwicklungen im Jemen zweitrangig sind. Ziele der als Völkermord zu bezeichnenden Militärintervention im Jemen ist offensichtlich die Sicherung jener rund 27 Kilometer breiten Meeresstraße.", "https://kritisches-netzwerk.de/forum/jemenkrieg-die-vergessene-katastrophe-friedenspolitisches-informationsheft-2019 = https://apokalypsnu.nl/2019/07/22/jemenkrieg-die-vergessene-katastrophe-friedenspolitisches-informationsheft-2019/", "https://kritisches-netzwerk.de/sites/default/files/matthias_gast_-_initiative_fuer_jemen_muenchen_-_jemenkrieg_-_die_vergessene_katastrophe_-_friedenspolitisches_informationsheft_2019_-_24_seiten.pdf", "(* B H K P)", "Film: Konflikte Erklärt: Krieg im Jemen", "Seit mehr als vier Jahren herrscht Krieg im Jemen. Mit dramatischen Folgen für die Bevölkerung und vor allem für die Kinder im Land: Mehr als 9 Millionen von ihnen haben laut der Hilfsorganisation Save the children keinen angmessenen Zugang zu sauberem Wasser. Mehr als 20 Millionen Menschen insgesamt sind wegen der Kämpfe im Land auf der Flucht. Hunger und Krankheiten sind die Folge. Die Cholera breitet sich immer mehr aus. Und ein Ende des Leids im Jemen ist nicht in Sicht.", "https://www.youtube.com/watch?v=kCkeasuojj8 = https://www.youtube.com/watch?v=K2fDhODvYBc", "cp1 Am wichtigsten / Most important", "(** B E H K)", "The Repercussions of War on Women in the Yemeni Workforce", "Executive Summary", "This policy brief sheds light on how the ongoing conflict in Yemen has affected women’s participation in the workforce. It finds that the protracted conflict has, on the one hand, pushed more women into the workforce and new labor markets, in some cases into professions previously dominated by men. While some women have established new enterprises, often home-based businesses, others have engaged in poorly paid physical work in response to the economic crisis and the loss of male breadwinners. On the other hand, the war has imposed new constraints on an already low women’s participation rate.", "This policy brief recommends that micro-economic initiatives to bring women into the workforce must be accompanied by long-term efforts to address socio-economic structures that have historically constrained women’s access to the workforce. Interventions must be guided by local consultations with women and men from all demographics, and must promote work that is fairly paid and provides security and social protection. Quota systems could ensure that women play an active role in recovery and reconstruction efforts; women must also be engaged at all decision-making levels in peace building efforts and in post-conflict Yemen.", "Introduction", "Yemen has one of the lowest female labor force participation rates in the world. The conflict-driven economic collapse has devastated Yemen’s labor market, and available data suggest that working women were initially harder hit by the conflict than their male counterparts; proportionally, more women lost their jobs while women-owned businesses were more vulnerable to closing down. Subsequently, however, the prolonged war has pushed more women into the workforce, often through financial necessity due to the economic crisis and the loss of male breadwinners rather than any planned economic empowerment for women.", "During the conflict, women have started new enterprises, often home-based businesses, or entered professions like waitressing or retail which were previously dominated by men. The humanitarian response in Yemen has created new employment for women, while some women have been employed in security forces for parties to the conflict. Yemeni women have been pushed into poorly paid, informal physical labor like domestic work, while others have been forced into negative coping mechanisms such as begging.", "This policy brief surveys these emerging trends and introduces principles to guide efforts to sustain potential gains in women’s labor force participation and to improve access to decent work for all women in post-conflict Yemen.", "Overview of the Labor Force in Yemen", "Yemen’s labor force is largely uneducated and informal, with a low labor force participation rate.[1] It is characterized by a mismatch between workers’ qualifications and their roles, and high unemployment.", "According to an ILO labor force survey conducted in 2013-2014, only 6 percent of women participated in the labor force prior to the conflict, while just 7 percent of jobs were held by women. In 2013, higher education levels were linked to greater workforce participation for women. Some 62.1 percent of women with a university education were part of the workforce in Yemen, compared with just 4.5 percent of those with a primary education or lower. The ILO survey found that of the 293,000 women employed before the conflict, around half worked in agriculture, either as dairy and livestock producers or field crop and vegetable growers, while around one third were employed in the service industry. More than one-third of women worked in family businesses, compared with less than one-tenth of men.", "Multiple factors have hindered women’s entry into the workforce. Yemen has placed last in the Global Gender Gap report every year for the last decade, signalling the country’s significant gender-based disparities.", "Cultural values limiting women’s interaction with men outside the family have limited the types of work that women could perform, and women’s employment options have been largely restricted to “feminine” jobs such as clerks, secretaries, teachers and nurses.", "The Impact of War on Women in the Workforce", "The current conflict has devastated Yemen’s economy, leaving millions of Yemenis unable to afford basic necessities; the economic collapse has driven the humanitarian catastrophe. Yemen’s economy has contracted by an estimated 50 percent", "The conflict-driven challenges to the labor market have had multifaceted impacts on women. Research suggests that initially, the war affected a larger proportion of women in the labor force than men. In 2015, male employment had declined by 11 percent, while female employment had fallen by 28 percent.", "http://sanaacenter.org/publications/main-publications/7721", "(** B K P)", "The UAE's Yemen withdrawal leaves Saudi Arabia exposed", "Without Abu Dhabi's direct military intervention in the fight against the Houthis, Saudi Arabia must contend with its own record of countless mistakes in Yemen", "Against the backdrop of US lawmakers repudiating the Saudi- and Emirati-led military campaign in Yemen, the UAE’s efforts to distance itself from the negative political fallout are pragmatic - especially given the spectre of President Donald Trump losing his re-election bid next year to a Democratic challenger.", "Although much of the criticism of US arms sales to Arab states pertain to Saudi Arabia, deals with the UAE are also coming under greater scrutiny.", "Growing pushback from London on the Yemen war is also a factor. Last month, the UK High Court ruled that British arms licenses to Riyadh were “unlawful”, with major implications for other capitals involved in the Arab coalition, including Abu Dhabi.", "The UAE is determined to remain a major player in Yemen, fighting its enemies and consolidating its influence via proxy. Even with most Emirati troops pulled out, there will remain 90,000 UAE-trained/allied Yemeni fighters.", "These proxies - comprised of tribesmen, former security forces and southern separatists - will continue receiving weaponry and money from the UAE, which remains committed to its ambitions of effectively controlling key port infrastructure in Yemen.", "As the renowned Emirati political scientist Abdulkhaleq Abdulla wrote: “The final consideration leading the UAE to draw down its forces in Yemen is its confidence in the Yemeni local forces to continue confronting the Houthis on their own. The UAE has already trained a total of 90,000 Yemeni forces who are capable of filling the vacuum and supporting the legitimate Yemeni government. They can do the job and are well trained, well equipped, and battle tested.”", "International outrage", "Where does the UAE’s evolving Yemen foreign policy leave Saudi Arabia? Despite Riyadh and Abu Dhabi being extremely close allies, their differences vis-a-vis Yemen have been no secret.", "For years, the Emiratis have sponsored southern separatists who reject the legitimacy of Yemen’s UN-recognised president, Abd Rabbuh Hadi, who joins Riyadh in seeking to preserve Yemen’s north-south unity. Despite speculation that such clashing agendas could lead to a major crack in the Arab coalition, that has not happened - at least not publicly.", "Weakness and division", "Iran and the Houthi rebels will likely further exploit the UAE’s withdrawal for propaganda purposes. After several months of the Houthis demonstrating their advancements in drone and missile technology, proven by their attacks against strategic Saudi targets, the Iranians and Houthis will seek to portray the UAE’s pullout as a sign of weakness and division on the Arab coalition’s part.", "Ultimately, the UAE’s withdrawal is informative of underlying divisions that were present in the Arab coalition from the outset. For Abu Dhabi, establishing a UAE-friendly administration in Aden has been more important than the question of Yemen’s Houthi-controlled north.", "Yet, for Saudi Arabia, the prospects of the Houthis consolidating power in northern Yemen has direct implications for the kingdom’s own border security - far more than for the UAE.", "Yet, with the UAE withdrawing most of its forces from Yemen, Abu Dhabi has left Riyadh with a major dilemma. Saudi Arabia’s national security is truly threatened by the Houthis, and this danger will only increase as the Iran-allied insurgents make further advancements in their drone and missile capabilities.", "Without the UAE’s direct military intervention in the fight against the Houthis, Riyadh must contend with its record of countless mistakes in Yemen, which have led to Saudi Arabia being more isolated in a conflict that Crown Prince Mohammed bin Salman now fully owns – by Ali Hussein Bakeer", "https://www.middleeasteye.net/opinion/how-will-riyadh-cope-uaes-yemen-withdrawal", "My remark: More at cp2.", "(** B P)", "A Self-Fulfilling Prophecy: Trump’s Middle East Policy Could Push Yemen’s Houthis into Iran’s Hands", "As both the United States and Saudi Arabia continue to wage war and impose economic blockades on both Yemen and Iran, it is likely that the Houthis’ political alliance with Iran against their common enemies will grow, turning the fears of both the Saudi Arabia and the United States into a self-fulfilling prophecy.", "Leaders of Yemen’s Houthi (Ansar Allah) movement traded barbs with U.S. President Donald Trump this week after the president made remarks renewing his support for the Saudi-led coalition war and expressed a desire for Iran to “get out of Yemen.”", "Trump provided no evidence to back his assertion that Iranian personnel are operating in Yemen and so far no evidence has been provided by the U.S. to back the claim.", "Mohamed Abdulsalam, the spokesman for the Houthis, wrote on Twitter following Trump’s comments that what the U.S. president said contradicts reality and facts and does not deserve a response. Abdulsalam reminded Trump of the U.S.’ own involvement in Yemen", "For their part, the Houthis have never denied their political alliance with Iran, one of the few countries to consistently and openly challenge the legitimacy of the now more than four-year-old Saudi-led war on Yemen. Yet, the Houthis and the Iranian government both insist that Iran has never sent troops, military advisors or weapons to the Houthis and the Saudi-led Coalition – despite its control over large swaths of Yemen and the presence of its U.S-backed intelligence apparatus in the country – has never been able to provide hard evidence of an Iranian presence on the ground.", "As with any political alliance, a level of cooperation between Iran and the Houthis does exist. After the Houthis were successful in leading the movement to oust the Saudi-backed Hadi government from Yemen, Iran and the Houthisbrokered a deal to begin weekly passenger flights between the two countries. The flights, which only lasted for one week, drew the ire of Saudi Arabia who subsequently used military force put an end to flights between Tehran and Sana’a and ultimately blockaded the Sana’a Airport completely, leading to a crippling humanitarian crisis. Houthi government figures still occasionally fly to Iran to attend talks, and some are thought to own property in the county.", "A 2018 report by the United Nations Security Council accused Iran of illegally shipping fuel to the Houthi government in Yemen. The report claims that the fuel was then sold and the proceeds used to purchase weapons that the Houthis used in their fight against the Saudi-led coalition. UN experts say that by providing fuel to the Houthis, Iran is “violating a UN arms embargo” and “directly or indirectly providing missiles and drones to the Houthis.” If Iran indeed did supply fuel to the Houthis, the move would be unlikely to change the balance of power in the Yemen war as Saudi Arabia spent over $80 billion on advanced weapons purchases from the United States in 2018 alone. They also enjoy U.S logistical and intelligence support in its war on the country.", "Houthi reliance on Tehran for weapons is also unnecessary as the country is so awash in weapons that the risk of attempting to smuggle them in from Iran would not only be a foolhardy venture for the Houthis, it would provide little benefit as the movement already has a sizable arsenal that it inherited from the government of former Houthi ally, the late Ali Abdullah Saleh.", "There is, undoubtedly, a convergence of interests between the Houthis and Iran", "Fiercely independent: the Houthis’ grass roots", "The Houthis, who refer to themselves as Ansar Allah, have always been proud and fiercely independent. Many take offense at the notion that their success in the struggle against the Saudi regime is rooted in foreign assistance rather than homegrown determination and grit. A look at the movement’s inception and subsequent growth seems to confirm that the latter is the case.", "A self-fulfilling prophecy", "Thanks in large part to their resistance to the socio-economic and political oppression faced by Yemenis at the hands of former governments and to the influx of divisive Saudi-sponsored Salafist propaganda in the country, the Houthis have been able to transform their opposition to the Saleh government into a successful movement with broad local support capable of denying one of the world’s most well-funded militaries a decisive victory in Yemen.", "It is the Houthis rejection of Saudi and U.S. interference in their country, participation in government and social services and support for Palestinian rights that have allowed the Houthis to thrive in Yemen, not Iranian support.", "That being said, as both the United States and Saudi Arabia continue to wage war and economic blockades on both Yemen and Iran, it is likely that the Houthi’s political alliance with Iran will grow, turning the fears of both the Saudi Arabia and the United States into a self-fulfilling prophecy – by Ahmed AbdulKareem", "https://www.mintpressnews.com/trump-middle-east-policy-pushing-yemen-houthis-iran-hands/260719/ = https://www.strategic-culture.org/news/2019/07/23/self-fulfilling-prophecy-trumps-middle-east-policy-could-push-yemen-houthis-into-iran-hands/", "(** B K)", "Border battle: Behind the lines of the Houthi war on Saudi-Yemen frontier", "On rocky hillsides overlooking the Saudi city of Najran, Houthi fighters are waging an attritional campaign, even as nearby towns and roads are being pounded by air strikes", "The Houthis claimed to have captured 20 military sites from both the Saudi National Guard and Saudi-backed mercenaries, and killed about 200 fighters aligned with the Saudi-led coalition, although MEE has been unable to independently corroborate these details.", "Most of the sites identified by the Houthis were in Yemeni territory adjacent to the border and under the control of Saudi-led forces. Saudi forces responded with rocket fire and shelling, and also launched air strikes deeper in Yemeni territory.", "Wadi told MEE that the sites seized in June remained under Houthi control and that a Saudi counter-offensive had been disrupted by a Houthi missile strike on a military camp on Sudais mountain, inside Saudi territory and only a few kilometres from Najran city.", "Wadi said the place where he was standing was on the Yemeni side of the border but was in territory which had been under the control of Saudi forces since before the Saudi-led coalition intervened in Yemen in 2015.", "A comparison of the footage with Google Maps satellite imagery suggests he is overlooking the outskirts of Najran from a hillside to the southwest of the city.", "The attack formed part of a more aggressive strategy by the Houthis in the border region which has seen them set Saudi territory ablaze with a series of drone and missile strikes, hitting Abha airport in the south of the country several times in recent weeks.", "MEE spoke to Wadi in the town of Aleshash, about 60 kilometres from the border and as close as this reporter was able to get to the frontier after securing rare permission from the Houthi authorities to travel northeast from Saada into one of the most contested areas of the country's civil war.", "Reporting in this region, where the Houthi have been fighting since 2004, first against the pro-government forces of former president Ali Abdullah Saleh and since 2015 against the Saudi-led coalition supporting the government of President Abd Rabbuh Mansour Hadi, is tightly restricted. Beyond this point, everything is considered a military zone.", "\"I felt a great joy,\" Wadi said, recalling the moment he had first looked down on Najran. \"I feel satisfied now to have captured these images to show to all Yemenis.\"", "Gesturing towards his camera, he added: \"This is my most powerful weapon.\"", "Wadi, a 32-year-old former English teacher with three children, signed up to work as a cameraman for the Houthis' media arm after the school where he was working in the Al Talh area near Saada was bombed in May 2015.", "In the towns and villages we pass through northeast of Saada we are greeted with suspicion, hostile stares and questions about who we work for.", "By the time we approach Kitaf, east of Aleshash and an area that has seen recent heavy fighting, there is little other traffic on the road. Our radios are tuned into chatter from the Houthi control room in case a drone is spotted and we are notified to seek shelter under the trees.", "In the centre of Kitaf, parts of the town's hospital have been reduced to rubble. In March, the building was damaged by a coalition air strike which hit a nearby petrol station. At least five children and three adults died, according to Save the Children, which supports the hospital.", "An ambulance is parked to the left of the damaged building's main gate, while a tent remains erected on the other side.", "For the Houthi forces fighting in this region, attacks into Saudi territory are more than simply retaliation against the incursion into their homeland by the Riyadh-led coalition.", "Many also consider a goal of the war to be the \"liberation\" of territory that they still claim as theirs.", "\"As a Yemeni fighter here on the borders, I want to see Abha, Jizan, Asir and Najran returned to us,\" said Abu Hakim, our driver – by Naseh Shaker", "https://www.middleeasteye.net/news/border-battle-behind-lines-houthis-waging-war-saudis-southern-frontier", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "UAE launches anti-cholera campaign in Yemen’s Red Sea Coast", "The ERC representative in the Red Sea Coast said that the first day of the campaign included supplying the health centre in Al Hamli with medicines, antibiotics and other medical supplies, adding that the second phase will take place tomorrow, to raise the awareness of local people about cholera.", "http://wam.ae/en/details/1395302776120", "(B H)", "Yemen Cholera outbreak – interactive dashboard", "http://yemeneoc.org/bi/", "(A H)", "UNICEF: Half a million doses of oral cholera vaccines arrive in Aden", "The United Nations Children's Fund (UNICEF) said that new shipment of oral vaccines for the cholera epidemic arrived in Yemen’s interim capital, Aden,", "In a tweet on its Twitter account, UNICEF added that the shipment contains half a million oral doses (500,000 doses of vaccine).", "UNICEF said the vaccines are dedicated to the second round of the oral cholera vaccine campaign targeting four high-risk provinces.", "https://almasdaronline.com/articles/169767", "(B H)", "The Global Fund: Focus on The Middle East response", "In conflict settings, preventable diseases like HIV, tuberculosis and malaria are not prioritized as health systems are overburdened and focus resources to provide basic health services or prepare for emerging health threats. In refugee situations, stopping diseases from spreading not only protects already weakened refugees from falling ill, but also frees up critical resources to treat other illnesses or provide other health services. Investing in global health strengthens global security and stability, making the world safer and more prosperous for us all.", "The Middle East Response Initiative was designed to provide essential HIV, TB and malaria services to key and vulnerable populations including refugees, internally displaced people, women, children and other populations in Iraq, Palestine, Syria and Yemen, as well as to Syrian refugees in Jordan and Lebanon.", "https://reliefweb.int/report/yemen/focus-middle-east-response", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "July 23: In the province of Hodeidah, a woman was injured when Saudi paid-fighters fired an artillery shell in At-tahita. They targeted a village north of Hayes district with artillery, injuring a woman and killing a number of livestock. Also in Hodeidah, the forces of aggression targeted the houses of citizens in the area of Kilo-16 with various machine guns, and targeted besieged city of Ad-durahemi with artillery.", "https://english.almasirah.net/details.php?es_id=7953", "(A K pH)", "Invading coalition commits numerous war crimes in Hodeidah", "https://www.uprising.today/invading-coalition-commits-numerous-war-crimes-in-hodeidah/", "(A K pS)", "Film: Houthi shells hit civilian homes", "A house belonging to 'Omar Muhammad Fatini' Afif in al-Tahta district, south of Hodeidah, was one of hundreds of houses that were hit by heavy artillery shells and caused severe damage, while leaving a state of fear and terror among its inhabitants.", "https://www.youtube.com/watch?v=X1bCFS19xnM", "(A K pS)", "Following UN attempts to reinforce ceasefire, Houthis escalate again in Hodeida", "https://www.alsahwa-yemen.net/en/p-32134", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, July 22nd, 2019", "https://english.almasirah.net/details.php?es_id=7940", "(A K pS)", "Houthis launch large-scale shelling in Hodeidah", "http://en.adenpress.news/news/10825", "(A K pS)", "Film: A young man was shot dead by al-Houthi militia in the mountainous area south of al-Hadid", "https://www.youtube.com/watch?v=C6tbmhEdDRM", "(A K pS)", "Escalating Houthi Move Threatens Stockholm Agreement", "Houthi militias have resumed constructing a dirt route to supply its attacks on strategic areas south of Hodeidah.", "http://en.adenpress.news/news/10806", "(A K pH)", "July 21: In Hodeidah, US-Saudi mercenaries fired more than 50 mortar shells and a number of Katyusha rockets at houses and property of citizens in the village of Saffran in Kilo-16.", "https://english.almasirah.net/details.php?es_id=7926", "(A K pS)", "Houthis send troops to Hays, shell joint forces in Hodeidah", "http://en.adenpress.news/news/10792", "(A K pS)", "Houthis intensify their shelling on government forces in west coast", "https://almasdaronline.com/articles/169773", "(* B H K pH)", "Patients, Children of Ad-Durayhimi Die Due to Siege", "Local and medical warnings have raised from the danger of the humanitarian situation in Ad-Durayhimi city of Hodeidah, which has been besieged by the coalition of aggression and its mercenaries since last year. The siege has caused the deaths of dozens of patients and children.", "Medical sources in Hodeidah said that \"the humanitarian situation generaly and health situation particulary in the city has become catastrophic by all standards because of the land, sea and air siege of the coalition, for a year.", "The sources demanded in a statement, \"the declaration of Ad-Durayhimi officially and nationally as a disaster city.\" And to work \"quickly to lift the siege of the city and allow the entry of medical teams to save dozens from death.\"", "Medical sources pointed out that \"the deaths of children and the elderly are increasing in Ad-Durayhimi because of the lack of food and medicines by the ongoing siege of the coalition and its mercenaries for a year.\"", "https://english.almasirah.net/details.php?es_id=7911", "and also https://www.uprising.today/situation-in-durayhimi-reaches-critical-danger-due-to-saudi-siege/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, July 19th, 2019", "https://english.almasirah.net/details.php?es_id=7901", "(A K pS)", "Child injured in mine explosion and a child shot by Houthi sniper south of Hodeidah", "A child and a girl were injured in two separate incidents by bullets and mines of Houthi militias during the past hours in al-Duraihmi and Tahita districts in southern Hodeidah province in western Yemen.", "https://almasdaronline.com/articles/169783", "and", "(A K pS)", "Little girl injured, camel killed by Houthi-laid landmine in Hodeidah", "A little girl was injured on Friday, by Houthi-laid landmine explosion in al-Duraihimi district, south of Hodeidah governorate.", "http://en.adenpress.news/news/10786", "Film: https://www.youtube.com/watch?v=b3pEVpxh_zI = https://twitter.com/ycmhrv/status/1152559728792416258", "photos: https://twitter.com/BelqeesRights/status/1153068409107746817 and https://twitter.com/ycmhrv/status/1152559728792416258", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JULY 24, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-24-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 23, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-23-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 22, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-22-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 21, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-21-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 20, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-19-2019-map-video/", "(* B K P)", "Die Menschenrechtsverstöße der saudisch angeführten Jemen-Kriegsallianz", "Inzwischen sind es schon 52 Monate, dass die von den Saudis angeführte Allianz einen Krieg gegen Jemen führt. Diese Kriegsallianz hat zahlreiche Verbrechen begangen, Verbrechen, die gegen drei wichtige Prinzipien des internationalen Völkerrechtes verstoßen.", "Verstoß gegen den Grundsatz der militärischen Notwendigkeit", "Das Internationale Rote Kreuz deutet die militärische Notwendigkeit, welche in den Zusatzprotokollen von 1977 zum Genfer Abkommen gefordert wird, damit, dass nur Maßnahmen, die zur Erreichung eines wichtigen militärischen Ziels erforderlich werden, erlaubt sind. In einem Krieg darf ein Angreifer nur so viel Gewalt anwenden wie für die Besiegung des Feindes notwendig ist. Kriegsmaßnahmen sind nur gegen militärische Ziele erlaubt. Sie dürfen kein unnötiges Leid hervorrufen und nicht auf Heimtücke beruhen. Dieses Prinzip der militärischen Notwendigkeit soll der Vermeidung des unnötigen ziellosen Einsatzes von Gewalt dienen.", "Die Verbrechen der saudischen Kriegsallianz in den vergangenen 52 Monaten bilden jedoch einen klaren Verstoß gegen dieses völkerrechtliche Prinzip.", "Verstoß gegen das Prinzip der Angemessenheit", "Unter dem Prinzip der Angemessenheit von Kriegsmaßnahmen ist zu verstehen, dass Militärschläge nicht derartig große Schäden an Zivilpersonen und Einrichtungen hervorrufen dürfen, dass sie in keinem Verhältnis mehr zu dem von der Militärmaßnahme erwarteten militärischen Vorteil stehen.", "Verstoß gegen das Unterscheidungsprinzip", "Zu den Grundprinzipien des internationalen Völkerrechtes gehört auch das Unterscheidungsprinzip. Die Zivilbevölkerung genießt wegen Nichtbeteiligung am Krieg die Unterstützung des Internationalen Völkerrechtes und muss sich jenseits der Militärmaßnahmen des Feindes befinden.", "Aber in den vergangenen 52 Monaten hat die saudisch angeführte Kriegsallianz nicht nur laufend Angriffe auf die Zivilisten durchgeführt, sondern überhaupt gar keine Unterscheidung vorgenommen und absichtlich zivile Ziele angegriffen.", "Obwohl die saudisch geführte Anti-Jemen-Allianz die eindeutigen Prinzipien des Völkerrechts, die während eines Krieges beachtet werden müssen, verletzen und gemäß UN-Generalsekretär Antonio Guterres die größte menschliche Tragödie der letzten Jahrzehnte auf der Welt hervorgerufen haben, hat noch kein relevantes internationales Organ , auch nicht die UNO oder der Internationale Gerichtshof, einen herausragenden Schritt gegenüber diesen Verbrechen unternommen und es haben nicht einmal unabhängige Untersuchungen über diese Verbrechen stattgefunden. http://parstoday.com/de/news/uncategorised-i48226-die_menschenrechtsverstöße_der_saudisch_angeführten_jemen_kriegsallianz", "(B P)", "In its mid-year report, #Yemeni journalists syndicate documented 62 violations against the press, including torture, detentions of and assaults on journalists by Houthi militia and government. Violations also included attacks on media organisations and blocking news websites.", "https://twitter.com/FuadRajeh/status/1153767451970220032", "(* B E H P)", "The Role of Khat in Yemen’s Humanitarian Crisis", "Khat consumption is, perhaps, more integral to Yemeni society. Its use is widespread: whether in business meetings, social events, or family evenings, Yemeni males are prone to sport a massive bulge in either cheek at any given time of day. Around ninety percent of males chew khat openly, while an estimated fifty percent of females chew in private circumstances.", "However, just as many Westerners ignore advice against the use of controlled substances, arguments against khat use fall mostly upon deaf ears within Yemen's borders.", "Khat's social cost could be dismissed as a case of a divergence in social norms, if not for its corresponding opportunity cost. Less than three percent of Yemeni territory is arable. While 41.7% of Yemeni territory qualifies as pasturage, Yemen's capacity to feed its population of nearly thirty million would be strictly limited under ideal circumstances.", "Just as Afghans elect to grow opium and cannabis in lieu of food crops like wheat or pomegranates, Yemeni farmers dedicate scarce arable land and irrigation resources to khat. Farmers surrender their opportunity to grow subsistence crops like mangoes or pears, or cash crops like coffee or cotton, for the sake of khat. However, unlike Afghanistan’s lucrative illicit cultivation, Yemen has little to no khat export market upon which to prevail. Yemeni farmers produce khat almost entirely for domestic consumption.", "Unfortunately, this important context offers little in the way of solutions. Instead, it undermines the insinuations that Saudi forces are deliberately aggravating Yemen's humanitarian crisis - or that the humanitarian crisis can be brought to a swift end by curtailing international support to the Saudi-led intervention.", "The various Yemeni factions involved in the ongoing conflict are well aware of where Yemen's food is grown, and where Yemen's imported food comes ashore", "https://smallwarsjournal.com/jrnl/art/role-khat-yemens-humanitarian-crisis", "(* B K P)", "Now is time to double-down on the political process in Yemen, says Anwar Gargash", "Dr. Anwar Gargash, Minister of State for Foreign Affairs has said that the UAE always understood the challenges in Yemen, noting that \"there was no easy victory and there will be no easy peace.\"", "In an op-ed published in The Washington Post (yesterday) July 22nd 2019, Dr. Gargash stated that as the country redeploys its forces in Yemen, it is seeking to \"double down on the political process,\" adding that the \"Yemeni parties, the Houthis specifically, should see this move as a confidence-building measure to create new momentum to end the conflict.\"", "The UAE Minister went on to affirm that the \"UAE and the rest of coalition are not leaving Yemen,\" and will remain to continue to advise and assist local Yemeni forces. \"We will respond to attacks against the coalition and against neighbouring states. With international partners, we will stay vigilant in securing access to critical waterways.\"", "Gargash also highlighted the Coalition's success in preventing Iran from gaining a strategic maritime chokehold in the region, hence protecting the freedom of navigation between Asia and the Mediterranean through the Bab el-Mandeb strait, the Red Sea and the Suez Canal.", "He also noted the success of effectively neutralising the threat from al-Qaeda in the Arabian Peninsula (AQAP), \"one of the terrorist group’s most dangerous franchises.\"", "Below is the article in full as it appeared on the Washington Post:", "As the United Arab Emirates draws down and redeploys its forces in Yemen, we do so in the same way we began, with eyes wide open. We understood the challenges then and we understand them today. There was no easy victory and there will be no easy peace.", "But now is the time to double down on the political process. The Yemeni parties, the Houthis specifically, should see this move for what it is: a confidence-building measure to create new momentum to end the conflict. The international community also must seize the moment. It must deter any side from exploiting or undermining this opportunity, stop the Houthis from blocking aid, hasten compromise from all sides and support a determined U.N.-led mediation effort.", "In the meantime, there will be no security vacuum. The government of Yemen’s military carried the greatest burden in taking back control of large parts of the country. These local units will remain in place under Yemeni command and with ongoing support from the coalition.", "[….]", "But just to be clear, the UAE and the rest of coalition are not leaving Yemen. While we will operate differently, our military presence will remain. In accordance with international law, we will continue to advise and assist local Yemeni forces. We will respond to attacks against the coalition and against neighboring states. With international partners, we will stay vigilant in securing access to critical waterways. Having donated more than $5.5 billion in aid to Yemen since 2015, our support for large-scale humanitarian assistance programmes, as well as U.N. and international organisations working in the country will continue.", "Martin Griffiths, the United Nations special envoy, told the Security Council last week that \"we need to think now together of the realities and opportunities which now define our chances of making a move on peace.\"", "The coalition’s latest moves improve these chances. Military force alone will never solve Yemen’s Rubik’s Cube of conflicts and constantly shifting alliances, but is has created the conditions for a reenergised peace process.", "http://wam.ae/en/details/1395302776096 = https://gulfnews.com/opinion/op-eds/were-proud-of-the-uaes-military-role-in-yemen-1.65387763", "and also https://www.thenational.ae/world/mena/gargash-military-force-alone-won-t-solve-yemen-s-conflict-1.889670", "My comment: Let’s see how great the difference between fact and fiction really is. I fear, it will be great.– The original WaPo article is here (limited access): https://www.washingtonpost.com/opinions/2019/07/22/were-proud-uaes-military-role-yemen-its-time-seek-political-solution/", "And", "(B K P)", "UAE not leaving war-torn Yemen despite drawdown: minister", "\"Just to be clear, the UAE and the rest of the coalition are not leaving Yemen,\" minister of state for foreign affairs Anwar Gargash said in an opinion piece published Monday in The Washington Post.", "\"While we will operate differently, our military presence will remain. In accordance with international law, we will continue to advise and assist local Yemen forces.\"", "https://www.dailymail.co.uk/wires/afp/article-7275595/UAE-not-leaving-war-torn-Yemen-despite-drawdown-minister.html", "(* B K P)", "The War on Yemen Just Went from Bad to Worse for Saudi Arabia", "The UAE’s large-scale military drawdown in Yemen is extremely disadvantageous to the Saudis’ strategic objectives in the conflict and will likely lead to the Kingdom scrambling for a “face-saving” exit of its own.", "Nobody’s won the War on Yemen (except for maybe the Southern Transitional Council), but that doesn’t mean that they lost, either, except for Saudi Arabia. The Ansar Allah (“Houthis”) administer the most demographically and economically important part of the country even though they failed to take control of the state’s entire territory, while the UAE obtained invaluable experience managing mercenary groups and also acquired several regional bases throughout the course of its campaign, to say nothing of the rising South Yemeni proxy state that they’re largely responsible for creating. Saudi Arabia, meanwhile, is less secure than it was at the onset of the conflict now that the Ansar Allah’s military capabilities have evolved to the point of enabling them to regularly bomb the Kingdom’s territory, and it’s dangerously falling into the trap of “mission creep” by seeking to replace some of the withdrawn Emirati units with its own.", "Saudi Arabia has hitherto eschewed any significant involvement on the ground in favor of more safely bombing targets from the air, but its ally’s military drawdown is compelling it take a more direct role in the conflict. This is a mistake since the Kingdom cannot possibly hope to make progress in the war on its own if it was unable to do so when the UAE and the Emirate’s much more numerous mercenary allies were fighting on the ground on Riyadh’s behalf. It appears as though MBS isn’t quite sure what to do in this scenario which seemingly caught him by surprise so he’s reacting as expected and diving deeper into the quagmire instead of extricating himself from it. Nevertheless, it appears to only be a matter of time before his country realizes the inevitability of a “compromise” solution to the conflict, one which will probably recognize the de-facto restoration of North and South Yemen’s independence through a “federalized” arrangement as the most realistic outcome of the war.", "In any case, it’s impossible to spin the war as a success for the Saudis since their defeat is visible for the entire world to see. The world’s largest weapons purchaser was unable to dislodge a group of rebels from the neighboring state in which it traditionally wielded domineering influence for decades despite spending hundreds of billions of dollars attempting to do so – By Andrew Korybko", "https://www.globalresearch.ca/war-yemen-just-went-bad-worse-saudi-arabia/5684279", "(* B K P)", "Down but Not Out", "Despite its recent announcement that it would reduce its military forces in Yemen, the United Arab Emirates (UAE) will remain the most powerful actor in the south of the country. The redeployment will allow the UAE to focus on its own interests by relying more heavily on local actors with whom it is aligned.", "Emirati officials have stressed that the UAE is not withdrawing from Yemen. Rather it is drawing down its troop numbers and redeploying its forces to focus on counterterrorism. While these officials have said that this “was not a last-minute decision” and was discussed extensively with Riyadh, the redeployment has underlined disagreements between the UAE and Saudi Arabia over Yemen.", "Saudi royal officials have reportedly intervened personally to discourage the Emiratis from going through with their decision. However, the UAE appears to have decided to free itself from the restrictions of the alliance. Since the beginning of military operations in March 2015 by Arab coalition forces, the Emirati and Saudi strategies have differed. The primary Saudi aim was to weaken the Houthis in order to restore to office the internationally recognized head of state, President ‘Abed Rabbo Mansour Hadi, expand Riyadh’s influence, and improve security along the Saudi-Yemeni border.", "The Emiratis, in turn, have sought to gain influence in Yemen’s coastal areas and in the south of the country, in such a way as to strengthen their presence along shipping lanes in the Gulf of Aden and the Mandeb Strait, toward the Horn of Africa. The growing rifts between Saudi Arabia and the UAE have led both countries to reinforce their presence in politically divided governorates not under Houthi control, where they have allied themselves with Yemeni factions and used them to further their respective aims.", "Today, the UAE’s drawdown offers several advantages – by Ahmed Nagi", "https://carnegie-mec.org/diwan/79538", "(* B K P)", "Yemen’s Houthis Maintain Upper Hand, as Peace Talks Proceed", "A UN-brokered ceasefire to protect the port of Hodeidah appears to be holding, while the United Arab Emirates are withdrawing, having achieved their objectives, says Patrick Cockburn. Also, US Congressional effort to stop US support for the war is having an effect", "GREG WILPERT: Now, the Houthi rebels have been able to maintain their side of the war and their territory against the much better equipped Saudi-led coalition forces. Now that the UAE is withdrawing its ground forces, can one say that the Houthis are actually winning this war? And what role are the Sudanese forces, which are said to number 30,000, playing in all of this?", "PATRICK COCKBURN: Well, the Houthis haven’t lost, which is the main fact about this. Remember that in 2015 when Crown Prince— well, now he’s Crown Prince— Mohammad bin Salman started this war, he was the Saudi Defense Minister at the time and was bidding to become the effective ruler of the country. He expected and they said they expected an immediate victory. He had himself pictured in military uniform. This was to be a victory that was to assist him in his grab for power and it’s never happened. They’re still there four years later despite pressure from Saudi Arabia mainly in the form of aerial bombing. We’ve had 90,000 people killed in Yemen. We have millions of people on the edge of starvation. We have an enormous cholera epidemic, which is worse this year. Half a million people have it, more than last year.", "So the Houthis have managed to survive although they’re pretty isolated. They’re often referred to as the Iranian-backed Houthis. But in terms of military equipment, there’s very little backing from Iran, the place the weapons come from. Yemen has always been a very big arms market. They buy the weapons. So they’ve, sort of, won by not losing. The UAE, the United Arab Emirates, has achieved its war aims largely, and it’s also just fed up with being caught up in this stalemate. So they are withdrawing or have withdrawn already.", "GREG WILPERT : Well, that’s an interesting question that you bring up. I mean, you said that the UAE achieved its war aims. What were those aims?", "PATRICK COCKBURN: Well, they wanted to get substantive control of the Port of Aden, one already big port at the mouth of the Red Sea. They’ve sort of done that. They wanted to get—Yemen used to be two countries with South Yemen and North Yemen up to 1990 when they united, but they later fought a civil war when the south tried to secede. But it looks as though the south will be a pretty independent entity in the future and will be quite likely as a protectorate of the UAE, the United Arab Emirates. They also got the island of Socotra off the coast, which gives the United Arab Emirates another position.", "https://therealnews.com/stories/yemens-houthis-maintain-upper-hand-as-peace-talks-proceed", "and in film: https://www.youtube.com/watch?v=woY-Rnqi1ls", "(* B H K P)", "Yemen in Focus: Where is the Saudi-Emirati aid money?", "[Overview on some topics]", "https://www.alaraby.co.uk/english/indepth/2019/7/19/yemen-in-focus-where-is-the-saudi-emirati-aid-money", "(B K P)", "WEEK-IN-REVIEW: 15-19 JULY", "[Overview; you must subscribe]", "https://thewaronyemen.org/uae-ksa-aid-yemen/", "(* B K)", "Film by Mwatana: All sides of the conflict in #Yemen continue to recruit children & use them for combat or security purposes. In 2018 Mwatana documented 1117 cases; 72% by #Houthis, 17% by #UAE proxy forces & 11% by President Hadi forces & resistance groups.", "https://twitter.com/MwatanaEn/status/1153185647194267649", "(B E K)", "GCC Budget Deficit Rise as Aggression Against Yemen Continues.", "The GCC budget deficit is expected to rise to $50 billion in 2019, and 3.1% of GDP, as the aggression against Yemen continues. Kuwait will contribute 76% of the total expenditure this year, valued at $24 billion, according to a report by the Kuwaiti economic research firm.", "According to the report, the deficit is rising from $28 billion in 2018, and by 1.7% of GDP. The report attributed the deficit to continued fiscal expansion policies in the region and increased government spending by 5.5% to $605.6 billion this year.", "https://english.almasirah.net/details.php?es_id=7924", "(* B K P)", "The War in Yemen is not a War. It is a Massacre", "The Yemen war, however, goes beyond a Saudi-Iranian geopolitical or Sunni-Shia conflict. The Houthis’ demands have been primarily economic and political, trying to take the Yemenis out of a cycle of poverty. The brutal and indiscriminate attacks of the Saudi-led coalition have left a ravaged country, with millions of civilians fighting for survival.", "There is something pathetic when looking at some of the most powerful countries in the world: the United States, Great Britain, and France plotting with Saudi Arabia’s criminal regime to destroy the Houthis’ resistance movement in Yemen. In the last few weeks, hundreds of airstrikes by the Saudi-led coalition in and around Hodeidah have endangered the lives of 150,000 children. These coalition actions violate basic humanitarian rules and the rule of law. The war in Yemen is a massacre, and it is the responsibility of the international community to uphold justice in the face of such tragedy – by César Chelala", "https://blogs.timesofisrael.com/the-war-in-yemen-is-not-a-war-it-is-a-massacre/", "(B H P)", "The Saudis and UAE abandon Yemen crisis to sabotage Sudan’s pro-democracy movement", "Shameless is the only word I can find to describe the behaviour of the rulers of both Saudi Arabia and the United Arab Emirates who five months ago basked in glory as praise was heaped upon them for jointly pledging well over one billion dollars in the largest ever donation to a United Nations charity appeal.", "The massive sum was earmarked to help alleviate the suffering of children in the humanitarian disaster that is Yemen today (created largely by the Saudis and Emiratis, some would argue), but now we are told that the UAE has only paid $195 million while the Kingdom has thrown a more modest $121.7 million at the problem.", "The fact is that Riyadh pledged $750 million back in February and it should have been delivered in full by now. You can’t tell a starving child to wait patiently for a few more months, or a critically ill patient to hang on until medical aid is delivered. Their need is both desperate and immediate.", "When it comes to giving charity in order to save starving children, some of the Kings and Shaikhs in the Gulf are apparently quite capable of putting donations on the back-burner in order to wage war and sabotage pro-democracy movements in the region. That they can do so with the open support of governments in the West which preach democracy and “shared values” is something that we should, quite frankly, not allow to happen. The situation is truly shameless.", "https://www.middleeastmonitor.com/20190722-the-saudis-and-uae-abandon-yemen-crisis-to-sabotage-sudans-pro-democracy-movement/", "My comment: The headline does not fit to the text.", "(A K P)", "UAE: Yemen alliance ’solid and strong’", "“The Arab alliance in Yemen, with the sisterly Kingdom of Saudi Arabia and the UAE in its heart, is solid and strong,” Dr Gargash tweeted. He added that the alliance has been consolidated in the course of Yemen’s crisis and war.", "“The alliance is getting ready for the next phase with its political and military tools, determined as it is to achieve its strategic objectives,” he added.", "https://gulfnews.com/world/gulf/yemen/uae-yemen-alliance-solid-and-strong-1.65353670", "and also https://www.thenational.ae/world/mena/arab-coalition-preparing-for-next-phase-in-yemen-dr-anwar-gargash-says-1.888842", "My comment: This sounds like: „Make war, not peace“ to me.", "And", "(A K P)", "UAE: Arab coalition is preparing for ‘next phase in Yemen’", "Prominent Emirati politician, Abdulkhaleq Abdulla, recently said that the UAE’s withdrawal from Yemen was aimed at “restoring legitimacy”. “The UAE’s decision will pave a way for reviving peace efforts and ending the war in Yemen,” Abdulla told CNN.", "https://www.middleeastmonitor.com/20190722-uae-arab-coalition-is-preparing-for-next-phase-in-yemen/", "(* B K P)", "Audio: Jason Ditz on Iran, Yemen, and Afghanistan", "Jason Ditz updates Scott on the news from the Middle East. Recently, a missing Emirati tanker that some claimed had been seized by Iran in the Strait of Hormuz was revealed to have simply been towed there voluntarily for repairs. In other news, the UAE has announced the withdrawal of its troops from Yemen, probably realizing it can’t win a ground war there, at least not without stretching itself too thinly and becoming exposed at home. Saudi Arabia, on the other hand, seems content to keep fighting the war, since they want to ensure that the entire country is ruled by a friendly regime, or even a puppet ruler.", "https://scotthorton.org/interviews/7-17-19-jason-ditz-on-iran-yemen-and-afghanistan/", "(* B P)", "Riad and Abu Dhabi. The common goals that unite the Gulf explained", "There are different approaches on the operational level, but Saudi Arabia and the United Arab Emirates have a common goal, which passes from several regional dossiers tackled together, to the mutual need to launch the heirs to the throne in power. The analysis of Cinzia Bianco", "\"The differences in perception and perspectives between Saudi Arabia and the United Arab Emirates compared to the two enemy spectra, Iran and the Muslim Brotherhood, are absolutely structural, linked to the fact that they are two very different states.\" Cinzia Bianco , an analyst at Gulf State Analytics (a private company that advises companies and governments on the Middle East), explains to Formiche.net how the two leading countries of global sunnism approach the enormous dossiers that represent their external projection, and more.", "\"Riyadh and Abu Dhabi lead two states that have different dimensions connected to different models of governance : the first is a monarchy that becomes increasingly absolutist and centralized, the other is a system that is always centralized, but essentially federal. But even their economies are completely different (also linked to the territory and size), and even from a tribal and population point of view they are different: for example, Saudi Arabia has an important Shiite minority, which in the Emirates is now almost non-existent and completely absorbed \", continues Bianco.", "\"These differences in reality, perspective and perceptions translate into different approaches to issues such as the war in Yemen, or the crisis in Sudan, the confrontation with Iran or the relationship with the United States, and have always existed, precisely because they are structural ”- adds the Italian analyst, one of the leading European experts on the Arab region. \"The point is that with respect to these nuances in detail or in the executive plan, the goals of the two policy makers , the Saudi Moahmmed bin Salman and the emirate Mohammed bin Zayed (also MbS and MbZ, ed ), remain common. This is what has kept them together so far, besides the fact that they need each other ”.", "What is this mutual necessity connected to, and how does it unfold? \"For example, the Saudi needs MbZ because the UAE is more experienced, and is therefore better equipped in the strategy: MbS realizes it, and feels it can trust Abu Dhabi more than it can with some elements of the Saudi senior establishment, because bin Zayed wants bin Salman to come to the throne, because he considers him his man in Saudi Arabia. \"", "Saudi Arabia seems to need the Arab Emirates, but we said that this need is reciprocal: so, in Abu Dhabi? \"Bin Zayed knows that the Saudi kingdom is a great country that has capabilities and tools of projection on some issues where the Emirates do not have (we think of the legitimacy of sovereignty in Mecca and Medina, or the strong financial instrument). In addition, Riad is often used as a shield. Take the case of the war in Yemen and the question of civilian casualties: the war ended on everybody's lips and it was the Saudis who took the blame, while MbZ was fairly free \".", "Here, in fact: the war in Yemen is also a theme behind the international relations of these two countries", "https://formiche.net/2019/07/riad-abu-dhabi-bianco/", "(* B K P)", "Audio: Jemen-Krieg: Saudisch geführte Militärkoalition zerbröckelt", "Es wird einsam für Saudi-Arabien im Jemen. Seine Koalition bricht auseinander. Die Vereinigten Arabischen Emirate, der letzte gewichtige Partner, der den Saudis noch verblieben ist, zieht seine Truppen aus weiten Teilen des Landes zurück. Damit schwinden die Chancen der Saudis, in dem Bürgerkriegsland eine Lösung nach ihrem Gusto durchzusetzen.", "https://www.srf.ch/play/radio/popupaudioplayer?id=dfeb1ac2-2f68-45a7-9217-983c8ed21109", "(* B K P)", "UAE Pullout From Yemen Less About Peace, More About War With Iran", "The surprise pullout of troops and warplanes from Yemen by the United Arab Emirates has been interpreted as a “peace move”, or at least a tacit admission of defeat. But, more plausibly, the timing of the withdrawal seems more to do with the UAE redeploying forces at the behest of the United States in order to ramp up military pressure on Iran.", "If the US is indeed lining up for a military strike on Iran, then it would require its regional allies to be mobilized as part of a coalition. The naval coalition being proposed by the Pentagon thus takes on a sinister implication, in spite of the apparently benign “freedom of navigation” claims invoked as its purpose.", "The abrupt pullout of UAE forces from Yemen may therefore be less about giving peace a chance, or even about cutting and running from a futile, un-winnable war. Instead, the Emiratis seem to be reconfiguring their forces do Washington’s bidding for a war on Iran.", "After all, the Gulf Arab propaganda claims that the Houthi rebels in Yemen are “Iranian proxies”. For them, Yemen has always been about challenging Iran. Pulling forces to redeploy with the US in the Gulf may seem a more appealing, if high-risk, direct way to confront Iran. Furthermore, the UAE gets to play top dog over their petty Saudi rival in pleasing Uncle Sam.", "Unfortunately, peace is not about to break out in Yemen because of the UAE military pullout. More ominously, the wider reconfiguration of forces in the region could mean a much bigger and disastrous war breaking out with Iran – by Finian Cunningham", "https://www.strategic-culture.org/news/2019/07/19/uae-pullout-from-yemen-less-about-peace-more-about-war-with-iran/ = https://southfront.org/uae-pullout-from-yemen-less-about-peace-more-about-war-with-iran/", "(* B H P)", "The yeoman service to save Yemen", "The world’s largest aid effort is also a tool to end the world’s worst conflict. As a humanitarian deal between warring parties in Yemen moves along, peace seems more possible.", "The aid delivery is an apolitical activity that requires respect for humanitarian law. Such aid is “neutral, impartial, and independent,” said Mr. Beasley. Such qualities are also necessary for rule of law, which is the bedrock of democratic government.", "The Yemeni factions have another reason to cooperate. As tensions build in the Gulf between Iran and Saudi Arabia along with its ally, the United States, Yemen could become a major battlefield for all-out war. Then the differences between Yemenis would surely look small. Better to bridge those differences now, starting with the most basic of common concerns: aid to the innocent people caught up in conflict.", "https://www.csmonitor.com/Commentary/the-monitors-view/2019/0719/The-yeoman-service-to-save-Yemen", "(A H P)", "IMF urges Yemen government to pay public sector wages across country", "The IMF urged Yemen’s internationally recognised government on Friday to extend its payments of public sector salaries to the whole country to help the war-shattered economy to recover.", "The IMF also praised the government, which is based in the southern port of Aden after being ousted from the capital Sanaa by the Iran-aligned Houthi movement, for already making some payments to workers and paying all pensions in areas of Yemen outside its own control.", "https://www.reuters.com/article/us-yemen-economy-imf/imf-urges-yemen-government-to-pay-public-sector-wages-across-country-idUSKCN1UE2GE", "Comment: For reminder that most of the employees in most parts of #Yemen have not received salaries for nearly three years, that's after the exiled President Hadi moved the Central Bank of Yemen from Sanaa to Aden after the exiled Hadi government pledged to the World Bank to pay the salaries of employees throughout Yemen without exception. The exiled President Hadi also pledged this in his address to the UN General Assembly in 2016, However, these pledges have not yet been implemented until today.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2388658797853803", "and", "(A E H P)", "IMF: Yemeni government needs additional donor funding and boost revenue collection", "The International Monetary Fund team said Yemeni government has made significant progress in rebuilding its technical staff and improving data collection and analysis, enabling it to take the important step, including preparing the 2019 national budget.", "The IMF team, in a statement on the occasion of the conclusion of its meetings with the delegations of the Yemeni government and the Central Bank of Yemen held in Amman, Jordan, said that the government has resumed the process of paying dues to a large number of workers and all retirees in areas beyond its control. It was a welcome step towards restoring the purchasing power of families.\"", "The statement stressed the need for the Yemeni government to \"obtain additional donor funding, strengthen revenue collection, and implement further measures to prioritize government spending\" in order to maintain the stability and recovery of the economy.", "https://almasdaronline.com/articles/169753", "(A P)", "Journalists Support Committee in Switzerland: Targeting Media, Journalists, in Yemen, Criminal Act", "The Committee to Support Journalists issued a report in Switzerland on US-Saudi aggression targeting of the media in Yemen. The Committee stressed that the targeting of the media and journalists is a criminal act under the jurisdiction of the International Criminal Court. The report stated that \"the Yemeni media institutions and Journalists have been subjected to military attacks, which seems to be intentional during the Saudi-led war in Yemen since March 2015.\" The Committee reported the killing of dozens of journalists in Saudi raids.", "https://english.almasirah.net/details.php?es_id=7889", "My comment: And prosecution of journalists by Houthis as by hadi government / UAE-backed authorities and militia is forgotten here?", "(B K P)", "Shaker Amin: S. Arabia, UAE Throw Stones into Neighboring Yemen Equipped with Ballistic Missiles, Explosive Drones", "Shaker Ameer, Yemeni journalist and activist, says Riyadh is dependent upon oil and Hajj income, and the UAE “is a mason empire of capitalism that depends on the attraction of foreign investments”, making them increasingly concerned about their fragile security which easily severely undermined by Yemeni missiles or drones strike.", "Speaking in an exclusive interview with FNA, Shaker Amin Shaker said “from the rubbles of our houses struck by the coalition's jet fighters we could have stood up again on our feet with a faithful will to defeat the enemy and take a revenge for the shattered bodies of our women, children and elderly people.”", "Commenting on importance of the drone strikes, he noted “That is the correct definition of effectiveness when you turn to be able to strike deep inside the enemy's own territories after they announced full destruction of your military capabilities.”", "http://en.farsnews.com/newstext.aspx?nn=13980427000874", "(* B K P)", "After Yemen, the UAE’s next target could be Libya", "Although the UAE official said that the drawdown “was not a last-minute decision” and had been discussed extensively with Riyadh, this move is likely to cause some tension between the allies. Ever since the murder of Saudi Arabian journalist Jamal Khashoggi in his country’s Consulate in Istanbul back in October, we can say that this has been a period when Abu Dhabi has started to feel that it wants to distance itself from the Saudis, at least temporarily.", "Moreover, the increasing outrage at the war in Yemen in the aftermath of Khashoggi’s murder, which added to the pressure on the coalition members, appears to have sent a message to the UAE leadership that there is no reason for its troops to remain there any longer. This may have been from the perspective of the coalition not achieving its military goals and failing to set out a plan to end the war, meaning that matters will be complicated even further.", "Now, after the UAE’s drawdown announcement, it is likely that Libya, which is increasingly becoming the new battlefield for the main players in the region, will be Abu Dhabi’s next target. On 27 March, a few days before the reconciliation conference took place, renegade Field Marshal Khalifa Haftar visited Saudi Arabia, where he met King Salman and the Crown Prince. It is believed that Haftar was given the green light from Riyadh to carry on with a military assault on the UN-backed Government of National Accord (GNA) in Tripoli. The assault was launched upon Haftar’s return to Libya.", "Since Libya’s strongman started his military offensive to seize the capital, the chances of a reconciliation taking place any time soon have disappeared. This suggests that the Saudi-UAE axis does not want to see stability in any Arab country and is prepared to use force to ensure this.", "Washington’s policy on the issue remains unclear and contradictory.", "https://www.middleeastmonitor.com/20190719-after-yemen-the-uaes-next-target-could-be-libya/"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": [], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": ["cp9a1 USA-Iran Krise: Wachsende Spannungen am Golf: Deutsch / US-Iran crisis: Mounting tensions at the Gulf: German", "cp9a2 USA-Iran Krise: Wachsende Spannungen am Golf: Englisch / US-Iran crisis: Mounting tensions at the Gulf: English", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12a Katar-Krise / Qatar crisis", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13bKulturerbe / Cultural heritage", "cp13c Wirtschaft / Economy", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Eingebetteter Medieninhalt", "Einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "Neue Artikel / New articles", "(** B H K P)", "Jemenkrieg – die vergessene Katastrophe: Friedenspolitisches Informationsheft 2019", "Im Jemen – der einstigen Drehscheibe des Fernhandels zwischen Ostafrika, Indien und dem Mittelmeerraum tobt seit März 2015 ein unverbittert geführter Krieg zwischen der saudisch geführten Kriegskoalition und den jemenitischen Huthi-Rebellen.", "Von den herrschenden Medien weitgehend ignoriert bestehen in der Öffentlichkeit so gut wie keine Informationen darüber, dass der Jemenkrieg eine humanitäre Katastrophe ausgelöst hat, die nach den Worten von Henrietta Fore, UNICEF Executive Director (UNO, Mai 2019), eine Prüfung unserer Menschlichkeit sei, deren Test wir derzeit nicht bestehen.", "Mit vielen Fakten versehen beleuchtet eine aktuelle Dokumentation der Initiative für Jemen, München die aktuellen Auswirkungen der Krieges auf die not- und hungerleidende Bevölkerung sowie die ökonomischen Hintergründe und die vielschichtigen Interessengruppen im Jemen und der beteiligten Staaten.", "Der Jemenkrieg ist kein Stellvertreterkrieg zwischen Saudi-Arabien und dem Iran. Er ist auch kein Bürgerkrieg zwischen Schiiten und Sunniten. Es geht vielmehr um die Vorherrschaft in dieser Region.", "Der Jemen ist abgeriegelt, umzingelt und vermint. Flughäfen zerstört und Hafenstädte belagert.", "Die relevante Meeresstraße im Jemenkonﬂikt ist Bab al-Mandab; für die Schifffahrt hat er dieselbe Bedeutung wie der Sueskanal. Es ist der Zugang von der Südseite zum Roten Meer. 32 Prozent der weltweit transportierten Waren werden durch die Meerenge Bab al-Mandab befördert. Die sensible Meerenge liegt zwischen Jemen und Djibouti.", "Bab al-Mandab, das „Tor der Tränen“ (Gate of Tears) ist für die Weltwirtschaft so wichtig, dass demokratische Entwicklungen im Jemen zweitrangig sind. Ziele der als Völkermord zu bezeichnenden Militärintervention im Jemen ist offensichtlich die Sicherung jener rund 27 Kilometer breiten Meeresstraße.", "https://kritisches-netzwerk.de/forum/jemenkrieg-die-vergessene-katastrophe-friedenspolitisches-informationsheft-2019 = https://apokalypsnu.nl/2019/07/22/jemenkrieg-die-vergessene-katastrophe-friedenspolitisches-informationsheft-2019/", "https://kritisches-netzwerk.de/sites/default/files/matthias_gast_-_initiative_fuer_jemen_muenchen_-_jemenkrieg_-_die_vergessene_katastrophe_-_friedenspolitisches_informationsheft_2019_-_24_seiten.pdf", "(* B H K P)", "Film: Konflikte Erklärt: Krieg im Jemen", "Seit mehr als vier Jahren herrscht Krieg im Jemen. Mit dramatischen Folgen für die Bevölkerung und vor allem für die Kinder im Land: Mehr als 9 Millionen von ihnen haben laut der Hilfsorganisation Save the children keinen angmessenen Zugang zu sauberem Wasser. Mehr als 20 Millionen Menschen insgesamt sind wegen der Kämpfe im Land auf der Flucht. Hunger und Krankheiten sind die Folge. Die Cholera breitet sich immer mehr aus. Und ein Ende des Leids im Jemen ist nicht in Sicht.", "https://www.youtube.com/watch?v=kCkeasuojj8 = https://www.youtube.com/watch?v=K2fDhODvYBc", "cp1 Am wichtigsten / Most important", "(** B E H K)", "The Repercussions of War on Women in the Yemeni Workforce", "Executive Summary", "This policy brief sheds light on how the ongoing conflict in Yemen has affected women’s participation in the workforce. It finds that the protracted conflict has, on the one hand, pushed more women into the workforce and new labor markets, in some cases into professions previously dominated by men. While some women have established new enterprises, often home-based businesses, others have engaged in poorly paid physical work in response to the economic crisis and the loss of male breadwinners. On the other hand, the war has imposed new constraints on an already low women’s participation rate.", "This policy brief recommends that micro-economic initiatives to bring women into the workforce must be accompanied by long-term efforts to address socio-economic structures that have historically constrained women’s access to the workforce. Interventions must be guided by local consultations with women and men from all demographics, and must promote work that is fairly paid and provides security and social protection. Quota systems could ensure that women play an active role in recovery and reconstruction efforts; women must also be engaged at all decision-making levels in peace building efforts and in post-conflict Yemen.", "Introduction", "Yemen has one of the lowest female labor force participation rates in the world. The conflict-driven economic collapse has devastated Yemen’s labor market, and available data suggest that working women were initially harder hit by the conflict than their male counterparts; proportionally, more women lost their jobs while women-owned businesses were more vulnerable to closing down. Subsequently, however, the prolonged war has pushed more women into the workforce, often through financial necessity due to the economic crisis and the loss of male breadwinners rather than any planned economic empowerment for women.", "During the conflict, women have started new enterprises, often home-based businesses, or entered professions like waitressing or retail which were previously dominated by men. The humanitarian response in Yemen has created new employment for women, while some women have been employed in security forces for parties to the conflict. Yemeni women have been pushed into poorly paid, informal physical labor like domestic work, while others have been forced into negative coping mechanisms such as begging.", "This policy brief surveys these emerging trends and introduces principles to guide efforts to sustain potential gains in women’s labor force participation and to improve access to decent work for all women in post-conflict Yemen.", "Overview of the Labor Force in Yemen", "Yemen’s labor force is largely uneducated and informal, with a low labor force participation rate.[1] It is characterized by a mismatch between workers’ qualifications and their roles, and high unemployment.", "According to an ILO labor force survey conducted in 2013-2014, only 6 percent of women participated in the labor force prior to the conflict, while just 7 percent of jobs were held by women. In 2013, higher education levels were linked to greater workforce participation for women. Some 62.1 percent of women with a university education were part of the workforce in Yemen, compared with just 4.5 percent of those with a primary education or lower. The ILO survey found that of the 293,000 women employed before the conflict, around half worked in agriculture, either as dairy and livestock producers or field crop and vegetable growers, while around one third were employed in the service industry. More than one-third of women worked in family businesses, compared with less than one-tenth of men.", "Multiple factors have hindered women’s entry into the workforce. Yemen has placed last in the Global Gender Gap report every year for the last decade, signalling the country’s significant gender-based disparities.", "Cultural values limiting women’s interaction with men outside the family have limited the types of work that women could perform, and women’s employment options have been largely restricted to “feminine” jobs such as clerks, secretaries, teachers and nurses.", "The Impact of War on Women in the Workforce", "The current conflict has devastated Yemen’s economy, leaving millions of Yemenis unable to afford basic necessities; the economic collapse has driven the humanitarian catastrophe. Yemen’s economy has contracted by an estimated 50 percent", "The conflict-driven challenges to the labor market have had multifaceted impacts on women. Research suggests that initially, the war affected a larger proportion of women in the labor force than men. In 2015, male employment had declined by 11 percent, while female employment had fallen by 28 percent.", "http://sanaacenter.org/publications/main-publications/7721", "(** B K P)", "The UAE's Yemen withdrawal leaves Saudi Arabia exposed", "Without Abu Dhabi's direct military intervention in the fight against the Houthis, Saudi Arabia must contend with its own record of countless mistakes in Yemen", "Against the backdrop of US lawmakers repudiating the Saudi- and Emirati-led military campaign in Yemen, the UAE’s efforts to distance itself from the negative political fallout are pragmatic - especially given the spectre of President Donald Trump losing his re-election bid next year to a Democratic challenger.", "Although much of the criticism of US arms sales to Arab states pertain to Saudi Arabia, deals with the UAE are also coming under greater scrutiny.", "Growing pushback from London on the Yemen war is also a factor. Last month, the UK High Court ruled that British arms licenses to Riyadh were “unlawful”, with major implications for other capitals involved in the Arab coalition, including Abu Dhabi.", "The UAE is determined to remain a major player in Yemen, fighting its enemies and consolidating its influence via proxy. Even with most Emirati troops pulled out, there will remain 90,000 UAE-trained/allied Yemeni fighters.", "These proxies - comprised of tribesmen, former security forces and southern separatists - will continue receiving weaponry and money from the UAE, which remains committed to its ambitions of effectively controlling key port infrastructure in Yemen.", "As the renowned Emirati political scientist Abdulkhaleq Abdulla wrote: “The final consideration leading the UAE to draw down its forces in Yemen is its confidence in the Yemeni local forces to continue confronting the Houthis on their own. The UAE has already trained a total of 90,000 Yemeni forces who are capable of filling the vacuum and supporting the legitimate Yemeni government. They can do the job and are well trained, well equipped, and battle tested.”", "International outrage", "Where does the UAE’s evolving Yemen foreign policy leave Saudi Arabia? Despite Riyadh and Abu Dhabi being extremely close allies, their differences vis-a-vis Yemen have been no secret.", "For years, the Emiratis have sponsored southern separatists who reject the legitimacy of Yemen’s UN-recognised president, Abd Rabbuh Hadi, who joins Riyadh in seeking to preserve Yemen’s north-south unity. Despite speculation that such clashing agendas could lead to a major crack in the Arab coalition, that has not happened - at least not publicly.", "Weakness and division", "Iran and the Houthi rebels will likely further exploit the UAE’s withdrawal for propaganda purposes. After several months of the Houthis demonstrating their advancements in drone and missile technology, proven by their attacks against strategic Saudi targets, the Iranians and Houthis will seek to portray the UAE’s pullout as a sign of weakness and division on the Arab coalition’s part.", "Ultimately, the UAE’s withdrawal is informative of underlying divisions that were present in the Arab coalition from the outset. For Abu Dhabi, establishing a UAE-friendly administration in Aden has been more important than the question of Yemen’s Houthi-controlled north.", "Yet, for Saudi Arabia, the prospects of the Houthis consolidating power in northern Yemen has direct implications for the kingdom’s own border security - far more than for the UAE.", "Yet, with the UAE withdrawing most of its forces from Yemen, Abu Dhabi has left Riyadh with a major dilemma. Saudi Arabia’s national security is truly threatened by the Houthis, and this danger will only increase as the Iran-allied insurgents make further advancements in their drone and missile capabilities.", "Without the UAE’s direct military intervention in the fight against the Houthis, Riyadh must contend with its record of countless mistakes in Yemen, which have led to Saudi Arabia being more isolated in a conflict that Crown Prince Mohammed bin Salman now fully owns – by Ali Hussein Bakeer", "https://www.middleeasteye.net/opinion/how-will-riyadh-cope-uaes-yemen-withdrawal", "My remark: More at cp2.", "(** B P)", "A Self-Fulfilling Prophecy: Trump’s Middle East Policy Could Push Yemen’s Houthis into Iran’s Hands", "As both the United States and Saudi Arabia continue to wage war and impose economic blockades on both Yemen and Iran, it is likely that the Houthis’ political alliance with Iran against their common enemies will grow, turning the fears of both the Saudi Arabia and the United States into a self-fulfilling prophecy.", "Leaders of Yemen’s Houthi (Ansar Allah) movement traded barbs with U.S. President Donald Trump this week after the president made remarks renewing his support for the Saudi-led coalition war and expressed a desire for Iran to “get out of Yemen.”", "Trump provided no evidence to back his assertion that Iranian personnel are operating in Yemen and so far no evidence has been provided by the U.S. to back the claim.", "Mohamed Abdulsalam, the spokesman for the Houthis, wrote on Twitter following Trump’s comments that what the U.S. president said contradicts reality and facts and does not deserve a response. Abdulsalam reminded Trump of the U.S.’ own involvement in Yemen", "For their part, the Houthis have never denied their political alliance with Iran, one of the few countries to consistently and openly challenge the legitimacy of the now more than four-year-old Saudi-led war on Yemen. Yet, the Houthis and the Iranian government both insist that Iran has never sent troops, military advisors or weapons to the Houthis and the Saudi-led Coalition – despite its control over large swaths of Yemen and the presence of its U.S-backed intelligence apparatus in the country – has never been able to provide hard evidence of an Iranian presence on the ground.", "As with any political alliance, a level of cooperation between Iran and the Houthis does exist. After the Houthis were successful in leading the movement to oust the Saudi-backed Hadi government from Yemen, Iran and the Houthisbrokered a deal to begin weekly passenger flights between the two countries. The flights, which only lasted for one week, drew the ire of Saudi Arabia who subsequently used military force put an end to flights between Tehran and Sana’a and ultimately blockaded the Sana’a Airport completely, leading to a crippling humanitarian crisis. Houthi government figures still occasionally fly to Iran to attend talks, and some are thought to own property in the county.", "A 2018 report by the United Nations Security Council accused Iran of illegally shipping fuel to the Houthi government in Yemen. The report claims that the fuel was then sold and the proceeds used to purchase weapons that the Houthis used in their fight against the Saudi-led coalition. UN experts say that by providing fuel to the Houthis, Iran is “violating a UN arms embargo” and “directly or indirectly providing missiles and drones to the Houthis.” If Iran indeed did supply fuel to the Houthis, the move would be unlikely to change the balance of power in the Yemen war as Saudi Arabia spent over $80 billion on advanced weapons purchases from the United States in 2018 alone. They also enjoy U.S logistical and intelligence support in its war on the country.", "Houthi reliance on Tehran for weapons is also unnecessary as the country is so awash in weapons that the risk of attempting to smuggle them in from Iran would not only be a foolhardy venture for the Houthis, it would provide little benefit as the movement already has a sizable arsenal that it inherited from the government of former Houthi ally, the late Ali Abdullah Saleh.", "There is, undoubtedly, a convergence of interests between the Houthis and Iran", "Fiercely independent: the Houthis’ grass roots", "The Houthis, who refer to themselves as Ansar Allah, have always been proud and fiercely independent. Many take offense at the notion that their success in the struggle against the Saudi regime is rooted in foreign assistance rather than homegrown determination and grit. A look at the movement’s inception and subsequent growth seems to confirm that the latter is the case.", "A self-fulfilling prophecy", "Thanks in large part to their resistance to the socio-economic and political oppression faced by Yemenis at the hands of former governments and to the influx of divisive Saudi-sponsored Salafist propaganda in the country, the Houthis have been able to transform their opposition to the Saleh government into a successful movement with broad local support capable of denying one of the world’s most well-funded militaries a decisive victory in Yemen.", "It is the Houthis rejection of Saudi and U.S. interference in their country, participation in government and social services and support for Palestinian rights that have allowed the Houthis to thrive in Yemen, not Iranian support.", "That being said, as both the United States and Saudi Arabia continue to wage war and economic blockades on both Yemen and Iran, it is likely that the Houthi’s political alliance with Iran will grow, turning the fears of both the Saudi Arabia and the United States into a self-fulfilling prophecy – by Ahmed AbdulKareem", "https://www.mintpressnews.com/trump-middle-east-policy-pushing-yemen-houthis-iran-hands/260719/ = https://www.strategic-culture.org/news/2019/07/23/self-fulfilling-prophecy-trumps-middle-east-policy-could-push-yemen-houthis-into-iran-hands/", "(** B K)", "Border battle: Behind the lines of the Houthi war on Saudi-Yemen frontier", "On rocky hillsides overlooking the Saudi city of Najran, Houthi fighters are waging an attritional campaign, even as nearby towns and roads are being pounded by air strikes", "The Houthis claimed to have captured 20 military sites from both the Saudi National Guard and Saudi-backed mercenaries, and killed about 200 fighters aligned with the Saudi-led coalition, although MEE has been unable to independently corroborate these details.", "Most of the sites identified by the Houthis were in Yemeni territory adjacent to the border and under the control of Saudi-led forces. Saudi forces responded with rocket fire and shelling, and also launched air strikes deeper in Yemeni territory.", "Wadi told MEE that the sites seized in June remained under Houthi control and that a Saudi counter-offensive had been disrupted by a Houthi missile strike on a military camp on Sudais mountain, inside Saudi territory and only a few kilometres from Najran city.", "Wadi said the place where he was standing was on the Yemeni side of the border but was in territory which had been under the control of Saudi forces since before the Saudi-led coalition intervened in Yemen in 2015.", "A comparison of the footage with Google Maps satellite imagery suggests he is overlooking the outskirts of Najran from a hillside to the southwest of the city.", "The attack formed part of a more aggressive strategy by the Houthis in the border region which has seen them set Saudi territory ablaze with a series of drone and missile strikes, hitting Abha airport in the south of the country several times in recent weeks.", "MEE spoke to Wadi in the town of Aleshash, about 60 kilometres from the border and as close as this reporter was able to get to the frontier after securing rare permission from the Houthi authorities to travel northeast from Saada into one of the most contested areas of the country's civil war.", "Reporting in this region, where the Houthi have been fighting since 2004, first against the pro-government forces of former president Ali Abdullah Saleh and since 2015 against the Saudi-led coalition supporting the government of President Abd Rabbuh Mansour Hadi, is tightly restricted. Beyond this point, everything is considered a military zone.", "\"I felt a great joy,\" Wadi said, recalling the moment he had first looked down on Najran. \"I feel satisfied now to have captured these images to show to all Yemenis.\"", "Gesturing towards his camera, he added: \"This is my most powerful weapon.\"", "Wadi, a 32-year-old former English teacher with three children, signed up to work as a cameraman for the Houthis' media arm after the school where he was working in the Al Talh area near Saada was bombed in May 2015.", "In the towns and villages we pass through northeast of Saada we are greeted with suspicion, hostile stares and questions about who we work for.", "By the time we approach Kitaf, east of Aleshash and an area that has seen recent heavy fighting, there is little other traffic on the road. Our radios are tuned into chatter from the Houthi control room in case a drone is spotted and we are notified to seek shelter under the trees.", "In the centre of Kitaf, parts of the town's hospital have been reduced to rubble. In March, the building was damaged by a coalition air strike which hit a nearby petrol station. At least five children and three adults died, according to Save the Children, which supports the hospital.", "An ambulance is parked to the left of the damaged building's main gate, while a tent remains erected on the other side.", "For the Houthi forces fighting in this region, attacks into Saudi territory are more than simply retaliation against the incursion into their homeland by the Riyadh-led coalition.", "Many also consider a goal of the war to be the \"liberation\" of territory that they still claim as theirs.", "\"As a Yemeni fighter here on the borders, I want to see Abha, Jizan, Asir and Najran returned to us,\" said Abu Hakim, our driver – by Naseh Shaker", "https://www.middleeasteye.net/news/border-battle-behind-lines-houthis-waging-war-saudis-southern-frontier", "cp1a Am wichtigsten: Seuchen / Most important: Epidemics", "(A H P)", "UAE launches anti-cholera campaign in Yemen’s Red Sea Coast", "The ERC representative in the Red Sea Coast said that the first day of the campaign included supplying the health centre in Al Hamli with medicines, antibiotics and other medical supplies, adding that the second phase will take place tomorrow, to raise the awareness of local people about cholera.", "http://wam.ae/en/details/1395302776120", "(B H)", "Yemen Cholera outbreak – interactive dashboard", "http://yemeneoc.org/bi/", "(A H)", "UNICEF: Half a million doses of oral cholera vaccines arrive in Aden", "The United Nations Children's Fund (UNICEF) said that new shipment of oral vaccines for the cholera epidemic arrived in Yemen’s interim capital, Aden,", "In a tweet on its Twitter account, UNICEF added that the shipment contains half a million oral doses (500,000 doses of vaccine).", "UNICEF said the vaccines are dedicated to the second round of the oral cholera vaccine campaign targeting four high-risk provinces.", "https://almasdaronline.com/articles/169767", "(B H)", "The Global Fund: Focus on The Middle East response", "In conflict settings, preventable diseases like HIV, tuberculosis and malaria are not prioritized as health systems are overburdened and focus resources to provide basic health services or prepare for emerging health threats. In refugee situations, stopping diseases from spreading not only protects already weakened refugees from falling ill, but also frees up critical resources to treat other illnesses or provide other health services. Investing in global health strengthens global security and stability, making the world safer and more prosperous for us all.", "The Middle East Response Initiative was designed to provide essential HIV, TB and malaria services to key and vulnerable populations including refugees, internally displaced people, women, children and other populations in Iraq, Palestine, Syria and Yemen, as well as to Syrian refugees in Jordan and Lebanon.", "https://reliefweb.int/report/yemen/focus-middle-east-response", "cp1b Am wichtigsten: Kampf um Hodeidah / Most important: Hodeidah battle", "(A K pH)", "July 23: In the province of Hodeidah, a woman was injured when Saudi paid-fighters fired an artillery shell in At-tahita. They targeted a village north of Hayes district with artillery, injuring a woman and killing a number of livestock. Also in Hodeidah, the forces of aggression targeted the houses of citizens in the area of Kilo-16 with various machine guns, and targeted besieged city of Ad-durahemi with artillery.", "https://english.almasirah.net/details.php?es_id=7953", "(A K pH)", "Invading coalition commits numerous war crimes in Hodeidah", "https://www.uprising.today/invading-coalition-commits-numerous-war-crimes-in-hodeidah/", "(A K pS)", "Film: Houthi shells hit civilian homes", "A house belonging to 'Omar Muhammad Fatini' Afif in al-Tahta district, south of Hodeidah, was one of hundreds of houses that were hit by heavy artillery shells and caused severe damage, while leaving a state of fear and terror among its inhabitants.", "https://www.youtube.com/watch?v=X1bCFS19xnM", "(A K pS)", "Following UN attempts to reinforce ceasefire, Houthis escalate again in Hodeida", "https://www.alsahwa-yemen.net/en/p-32134", "(A K pH)", "US-Saudi Aggression’s Daily Update for Monday, July 22nd, 2019", "https://english.almasirah.net/details.php?es_id=7940", "(A K pS)", "Houthis launch large-scale shelling in Hodeidah", "http://en.adenpress.news/news/10825", "(A K pS)", "Film: A young man was shot dead by al-Houthi militia in the mountainous area south of al-Hadid", "https://www.youtube.com/watch?v=C6tbmhEdDRM", "(A K pS)", "Escalating Houthi Move Threatens Stockholm Agreement", "Houthi militias have resumed constructing a dirt route to supply its attacks on strategic areas south of Hodeidah.", "http://en.adenpress.news/news/10806", "(A K pH)", "July 21: In Hodeidah, US-Saudi mercenaries fired more than 50 mortar shells and a number of Katyusha rockets at houses and property of citizens in the village of Saffran in Kilo-16.", "https://english.almasirah.net/details.php?es_id=7926", "(A K pS)", "Houthis send troops to Hays, shell joint forces in Hodeidah", "http://en.adenpress.news/news/10792", "(A K pS)", "Houthis intensify their shelling on government forces in west coast", "https://almasdaronline.com/articles/169773", "(* B H K pH)", "Patients, Children of Ad-Durayhimi Die Due to Siege", "Local and medical warnings have raised from the danger of the humanitarian situation in Ad-Durayhimi city of Hodeidah, which has been besieged by the coalition of aggression and its mercenaries since last year. The siege has caused the deaths of dozens of patients and children.", "Medical sources in Hodeidah said that \"the humanitarian situation generaly and health situation particulary in the city has become catastrophic by all standards because of the land, sea and air siege of the coalition, for a year.", "The sources demanded in a statement, \"the declaration of Ad-Durayhimi officially and nationally as a disaster city.\" And to work \"quickly to lift the siege of the city and allow the entry of medical teams to save dozens from death.\"", "Medical sources pointed out that \"the deaths of children and the elderly are increasing in Ad-Durayhimi because of the lack of food and medicines by the ongoing siege of the coalition and its mercenaries for a year.\"", "https://english.almasirah.net/details.php?es_id=7911", "and also https://www.uprising.today/situation-in-durayhimi-reaches-critical-danger-due-to-saudi-siege/", "(A K pH)", "US-Saudi Aggression’s Daily Update for Friday, July 19th, 2019", "https://english.almasirah.net/details.php?es_id=7901", "(A K pS)", "Child injured in mine explosion and a child shot by Houthi sniper south of Hodeidah", "A child and a girl were injured in two separate incidents by bullets and mines of Houthi militias during the past hours in al-Duraihmi and Tahita districts in southern Hodeidah province in western Yemen.", "https://almasdaronline.com/articles/169783", "and", "(A K pS)", "Little girl injured, camel killed by Houthi-laid landmine in Hodeidah", "A little girl was injured on Friday, by Houthi-laid landmine explosion in al-Duraihimi district, south of Hodeidah governorate.", "http://en.adenpress.news/news/10786", "Film: https://www.youtube.com/watch?v=b3pEVpxh_zI = https://twitter.com/ycmhrv/status/1152559728792416258", "photos: https://twitter.com/BelqeesRights/status/1153068409107746817 and https://twitter.com/ycmhrv/status/1152559728792416258", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "MILITARY SITUATION IN YEMEN ON JULY 24, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-24-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 23, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-23-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 22, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-22-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 21, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-21-2019-map-video/", "MILITARY SITUATION IN YEMEN ON JULY 20, 2019 (MAP, VIDEO)", "https://southfront.org/military-situation-in-yemen-on-july-19-2019-map-video/", "(* B K P)", "Die Menschenrechtsverstöße der saudisch angeführten Jemen-Kriegsallianz", "Inzwischen sind es schon 52 Monate, dass die von den Saudis angeführte Allianz einen Krieg gegen Jemen führt. Diese Kriegsallianz hat zahlreiche Verbrechen begangen, Verbrechen, die gegen drei wichtige Prinzipien des internationalen Völkerrechtes verstoßen.", "Verstoß gegen den Grundsatz der militärischen Notwendigkeit", "Das Internationale Rote Kreuz deutet die militärische Notwendigkeit, welche in den Zusatzprotokollen von 1977 zum Genfer Abkommen gefordert wird, damit, dass nur Maßnahmen, die zur Erreichung eines wichtigen militärischen Ziels erforderlich werden, erlaubt sind. In einem Krieg darf ein Angreifer nur so viel Gewalt anwenden wie für die Besiegung des Feindes notwendig ist. Kriegsmaßnahmen sind nur gegen militärische Ziele erlaubt. Sie dürfen kein unnötiges Leid hervorrufen und nicht auf Heimtücke beruhen. Dieses Prinzip der militärischen Notwendigkeit soll der Vermeidung des unnötigen ziellosen Einsatzes von Gewalt dienen.", "Die Verbrechen der saudischen Kriegsallianz in den vergangenen 52 Monaten bilden jedoch einen klaren Verstoß gegen dieses völkerrechtliche Prinzip.", "Verstoß gegen das Prinzip der Angemessenheit", "Unter dem Prinzip der Angemessenheit von Kriegsmaßnahmen ist zu verstehen, dass Militärschläge nicht derartig große Schäden an Zivilpersonen und Einrichtungen hervorrufen dürfen, dass sie in keinem Verhältnis mehr zu dem von der Militärmaßnahme erwarteten militärischen Vorteil stehen.", "Verstoß gegen das Unterscheidungsprinzip", "Zu den Grundprinzipien des internationalen Völkerrechtes gehört auch das Unterscheidungsprinzip. Die Zivilbevölkerung genießt wegen Nichtbeteiligung am Krieg die Unterstützung des Internationalen Völkerrechtes und muss sich jenseits der Militärmaßnahmen des Feindes befinden.", "Aber in den vergangenen 52 Monaten hat die saudisch angeführte Kriegsallianz nicht nur laufend Angriffe auf die Zivilisten durchgeführt, sondern überhaupt gar keine Unterscheidung vorgenommen und absichtlich zivile Ziele angegriffen.", "Obwohl die saudisch geführte Anti-Jemen-Allianz die eindeutigen Prinzipien des Völkerrechts, die während eines Krieges beachtet werden müssen, verletzen und gemäß UN-Generalsekretär Antonio Guterres die größte menschliche Tragödie der letzten Jahrzehnte auf der Welt hervorgerufen haben, hat noch kein relevantes internationales Organ , auch nicht die UNO oder der Internationale Gerichtshof, einen herausragenden Schritt gegenüber diesen Verbrechen unternommen und es haben nicht einmal unabhängige Untersuchungen über diese Verbrechen stattgefunden. http://parstoday.com/de/news/uncategorised-i48226-die_menschenrechtsverstöße_der_saudisch_angeführten_jemen_kriegsallianz", "(B P)", "In its mid-year report, #Yemeni journalists syndicate documented 62 violations against the press, including torture, detentions of and assaults on journalists by Houthi militia and government. Violations also included attacks on media organisations and blocking news websites.", "https://twitter.com/FuadRajeh/status/1153767451970220032", "(* B E H P)", "The Role of Khat in Yemen’s Humanitarian Crisis", "Khat consumption is, perhaps, more integral to Yemeni society. Its use is widespread: whether in business meetings, social events, or family evenings, Yemeni males are prone to sport a massive bulge in either cheek at any given time of day. Around ninety percent of males chew khat openly, while an estimated fifty percent of females chew in private circumstances.", "However, just as many Westerners ignore advice against the use of controlled substances, arguments against khat use fall mostly upon deaf ears within Yemen's borders.", "Khat's social cost could be dismissed as a case of a divergence in social norms, if not for its corresponding opportunity cost. Less than three percent of Yemeni territory is arable. While 41.7% of Yemeni territory qualifies as pasturage, Yemen's capacity to feed its population of nearly thirty million would be strictly limited under ideal circumstances.", "Just as Afghans elect to grow opium and cannabis in lieu of food crops like wheat or pomegranates, Yemeni farmers dedicate scarce arable land and irrigation resources to khat. Farmers surrender their opportunity to grow subsistence crops like mangoes or pears, or cash crops like coffee or cotton, for the sake of khat. However, unlike Afghanistan’s lucrative illicit cultivation, Yemen has little to no khat export market upon which to prevail. Yemeni farmers produce khat almost entirely for domestic consumption.", "Unfortunately, this important context offers little in the way of solutions. Instead, it undermines the insinuations that Saudi forces are deliberately aggravating Yemen's humanitarian crisis - or that the humanitarian crisis can be brought to a swift end by curtailing international support to the Saudi-led intervention.", "The various Yemeni factions involved in the ongoing conflict are well aware of where Yemen's food is grown, and where Yemen's imported food comes ashore", "https://smallwarsjournal.com/jrnl/art/role-khat-yemens-humanitarian-crisis", "(* B K P)", "Now is time to double-down on the political process in Yemen, says Anwar Gargash", "Dr. Anwar Gargash, Minister of State for Foreign Affairs has said that the UAE always understood the challenges in Yemen, noting that \"there was no easy victory and there will be no easy peace.\"", "In an op-ed published in The Washington Post (yesterday) July 22nd 2019, Dr. Gargash stated that as the country redeploys its forces in Yemen, it is seeking to \"double down on the political process,\" adding that the \"Yemeni parties, the Houthis specifically, should see this move as a confidence-building measure to create new momentum to end the conflict.\"", "The UAE Minister went on to affirm that the \"UAE and the rest of coalition are not leaving Yemen,\" and will remain to continue to advise and assist local Yemeni forces. \"We will respond to attacks against the coalition and against neighbouring states. With international partners, we will stay vigilant in securing access to critical waterways.\"", "Gargash also highlighted the Coalition's success in preventing Iran from gaining a strategic maritime chokehold in the region, hence protecting the freedom of navigation between Asia and the Mediterranean through the Bab el-Mandeb strait, the Red Sea and the Suez Canal.", "He also noted the success of effectively neutralising the threat from al-Qaeda in the Arabian Peninsula (AQAP), \"one of the terrorist group’s most dangerous franchises.\"", "Below is the article in full as it appeared on the Washington Post:", "As the United Arab Emirates draws down and redeploys its forces in Yemen, we do so in the same way we began, with eyes wide open. We understood the challenges then and we understand them today. There was no easy victory and there will be no easy peace.", "But now is the time to double down on the political process. The Yemeni parties, the Houthis specifically, should see this move for what it is: a confidence-building measure to create new momentum to end the conflict. The international community also must seize the moment. It must deter any side from exploiting or undermining this opportunity, stop the Houthis from blocking aid, hasten compromise from all sides and support a determined U.N.-led mediation effort.", "In the meantime, there will be no security vacuum. The government of Yemen’s military carried the greatest burden in taking back control of large parts of the country. These local units will remain in place under Yemeni command and with ongoing support from the coalition.", "[….]", "But just to be clear, the UAE and the rest of coalition are not leaving Yemen. While we will operate differently, our military presence will remain. In accordance with international law, we will continue to advise and assist local Yemeni forces. We will respond to attacks against the coalition and against neighboring states. With international partners, we will stay vigilant in securing access to critical waterways. Having donated more than $5.5 billion in aid to Yemen since 2015, our support for large-scale humanitarian assistance programmes, as well as U.N. and international organisations working in the country will continue.", "Martin Griffiths, the United Nations special envoy, told the Security Council last week that \"we need to think now together of the realities and opportunities which now define our chances of making a move on peace.\"", "The coalition’s latest moves improve these chances. Military force alone will never solve Yemen’s Rubik’s Cube of conflicts and constantly shifting alliances, but is has created the conditions for a reenergised peace process.", "http://wam.ae/en/details/1395302776096 = https://gulfnews.com/opinion/op-eds/were-proud-of-the-uaes-military-role-in-yemen-1.65387763", "and also https://www.thenational.ae/world/mena/gargash-military-force-alone-won-t-solve-yemen-s-conflict-1.889670", "My comment: Let’s see how great the difference between fact and fiction really is. I fear, it will be great.– The original WaPo article is here (limited access): https://www.washingtonpost.com/opinions/2019/07/22/were-proud-uaes-military-role-yemen-its-time-seek-political-solution/", "And", "(B K P)", "UAE not leaving war-torn Yemen despite drawdown: minister", "\"Just to be clear, the UAE and the rest of the coalition are not leaving Yemen,\" minister of state for foreign affairs Anwar Gargash said in an opinion piece published Monday in The Washington Post.", "\"While we will operate differently, our military presence will remain. In accordance with international law, we will continue to advise and assist local Yemen forces.\"", "https://www.dailymail.co.uk/wires/afp/article-7275595/UAE-not-leaving-war-torn-Yemen-despite-drawdown-minister.html", "(* B K P)", "The War on Yemen Just Went from Bad to Worse for Saudi Arabia", "The UAE’s large-scale military drawdown in Yemen is extremely disadvantageous to the Saudis’ strategic objectives in the conflict and will likely lead to the Kingdom scrambling for a “face-saving” exit of its own.", "Nobody’s won the War on Yemen (except for maybe the Southern Transitional Council), but that doesn’t mean that they lost, either, except for Saudi Arabia. The Ansar Allah (“Houthis”) administer the most demographically and economically important part of the country even though they failed to take control of the state’s entire territory, while the UAE obtained invaluable experience managing mercenary groups and also acquired several regional bases throughout the course of its campaign, to say nothing of the rising South Yemeni proxy state that they’re largely responsible for creating. Saudi Arabia, meanwhile, is less secure than it was at the onset of the conflict now that the Ansar Allah’s military capabilities have evolved to the point of enabling them to regularly bomb the Kingdom’s territory, and it’s dangerously falling into the trap of “mission creep” by seeking to replace some of the withdrawn Emirati units with its own.", "Saudi Arabia has hitherto eschewed any significant involvement on the ground in favor of more safely bombing targets from the air, but its ally’s military drawdown is compelling it take a more direct role in the conflict. This is a mistake since the Kingdom cannot possibly hope to make progress in the war on its own if it was unable to do so when the UAE and the Emirate’s much more numerous mercenary allies were fighting on the ground on Riyadh’s behalf. It appears as though MBS isn’t quite sure what to do in this scenario which seemingly caught him by surprise so he’s reacting as expected and diving deeper into the quagmire instead of extricating himself from it. Nevertheless, it appears to only be a matter of time before his country realizes the inevitability of a “compromise” solution to the conflict, one which will probably recognize the de-facto restoration of North and South Yemen’s independence through a “federalized” arrangement as the most realistic outcome of the war.", "In any case, it’s impossible to spin the war as a success for the Saudis since their defeat is visible for the entire world to see. The world’s largest weapons purchaser was unable to dislodge a group of rebels from the neighboring state in which it traditionally wielded domineering influence for decades despite spending hundreds of billions of dollars attempting to do so – By Andrew Korybko", "https://www.globalresearch.ca/war-yemen-just-went-bad-worse-saudi-arabia/5684279", "(* B K P)", "Down but Not Out", "Despite its recent announcement that it would reduce its military forces in Yemen, the United Arab Emirates (UAE) will remain the most powerful actor in the south of the country. The redeployment will allow the UAE to focus on its own interests by relying more heavily on local actors with whom it is aligned.", "Emirati officials have stressed that the UAE is not withdrawing from Yemen. Rather it is drawing down its troop numbers and redeploying its forces to focus on counterterrorism. While these officials have said that this “was not a last-minute decision” and was discussed extensively with Riyadh, the redeployment has underlined disagreements between the UAE and Saudi Arabia over Yemen.", "Saudi royal officials have reportedly intervened personally to discourage the Emiratis from going through with their decision. However, the UAE appears to have decided to free itself from the restrictions of the alliance. Since the beginning of military operations in March 2015 by Arab coalition forces, the Emirati and Saudi strategies have differed. The primary Saudi aim was to weaken the Houthis in order to restore to office the internationally recognized head of state, President ‘Abed Rabbo Mansour Hadi, expand Riyadh’s influence, and improve security along the Saudi-Yemeni border.", "The Emiratis, in turn, have sought to gain influence in Yemen’s coastal areas and in the south of the country, in such a way as to strengthen their presence along shipping lanes in the Gulf of Aden and the Mandeb Strait, toward the Horn of Africa. The growing rifts between Saudi Arabia and the UAE have led both countries to reinforce their presence in politically divided governorates not under Houthi control, where they have allied themselves with Yemeni factions and used them to further their respective aims.", "Today, the UAE’s drawdown offers several advantages – by Ahmed Nagi", "https://carnegie-mec.org/diwan/79538", "(* B K P)", "Yemen’s Houthis Maintain Upper Hand, as Peace Talks Proceed", "A UN-brokered ceasefire to protect the port of Hodeidah appears to be holding, while the United Arab Emirates are withdrawing, having achieved their objectives, says Patrick Cockburn. Also, US Congressional effort to stop US support for the war is having an effect", "GREG WILPERT: Now, the Houthi rebels have been able to maintain their side of the war and their territory against the much better equipped Saudi-led coalition forces. Now that the UAE is withdrawing its ground forces, can one say that the Houthis are actually winning this war? And what role are the Sudanese forces, which are said to number 30,000, playing in all of this?", "PATRICK COCKBURN: Well, the Houthis haven’t lost, which is the main fact about this. Remember that in 2015 when Crown Prince— well, now he’s Crown Prince— Mohammad bin Salman started this war, he was the Saudi Defense Minister at the time and was bidding to become the effective ruler of the country. He expected and they said they expected an immediate victory. He had himself pictured in military uniform. This was to be a victory that was to assist him in his grab for power and it’s never happened. They’re still there four years later despite pressure from Saudi Arabia mainly in the form of aerial bombing. We’ve had 90,000 people killed in Yemen. We have millions of people on the edge of starvation. We have an enormous cholera epidemic, which is worse this year. Half a million people have it, more than last year.", "So the Houthis have managed to survive although they’re pretty isolated. They’re often referred to as the Iranian-backed Houthis. But in terms of military equipment, there’s very little backing from Iran, the place the weapons come from. Yemen has always been a very big arms market. They buy the weapons. So they’ve, sort of, won by not losing. The UAE, the United Arab Emirates, has achieved its war aims largely, and it’s also just fed up with being caught up in this stalemate. So they are withdrawing or have withdrawn already.", "GREG WILPERT : Well, that’s an interesting question that you bring up. I mean, you said that the UAE achieved its war aims. What were those aims?", "PATRICK COCKBURN: Well, they wanted to get substantive control of the Port of Aden, one already big port at the mouth of the Red Sea. They’ve sort of done that. They wanted to get—Yemen used to be two countries with South Yemen and North Yemen up to 1990 when they united, but they later fought a civil war when the south tried to secede. But it looks as though the south will be a pretty independent entity in the future and will be quite likely as a protectorate of the UAE, the United Arab Emirates. They also got the island of Socotra off the coast, which gives the United Arab Emirates another position.", "https://therealnews.com/stories/yemens-houthis-maintain-upper-hand-as-peace-talks-proceed", "and in film: https://www.youtube.com/watch?v=woY-Rnqi1ls", "(* B H K P)", "Yemen in Focus: Where is the Saudi-Emirati aid money?", "[Overview on some topics]", "https://www.alaraby.co.uk/english/indepth/2019/7/19/yemen-in-focus-where-is-the-saudi-emirati-aid-money", "(B K P)", "WEEK-IN-REVIEW: 15-19 JULY", "[Overview; you must subscribe]", "https://thewaronyemen.org/uae-ksa-aid-yemen/", "(* B K)", "Film by Mwatana: All sides of the conflict in #Yemen continue to recruit children & use them for combat or security purposes. In 2018 Mwatana documented 1117 cases; 72% by #Houthis, 17% by #UAE proxy forces & 11% by President Hadi forces & resistance groups.", "https://twitter.com/MwatanaEn/status/1153185647194267649", "(B E K)", "GCC Budget Deficit Rise as Aggression Against Yemen Continues.", "The GCC budget deficit is expected to rise to $50 billion in 2019, and 3.1% of GDP, as the aggression against Yemen continues. Kuwait will contribute 76% of the total expenditure this year, valued at $24 billion, according to a report by the Kuwaiti economic research firm.", "According to the report, the deficit is rising from $28 billion in 2018, and by 1.7% of GDP. The report attributed the deficit to continued fiscal expansion policies in the region and increased government spending by 5.5% to $605.6 billion this year.", "https://english.almasirah.net/details.php?es_id=7924", "(* B K P)", "The War in Yemen is not a War. It is a Massacre", "The Yemen war, however, goes beyond a Saudi-Iranian geopolitical or Sunni-Shia conflict. The Houthis’ demands have been primarily economic and political, trying to take the Yemenis out of a cycle of poverty. The brutal and indiscriminate attacks of the Saudi-led coalition have left a ravaged country, with millions of civilians fighting for survival.", "There is something pathetic when looking at some of the most powerful countries in the world: the United States, Great Britain, and France plotting with Saudi Arabia’s criminal regime to destroy the Houthis’ resistance movement in Yemen. In the last few weeks, hundreds of airstrikes by the Saudi-led coalition in and around Hodeidah have endangered the lives of 150,000 children. These coalition actions violate basic humanitarian rules and the rule of law. The war in Yemen is a massacre, and it is the responsibility of the international community to uphold justice in the face of such tragedy – by César Chelala", "https://blogs.timesofisrael.com/the-war-in-yemen-is-not-a-war-it-is-a-massacre/", "(B H P)", "The Saudis and UAE abandon Yemen crisis to sabotage Sudan’s pro-democracy movement", "Shameless is the only word I can find to describe the behaviour of the rulers of both Saudi Arabia and the United Arab Emirates who five months ago basked in glory as praise was heaped upon them for jointly pledging well over one billion dollars in the largest ever donation to a United Nations charity appeal.", "The massive sum was earmarked to help alleviate the suffering of children in the humanitarian disaster that is Yemen today (created largely by the Saudis and Emiratis, some would argue), but now we are told that the UAE has only paid $195 million while the Kingdom has thrown a more modest $121.7 million at the problem.", "The fact is that Riyadh pledged $750 million back in February and it should have been delivered in full by now. You can’t tell a starving child to wait patiently for a few more months, or a critically ill patient to hang on until medical aid is delivered. Their need is both desperate and immediate.", "When it comes to giving charity in order to save starving children, some of the Kings and Shaikhs in the Gulf are apparently quite capable of putting donations on the back-burner in order to wage war and sabotage pro-democracy movements in the region. That they can do so with the open support of governments in the West which preach democracy and “shared values” is something that we should, quite frankly, not allow to happen. The situation is truly shameless.", "https://www.middleeastmonitor.com/20190722-the-saudis-and-uae-abandon-yemen-crisis-to-sabotage-sudans-pro-democracy-movement/", "My comment: The headline does not fit to the text.", "(A K P)", "UAE: Yemen alliance ’solid and strong’", "“The Arab alliance in Yemen, with the sisterly Kingdom of Saudi Arabia and the UAE in its heart, is solid and strong,” Dr Gargash tweeted. He added that the alliance has been consolidated in the course of Yemen’s crisis and war.", "“The alliance is getting ready for the next phase with its political and military tools, determined as it is to achieve its strategic objectives,” he added.", "https://gulfnews.com/world/gulf/yemen/uae-yemen-alliance-solid-and-strong-1.65353670", "and also https://www.thenational.ae/world/mena/arab-coalition-preparing-for-next-phase-in-yemen-dr-anwar-gargash-says-1.888842", "My comment: This sounds like: „Make war, not peace“ to me.", "And", "(A K P)", "UAE: Arab coalition is preparing for ‘next phase in Yemen’", "Prominent Emirati politician, Abdulkhaleq Abdulla, recently said that the UAE’s withdrawal from Yemen was aimed at “restoring legitimacy”. “The UAE’s decision will pave a way for reviving peace efforts and ending the war in Yemen,” Abdulla told CNN.", "https://www.middleeastmonitor.com/20190722-uae-arab-coalition-is-preparing-for-next-phase-in-yemen/", "(* B K P)", "Audio: Jason Ditz on Iran, Yemen, and Afghanistan", "Jason Ditz updates Scott on the news from the Middle East. Recently, a missing Emirati tanker that some claimed had been seized by Iran in the Strait of Hormuz was revealed to have simply been towed there voluntarily for repairs. In other news, the UAE has announced the withdrawal of its troops from Yemen, probably realizing it can’t win a ground war there, at least not without stretching itself too thinly and becoming exposed at home. Saudi Arabia, on the other hand, seems content to keep fighting the war, since they want to ensure that the entire country is ruled by a friendly regime, or even a puppet ruler.", "https://scotthorton.org/interviews/7-17-19-jason-ditz-on-iran-yemen-and-afghanistan/", "(* B P)", "Riad and Abu Dhabi. The common goals that unite the Gulf explained", "There are different approaches on the operational level, but Saudi Arabia and the United Arab Emirates have a common goal, which passes from several regional dossiers tackled together, to the mutual need to launch the heirs to the throne in power. The analysis of Cinzia Bianco", "\"The differences in perception and perspectives between Saudi Arabia and the United Arab Emirates compared to the two enemy spectra, Iran and the Muslim Brotherhood, are absolutely structural, linked to the fact that they are two very different states.\" Cinzia Bianco , an analyst at Gulf State Analytics (a private company that advises companies and governments on the Middle East), explains to Formiche.net how the two leading countries of global sunnism approach the enormous dossiers that represent their external projection, and more.", "\"Riyadh and Abu Dhabi lead two states that have different dimensions connected to different models of governance : the first is a monarchy that becomes increasingly absolutist and centralized, the other is a system that is always centralized, but essentially federal. But even their economies are completely different (also linked to the territory and size), and even from a tribal and population point of view they are different: for example, Saudi Arabia has an important Shiite minority, which in the Emirates is now almost non-existent and completely absorbed \", continues Bianco.", "\"These differences in reality, perspective and perceptions translate into different approaches to issues such as the war in Yemen, or the crisis in Sudan, the confrontation with Iran or the relationship with the United States, and have always existed, precisely because they are structural ”- adds the Italian analyst, one of the leading European experts on the Arab region. \"The point is that with respect to these nuances in detail or in the executive plan, the goals of the two policy makers , the Saudi Moahmmed bin Salman and the emirate Mohammed bin Zayed (also MbS and MbZ, ed ), remain common. This is what has kept them together so far, besides the fact that they need each other ”.", "What is this mutual necessity connected to, and how does it unfold? \"For example, the Saudi needs MbZ because the UAE is more experienced, and is therefore better equipped in the strategy: MbS realizes it, and feels it can trust Abu Dhabi more than it can with some elements of the Saudi senior establishment, because bin Zayed wants bin Salman to come to the throne, because he considers him his man in Saudi Arabia. \"", "Saudi Arabia seems to need the Arab Emirates, but we said that this need is reciprocal: so, in Abu Dhabi? \"Bin Zayed knows that the Saudi kingdom is a great country that has capabilities and tools of projection on some issues where the Emirates do not have (we think of the legitimacy of sovereignty in Mecca and Medina, or the strong financial instrument). In addition, Riad is often used as a shield. Take the case of the war in Yemen and the question of civilian casualties: the war ended on everybody's lips and it was the Saudis who took the blame, while MbZ was fairly free \".", "Here, in fact: the war in Yemen is also a theme behind the international relations of these two countries", "https://formiche.net/2019/07/riad-abu-dhabi-bianco/", "(* B K P)", "Audio: Jemen-Krieg: Saudisch geführte Militärkoalition zerbröckelt", "Es wird einsam für Saudi-Arabien im Jemen. Seine Koalition bricht auseinander. Die Vereinigten Arabischen Emirate, der letzte gewichtige Partner, der den Saudis noch verblieben ist, zieht seine Truppen aus weiten Teilen des Landes zurück. Damit schwinden die Chancen der Saudis, in dem Bürgerkriegsland eine Lösung nach ihrem Gusto durchzusetzen.", "https://www.srf.ch/play/radio/popupaudioplayer?id=dfeb1ac2-2f68-45a7-9217-983c8ed21109", "(* B K P)", "UAE Pullout From Yemen Less About Peace, More About War With Iran", "The surprise pullout of troops and warplanes from Yemen by the United Arab Emirates has been interpreted as a “peace move”, or at least a tacit admission of defeat. But, more plausibly, the timing of the withdrawal seems more to do with the UAE redeploying forces at the behest of the United States in order to ramp up military pressure on Iran.", "If the US is indeed lining up for a military strike on Iran, then it would require its regional allies to be mobilized as part of a coalition. The naval coalition being proposed by the Pentagon thus takes on a sinister implication, in spite of the apparently benign “freedom of navigation” claims invoked as its purpose.", "The abrupt pullout of UAE forces from Yemen may therefore be less about giving peace a chance, or even about cutting and running from a futile, un-winnable war. Instead, the Emiratis seem to be reconfiguring their forces do Washington’s bidding for a war on Iran.", "After all, the Gulf Arab propaganda claims that the Houthi rebels in Yemen are “Iranian proxies”. For them, Yemen has always been about challenging Iran. Pulling forces to redeploy with the US in the Gulf may seem a more appealing, if high-risk, direct way to confront Iran. Furthermore, the UAE gets to play top dog over their petty Saudi rival in pleasing Uncle Sam.", "Unfortunately, peace is not about to break out in Yemen because of the UAE military pullout. More ominously, the wider reconfiguration of forces in the region could mean a much bigger and disastrous war breaking out with Iran – by Finian Cunningham", "https://www.strategic-culture.org/news/2019/07/19/uae-pullout-from-yemen-less-about-peace-more-about-war-with-iran/ = https://southfront.org/uae-pullout-from-yemen-less-about-peace-more-about-war-with-iran/", "(* B H P)", "The yeoman service to save Yemen", "The world’s largest aid effort is also a tool to end the world’s worst conflict. As a humanitarian deal between warring parties in Yemen moves along, peace seems more possible.", "The aid delivery is an apolitical activity that requires respect for humanitarian law. Such aid is “neutral, impartial, and independent,” said Mr. Beasley. Such qualities are also necessary for rule of law, which is the bedrock of democratic government.", "The Yemeni factions have another reason to cooperate. As tensions build in the Gulf between Iran and Saudi Arabia along with its ally, the United States, Yemen could become a major battlefield for all-out war. Then the differences between Yemenis would surely look small. Better to bridge those differences now, starting with the most basic of common concerns: aid to the innocent people caught up in conflict.", "https://www.csmonitor.com/Commentary/the-monitors-view/2019/0719/The-yeoman-service-to-save-Yemen", "(A H P)", "IMF urges Yemen government to pay public sector wages across country", "The IMF urged Yemen’s internationally recognised government on Friday to extend its payments of public sector salaries to the whole country to help the war-shattered economy to recover.", "The IMF also praised the government, which is based in the southern port of Aden after being ousted from the capital Sanaa by the Iran-aligned Houthi movement, for already making some payments to workers and paying all pensions in areas of Yemen outside its own control.", "https://www.reuters.com/article/us-yemen-economy-imf/imf-urges-yemen-government-to-pay-public-sector-wages-across-country-idUSKCN1UE2GE", "Comment: For reminder that most of the employees in most parts of #Yemen have not received salaries for nearly three years, that's after the exiled President Hadi moved the Central Bank of Yemen from Sanaa to Aden after the exiled Hadi government pledged to the World Bank to pay the salaries of employees throughout Yemen without exception. The exiled President Hadi also pledged this in his address to the UN General Assembly in 2016, However, these pledges have not yet been implemented until today.", "https://www.facebook.com/LivingInYemenOnTheEdge/posts/2388658797853803", "and", "(A E H P)", "IMF: Yemeni government needs additional donor funding and boost revenue collection", "The International Monetary Fund team said Yemeni government has made significant progress in rebuilding its technical staff and improving data collection and analysis, enabling it to take the important step, including preparing the 2019 national budget.", "The IMF team, in a statement on the occasion of the conclusion of its meetings with the delegations of the Yemeni government and the Central Bank of Yemen held in Amman, Jordan, said that the government has resumed the process of paying dues to a large number of workers and all retirees in areas beyond its control. It was a welcome step towards restoring the purchasing power of families.\"", "The statement stressed the need for the Yemeni government to \"obtain additional donor funding, strengthen revenue collection, and implement further measures to prioritize government spending\" in order to maintain the stability and recovery of the economy.", "https://almasdaronline.com/articles/169753", "(A P)", "Journalists Support Committee in Switzerland: Targeting Media, Journalists, in Yemen, Criminal Act", "The Committee to Support Journalists issued a report in Switzerland on US-Saudi aggression targeting of the media in Yemen. The Committee stressed that the targeting of the media and journalists is a criminal act under the jurisdiction of the International Criminal Court. The report stated that \"the Yemeni media institutions and Journalists have been subjected to military attacks, which seems to be intentional during the Saudi-led war in Yemen since March 2015.\" The Committee reported the killing of dozens of journalists in Saudi raids.", "https://english.almasirah.net/details.php?es_id=7889", "My comment: And prosecution of journalists by Houthis as by hadi government / UAE-backed authorities and militia is forgotten here?", "(B K P)", "Shaker Amin: S. Arabia, UAE Throw Stones into Neighboring Yemen Equipped with Ballistic Missiles, Explosive Drones", "Shaker Ameer, Yemeni journalist and activist, says Riyadh is dependent upon oil and Hajj income, and the UAE “is a mason empire of capitalism that depends on the attraction of foreign investments”, making them increasingly concerned about their fragile security which easily severely undermined by Yemeni missiles or drones strike.", "Speaking in an exclusive interview with FNA, Shaker Amin Shaker said “from the rubbles of our houses struck by the coalition's jet fighters we could have stood up again on our feet with a faithful will to defeat the enemy and take a revenge for the shattered bodies of our women, children and elderly people.”", "Commenting on importance of the drone strikes, he noted “That is the correct definition of effectiveness when you turn to be able to strike deep inside the enemy's own territories after they announced full destruction of your military capabilities.”", "http://en.farsnews.com/newstext.aspx?nn=13980427000874", "(* B K P)", "After Yemen, the UAE’s next target could be Libya", "Although the UAE official said that the drawdown “was not a last-minute decision” and had been discussed extensively with Riyadh, this move is likely to cause some tension between the allies. Ever since the murder of Saudi Arabian journalist Jamal Khashoggi in his country’s Consulate in Istanbul back in October, we can say that this has been a period when Abu Dhabi has started to feel that it wants to distance itself from the Saudis, at least temporarily.", "Moreover, the increasing outrage at the war in Yemen in the aftermath of Khashoggi’s murder, which added to the pressure on the coalition members, appears to have sent a message to the UAE leadership that there is no reason for its troops to remain there any longer. This may have been from the perspective of the coalition not achieving its military goals and failing to set out a plan to end the war, meaning that matters will be complicated even further.", "Now, after the UAE’s drawdown announcement, it is likely that Libya, which is increasingly becoming the new battlefield for the main players in the region, will be Abu Dhabi’s next target. On 27 March, a few days before the reconciliation conference took place, renegade Field Marshal Khalifa Haftar visited Saudi Arabia, where he met King Salman and the Crown Prince. It is believed that Haftar was given the green light from Riyadh to carry on with a military assault on the UN-backed Government of National Accord (GNA) in Tripoli. The assault was launched upon Haftar’s return to Libya.", "Since Libya’s strongman started his military offensive to seize the capital, the chances of a reconciliation taking place any time soon have disappeared. This suggests that the Saudi-UAE axis does not want to see stability in any Arab country and is prepared to use force to ensure this.", "Washington’s policy on the issue remains unclear and contradictory.", "https://www.middleeastmonitor.com/20190719-after-yemen-the-uaes-next-target-could-be-libya/", "cp2a Saudische Blockade / Saudi blockade", "(A P)", "US-Saudi Forces Detain Oil Tanker Supplying Hodeidah’s Power Plant", "A source in the naval navigation said Monday that the coalition of aggression, since three days, has been holding an oil tanker (Maximus) supplying the Hodeidah's electricity plant.", "The source explained that although the tanker has received a permit from the United Nations to enter the port of Hodeidah, the forces of aggression prevented its delivery.", "https://english.almasirah.net/details.php?es_id=7944", "cp3 Humanitäre Lage / Humanitarian situation", "Siehe / Look at cp1", "(* B H)", "Random shell leaves Yemeni girl amputated", "More than 7,500 children have been killed or wounded in Yemen since 2014", "“A shell fired by Houthi rebels hit as I was climbing a tree near my house,” Hadil told Anadolu Agency.", "The Yemeni child was rushed to a hospital in the southern city of Aden for medical treatment.", "\"When I saw my hands wrapped with bandages, I never thought that they were amputated and that I won't be able to write or draw again,\" the shocked girl said, with tears rolling down her checks.", "“I could not believe that I will not have hands anymore.”", "A UN report said that more than 7,500 children have been killed or wounded in Yemen since 2014.", "https://www.yenisafak.com/en/world/random-shell-leaves-yemeni-girl-amputated-3496243", "(* B H)", "Jemen: „Die Kinder leben und spielen im Müll“", "„Krieg, Elend und Hunger sind überall zu sehen: In den zerschossenen Häusern, im Müll auf den Straßen, in dem Kinder wühlen, im ausgemergelten Körper eines 12-jährigen Mädchens, das nicht mehr gehen und sprechen kann“, sagt CARE-Helferin Jennifer Bose. Sie ist derzeit im Jemen.", "Als eine der wenigen Hilfsorganisationen ist CARE vor Ort und leistet humanitäre Hilfe. Mehr als 24 Millionen Menschen im Land sind auf Hilfe angewiesen, rund 7,4 Millionen benötigen Nahrungsmittelhilfe in der größten humanitären Krise weltweit.", "Bitte helfen Sie mit einer Spende!", "„Was mich neben dem Krieg und dem Leid in der Hafenstadt Aden am meisten erschüttert, sind die Berge von Müll“, berichtet Jennifer Bose. „Die Menschen leben darin und die Kinder spielen dort. Das ist auch ein Grund, warum sich Krankheiten wie Cholera ausbreiten.“", "https://www.care.at/news/news/jemen-die-kinder-leben-und-spielen-im-muell/", "(A H)", "Hello friends, We completed the medical tests today for child #Waleed 5yrs, malnutrition & brain atrophy. We will start the second treatment phase at Nutrition Center Thanks ALLAH then generosity of our donors. Your donation save more lives (photos)", "https://www.gofundme.com/food-and-medicine-for-yemen", "https://twitter.com/ghalebalsudmy/status/1153759413385256961", "(A H)", "Food and Agriculture Organization of the United Nations: Thanks to Japan funding FAO is helping vulnerable families regain their agricultural productive capacity", "Farmers in conflict-ridden Yemen have begun receiving seeds thanks to the joint efforts of the Government of Japan, Yemen’s Ministry of Agriculture and Irrigation and the Food and Agriculture Organization of the United Nations (FAO). The seeds will assist the most vulnerable families in getting a head-start on the current agricultural season.", "The seed distribution exercise is part of a larger effort from Japan to back FAO’s work on enhancing food and nutrition security for the most vulnerable households in Yemen. The current seed distributions will see 9 750 vulnerable families in five governorates in Yemen (Al-Dhale’e, Damar, Taiz, Abyan and Raymah) receive a kit containing beans, millet and sorghum seeds.", "“In addition to growing food, the targeted families will also be able to produce their own seeds for future agricultural seasons.", "http://www.fao.org/emergencies/fao-in-action/stories/stories-detail/en/c/1202874/", "(A H)", "Film: #Update Praise be to the Lord of world, Waleed 5yrs, began his treatment today with a brain & nervous doctor. Insha'Allah, Tomorrow will complete planning brain & CT, Then he will continue to treat in nutrition center. Thanks all donors friends, #Donate", "https://www.gofundme.com/food-and-medicine-for-yemen", "https://twitter.com/ghalebalsudmy/status/1153302914615693312", "(A H)", "FOOD BASKETS FOR DISPLACED FAMILIES IN AMRAN", "A local authority of Amran province began on Sunday distributing 24,000 food baskets provided by the World Food Program (WFP) on the internally displaced families.", "The WFP targeted over 24,000 families in several districts of the province.", "https://www.yemenpress.org/yemen/food-baskets-for-displaced-families-in-amran/", "(* B H)", "World Bank: Stories from Yemen: Helping Yemenis Survive the Crisis", "Food insecurity. Famine. Starvation. The dire reality facing the Yemeni people is caused by a war that has been devastating the country for over four years. The war has crippled an already-ailing economy, caused mass displacement, disrupted salary payments, hiked food and fuel prices, paralysed the delivery of key services, and led to a deadly cholera epidemic.", "The Yemen Emergency Crisis Response Project (ECRP) is a US$ 400 million IDA funded project, implementated by UNDP through two key local service delivery institutions - the Social Fund for Development (SFD), and the Public Works Project (PWP). Despite the protracted conflict, these two institutions have been able to continue their community-based services while working in tandem with humanitarian partners across the country for the benefit of the people of Yemen.", "The impact of ECRP across Yemen has been tremendous, helping the Yemeni people regain access to key services, earning wages to allow them to purchase basic necessities for themselves and their families, and – most importantly – restoring their dignity.", "https://www.worldbank.org/en/country/yemen/publication/stories-from-yemen-helping-yemenis-survive-the-crisis = https://reliefweb.int/report/yemen/stories-yemen-helping-yemenis-survive-crisis", "(B H)", "World Food Programme: WFP Yemen Country Brief, June 2019", "In June, WFP reached a total of 10.95 million people with food assistance, of which 8.22 million people received in-kind food assistance, 2.48 million people received food vouchers, and 242,097 people received cash assistance.", "US$ 771 m six months (July - December 2019) net funding requirements", "https://reliefweb.int/report/yemen/wfp-yemen-country-brief-june-2019", "(* B H)", "United Nations Population Fund: UNFPA Response in Yemen: Monthly Situation Report #05 June 2019", "The conflict continues to intensify in Yemen, while levels of humanitarian need continue to stagger. Eighty per cent ofthe population – more than 24 million people – need assistance and protection, including 10 million who rely on food aid to survive. Fighting this year has displaced more than 250,000 people.", "Torrential rains and flooding in different areas of the country culminated in widespread flooding affecting close to 70,000 families across the country.", "The Yemen Humanitarian Response Plan (YHRP) continues to be seriously under-funded. As of 19 June 2019, it was 28 per cent funded, compared with 52 per cent funded at the end of June 2018.", "UNFPA's continues to upscale its humanitarian response in areas of intensified fighting such as Hajjah and Al Dahle'e Governorates.", "https://reliefweb.int/report/yemen/unfpa-response-yemen-monthly-situation-report-05-june-2019", "(B H K)", "Film: Despite the amputation of her legs as a result of an explosion of a mine planted by the Houthis", "A woman defies her disability", "https://www.youtube.com/watch?v=rYGDXuNYvN0", "(A H)", "Yemeni human rights activist, Ayeda Al-Absi, has died as a result of medical malpractice, reports say. In 2017, Al-Absi offered one of her kidneys for sale. She needed money to feed her kids. Perhaps you know Yemeni employees, majority in Houthi-run areas, been unpaid for 3 yrs.", "https://twitter.com/FuadRajeh/status/1152868825861447680", "(A H)", "Turkey’s disaster response agency gives food in Yemen", "AFAD continues distributing humanitarian aid to needy people, refugees in war-torn country", "A Turkish agency distributed 1,000 packages of food in Yemen’s southern Lahij province.", "https://www.aa.com.tr/en/middle-east/turkey-s-disaster-response-agency-gives-food-in-yemen/1537845", "(A H)", "ACT again dispatches aid to Yemen to address food crisis", "The humanitarian agency Aksi Cepat Tanggap (ACT) redistributed humanitarian aid to Yemen in the form of food packages to reduce the food crisis in the conflict-stricken Gulf state.", "https://en.antaranews.com/news/129282/act-again-dispatches-aid-to-yemen-to-address-food-crisis", "(B H)", "Yemen se acerca a un punto de no retorno", "https://www.youtube.com/watch?v=X8hUEEq_Snw", "(B H)", "Film: Poisonous sewage on the streets of Aden", "Support our activities in Yemen! The conditions are tragic!", "See how the streets of Yemeni cities look like, to which more and more people are fleeing from the war. Sewage can not cope with overcrowding and strikes the streets, bringing about a huge epidemiological threat. Our activities are to cover the renovation of the sewerage system in the city of Aden.", "https://www.youtube.com/watch?v=MjP5sil6oCM", "(A H)", "Film: Child Waleed 5yrs-old, from a very poor family. Serious acute malnutrition. #watch It is one of thousands of tragic stories caused by the war on #Yemen. Tomorrow, he will arrive Sana'a for treatment.", "https://twitter.com/ghalebalsudmy/status/1152344103688069120", "(* B H P)", "Yemenis die as UAE and Saudi withhold aid funds: UN", "Abu Dhabi and Riyadh pledged $500m each but have so far failed to pay up as humanitarian disaster worsens.", "Yemenis are dying from cholera, hunger and other ills because Saudi Arabia and the United Arab Emirates (UAE) are not making good on funding pledges they made earlier this year, a top United Nations official warned on Thursday.", "Mark Lowcock, the UN's emergency relief coordinator and under-secretary-general for humanitarian affairs, told the UN Security Council while most of the 40 countries that made pledges in February had stumped up aid cash, Abu Dhabi and Riyadh were holding out.", "\"Those who made the largest pledges - Yemen's neighbours in the coalition - have so far paid only a modest proportion of what they promised,\" said Lowcock, referring to the coalition of the UAE, Saudi and others fighting in Yemen.", "Governments promised a combined $2.6bn in February, including $500m each from mega-donors Abu Dhabi and Riyadh. Without that cash from the Gulf powers, the \"response plan is currently just 34 percent funded\", said Lowcock.", "https://www.aljazeera.com/news/2019/07/yemenis-die-uae-saudi-withhold-aid-funds-190718164718969.html", "and", "(A H P)", "Gargash: Saudi Arabia and UAE largest humanitarian donors to Yemen", "The UAE’s Minister of State for Foreign Affairs Anwar Gargash announced on Friday that the UAE and Saudi Arabia were the largest humanitarian donors in Yemen and would continue to provide aid to the country.", "“The UAE and Kingdom of Saudi Arabia are the largest humanitarian donors in Yemen and will always fulfill their commitments. Last year, their joint pledge of $930 million was paid to the UN in one single disbursement, the largest in UN history,” said Gargash on Twitter.", "https://english.alarabiya.net/en/News/gulf/2019/07/19/Gargash-Saudi-Arabia-and-UAE-largest-humanitarian-donors-to-Yemen.html", "My comment: That’s the difference between fact and fiction…", "(B H)", "Saudi-funded hospitals in Yemen’s Houthi-run areas treat thousands daily", "Saudi-funded hospitals in Yemen’s Hajjah and Saada- which are areas controlled by the Iran-backed Houthi militia- are fully supported by the Kingdom as it “strives to help those in need in all regions of Yemen,” according to Mohamed al-Jabir, the Saudi ambassador to Yemen.", "“Al-Salam Hospital in Saada and the Saudi Hospital in Hajjah are operating with Saudi support to: Salaries, operation and maintenance, materials and medical equipment to support our brothers in Yemen,” said al-Jabir, who is also the supervisor of the Saudi Development and Reconstruction Program for Yemen, in a tweet.", "http://english.alarabiya.net/en/features/2019/07/22/Decades-old-Saudi-funded-hospitals-in-Yemen-treat-thousands-daily.html", "My comment: Emphasized by Saudi propaganda, of course.", "cp4 Flüchtlinge / Refugees", "(B H)", "Film: Thousands of illegal African immigrants flock into Yemen", "https://www.youtube.com/watch?v=x6F9sKVi2Ps", "(A H P)", "Contradictory statements by IOM about an African refugee camp in Ibb", "The director of the IOM office in the interim capital Aden in southern Yemen, Sagetka Sahani, denied that the organization had anything to do with the establishment of an African refugee camp in the central Province of Ibb, despite the announcement of the laying of a foundation stone for a shelter in the presence of the head of the Organization mission David Dittek and other officials and leaders of the Houthi group on the 10th of this Month.", "\"The organization is not related to the establishment of any camp for African migrants in Ibb province,\" Said Sahani", "https://almasdaronline.com/articles/169870", "(B H)", "Film: Yemen- Displaced people with harsh living conditions in Al- Shaab camp", "Hundreds of internal displaced families are suffering from harsh living conditions in the camp of Al Shaab in Aden Governorate. The families live in tents set up in torn fabric and worn-out cloth that can barely protect them from summer heat, disease outbreaks, lack of electricity and lack of support from the humanitarian organizations.", "https://arab24.com/portal/index.php/arab24-stories/yemen/item/16599-2019-07-22-10-36-14 = https://www.youtube.com/watch?v=9IKM2H9ZEnU", "(B H)", "Photos: War-torn Yemen struggles to deal with influx of illegal African immigrants", "http://www.xinhuanet.com/english/2019-07/22/c_138248496.htm", "(B H)", "More than 250 displaced people have a difficult life as a result of the hot weather and the lack of basic services and electricity in al-Sha’ab camp in the interim capital of Aden.", "https://twitter.com/BelqeesRights/status/1153050741503922176", "(A P)", "Security Belt foils smuggling attempt of 30 illegal migrants", "http://en.adenpress.news/news/10811", "My comment: Separatist propaganda stresses the role of their militia as bringing “law and order”.", "(B H)", "UN High Commissioner for Refugees: Yemen: UNHCR Operational Update, 19 July 2019", "The Camp Coordination and Camp Management (CCCM) Cluster in Yemen, led by UNHCR, is responsible for providing consistent oversight and up-to-standard service delivery at all sites hosting internally displaced persons (IDPs).", "There are growing concerns for the displaced families who have spontaneously settled on private land in the southern Lahj, Aden and Abyan governorates, and are now facing eviction from landowners", "In order to facilitate the issuance of birth certificates for refugee and asylumseekers’ children in Sana’a, the Civil Registry Authority administered by the de-facto authorities has seconded their staff to various community and health centres.", "https://reliefweb.int/report/yemen/yemen-unhcr-operational-update-19-july-2019", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "Siehe / Look at cp1", "(B P)", "Journalists said to be held behind bars by Houthi movement linked to Pro-Saudi Propaganda Outlets", "10 journalists allegedly imprisoned by the Houthi Group revealed to be linked to media outlets with a pro-Saudi standpoint. The death penalty for aiding a state enemy has been part of Yemeni criminal code since 1994.", "In march of 2019, the Reports without Borders organisation published an article detailing how 10 Yemeni journalists now face possible execution, for what the RSF describes as “allegedly collaborating with Saudi and UAE-led enemy forces.”.", "Under Yemeni legislation since its modern establishment in 1990, collaborating with a state enemy can unleash the death penalty, to which the aforementioned 10 journalists are tried for.", "To claim that the death penalty for creating propaganda in the favour of a state enemy is “houthi law” is absurd, given the fact that Yemeni penal code have had such a law since 1994, following Republican Decree No. 12.", "https://www.uprising.today/journalists-said-to-be-held-behind-bars-by-houthi-movement-linked-to-pro-saudi-propaganda-outlets/", "My comment: As claimed by a pro-Houthi news site. A question also will be: What is a “Pro-Saudi Propaganda Outlet”? Obviously, the Houthis label anything opposing them as such. This statement here obviously is bs.", "(A K P)", "President Al-Mashat: Ready to Stop Attack on Saudi if they Stop Aggression, Lift Siege", "President Mehdi Al-Mashat, Head of the Supreme Political Council, said that \"Yemen is ready to stop its rocket and air attacks against Saudi Arabia if Saudis do the same and facilitate the access of basic aid through seaports; hen start a political process in a calm atmosphere.\" During his meeting with the delegation of the International Crisis Group, the president affirmed that \"the Yemenis will reach out to peace at all stages\" during facing the US-Saudi aggression. He pointed out that the Yemenis are not seeking to continue the war except in defense of themselves.", "https://english.almasirah.net/details.php?es_id=7952", "(A H P)", "A day after the announcement of an agreement to resume its activities. Houthis claim destruction of aid provided by WFP allegedly expired", "The Houthi group announced the destruction of 16 tons of WFP relief supplies in the northern province of Raymah, claiming it was expired.", "Al-Masira channel, which belongs to the Houthi group, said that leaders in Sana'a, Raymah and the public prosecutor's office attended the destruction of 16 tons of aid that \"has been seized since the beginning of Ramadan in a number of stores of the organization,\" noting that the destruction will continue in the rest of the WFP stores in the province's directorates and there are large quantities of expired goods will be destroyed.\"", "https://almasdaronline.com/articles/169871", "My comment: Not telling the reason of this measure is propaganda, as here. https://www.alsahwa-yemen.net/en/p-32162", "(? A E P)", "Looting millions of dollars in the name of fictitious companies. New report reveals \"Financial Crimes of the Houthis\" through the \"Oil Company\"", "A new report issued by the Yemeni Economic Commission revealed financial crimes committed by the Houthis through the oil company's gate in areas under the group's control.", "The report, which the committee published a summary of it , was based on a report by the Central Oversight and Accounting Authority and other reports.", "The Committee published figures on the various operations of the Houthis through the oil company, saying that this was only \"what could be recorded due to the difficulties from the execution of most financial operations outside the official methods and documentation.\"", "Fictitious companies and companies close to the militia received more than $228 million through fictitious contracts with the Houthi oil company.", "https://almasdaronline.com/articles/169851", "and", "(? B E P)", "Oversight and accounting authority reveal Houthis systematic destruction of the Yemeni oil company", "Over four years of war in Yemen, the Houthi rebel group has systematically destroyed the state oil company, used fuel imports to finance the war, managed a thriving black derivatives market, set up private import companies, and set up dozens of fuel filling stations.", "Official documents issued by the Monitoring and Accounting Authority in June 2019, obtained by Al-Masdar Online, reveal that the prices floating decision issued by the Supreme Revolutionary Committee made it easier for pro-Houthi businesses to import oil and sell it to the state oil company, causing the black market to expand. The state oil company is incurring significant financial losses and causing an economic crisis that has negatively affected Yemeni citizens.", "https://almasdaronline.com/articles/169888", "My comment: I think one problem is that the Hadi officials simply do not admit and accept that within a period of nearly five years now the Houthi authorities committed their own politics and measures. In case the Houthis are corrupt (and they certainly are) this will not make a differnece to the Hadi government or the preceding rule of president Saleh. – Obviously these claims are a try to blame the Houthis’ oil company to prevent any solution of the Ras Isa oil tanker problem including the Houthi government-linked Yemeni oil company – which would mean that the Houthis could finally use or sell the oil on board of this vessel for their own profit. The UN should not join this game. Read:", "(* B E P)", "Experten warnen vor schwimmender Zeitbombe im Roten Meer", "Seit 1987 liegt ein riesiger Tanker vor der Küste des Jemen im Roten Meer. Das rund 360 Meter lange und 70 Meter breite \"Safer Floating Storage and Offloading Terminal\" soll am Hafen von Ras Isa dazu dienen, Öl aus einer Pipeline auf andere Schiffe zu verladen. Anschließend sollen diese den Treibstoff, der in der 400 Kilometer entfernten Raffinerie von Marib hergestellt wurde, abtransportieren.", "Die Anlage ist wegen des Bürgerkriegs allerdings seit 2015 außer Betrieb - und bereitet Experten inzwischen große Sorgen. Sie warnen vor einer möglichen Umweltkatastrophe im Roten Meer.", "Die britische Zeitung \"Guardian\" berichtet, ein Expertenteam der Vereinten Nationen plane in den kommenden Tagen einen Besuch, um die Gefahr besser abschätzen zu können. Allerdings hat sich Mark Lowcock, Chef des Uno-Amtes für die Koordinierung humanitärer Angelegenheiten, darüber beklagt, dass geplante Inspektionen bereits mehrfach nicht zustande gekommen seien.", "Das Gebiet, in dem das Schiff liegt, wird von den schiitischen Huthi-Rebellen kontrolliert", "Grundsätzlich ist das Problem mit dem Öltanker bereits seit einiger Zeit bekannt, sein genaues Ausmaß lässt sich allerdings schwer abschätzen. Der \"Guardian\" zitiert Doug Weir, den Chef der unter anderem von Norwegen unterstützten Nichtregierungsorganisation \"Conflict and Environment Observatory\", mit der Einschätzung, das \"Potenzial für einen ernsthaften Umweltnotfall\" sei klar, selbst wenn das präzise Risiko bis zu einem Besuch der Uno-Experten nicht abzuschätzen sei.", "Weirs Organisation hatte bereits im Frühjahr einen Bericht zu dem Schiff veröffentlicht.", "Der \"Guardian\" gibt den Wert des Öls an Bord mit 80 Millionen Dollar (etwa 71 Millionen Euro) an. Die Huthis fordern Garantien, dass sie das Geld aus dem Verkauf erhalten. Das würde aber voraussetzen, dass zuvor geklärt wird, an wen der Stoff exportiert werden darf.", "Uno-Diplomat Lowcock hat den Sicherheitsrat gewarnt, dass die Küsten am Roten Meer großflächig verseucht werden könnten, wenn der Tanker explodiert oder ein Loch in der Hülle entsteht", "https://www.spiegel.de/wissenschaft/mensch/jemen-rieisger-oeltanker-koennte-rotes-meer-verschmutzen-a-1278581.html", "(* B E P)", "Experts fear deserted oil tanker off Yemen could explode", "‘Floating bomb’ holding 1m oil barrels could create environmental disaster in Red Sea", "A deserted oil tanker described as a “floating bomb” that is currently anchored off the coast of war-torn Yemen has the potential to create an environmental disaster, according to experts.", "A byproduct of the battle between the Saudi-backed UN Yemen government and the Houthis, the tanker, containing over 1m barrels of oil, is said to be eroding fast, but UN officials’ plans to visit the ship this week to assess the scale of the damage have been blocked. There are fears that gases have built up in the storage tanks, which means the ship could explode.", "Mark Lowcock, the UN humanitarian coordinator, told the UN security council last week an inspection team had again been refused permissions by Houthis to visit the ship moored several kilometres outside the Red Sea port of Ras Isa, north of Hodeidah.", "The two sides in the conflict in conversation with the UN blame each other for failing to reach a solution about what to do about the ship, and its valuable cargo.", "The Houthis want guarantees that they will be able to control the revenues from the oil on the ship valued at $80m (£64m), a move that might require a new oil export mechanism.", "Doug Weir, director of the Conflict and Environment Observatory, said the cause for concern was genuine. He told the Guardian: “Until a UN technical inspection takes place it is difficult to determine the precise risk that the vessel poses, however the potential for a serious environmental emergency is clear.", "https://www.theguardian.com/world/2019/jul/23/yemen-deserted-tanker-holding-over-1m-oil-barrels-explode", "and also https://www.independent.co.uk/news/world/middle-east/oil-tanker-yemen-spill-red-sea-houthi-tanker-a9017586.html", "https://us.cnn.com/2019/07/23/middleeast/yemen-tanker-oil-spill-explosion-intl/index.html", "and", "(* B E P)", "‘Ticking bomb’: Abandoned tanker in Red Sea could EXPLODE & spill 1m barrels of oil into the ocean", "An abandoned tanker off Yemen’s coast threatens to turn the Red Sea black. Experts warn that a build-up of volatile gasses in the ship could cause a “catastrophic” explosion that would dump millions of gallons of oil into the sea.", "The tanker, moored near the Yemeni port of Ras Isa, contains around 1.1 million barrels of petroleum, but has been stranded at its present spot since 2015, where locals have used the ship as a make-shift barge. Sitting for years without maintenance, however, the decrepit vessel is now deteriorating rapidly, risking a global environmental calamity of historic dimensions.", "The vessel belongs to the country’s state-owned oil firm, the Yemen Oil and Gas Corporation.", "Depending on the time of year and water currents, a spill from the tanker could quickly leach into the Suez Canal, and might spread as far as the Strait of Hormuz, United Nations Undersecretary General for Humanitarian Affairs Mark Lowcock told the UN Security Council.", "Lowcock told the Security Council that his agency planned to make a risk assessment of the ship this week, but said his team was rebuffed by local authorities, who refused to provide the necessary permits.", "Though the Houthi rebels in control of Yemen’s government – known formally by their party title, “Ansar Allah” – initially made the request for assistance with the floating time bomb, Lowcock said Houthi officials “continue to delay” any steps to address the problem.", "The Houthi-led government has previously called for assurances that it will be allowed to extract the ship’s valuable cargo – nearly $60 million in petroleum – after the vessel is salvaged, however international sanctions on the country currently make that plan untenable, perhaps explaining the government’s reluctance to act.", "Yemen's Saudi-backed government in exile used the situation with the decaying tanker to criticize their rivals with a public service announcement-style video.", "https://www.rt.com/news/464895-yemen-tanker-oil-spill/", "My comment: Thus using this looming catastrophy to make an anti-Houthi story from it seems to be ill-minded propaganda. The Houthi government not at all could be interested in having its own coastline poisoned.", "(* A K P)", "Government: Houthis send 200 child soldiers to Nehm front", "The Yemen Minister of Information, Muammar Al-Eryani said on Sunday 21 July 2019 that the government has obtained credible reports that the Iran-backed Houthis rebels have sent 200 child soldiers to Nehm war front, 40 Km east the capital Sana’a.", "Al-Eryani said that the Houthis officials recruited the 200 child soldiers during this year’s summer school camps in Al-Haima District, 60 Km west the capital Sana’a.", "He explained that the transfer of the newly recruited child soldiers from the school camps in Al-Haima district to Al-Kharab and Daboa’a areas of Nehm front coincided with military escalation in the area during the past two days.", "https://www.alsahwa-yemen.net/en/p-32136", "My comment: As claimed by the Hadi governments (propaganda mouthpiece): Fact or fiction?", "(* B P)", "Houthi-family holds full dominance over Interior Ministry", "Within his continuous efforts to hold full-family dominance of political, military and security power, the Houthis’ leader Abdulkarim Al-Houthi has controlled completely all key departments of the Ministry of Interior, sources in Sana’a confirmed.", "Al-Houthi, the new Minister of Interior of the Houthis’ cabinet and the Houthis’ leader’s uncle has removed his deputy, Abdulhakim Al-Khiwani, excluded all his affiliated security men and replaced them with Houthi-family members or members of the family close relatives.", "In short period of his recent designation on top of the ministry, Al-Houthi fully controlled all the ministry’s revenues that is estimated at YR200 billion (USD360 million) per year.", "Al-Houthi closed the office of his deputy when the latter attempted to exercise the same full authority that he used to enjoy when then under management of the previous interior minister, Abdulhakim Al-Mawri.", "Al-Khiwani was the then the real effective interior minister who used to hold all security tasks and revenues collection of the ministry under the rebels’ rule.", "https://www.alsahwa-yemen.net/en/p-32135", "My remark: As claimed by anti-Houthi Islah Party media.", "(A P)", "Houthis turn historical fort in Mahwit into prison", "The Houthis-affiliated gunmen turned a historical fort in Mahwit governorate, northwest Yemen, into a prison of political opponents, local sources said.", "The fort which is located in the center of the governorate is one of the historical landmarks of Mahwit.", "Once a place for visitors to enjoy panorama of the Mahwit city, capital of the governorate, the Al-Masna’a Fort now is a private detention center where the Houthis exercise arbitrary detention, enforced disappearance and inhumane treatment against political opponents (photo)", "https://www.alsahwa-yemen.net/en/p-32122", "https://twitter.com/RepYemenEnglish/status/1153391126168182784", "(A K P)", "President of The House of Representatives Calls on International Crisis Group to Pressure US-Saudi Coalition to Stop Aggression and Siege", "The House of Representatives President, Yahya Ali Alra'i called on the International Crisis Group to pressure the coalition countries led by Saudi Arabia to stop the aggression and lift the land, sea and air siege and open all Ports, including Sana'a International Airport and stop all kind of violations.", "https://english.almasirah.net/details.php?es_id=7938", "(* A P)", "Yemeni officials: fighting among rebel allies kills 10", "Yemeni officials say fighting between two tribal groups loyal to the country's rebels has killed at least 10 people in the northwestern Amran province.", "Among the dead is Mujahed Kashira, a tribal leader who once fought alongside the Houthi rebels but was later accused of defecting. In 2014, he had joined the rebels in capturing the capital, Sanaa, triggering the civil war.", "The officials said Monday that the Houthis have arrested dozens of Kashira supporters in the town of Rayda. These clashes, which began Saturday, have also wounded over 17 people, including Houthi leaders.", "https://apnews.com/3a0b4252b08b4ba8b0531e1eb13f26c2 = https://abcnews.go.com/International/wireStory/yemeni-officials-fighting-rebel-allies-kills-10-64488255", "and", "(* A P)", "Houthi executions for Amran tribal leaders who paved the way for the Houthis to Sana'a", "Amran province (100 kilometers north of the capital Sana'a) is witnessing assassinations and liquidations of tribal leaders and brigades that participated in the mission to overthrow the 310th Brigade by the Houthis, and played a prominent role in paving the Houthi route towards the capital, Sana'a, in the second half of 2014.", "The most recent incident was the killing of the Houthi leader, Brig. Gen. Mohammed Al-Shetwi, one of the most prominent leaders of the Houthi militia in Amran province, and a leader of the Sofian tribe, in clashes with another Houthi leader, Mujahid Qashira.", "According to information obtained by \"Al-Masdar Online\", the leader of \" Qashira \", shot and killed the Brigadier General \"Al- Shetwi \", and killed him last night, to break out violent clashes, did not stop until noon after the liquidation of Mujahid Qashira, knowing that the latter also contributed to the admission of the Houthis to Raydah.", "https://almasdaronline.com/articles/169796", "and also http://en.adenpress.news/news/10807", "and", "(A P)", "Yemen government condemns Houthi killing of tribal leader", "The body of Sheikh Mujahed Kashira was dragged through a street in Amran province by rebels", "Yemen’s internationally recognised government condemned on Tuesday the killing of a tribal leader by Iranian-backed Houthi rebels.", "Fighting between two tribal groups loyal to the rebels resulted in the deaths of at least 10 people in the northwestern Amran province on Sunday.", "Sheikh Mujahed Kashira, a tribal leader who once fought alongside the Houthis, was killed after being accused of defecting.", "A video shared online showed gunmen attacking Kashira's lifeless body as they dragged it through a street.", "“The assassination of Sheikh Mujahed Kashira and the abuse of his dead body is compared to ISIS and those extreme groups,” Yemen’s human rights minister, Mohamed Askar, said.", "https://www.thenational.ae/world/mena/yemen-government-condemns-houthi-killing-of-tribal-leader-1.889829", "and", "(B P)", "A series of assassinations and killings in Amran Governorate that targeted tribal sheikhs - many of which have worked with the Houthis. The killings is a result of internal conflict within the Houthis I will go through several cases:", "https://twitter.com/BShtwtr/status/1152670271905468416", "and", "(A P)", "Film: A body of a #Yemeni tribal man is dragged and mutilated by #Houthi soldiers- as seen in @Mo_Alsalhi twitter feed. #Iran-backed Houthi followers are proud & show no remorse for the tribesman who betrayed them. No mercy. Savage.. Deliberate. Inhumane. Houthi leadership is culpable.", "https://twitter.com/YemeniFatima/status/1153322674061549573", "Film here: https://twitter.com/Mo_Alsalhi/status/1153277638175277057", "and", "(A P)", "Film: I couldn’t share the horrific footage of the Houthis mutilating & dragging the body of Mujahed Qushairah Today they looted and burned his house in Amran province Qushairah was a tribal sheikh who assisted the Houthis during their takeover of Amran in 2014", "https://twitter.com/BShtwtr/status/1153512479164469249", "My comment: Really shocking.", "And", "(A P)", "Similar to Daesh, Houthis murder their comrades", "The way of Qashira’s execution parallels Daesh militants’ atrocity who also renowned to killing large number of their fellow militants in Iraq and Syria on charges of disloyalty.", "Although the Houthis’ security statement on their horrific act in Amran mentioned no disloyalty against their dead comrade, they covered it up with “banditry crimes and looting of private vehicles.”", "“One week ago, Qashira was a great Jihadist and a hero that was combating “America and Israel” according to the Houthi narrative. But today, he is disloyal and has been killed in horrific way, and his body was pulled over roads of Amran,” said Journalist Hamdan Al-Ali on his Twitter account.", "https://www.alsahwa-yemen.net/en/p-32160", "My comment: This is by an anti-Houthi, pro-Islajh Party news site.", "And", "(A P)", "The al Houthi Interior Ministry announced that it would investigate the deaths", "https://www.almashhad-alyemeni.com/139644", "(A K P)", "Supreme Political Council: Red Sea Security Essential to Yemen", "The Supreme Political Council, headed by President Mahdi al-Mashat, reiterated the Yemeni's keenness on the security of the Red Sea especially in light of the tension witnessed by the region and the region. The Council warned in a statement, after its meeting, of any escalation of the forces of aggression in the border and coast fronts, pointing to the readiness to respond.", "https://english.almasirah.net/details.php?es_id=7923", "(A P)", "Yemen's Houthi rebels raise nearly $300,000 for Hezbollah", "Houthi rebels in Yemen have announced that they have raised nearly $300,000 in the latest stage of their campaign for Hezbollah.", "In a video published late on Saturday, the director general of Houthi radio station Sam FM posed with wads of cash as the team celebrated raising 74,010,00 Yemeni riyals (Dh1.1 million, or $296,000) for the Lebanese militants.", "“From Yemen the faith to Lebanon’s resistance, salute to the well-being of Yemen,\" they yell.", "The funds would “support, aid and assist the resistance in Lebanon\", said a statement published by Sam FM alongside the video.", "The donations for Hezbollah from the third stage of the “Live for the good of Yemen” campaign add to some $200,000 raised this year and in 2018 for the Houthis’ general military spending in Yemen", "https://www.thenational.ae/world/mena/yemen-s-houthi-rebels-raise-nearly-300-000-for-hezbollah-1.889034", "Comment: The Houthi militia in #Starved_Yemen has launched a fundraising campaign and collected around $135.000 for #Hezbollah. On the other hand, Houthi leaders are being accused of widespread corruption as they have now become owners of local and foreign businesses and properties.", "https://twitter.com/FuadRajeh/status/1152979028615356416", "(A P)", "Info.Minister warns of repercussions of seizing passports by Houthi militia", "Minister of Information Mu’amar al-Iryani has warned from repercussions of Houthi militia’s decision of banning travel of citizens in their held areas and seizure their passports have been issued by the government since 2015.", "He told Saba News Agency that giving directives by Houthi militia to their security checkpoints for seizing passports issued by the government’s offices in liberated provinces came after efforts exerted by the government for providing passports and easing measures for getting them from all liberated provinces for travelling abroad for studying, medication and work.", "http://en.26sepnews.net/2019/07/20/info-minister-warns-of-repercussions-of-seizing-passports-by-houthi-militia/", "My remark: Minister of Hadi government.", "(A P)", "Teachers' Union: More than 300 teachers arrested, hidden and tortured in Al-Houthi prisons", "According to the media officer of the Yemeni Teachers' Union Yahya Al-Yana’ee that more than 300 teachers have been arrested, enforced disappearances and tortured in Al-Houthi's prisons since the coup began in September 2014.", "In statement to Al-Masdar Online, Al- Yana’ee confirmed the death of seven educators under torture, the exposure of detainees to attacks and intimidation, and inhuman and degrading treatment.", "He added that some 20,000 teachers have been displaced from houthi-controlled provinces to liberated areas due to the escalating crackdown on civilians over the past four years.", "https://almasdaronline.com/articles/169782", "My comment: By a pro-Hadi government organization. The lack of salary payments is a consequence of „president“ Hadi’s central bank manoeuvers.", "(A P)", "Mothers calls for rescuing 30 detainees from Houthis’ death sentence", "Abductees’ Mothers Association demanded local and international agencies to save lives of 30 detainees from the death sentence issued by the Houthi militia.", "In a statement issued today during a protest in Taiz city, the mothers said that the 30 detainees are innocent civilians, including academics and students who have been kidnapped from their homes and workplaces without any legal justifications.", "“The death sentenced detainees were subjected to enforced disappearance for several months and subjected to the worst forms of physical and psychological torture,” the statement reads.", "http://en.26sepnews.net/2019/07/21/mothers-calls-for-rescuing-30-detainees-from-houthis-death-sentence/", "and also https://www.alsahwa-yemen.net/en/p-31083", "My remark: Taiz, held by anti-Houthi forces.", "and", "(A P)", "Women stage sit-in in front UN Envoy Office", "A group of political detainees’ mothers carried out on Thursday 18 July 2019 a sit-in before the UN Envoy Office in Sana’a in a protest to the Houthis-death sentencing of 30 detainees.", "The Abductees’ Mothers Association, a local NGO that supports victims of illegal detention and enforced disappearance has organized the Thursday’s sit-in in Sana’a.", "https://www.alsahwa-yemen.net/en/p-31050", "(A K P)", "Supreme Political Council Member: Health Sector Targeted and the US Is Making Famine in Yemen", "Member of the Supreme Political Council, Mohammed Ali Al-Houthi, said, on Sunday, that the targeting of the health sector in Yemen by the US-Saudi aggression of multiple forms, stressing that the starvation in Yemen is of the US making. He said in a speech during the meeting that targeting the health sector comes in various forms, including the withdrawal of health personnel abroad.", "Al-Houthi stressed that the one who is making the famine in Yemen is the US by tightening the siege on the Yemeni people by Saudi Arabia and the UAE.", "https://english.almasirah.net/details.php?es_id=7914", "(A P)", "Al Houthi fighters clashed over tribal differences in Ibb governorate in southern Yemen on July 18. Clashes killed on al Houthi leader and injured an al Houthi security director. The tribes disagreed on the sharing of funds and influence in the area. Al Houthi officials initiated a number of arrests against local al Houthi leaders in Ibb on allegations of corruption on July 17.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-19-2019", "(A P)", "Houthis exploit Summer centers to brainwash children, send them to battlefield", "The Iran-backed Houthi militia is using the summer centers in their-held areas to brainwash the minds of youths and children through subjecting them radicalization and sectarian course aimed at recruiting children as soldiers and sending them to battlefields.", "After they closed the schools and destroyed the education system, the Houthi militiamen launched last week summer centers in order to attract in new fighters with their own sectarian faith. The militia roamed the streets calling on residents to send their children to summer camps.", "A teacher in Dhamar Province told September Net that the Houthi militia uses “Death centers” to recruit thousands of Yemeni children and send them to the warfronts.", "Sources said that the Houthis forcibly impose their curriculum that promote sectarianism and extremism to be taught at the summer centers.", "The Houthi curriculum include handouts of the militia Hussein al-Houthi and they promotes sectarian ideas alien to the Yemeni society.", "http://en.26sepnews.net/2019/07/19/houthis-exploit-summer-centers-to-brainwash-children-send-them-to-battlefield/", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "(A E P)", "In conjunction with the increase in the number of hours of power outages... fuel crisis in Aden provinces", "A source at the Yemeni Oil Company told \"Al-Masdar Online\" that Aden province is experiencing a crisis in oil derivatives for the second day in a row as government and private stations appeared to be free of gasoline, in conjunction with the absence of any action from the competent authorities to end the crisis.", "https://almasdaronline.com/articles/169912", "(* A P)", "Leader in the Southern Transition: We reject the convening of the House of Representatives", "The leader of the Southern Transitional Council (NTC) Ahmed Saeed bin Brik warned Tuesday against holding the House of Representatives in any of the liberated southern provinces.", "\"I warn on behalf of our people that we refuse to hold any session of the House of Representatives within the territory of the liberated territories,\" he said.", "\"We will resist (the convening of parliament) and send this message to everyone,\" he added.", "bin Brik said, \"What the government of legitimacy and the parliament of 105 member have done, they will not achieve their goals, they want to win politically after they have failed militarily,\".", "\"We give you the green light for peacefully protests to face this situation,\" Ben Brik said, addressing supporters of the transitional council in Shabwa and Hadramout al-Wadi.", "https://almasdaronline.com/articles/169911", "My comment: Southern separatists lashing against the Hadi government and its parliament – very much because this parliament, comprising deputees from northern and southern Yemen, would be an element of unity of Yemen. Interesting: Bin Brik states that this parliament does not meet the quorum at all.", "(A P)", "Al-Jaadi: Stability can only be attained by resolving the southern issue", "Member of the Presidency of the Southern Transitional Council and Assistant Secretary-General of the STC General Secretariat, Fadl al-Jaadi confirmed that long-term peace and stability in Yemen and the region can be attained only by resolving the southern issue.", "http://en.adenpress.news/news/10836", "My comment: Of course, only in the sense separatists claim: By an independent southern state, ruled by the separatists.", "(* A E P)", "UAE occupation force severely damage ecosystem on Socotra island", "According to local sources reported by Yemen Press Agency, fish-breeding habitats in the Socotra Archipelago are exposed to deliberate acts of vandalism and destruction by UAE fishing vessels.", "Also according to the local sources, the lobster-breeding habitats in the archipelago are being indiscriminately bulldozed by fishing vessels belonging to the UAE occupation.", "The sources added that the UAE occupation forces set up a factory for the canning of seafood, worth 90 million riyals, for the Socotra population.", "They pointed out that this amount does not match the amount of wealth that UAE fishing vessels are looting in the waters of Socotra, which is estimated to be worth billions, in addition to the serious future damage caused by indiscriminate dredging on the marine environment in the Socotra archipelago.", "The sources pointed out that the occupation authorities did not give fishermen any attention about the violations by UAE fishing vessels.", "https://www.uprising.today/uae-occupation-force-severely-damage-ecosystem-on-socotra-island/", "(A P)", "High-ranking Mahrah politician vows province will resist Saudi invaders", "Sheikh Ali Salem al-Huraizi, former Undersecretary of Mahrah province, has said on Sunday that the people of Mahrah willtake measures to deter the Saudi-backed militias from tampering with the province.", "“Mahrah tribes will mobilize to al-Ghaydah city and will put guards in all neighborhoods to protect citizens from the militias’ tampering,” said al-Huraizi in a press statement.", "Al- Huraizi added that Saudi Arabia and its militias had undermined the role of the judiciary in the province by raiding the homes of citizens, kidnapping journalists and terrorizing civilians.", "https://www.uprising.today/high-ranking-mahrah-politician-vows-province-will-resist-saudi-invaders/", "(* A P)", "Attack on UNICEF HQ in Aden causes fear amongst international organisations", "On Saturday, the UNICEF mission building in the embassy neighborhood of Khor Makser district in Aden came under heavy indiscriminate gunfire from gunmen belonging to the so-called Security Belt forces, a pro-UAE armed gang affiliated with the Southern Transitional Council.", "According to local sources, “individuals under the command of the Director of Security of Aden, Shalal Shaya, opened fire on the UNICEF building, as they were passing in front of the building on a security vehicle, because there was a poster with the flag of the Republic of Yemen on its walls”.", "According to the sources, “the heavy gunfire caused panic among the organization’s staff and forced them to flee.”", "UNICEF clarified that there were no casualties among the organization’s staff.", "However, the attack has heightened the fears and concerns of–amongst the staff of foreign organizations’ missions in Aden", "https://www.uprising.today/attack-on-unicef-hq-in-aden-causes-fear-amongst-international-organisations/", "(A P)", "Prime Minister meets Saudi Crown Prince, thanks Saudis for saving Yemen", "Yemen’s Prime Minister has thanked the Saudi King, Crown Prince, government and whole people for saving Yemen from the “most dangerous sectarian bloody rebellion in the history of the country,” Saba News Agency reported.", "In a meeting with the Saudi Crown Prince Mohammed bin Salman on Tuesday, Dr. Ma’een Abdulmalik, was referring to the Saudi-led Coalition’s military intervention in 2015 to end the Houthi coup that had begun in September 2014. “This (Saudi) intervention is not unfamiliar from the brotherly Saudis who have stood by Yemen’s side in the most difficult circumstances.”", "http://en.26sepnews.net/2019/07/23/prime-minister-meets-saudi-crown-prince-thanks-saudis-for-saving-yemen/", "My comment: LOL!", "(A T)", "Commanders from the UAE-backed al Hizam Security Forces held a meeting in al Mudia district in Abyan governorate in southern Yemen on July 23 to discuss recent terrorist activity in the governorate. [4]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-23-2019", "(B P)", "Some countries and organisations are telling Yemeni reporters and asylum seekers that Aden and Marib cities are safe. Move or go back to the two cities. Well, this is not correct. Reporters have been arbitrary arrested and abused in Marib and Aden", "In Aden, maybe the whole south, regionalism campaigns and crime rate have dramatically increased. Aden is one of the most dangerous places for northern Yemenis, where hatred to northerners, regardless of their professions or statuses, is widespread.", "https://twitter.com/FuadRajeh/status/1153777268017250304", "https://twitter.com/FuadRajeh/status/1153777367720108032", "(A P)", "STC gives international presence to the southern cause: Bamalem", "Member of the Presidency of the Southern Transitional Council, Ahmed Mohammed Bamalem asserted that the cause of the southern people has today acquired a considerable regional and international presence.", "http://en.adenpress.news/news/10829", "(A P)", "The STC Warns the Government: Stop Humiliating the Public !", "The secretariat warned against the continued hardship and starvation war which the government practices to humiliate the people and distract them from their political demands and aspirations.", "http://en.adenpress.news/news/10826", "My remark: Southern separatists blaming the Hadi government again and again.", "(A P)", "Chief of Islah Party calls for liberating all Yemeni areas from Houthi rebels", "Chairman of the Islah Party Mohammed Al-Yadoumi called on Monday the National Alliance of Yemeni Political Forces (NAYPF) to start implementation of its proposal that aims at legitimate government reinstatement and liberating remaining parts of the country from the Houthis rebels.", "https://www.alsahwa-yemen.net/en/p-32161", "My comment: He is demanding an endless war instead of finishing it.", "(A P)", "Meetings in Jeddah of leaders of the Popular Congress Party end without practical results", "Meetings held in Jeddah, Saudi Arabia, which included leaders of the General People's Congress (GPC) ended in recent days without any practical results.", "According to the information of \"Al-Masdar Online\", the meeting was held under Saudi auspices and with the support and encouragement of President Hadi, but a disagreement between the two factions and personalities espousing the vision of the Abu Dhabi wing led by Ahmed Ali Saleh prevented a conclusion.", "https://almasdaronline.com/articles/169881", "My remark: And there still is a third GPC wing, still allied to the Houthis.", "(* A K P)", "Saudi Arabia deployed a brigade of its forces to southern Yemen on July 23. The brigade is currently in Hadramawt governorate in eastern Yemen and is expected to travel to the southern port city of Aden. The Saudi brigade will take over military headquarters in Aden that were formerly occupied by Emirati forces, according to anti-southern Yemeni sources.[3]", "https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-23-2019", "and", "(* A K P)", "Saudi military equipment passes through Hadramaut on its way to Aden", "Residents and witnesses told Al-Masdar online that Saudi military equipment passed through Tuesday morning in the city of Mukalla, the capital of Hadramaut province (eastern Yemen).", "According to eyewitnesses to Al-Masdar Online, the force consisted of military vehicles and armored vehicles loaded on large trucks that passed Hadramout on the line leading to the interim capital Aden in the south of the country.", "A military source in Hadramout Valley confirmed to Al-Masdar online that the Saudi force entered through the port of al-Wada border with Saudi Arabia, on Monday, pointing out that the force is heading to the interim capital Aden.", "The Saudi moves come a few days after Yemeni Interior Minister Ahmed al-Mayseri visited Saudi Arabia, during which he said he had achieved good results on many security and military files in the liberated provinces.", "It is noteworthy that a new position of the Arab coalition forces followed the announcement of the UAE redeployment of its forces", "https://almasdaronline.com/articles/169878", "(A P)", "Armed clashes between gunmen and security forces east of Aden", "Local residents and an eyewitness told Al-Masdadr Online that local gunmen clashed late last night with security forces in the vicinity of the Special forces camp in Khormaksar district, east of the interim capital Aden in the south of the country, but there were no casualties.", "https://almasdaronline.com/articles/169875", "(A E P)", "Technical glitch reduces Marib refinery production of oil derivatives", "The source noted that the refinery's production will decline in the coming period, as diesel power plants and some major oil stations continue to be fed.\"", "The source explained that the concerned authorities were informed of this problem about a month ago, but budget-strengthening measures to buy a new pump were delayed in the corridors of the Ministry of Oil and hindered the process.\"", "https://almasdaronline.com/articles/169874", "(A P)", "Head of Islah party leader calls on alliance of political forces to start implementing its program", "https://almasdaronline.com/articles/169852", "(A P)", "Marib police refer 37 detainees in connection with the bloody events in \"Al-Menin\" to the prosecution", "A security source in the Marib police and another in the local authority confirmed to \"Al-Masdar Online\" that 37 detainees in connection with the bloody clashes that took place in the area of Al-Menin, south of Marib city, have been referred to the specialized criminal prosecution.", "https://almasdaronline.com/articles/169842", "(B P)", "The order of the seizure and confiscation of passports and travel documents issued in areas controlled by the Houthi group creates more obstacles for Yemeni travelers", "https://twitter.com/BelqeesRights/status/1153392069790109696", "(A P)", "Local human rights organization holds UN envoy to Yemen responsible for safety of detainees", "Members of local human rights organizations said that the UN and its special envoy to Yemen Martin Griffiths must be accountable to safety of detainees in the Houthis-run prison.", "The human rights defenders pronounced this during a sit-in they staged in Marib, east Yemen, on Sunday 21 July 2019 in solidarity with the 30 detained activists who were ruled to death by a Houthis-run court in Sana’a on 9 July 2019.", "https://www.alsahwa-yemen.net/en/p-32124", "My remark: This sit-in happened in Hadi-government held territory.", "(A P)", "YEMENIS HAVE TAKEN TO THE STREETS TO PROTEST AGAINST THE SAUDI-LED WAR", "A protest rally against Saudi military presence in Yemen’s southern province of Hadramout was held on Monday by dozens of women that support the UAE-backed so-called of Southern Transitional Council (STC), raising banners and slogans denouncing a series of assassinations carried out the Saudi-funded Islah party (Muslim Brotherhood) paid fighters against citizens of the province.", "https://www.yemenpress.org/yemen/yemenis-have-taken-to-the-streets-to-protest-against-the-saudi-led-war/", "(* A P)", "Yemen’s cabinet set for shake-up", "10 ministers expected to be replaced in imminent reshuffle", "Yemen’s government, appointed last October, is expected to undergo a cabinet reshuffle soon, a Yemeni online newspaper reported Monday, citing government sources.", "The imminent shake-up is anticipated to cover 10 ministerial portfolios including the foreign ministry, the sources added. Last month, Khaled Al Yamani resigned as foreign minister.", "The change will include ministers who have been incompetent in discharging their duties, the sources said.", "Yemeni President Abd Rabbo Mansour Hadi, staying in Saudi Arabia, is holding intense talks with Prime Minister Maeen Abdul Malek and leaders of political parties on the anticipated cabinet shake-up, the sources added.", "Adan Al Ghad, citing sources close to the Yemeni presidency, reported that ministers of water, environment, tourism, planning and international cooperation are among those to be replaced.", "https://gulfnews.com/world/gulf/yemen/yemens-cabinet-set-for-shake-up-1.65373139", "(* A H P)", "Islah’s militias close Al-Thawrah Hospital in Taiz", "Militiamen of Islah Party (Muslim Brotherhood) on Monday closed the Public Al-Thawrah Hospital in Taiz province, and expelled the hospital’s acting director and undersecretary of the province Dr. Ilan Abdulhaq from her workplace.", "Sources reported that gunmen closed the hospital’s general management, offices of human resources and financial and the outpatient clinics.", "“The local authority in the province is unable to defend itself and the law that protect employees in the place of their jobs,” the sources added.", "They confirmed that what the gunmen did is part of series of systematic attacks they had carried out under the political cover of Islah Party and military support from the so-called “the 117th brigade” against Al-Thawrah Hospital.", "According to the sources, the gunmen took control of the hospital several months ago and expelled its chairman Ahmed Anam, his deputy Ahmed Qahtan, and several staff.", "http://en.ypagency.net/120059/", "(A P)", "Govt to launch national investment program in 2020", "The government will launch a national investment program in the country in 2020, the country’s deputy prime minister Salem al-Khanbashi said Monday.", "He said the program will incorporate investment plans of all governmental agencies within the limits of the state budget priorities and as per the recommendations of the parliament.", "http://en.26sepnews.net/2019/07/22/govt-to-launch-national-investment-program-in-2020/", "My comment: By which money?", "(A P)", "Film: Yemeni government launches hajj pilgrimage through al-Wadiah port", "https://www.youtube.com/watch?v=e6XwlF2WcGw", "(A P)", "Gunmen follow a security commander in Aden looting money and the car of one of a citizen and the latter uses gunmen to recover them", "A local source told Al-Masdar Online that local gunmen affiliated with Al-Tawahi police chief, who is close to the Aden police chief, intercepted a citizen and took his car, money and a passport on Sunday morning, but those close to the latter attacked the police station and recovered them.", "https://almasdaronline.com/articles/169814", "(A T)", "A vigil in front of the Criminal Court in Aden request a speedy trial of sheikh al-Rawi's killers", "The parents of the preacher Saman Abdulaziz al-Rawi on Sunday morning staged a vigil in front of the specialized criminal court in the interim capital Aden to demand the trial of those accused of his murder to be held quickly.", "https://almasdaronline.com/articles/169815", "(A P)", "Pro-UAE forces release 13 detainees from Bir Ahmed prison after Judicial orders for the release of 20 prisoners", "Security forces loyal to UAE in the interim capital Aden, in the south of the country, on Saturday released 13 detainees from one of its prisons.", "A human rights source said that security forces in Bir Ahmed prison of the \"Security Belt Forces\", released 13 detainees, about three months after the prosecutors ordered their release.", "Some of these detainees have been in prison for more than two years, and security forces have blocked their release despite their acquittals last month, the source said.", "https://almasdaronline.com/articles/169797", "(A T)", "Explosion damages homes and cars of citizens in Mansoura, north of Aden", "Local residents and eyewitnesses told Al-Masdar Online that explosive devices exploded Monday morning in the vicinity of block \"37\", in Mansoura district north of the southern city of Aden, causing damage to a number of citizens' vehicles and parts of some houses.", "https://almasdaronline.com/articles/169836", "(A K)", "ERC Opens Two Clinics in Aden for War Wounded", "The UAE Red Crescent and the health department leadership opened two clinics at Al-Jumhuriya Hospital this morning. The clinics will provide services for those who are wounded in the war. Dr Naji Fadl, Director of the Health Department of the ‘Support Brigades’ who was at the inauguration, said that the clinics will contribute significantly to alleviate the suffering of the wounded which accumulated during the years. Both clinics will specialize in brain, nerves, bones, urinary tract and general surgery.", "http://en.adenpress.news/news/10797", "(* B P)", "Film: Saudi Arabia wants to establish oil port in eastern Yemen – report", "Leaked documents reveal Riyadh's intents in Yemen are beyond helping Sunnis against Houthis. Claims are that Saudi is there for oil.", "https://www.youtube.com/watch?v=Om7q2t3X4p8", "(A B P)", "Calls for International Efforts to Save Lives of detainees in Emirates Prisons, in Southern Yemen", "Rights Watch, a human rights organization concerned with the Arab world and based in the Netherlands, called on the United Nations to take urgent action to save the lives of detainees in the prisons of the UAE in Aden province, south of Yemen. The organizations asked for an examination of the situation of those detainees in Aden, in genera, and a more serious look at the ones in Beer-Ahmed prison, which is run by a militia loyal to the UAE. Many of them were forced to go on hunger strike to draw the world's attention to their forgotten cause after facing the most severe torture and abuse by their jailers. The organization called on the UN Secretary-General's Special Envoy to Yemen, Martin Griffith, to include the issue of the detainees of Aden in urgent matters in his current moves to end the suffering of dozens of detainees in the prison of Beer-Ahmed.", "https://english.almasirah.net/details.php?es_id=7899", "My comment: This is published at the Houthi news site. So it’s time to ask the Houthis: Why reporting this when staying quiet about detainees in Houthi prisons?", "(* A T)", "Yemeni officials: Attack blamed on al-Qaida kills 5 police", "Security officials say gunmen attacked a police checkpoint in southern Yemen, killing at least five policemen and wounding three.", "The officials say the assailants struck on Friday with hand grenades and an RPG launcher at a checkpoint in Abyan province.", "The officials say the attackers also set on fire an armored vehicle before fleeing the scene after seizing police machineguns", "https://apnews.com/cdf3b4472b674f929c50db5adc6e8845", "(A P)", "Shabwah. Gunmen intercept police vehicles escorting central bank funds and 'the Elite' intervene in support of the Gunmen", "Clashes broke out between security forces and unidentified assailants in al-Mahfad area after an ambush targeted security forces from Aden securing the transfer of funds belonging to the Central Bank of Yemen in Shabwah province late Thursday.", "\"The forces of Shabwah police were ambushed by a gunman in al-Mahfad area while securing the transfer of funds to the central bank in the province, which necessitated the dispatch of urgent security reinforcements,\" a security source told Al-Masdar online.", "However, the source confirmed that a point belonging to the Elite Shabwanya forces supported by the UAE in the area of \"Al-Arm\", directorate of \"Haban\" intercepted the security force going to strengthen the police and secure the transfer of funds, and prevented its passage, which led to the outbreak of clashes between the two parties.", "https://almasdaronline.com/articles/169752", "and also, quoting different sources https://www.criticalthreats.org/briefs/gulf-of-aden-security-review/gulf-of-aden-security-review-july-19-2019", "My comment: Southern separatist militia supporting an assault against a money transport – this is odd.", "(A P)", "Yemeni Occupation Troops Break Into Al-Suhail – Saioun and Eliminates Southern Flags and Pictures of President Al-Zubaidi", "Local sources in Hadhramaut Valley indicated that Yemeni Occupation Troops of the First Military Zone broke into Al-Suhail District in Saioun on Sunday July 14th, 2019 with military and armory sets and eliminated southern flags and pictures of president Al-Zubaidi off the Al-Sedda Al-Keblia in Al-Suhail.", "https://en.smanews.org/yemeni-occupation-troops-break-into-al-suhail-saioun-and-eliminates-southern-flags-and-pictures-of-president-al-zubaidi", "My comment: This is odd sepratists propaganda: The Hadi government troops are labeled as „occupation troops“ – while on other occasions UAE troops are praised. – This is a reaction to actions like this one:", "(A P)", "Southern Flags Rise Over Governmental Facilities in Tour Al-Baha – Lahj", "Local leadership of the Southern Transitional Council launched the rise southern flags over all governmental facilities.", "https://en.smanews.org/southern-flags-rise-over-governmental-facilities-in-tour-al-baha-lahj", "My comment: By these actions, separatists visually overtake government facilities. Which government on earth would accept this?", "(A P)", "Mashour Calls for Referendum for Putting Leaders of Muslim Brotherhood in Yemen to Trial", "Hany Mashour, a southern politician and writer, said: “The project of Al-Eslah party, the political arm of Muslim Brotherhood in Yemen, is no less than the danger of Al-Houthis”. Mashour demanded a referendum for putting leaders of Muslim Brotherhood in Yemen to trial as what happened in Egypt, indicating that only terrorists defend Muslim Brotherhood.", "https://en.smanews.org/mashour-calls-for-referendum-for-putting-leaders-of-muslim-brotherhood-in-yemen-to-trial", "cp7 UNO und Friedensgespräche / UN and peace talks", "(* A P)", "U.N. says war in Yemen is 'eminently resolvable'", "The war in Yemen can be stopped because the warring sides still support a U.N. peace deal brokered in Stockholm last December, U.N. envoy Martin Griffiths said on Tuesday.", "“I believe that this war in Yemen is eminently resolvable,” Griffiths told reporters in Geneva.", "“Both parties continue to insist that they want a political solution and the military solution is not available. They remain committed to the Stockholm agreement in all its different aspects.”", "He said that while the Stockholm agreement was taking some time to be implemented, both sides saw it as a gateway to opening up negotiations on a political solution, and the international community supported the deal.", "Last week a meeting between the warring sides, on the neutral ground of a U.N. ship in the Red Sea, brought a surprise breakthrough, with agreement on technical aspects of a ceasefire deal in the flashpoint port of Hodeidah.", "Griffiths said those talks had made more progress than he had expected, reaching operational agreements on troop withdrawal plans under the Stockholm deal, which envisages a U.N.-backed team taking over management of the port as the two armies pull back.", "There were several issues that remained unresolved, including how to handle the port’s revenue and governance, and how to handle local security forces, Griffiths said.", "https://www.reuters.com/article/us-yemen-security-un/u-n-says-war-in-yemen-is-eminently-resolvable-idUSKCN1UI1PH", "and also https://www.presstv.com/Detail/2019/07/23/601675/Yemen-UN-eminently-resolvable", "(A P)", "Yemen accuses UNICEF of funding Houthi summer camps", "Yemeni government sources have accused the United Nations Children’s Fund (UNICEF) of funding summer sectarian camps for the Houthi movement.", "September Net, the Yemeni National Army’s official website, quoted on Monday sources described as “private” saying that the UN organisation is behind the funding of the summer camps held by the Houthi militias in Sanaa, and the rest of the areas under the movement’s control.", "The website pointed out that these camps are aimed at creating a sense of sectarianism in society and recruiting children to fight in the fronts.", "The government source implicated UNICEF, by saying that the agency had secured, in cooperation with the Global Partnership for Education and the Houthi-controlled Ministry of Education in Sanaa, all costs for summer camps organised by the Houthi militia for students.", "The source also accused the UNICEF of paying salaries for members of the Houthi militia, who work and manage these summer camps", "https://www.middleeastmonitor.com/20190724-yemen-accuses-unicef-of-funding-houthi-summer-camps/", "My remark: “Yemen“ = Hadi government.", "(A P)", "Southern Community Protests outside Security Council", "The Southern Community in the United States called on its members to stage a protest on Thursday, July 25, in front of the UN Security Council in New York.", "http://en.adenpress.news/news/10794", "My remark:Southern separatist supporters.", "(A P)", "Al-Ajri Comments on Security Council Session and Briefing of Griffith", "\"There is no connection between the Hodeidah agreement and the start of comprehensive peace consultations,\" Al-Ajri said in a tweet on Thursday, referring to the ongoing escalation of targeting Hodeidah and other provinces by the coalition and its mercenaries.", "In a statement to Sputnik on Thursday, Al-Ajri said, \"the position of the coalition of aggression intersects with our conviction and our principled position of the comprehensive settlement. The intransigence is from the other side, although Martin Griffith indicated the desire of the warring parties he met to reach a solution.\"", "https://english.almasirah.net/details.php?es_id=7903", "My remark: By the Houthi side.", "(* B H P)", "The truth is that all militias who control the many checkpoints in Yemen take food from the mouths of the needy. The Houthis control a large part of Yemen where there is the most severe need so they may take a bigger portion. The WFP has entered a political quagmire by picking off one of those responsible for 'taxing' aid without taking action on the other warlords.", "https://www.facebook.com/judith.brown.794628/posts/10157749722663641", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "Siehe / Look at cp9a", "(* B P)", "Iran und Saudi-Arabien", "Dieser Beitrag beleuchtet die massiven Menschenrechtsverletzungen im sunnitischen Königreich Saudi-Arabien und im schiitischen Reich der Ayatollahs im Iran. Ferner wird zum Schluss das außenpolitische Verhalten der beiden Schlüsselakteure der Region daraufhin überprüft, inwieweit sie für die Destabilisierung des Nahen Ostens verantwortlich sind. Dieser Artikel beruht auf handfesten Fakten und Daten.", "Menschenrechtsverletzungen in Saudi-Arabien", "Die Rechte von Frauen, Kindern und Migranten sind stark eingeschränkt. Frauen stehen in Saudi-Arabien unter einem Vormund und dürfen ohne dessen Erlaubnis nicht reisen, einen Pass besitzen, heiraten oder sich gewissen medizinischen Behandlungen unterziehen. Der Ehemann kann sie verstoßen und behält das Recht auf die Erziehung der Kinder. Nur mit seiner Erlaubnis kann die Mutter das Kind sehen.", "Es herrschen strenge Kleidungsvorschriften und auch Touristen müssen sich in abgeschwächter Form daran halten. Aufgrund der strikten Geschlechtertrennung dürfen Frauen nicht mit Männern, die nicht zu ihrer Familie gehören, einkaufen und ins Restaurant gehen. Berufsausübung bzw. -wahl bedürfen der ausdrücklichen Zustimmung eines \"Beschützers\". Was das Familienrecht betrifft, darf der Mann legal vier Frauen heiraten, die er ohne eine rechtliche Rechtfertigung verstoßen kann.", "Folter und Misshandlungen sowie erzwungene Geständnisse sind an der Tagesordnung.", "Menschenrechtsverletzungen in der Islamischen Republik Iran", "Allein zwischen März und Dezember 2013 sind etwa 31.000 Mädchen unter fünfzehn Jahren verheiratet worden. Das sind mehr als vier Mal so viele wie 2011, als 7.440 solcher Kinderehen gezählt wurden. Männer dürfen - wie im Koran festgelegt (Sure 4, Vers 3) - vier Frauen haben und dazu noch eine unbegrenzte Zahl an Zeitehen (Mutʿa-Ehe, Sigheh) eingehen. Unzählige legale und illegale \"Firmen\" leben von der Vermittlung von Zeitehen. In dem Dokumentarfilm \"Iran - Im Bazar der Geschlechter\" aus dem Jahr 2010 stellt die österreichische Filmemacherin mit iranischen Eltern, Sudabeh Mortezai, diese Heiratsart sehr präzise dar.", "Das seit 2013 gültige neue iranische Strafgesetzbuch enthält menschenverachtende Gesetze. Diese Gesetze, insbesondere jedoch die Praxis der Vollstreckung, übersteigt das menschliche Vorstellungsvermögen.", "Die Grundlagen des islamischen Strafgesetzbuches sind \"Diskriminierung\", \"Gewalt aufgrund der Diskriminierung\" und eine Kampfansage gegen die Gleichheit der Menschen im Hinblick auf Geschlecht, Glauben, Religion, Gewissen und dem Grad an Loyalität oder der Kritik der Opposition an der offiziellen Politik. Im Allgemeinen verletzt dieses Gesetz die Menschenwürde massiv und verbreitet Gewalt in allen Teilen der Gesellschaft.", "Schlussfolgerung", "Iran und Saudi-Arabien gehören zu den die Menschenrechte massiv verletzenden Staaten. Dabei fanden, wie es veranschaulicht wurde, im Iran die grausamen Gesetze und Praktiken erst seit der Herrschaft der Mullahs im Iran in 1979 Anwendung.", "Diesen wichtigen Hintergrund übersehen meiner Ansicht nach populistische Journalisten und Wissenschaftler. Das gilt auch auf der Ebene des außenpolitischen Verhaltens – von Behrouz Khosrozadeh", "https://www.heise.de/tp/features/Iran-und-Saudi-Arabien-4473981.html", "cp8 Saudi-Arabien / Saudi Arabia", "(A P)", "Saudi Arabia releases Qatari national detained for a year: rights group", "A Qatari national arrested in Yemen on suspicions of working with the Iran-aligned Houthis has been released after more than a year in detention in Saudi Arabia", "https://www.reuters.com/article/us-qatar-saudi-rights/saudi-arabia-releases-qatari-national-detained-for-a-year-rights-group-idUSKCN1UI0WX", "(B P)", "Analyse der Beziehungen zwischen den USA und Saudi-Arabien mit dem Iran-Konflikt als Fallbeispiel", "beginnt das Fallbeispiel mit einem Rückblick auf die Veränderungen der sicherheitspolitischen Konstellationen im Nahen Osten seit dem Syrienkrieg. Abschließend wird in einem „Szenario“ die Verbundenheit von Trump und MBS sowie deren Ambitionen erörtert und in die regionalen Dynamiken unter Einbeziehung der Akteure Türkei, Katar, V.A.E. und Russland eingebettet. Zuletzt wird ein zusammenfassendes Fazit die Thesen dieser Analyse aufgreifen und einen Ausblick auf zukünftige Entwicklungen geben (kostenpflichtig)", "https://m.grin.com/document/495204", "(A P)", "Saudi Prince Blasts King Salman for Sanctioning Unislamic Freedom", "A senior member of the al-Saud family lashed out at King Salman for freedom of immoral entertainments in the country, cautioning against forged Fatwas (religious decree) by the royal dynasty to even sanction wine as a halal drink.", "http://en.farsnews.com/newstext.aspx?nn=13980431001038", "(B P)", "Saudi Arabia’s leader must reset his relationship with the U.S. as Iran tensions soar", "MBS is subverting his own reform process and, ultimately, his country's future security – by David Ignatius (limited access)", "https://www.washingtonpost.com/opinions/global-opinions/saudi-arabias-leader-must-reset-his-relationship-with-the-us-as-iran-tensions-soar/2019/07/19/10cd6c0c-aa46-11e9-86dd-d7f0e60391e9_story.html", "(* B P)", "Es läuft nicht rund für Saudi-Arabien", "Doch Misserfolg häuft sich seitdem auf Misserfolg und intern knirscht es gewaltig im regionalen Machtgefüge der Saudis: Der Krieg im Jemen, einmal das große Prestigeprojekt bin Salmans, läuft ergebnislos im Kreis. Dabei herausgekommen ist bisher bloß die laut UNO größte gegenwärtige humanitäre Katastrophe", "Gegen den Iran sind die Saudis sowieso kontinuierlich ins Hintertreffen geraten. In Syrien hat man gegen die Iraner schon vor Jahren verloren, und gegen die jüngsten iranischen Provokationen im Golf vermag Saudi Arabien militärisch überhaupt nichts auszurichten.", "Im Sudan drohte und droht den Herrschern vom Golf mit den Massenprotesten erneut das Szenario des Arabischen Frühlings.", "Ägypten hat wiederum gerade signalisiert, dass man sich nicht an der „Middle East Strategic Alliance“ beteiligen wolle. Dieses Militärbündnis unter saudischer Federführung sollte eigentlich ein Kernbaustein der Nahoststrategie der gegenwärtigen US-Administration werden.", "Und nun zeigen sich auch immer deutlicher Risse in der Achse zwischen den Emiraten und Saudi-Arabien. Die beiden Staaten waren das power couple am Golf, aber mit ausbleibenden Erfolgen treten die Differenzen auch hier in den Vordergrund.", "https://jungle.world/blog/von-tunis-nach-teheran/2019/07/es-laeuft-nicht-rund-fuer-saudi-arabien", "(A P)", "A Delegation of Ambassadors Accredited to the Kingdom Visits NEOM", "A delegation of ambassadors accredited to the Kingdom yesterday visited NEOM, the new dynamic destination, which comes within the framework of the ambitious aspirations of Vision 2030 to transform the Kingdom into a leading global model that will excel major cities in terms of competitiveness and lifestyle. The delegation toured the region which is located in the northwest of the Kingdom, and stretches between three countries with a total area of 26,500 km 2, listening to an overview of its unique advantages.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1949193", "My comment: What really is to be seen there?", "(* B K P)", "Saudi Arabia: Terror at Home, Terror Abroad", "Saudi Arabia: a Terrorist State", "The latest findings by the UN special rapporteur are not an exception or an isolated case. Saudi Arabia is a country lacking any democratic institutions and is in fact a despotic monarchy where decisions are made by the ruling family and their clique.", "Basic human and democratic rights are denied in Saudi Arabia. The existence of independent human rights groups is forbidden, as well as public gatherings and demonstrations. Women in Saudi Arabia are deprived of their basic rights and live under the oppressive male guardianship system where a senior male family member controls their life from birth to death. Saudi human rights activists who defy and challenge these undemocratic, repressive, and inhuman laws face arrest, persecution, imprisonment, and even execution.", "Saudi Arabia has one of the highest execution rates in the world. In 2018, the kingdom carried out 149 executions mostly by beheading.", "In addition to persecuting human rights activists in Saudi Arabia, Saudi Crown Prince Mohammad Bin Salman and his ruling clique have been tracking down and silencing dissenting and critical voices abroad, the case of Khashoggi is far from being an isolated one.", "Saudi Arabia: Terror Abroad", "The government of Saudi Arabia is not only criminal and repressive at home, but also abroad. In 2009, Wikileaks published leaked diplomatic cables written by then-U.S. Secretary of State, Hillary Clinton on terrorist financing. The leaked memo stated that, “Donors in Saudi Arabia constitute the most significant source of funding to Sunni terrorist groups worldwide,” and that, “Saudi Arabia remains a critical financial support base for al-Qaeda, the Taliban… and other terrorist groups”.", "Despite the government of Saudi Arabia and its stooges claiming that this is no longer true, more recent events and facts show the clear continuation of this pattern.", "In June 2012, the UK’s Guardian Newspaper released reports that showed how so-called “Syrian rebels” were on Saudi payroll to fight against the legitimate government of Syria.", "Another example of Saudi Arabia’s involvement in funding terrorists is in Libya.", "It is also important to remember that in 2011 during popular uprisings in Bahrain, Saudi Arabia sent in troops, tanks, and Light Armoured Vehicles (LAV) to violently quash the peaceful protests in order to keep their puppet Bahraini monarchs in power.", "Saudi Arabia: Leading the Criminal War on Yemen", "Saudi Arabia: An Imperialist Puppet", "Looking back at the havoc, killings, wars, and terrorism that the Saudi government has helped foment at home and abroad, Saudi Arabia is a friend only to those who are the enemies of the people of the Middle East and North Africa (MENA). For decades, Saudi Arabia has played an important role serving the interests of imperialism in the MENA region.", "Saudi Arabia is in fact an important ally for the U.S. expansion and hegemony in the Middle East and North Africa.", "Saudi Arabian Regime: An Enemy of People – by Azza Rojbi", "http://www.firethistime.net/articles/Volume13/V13I7/saudi-arabia-terror.html = https://medium.com/fire-this-time/saudi-arabia-terror-at-home-terror-abroad-3d56c049f8ca", "(A P)", "King Abdulaziz University", "@kauweb", "in Jeddah I issued an order forbidding me to study for 80 years Start from date 4/4/2019 Until 2/12/2099 #SaudiSistersRescue #SaveDuaandDalal (image)", "https://twitter.com/DuaDalal/status/1151922751160107010", "My comment: LOL. Anyway, better study at any place from Aarhus to Zürich, it will be better as far as it’s not Saudi Arabia.", "(* A P)", "Muslim nations are defending China as it cracks down on Muslims, shattering any myths of Islamic solidarity", "37 other countries jumped to Beijing's defense, with their own letter praising China's human rights record, and dismissing the reported detention of up to two million Muslims in western China's Xinjiang region. Nearly half of the signatories were Muslim-majority nations, including Pakistan, Qatar, Syria, the United Arab Emirates, and Saudi Arabia, according to the Chinese government.", "So why are some Muslim-majority countries coming to Beijing's defense?", "\"I was surprised that (Muslim countries) would put it in writing and put their names on it and sign a document to actually praise China,\" Azeem Ibrahim, a director at the DC-based Center for Global Policy, told CNN. \"It's one thing to keep quiet and abstain. It's another thing to overtly support (the policies) when there was no need for them to do so.\"", "\"I think that's indicative of the influence and power that China has,\" he said.", "China is Saudi Arabia's biggest trading partner. Seen through an economic lens, the Crown Prince's backing of Beijing amid his own PR quagmire -- even if China is indeed systematically abusing the human rights of Muslims in its own country -- is perhaps not completely surprising. Economic interests reign supreme", "https://edition.cnn.com/2019/07/17/asia/uyghurs-muslim-countries-china-intl/index.html", "(A)", "Tickets to Saudi Arabia’s biggest music festival sell out in four hours", "Tickets to Saudi Arabia’s biggest music festival, Jeddah World Fest, sold out four hours after going on sale, the festival tweeted on Tuesday.", "A video posted on Jeddah Season’s Twitter page showed crowds rushing into one of Virgin Megastore’s branches in the city when they went on sale.", "https://english.alarabiya.net/en/life-style/entertainment/2019/07/11/Tickets-to-Saudi-Arabia-s-biggest-music-festival-sell-out-in-four-hours.html", "cp9 USA", "Siehe / Look at cp9a", "(* B K P)", "GIVING SAUDI ARABIA GUIDED MUNITIONS TECH COULD HAVE HUGE CONSEQUENCES", "The proposed arms deal now includes provisions beyond the technical support for aircraft and 120,000 precision strike munitions originally included. The Trump administration also granted the U.S. defense contractor Raytheon permission to engage in technology transfers and support the domestic production of critical guidance components and equipment in Saudi Arabia for the Paveway smart bombs that are being used extensively in Yemen. While both the Senate and House have already moved to block the deal, it is unclear if they will be able to override a likely presidential veto.", "Beyond the debate over the ethical and strategic concerns over how these weapons are used in Yemen, the transfer of sensitive military technology will likely contribute to the increasingly alarming proliferation of advanced missile and guided munitions throughout the world. Saudi Arabia is hungry for strategic technology. Part of the “Saudi Vision 2030” plan is to turn the kingdom into a major producer of advanced military goods and other strategic technology. This plan includes nuclear technology transfers from the United States — which have drawn close scrutiny — and a renewed interest in a domestic ballistic missile production capacity. This new arms deal has the potential to help jumpstart the Saudi missile program and contribute to the rampant proliferation of ballistic missiles and related technologies. The Trump administration is not only fueling a Saudi missile program, it also risks undercutting its own “Buy America” arms policy by helping to create a less discerning potential competitor. If Congress cannot overcome a presidential veto, it should work to, at the very least, eliminate the domestic production portion of the deal. Such a change will not impede the ability of Saudi Arabia to continue its fight against Iranian aligned Houthi forces in Yemen and will protect the Trump administration’s “Buy America” policy – by Nolan Fahrenkopf", "https://warontherocks.com/2019/07/giving-saudi-arabia-guided-munitions-tech-could-have-huge-consequences/?singlepage=1", "(* B K P)", "Zahlen, bitte! US-Drohnen – Sechs Millionen Flugstunden, Tausende Todesopfer", "Vor 25 Jahren absolvierte die Predator-Drohne ihren Jungfernflug, wenig später sollte sie die US-Kriegsführung revolutionieren.", "Denn auch wenn die Predator (\"Raubvogel\") zuerst als unbewaffnete Aufklärungsdrohne konzipiert und eingesetzt wurde, waren die Anschläge vom 11. September 2001 Anlass für Hersteller und US-Militär, die Drohne zu bewaffnen. Zuerst in Afghanistan, dann auch in anderen Ländern machten die MQ-1 und ihre Nachfolger dann ferngesteuert Jagd auf mutmaßliche Terroristen und traf dabei auch immer wieder Zivilisten. Das alles geschieht weitgehend unter Ausschluss der Öffentlichkeit, wie viele Opfer diese Drohnenkriege gefordert haben, ist deshalb höchstens zu schätzen.", "General Atomics' Drohnen kommen inzwischen auf fast sechs Millionen Flugstunden. Für das Militär waren die Drohnen ein Geschenk, von dem \"die USA und ihre Alliierten in einer Weise profitiert haben, wie es noch zur Jahrtausendwende nicht absehbar war\". So sieht es zumindest James Roche, der als damaliger Chef der US Air Force maßgeblich Verantwortung für die Bewaffnung der MQ-1 trug. G", "Von Militärs und der politisch verantwortlichen Führung wurde derweil immer wieder der Eindruck erweckt, dass die Drohnenangriffe quasi mit chirurgischer Präzision durchgeführt und zielgenau nur Terroristen treffen würden. In der Praxis sieht das aber allzu oft anders aus und die Liste der scharfen Kritiker der Drohnenkriege ist lang. Sie befürchten etwa, dass dieses falsche Bild dafür sorgt, dass die USA endlos im Krieg bleiben, weil ohne US-amerikanische Kriegsopfer keine öffentliche Debatte entsteht.", "Während die Drohnen und die damit zusammenhängenden Kriege im Schatten in den verantwortlichen Staaten höchstens selten diskutiert werden, bestimmen sie in den Zielgebieten teilweise den Alltag. Welche Folgen sie dort haben, versuchen mehrere Organisationen seit Jahren zumindest quantitativ zusammenzutragen, während Medien immer wieder die verheerenden Konsequenzen in den Blick nehmen. Datenbanken zu vier Schauplätzen, an denen US-amerikanische Drohnen Angriffe fliegen, stellt etwa das Bureau of Investigative Journalism in London zusammen. Wegen der schlechten Datenlage werden Drohnenangriffe hier aber nur für Pakistan gesondert aufgeführt. Quelle sind oft schwer zu verifizierende Berichte von vor Ort.", "Der US-amerikanische Think Tank New America sammelt für seine Bilanz nur unabhängig bestätigte Daten zu US-Drohnenangriffen. I", "Im pakistanisch-afghanischen Grenzgebiet, in Somalia und dem Jemen hat New America dabei insgesamt 868 US-Drohnenangriffe ausgemacht, bei denen zwischen 5000 und fast 7000 Menschen getötet wurden – von Martin Holland", "https://www.heise.de/newsticker/meldung/Zahlen-bitte-US-Drohnen-Sechs-Millionen-Flugstunden-Tausende-Todesopfer-4476909.html", "(* B P)", "How Can Congress Authorize War When It Can’t Decide What War Is?", "There’s bipartisan agreement that the law governing America’s wars needs an update. There’s also bipartisan agreement that it won’t happen anytime soon.", "Elissa Slotkin, a freshman Democratic House member from Michigan who served in Iraq with the CIA, is another. When she heard Pompeo talking about al-Qaeda and Iran this summer, she said Saturday at the Aspen Security Forum, “my ears pricked up.” It sounded to her as if Pompeo was trying to create space to go to war with Iran, and argue that the administration could legally do so under the 2001 law that authorized military force against al-Qaeda and its associated forces.", "No one who voted for that law after the September 11, 2001, attacks would have envisioned its use against the Islamic Republic of Iran, she said", "But this is also why it has proved so hard to change, despite seemingly bipartisan agreement that it needs an update. The law authorizes virtually all of America’s counterterrorism work overseas, and if it simply goes away without being revised, those missions are arguably illegal. But, Slotkin said, there are wide disagreements on what, if anything, should replace it.", "The debate isn’t just about an 18-year-old law; it involves much bigger questions about constitutional powers, and war and peace.", "https://www.theatlantic.com/politics/archive/2019/07/aumf-iran-slotkin-pompeo/594454/", "(A K P)", "KSA, USA Joint Exercise Enthusiastic Commander 2019, Continue", "Royal Land Forces units of the Kingdom of Saudi Arabia (KSA) and the United States of America (USA) forces, continue to implement the joint training of the \"enthusiastic commander 2019\", which will continue, all through this month, at King Khalid Military City, in the Northern Region.", "https://www.spa.gov.sa/viewfullstory.php?lang=en&newsid=1948813", "My comment: US-Saudi alliance also is demonstrated by this. For normal people, the name of this exercise sounds like a parodia.", "(* B P)", "The Wheels Are Coming Off", "A series of events, some of which got little attention in the media, suggest that the wheels may be coming off the Trump administration’s Middle East policy. Admittedly, that policy is not very well articulated, and many knowledgeable observers would regard it as dysfunctional. Yet even a random collection of actions constitute a policy, so let me offer my own interpretation of where we are.", "The essential core of the Trump Middle East policy is the alliance with Israel, Saudi Arabia, and the United Arab Emirates. The effort to bring the two Arab states into close association with Israel was the most innovative element of this policy, as was the blatantly transactional nature of the relationship with the two wealthy Arab states. President Trump defined it quite simply as “Just take the money.”", "My understanding of the importance of this alliance was to promote and sustain the Deal of the Century, which was to resolve the Israel-Palestinian dispute once and for all. Israel was obviously an essential player in this process, but Arab cover and money was required to lend the process legitimacy and agency.", "The one common interest that tied these parties together was fear and hatred of Iran. None of the Middle East countries could deal with Iran by itself. But the United States could take the lead in weakening and deterring Iran, and perhaps even fomenting regime change in Tehran.", "So together, Trump, Israeli Prime Minister Benjamin Netanyahu, Mohammad bin Salman (MbS, crown prince and effective ruler of Saudi Arabia), and Mohammed bin Zayed (MbZ, crown prince of Abu Dhabi and effective ruler of the UAE) were going to restructure the landscape of the Middle East.", "Reality, of course, intruded – by Gary Sick", "https://lobelog.com/the-wheels-are-coming-off/", "(* B P)", "David Rosen: “Trump and Company May Instigate a War with Iran to Strengthen His Reelection Chances”", "What is your analysis of recent events between the Trump administration and Iran?", "Trump – or, better, Bolton -- needs an enemy and Iran is the perfect fool’s foil. Bolton has sought to overthrow Iran’s post-Shah government for 25 years and finally has a president/administration that will play his game. They are pushing the “great squeeze” to punish ordinary Iranians and to see if this suffering can provoke a military incident. If that strategy doesn’t work, one can well expect that the CIA, Israel or Saudi operatives to instigate a “false flag” incident and claim that Iranian forces attacked U.S. interests. However, Trump seems resistant to starting a military initiative that can’t be contained or the outcome unpredictable. I don’t think he and some within his team want another Afghanistan-Iraq war that goes on and on.", "Do not you think Trump's decision to withdraw from the Iranian nuclear deal was a serious mistake?", "“Serious mistake” for whom? In terms of international nuclear arms control, it was a mistake, helping to further destabilize the Middle East. However, for Trump – and Israel and the Saudi (Sunni) monarchy – it was a smart move that furthers their campaign to overthrow the Iranian (Shi’a) government.", "In your opinion, is not the influence of Bolton and the neocons on the Trump administration dangerous for world peace?", "Bolton is an old-fashion, non-repentant anti-communist in a world where old-fashioned communism has all but disappeared, only holding on in Cuba. He would have fit in with the good-old McCarthy/HUAC ranters but those days are over. So, he picks new enemies -- be they Iran, Cuba, Venezuela or N. Korea – and reinvents the cold war, claiming these suffering countries are actual threats to U.S. imperial hegemony. He serves Trump by forever screaming the worst-case scenario – tightening the screws before military action.", "https://ahtribune.com/interview/3310-david-rosen.html", "(* B K P)", "Is a New US Mideast War Inevitable?", "In this new century, leaders of both parties have plunged our country into at least five wars in the Middle and Near East… None of these wars has produced a victory or success for us. But taken together, they did produce a multitrillion-dollar strategic and human rights disaster.", "This week, to strengthen the U.S. presence for any confrontation with Iran, President Donald Trump is sending 500 additional U.S. troops to Saudi Arabia.", "While the U.S. and Iran have thus far avoided a military or naval clash that could ignite a major war, the “maximum pressure” sanctions Trump has imposed are choking Iran’s economy to death. How this ends in a negotiated", "“Great nations do not fight endless wars,” said Trump.", "Yes, they do. As the British, French, Germans, Japanese and Russians showed in the last century, that is how they cease to be great nations – by Patrick J. Buchanan", "https://buchanan.org/blog/is-a-new-us-mideast-war-inevitable-137324", "(* B K P)", "The Saudi Coalition Continues to Falter in Yemen", "The New York Times reports that Mohammed bin Salman wants the U.S. to increase its involvement in the war to fill the gap left by the UAE.", "Congress won’t support increasing U.S. involvement in a war that they have repeatedly voted to end, but the president has vetoed their resolutions and ignored their objections for more than two years. It remains to be seen whether he would try to escalate our government’s already illegal involvement in this war. To date, Trump has indulged the Saudi government on practically everything, and he has been echoing Saudi propaganda on Yemen for so many years that he may actually think that this has something to do with fighting Iran. It would be difficult to sell deeper U.S. involvement when even the UAE has decided that the war in northern Yemen isn’t worth fighting. If it isn’t important enough for the UAE, how could it possibly be important enough for the U.S.?", "The war on Yemen wasn’t winnable for the Saudi coalition before, and now with the UAE’s pullback it is certain that the coalition can’t prevail", "The responsible thing for the U.S. to do is to take advantage of the Saudi coalition’s weakness and use our leverage with Saudi Arabia to get a general ceasefire and peace negotiations. We know the Trump administration won’t do that, but that is what would bring the biggest part of the war to a close – by Daniel Larison", "https://www.theamericanconservative.com/larison/the-saudi-coalition-continues-to-falter-in-yemen/"], "Jemenkrieg-Mosaik 1-558a / Yemen War Mosaic 1-558a:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-558a-yemen-war-mosaic-558a/"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-557-yemen-war-mosaic-557"], "Jemenkrieg-Mosaik 1-557 / Yemen War Mosaic 1-557:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "und alle Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/"]}}, "recommendations": []}