{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jimmybulanik/dinkel-hanf-lupine", "query_keywords": ["thc", "hanf", "legal", "cannabis"], "creation_date": "15.02.2017", "last_modified": "11.02.2018", "crawl_date": "25.02.2021", "author_person": ["Jimmy Bulanik"], "author_organization": [], "news_keywords": ["dinkel", "hanf", "lupine", "ökologie", "agrarwirtschaft", "leben", "ballaststoffe", "nachhaltigkeit", "preiswert", "nahrung", "kosmetik", "kleidung", "rohstoff", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Ökologie - Dinkel, Hanf, Lupine", "description": "Der Artikel ist ein Sentenz an die Leserschaft zu einem mehr an ökoligisch hochwertigen Produkten für die Menschen im Alltag.", "body": {"": ["Dinkel, Hanf, LupineDie hochwertigen natürlich gewonnene Rohstoffe wie Dinkel, Hanf und Lupine werden in der Zukunft weiter gefragt werden. Die Menschen sind global bereits im Bezug auf ihre Mittel zum Leben stets bewusster. Dies ist ein gesellschaftliche Entwicklung welche weltweit weiter anhalten werden wird. Daher wächst das Bedürfnis an dem Dinkel als eine sinnige Alternative zum Weizen. Der Dinkel ist reich an Ballaststoffen. Daher sind Dinkel als Dinkelvollkorn Produkte wie Teigwaren in Form von Spagetti zu kaufen. Durch das wachsende Bedürfnis wird es mehr Anbieter für Dinkel auf der Welt wie in Skandinavien geben. Der Hanf ist ein vielfältig einsetzbarer Rohstoff. Ob für Nahrung mit einem hohen Anteil an Ballaststoffen oder den guten Omega 3 Fettsäuren, hautfreundliche und stabile Kleidung, Kosmetik für die keine Tiere leiden brauchen, der schonen Medizin ohne den THC Wirkstoff oder für die Industrie wie der Baubranche. Der Hanf ist als Pflanze genügsam und wächst überall. Deshalb ist der Preis für Hanf günstig. Daher ist der Hanf eine wirtschaftliche Grundlage für einen Boom. Stärker als es bisher in den Vereinigten Staaten von Amerika der Fall ist. Den Hanf in der Bundesrepublik Deutschland kann man mit der Unterzeichnung einer Petition unterstützen. Natürlich ist es empfehlenswert den Link zur Petition mittels des Internet viral zu verbreiten, um das berechtigte ökologische Anliegen zu fördern. https://www.openpetition.de/petition/online/ja-zur-legalisierung-von-cannabis-in-deutschland-als-medizin-genussmittel-und-rohstoffDie Lupine sind in der Natur reichhaltig vorhanden. Sie enthalten ebenfalls viel an Ballaststoffe. So können die günstigen Lupine in Teigwaren und im Fleisch als Zusatz dass Ausmass an Ballaststoffe erhöhen, dabei gleichzeitig das Mass an Fette in den Produkten reduzieren. Dinkel, Hanf und Lupine stellen eine Chance für die Agrarwirtschaft dar eine erhöhte Menge zur Verfügung zu stellen und daran mehr zu verdienen als mit den bisherigen Produkten wie beispielsweise dem Weizen. Die Hersteller von Nahrung erkennen den Mehrwert von Dinkel, Hanf und Lupinen. Allergien zu den Rohstoffen sind nicht bekannt. Bewusste Menschen können mittels der Einforderung besserer Rohstoffe zu einem egalitär bezahlbaren Preis in ihren Produkten des Alltages beitragen. Jimmy Bulanik"]}}, "recommendations": []}