{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/krieg-im-jemen-neue-artikel-zum-nachlesen-142", "query_keywords": ["thc", "legal"], "creation_date": "10.05.2016", "last_modified": "08.02.2018", "crawl_date": "02.03.2021", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["taiz", "is", "isis", "jemen", "yemen", "propaganda", "flüchtlinge", "iran", "pakistan", "pentagon", "russland", "bnd", "erdöl", "kriegsverbrechen", "luftkrieg", "menschenrechte", "sanaa", "aden", "saudis", "saudi-arabien", "huthis", "huthi-rebellen", "terrorismus", "isis", "ägypten", "großbritannien", "un", "uno", "al qaida", "al kaida", "salman", "hadi", "obama", "amnesty international", "vereinigte arabische emirate", "streubomben", "drohnen", "wahabismus", "drohnenkrieg", "menschenrechte", "kriegsverbrechen", "waffenexporte", "ärzte ohne grenzen", "marib", "waffenhandel", "massenhinrichtung", "al nimr", "bahrain", "ägypten", "eu-parlament", "syrien", "libanon", "hisbollah", "oxfam", "unicef", "kanada", "kuwait", "11. september 2001", "9/11", "mukallah", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 142: - Krieg im Jemen-Neue Artikel zum Nachlesen 142", "description": "Kuwait-Gespräche: Letzte Chance? - US-Truppen im Jemen - Obama-Regierung und Kriegsverbrechen - Flüchtlinge zwischen Jemen und Afrika - Wie man Friedensbewegung kleinhält", "body": {"": ["Kuwait talks: last chance? - US: Boots on the ground in Yemen - Obama administration and war crimes - Refugees between Yemen and Africa - How to keep an antiwar movement down - and more"], "Schwerpunkte / Key aspects": [], "Klassifizierung / Classification": [], "cp1 Am wichtigsten / Most important": [], "cp2 Allgemein / General": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": [], "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government": ["cp7 UNO und Friedensgespräche/ UN and peace talks", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp10 Großbritannien / Great Britain", "cp12 Andere Länder / Other countries", "cp13 Flüchtlinge / Refugees", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "10.5.2016 – European Council on Foreign Relations (** A K P)", "The Kuwait talks: Yemen's last chance for peace?", "The current talks have been marred by discord between the two negotiating teams and, as of writing, have yet to lead to any concrete results. It is important to stress, however, that it is early days and that the bar could not be set lower. However, it is difficult to imagine that the current talks could lead to a comprehensive resolution of Yemen’s myriad problems.", "This is not, of course, to belittle the significant efforts made by regional and international diplomats who are currently more in sync on Yemen than ever before. Nor is it to dismiss the real progress made in bolstering a fragile, if incomplete, ceasefire — including the crucial formation of ceasefire monitoring mechanisms. Indeed, tentative steps forward have already been made in the talks, including the formation of specific sub-committees focused on the key issues of restoring state authority, reviving the political process, and releasing political detainees. In addition to this, a tentative UN-backed roadmap for resolving the crisis has been drafted.", "It is worth stressing that these events follow months of small steps in the right direction.", "But this demonstration of political will is not to say that the conflict will be easily solved, or, for that matter, that the Yemen conflict can be resolved on a bilateral basis. Such reductive framings of a conflict with a complex web of stakeholders — whether coming from those simply pitting Yemen against Saudi interference, or the “legitimate government” and its unified backers against putschists, are in many cases deliberate attempts to misconstrue the ultimate roots of the conflict in order to serve a political purpose. The “conflict” in Yemen did not begin with the Saudi’s launch of Decisive Storm, nor did it start with the Houthis takeover of Sanaa, nor did it even start with the country’s 2011 Arab Spring-inspired uprising. The conflict(s) in Yemen, tragic as they may be, are ultimately the result of decades of underdevelopment and poor governance, the latest example of which is the corrupt and ineffective post-2011 order.", "It would be foolish to continue to ignore Yemen’s regional actors and the localised nature of the varied conflicts. From the resistance fighters in Taiz and al-Bayda to the secessionists in the south, to the lingering discontent in tribal areas like al-Jawf and Marib, such localised issues and interests must be addressed. That being said, it remains deeply unreasonable to expect the current talks — at least in the current moment — to resolve with this slew of issues. Ultimately, the concerns of local actors cannot be solved until the conflict ravaging the central state is solved. After all, one cannot begin talks on local governance, federalism or decentralised power while the power struggle for control of the central government and state institutions remains unresolved. However, resolving the conflict over state power will be nearly impossible to accomplish as long as the institutions that represent the bedrock of the state remain divided and officials ostensibly tasked with running the country remain in exile.", "It is crucial to stress that there will be no neat end to the war; even if the key representatives of the warring factions are able to agree on a deal. Regardless of attempts to build peace conflict appears inevitable in many parts of Yemen for the forseeable future. Still, the chance to move things forward and achieve de-escalation remains— if just barely — within reach – by Adam Baron", "http://www.ecfr.eu/article/commentary_the_kuwait_talks_yemens_last_chance_for_peace_7023", "9.5.2016 – The Guardian (** A P)", "As the US meddles in another Middle East war, candidates must address it", "The Pentagon quietly announced on Friday that US military troops are on the ground in yet another Middle Eastern country – this time in Yemen – and have been there for the last two weeks. That’s how US wars get started these days: no public debate, no congressional authorization, no presidential address; just an after-the-fact pre-weekend news dump.", "This time, instead of Isis, the US military “advisers” (don’t call them “boots on the ground”!) are supposedly assisting Yemeni forces fighting a resurgent al-Qaida organization, the same terrorist group that the US has helped strengthen over the past year by giving Saudi Arabia all sorts of support for their appalling and destructive war against Yemen.", "This should have been entirely predictable: since the bloodshed in Yemen started, it has been obvious to experts in the region that the Saudi bombing campaign would only turn the Yemeni population against the United States, create sympathy for al-Qaida and a breeding ground for terrorists. So now the US apparently has to – or at least is choosing to – help fight a separate military campaign within the country’s civil war, in an attempt to tamp down the terrorist organization that the initial Saudi bombing campaign helped bolster.", "The fact that the Obama administration has not only stayed largely silent on the war but actively supported it behind the scenes should be one of the true scandals of its foreign policy posture toward the Middle East, yet you can bet the vast majority of Americans have no idea it’s happening. As far as I can tell, not a single question has been put to any of the presidential candidates about US policy in Yemen, despite an obsession with covering the ”war on terror” and its latest metamorphosis with Isis.", "You can expect the US troops, or “advisers”, that are supposedly “assisting” Yemeni and Emirati forces, will soon morph into a direct fighting force, just like when the Pentagon was saying the same thing about troops Iraq and Syria just months ago, only to later announce that some troops are now, in fact, fighting themselves.", "And we will spin around, once again, in the never-ending cycle that we refuse to escape in the now entirely predictable ”war on terror” – by Trevor Timm", "http://www.theguardian.com/commentisfree/2016/may/09/yemen-saudia-arabia-us-military-trump-clinton", "9.5.2016 – World Socialist Web (** A K P)", "US Defense Department announces deployment of troops in Yemen", "The US military announced Friday that dozens American “advisers” have been deployed to Yemen over the past two weeks. They are working with Saudi and Arab coalition troops seeking to assert control over southern portions of the country, including the areas controlled by Al Qaeda in the Arabian Peninsula (AQAP).", "The deployment of US ground forces to Yemen comes amid a general escalation of US war-making in the region, including the dispatch of 450 US commandos, Apache helicopters and B-52 bombers, along with hundreds of additional US Marines for operations in Iraq and Syria, where US air forces have carried out more than 5,000 strikes since August 2014, as part of an air war that has expended more than $7 billion in Pentagon “contingency funds.”", "In what is now standard operating procedure, the escalation of US involvement in Yemen was initiated completely behind the backs of the American people. Military operations were well underway before they were quietly announced in the American media.", "The US forces are reportedly partnering with troops deployed by the United Arab Emirates (UAE), assisting with a range of military operations providing intelligence, planning and naval support, according to the US Defense Department.", "Additionally, the Boxer, a US assault ship carrying additional hundreds of US troops, is now stationed off Yemen’s coast in the Gulf of Aden, together with an American “amphibious readiness group,” including two destroyers, the Gravely and the Gonzalez, according to US News and World Report.", "Washington has also deployed attack helicopters to a base in southwestern Yemen. US air forces began carrying out direct strikes inside Yemen last month, with US war planes launching at least four airstrikes since April 23.", "Pentagon spokesman Captain Jeff Davis described the deployments as “short-term” and claimed that only a few dozen American soldiers are present.", "According to Yemeni media reports, however, the US deployments included some 200 US Marines and 100 Army Rangers. According to Yemen’s Al-Masirah satellite television network an unknown number of the US forces were sent directly into the southeastern port city of Mukallah.", "The latest deployment of US troops underscores the ultimate responsibility of US President Barack Obama and his top advisers for the humanitarian catastrophe currently gripping Yemen, widely considered by human rights groups as one of the worst in the world, next to that produced by the US war for regime change in Syria.", "With full approval from the White House, the US military has organized and carried out massive acts of military violence and war crimes against Yemen’s impoverished population.", "The renewal of direct, officially acknowledged US air and ground operations is only the latest chapter in more than 15 years of US covert, drone and air war. Washington seized on the 9/11 attacks as a pretext to launch a low-intensity war in Yemen that has seen hundreds of US special forces and intelligence personnel develop joint operations with the Yemeni military over a decade and a half.", "While the current redeployment of US troops is being justified under the banner of the war against Al Qaeda, the US-backed Saudi coalition has promoted the Islamist group as part of its war strategy to the point where AQAP was able to seize control of significant portions of the south, including the port city of Mukallah.", "Yemeni and Emirati troops backed by the Saudi coalition reportedly retook Mukallah last month, under circumstances that remain murky. The city, which had been transformed over the past year into the main stronghold of AQAP and center of lucrative trading operations run by the group, was recaptured with virtually no fighting.", "From all appearances, AQAP reached a settlement with the Saudi coalition, which has sought to utilize the Islamist group as a proxy army in the course of its war. AQAP withdrew visible presence prior to entry of the Saudi-backed units into the city, informing residents via Twitter that it “withdrew to prevent the enemy from moving the battle to your homes, markets, roads and mosques.”", "AQAP has actively courted Saudi support by offering its services against the Houthi militants, in return for which the group was allowed to establish, as Reuters put it in a recent report, a “rich mini-state along the Arabian Sea coastline.”", "Amid the chaos generated by the Saudi war, AQAP has been allowed to rampage throughout the eastern portion of the country, and last September, Islamist militants flooded into the southern capital of Aden after control of the city had been transferred to UAE forces fighting with the Saudi coalition.", "Aside from the occupation of Aden by a few thousand coalition forces, there is nothing to indicate a serious military push against AQAP, the supposed rationale behind the new US intervention.", "The sharpening of geopolitical tensions globally takes on concentrated expression in the Middle East, which includes immensely strategic resources and commercial routes, including the Bab al Mandeb Strait, a strategic oil shipping sea lane which passes between Yemen and Djibouti in east Africa, connecting the Red Sea to the Sea of Aden.", "The pressure of these tensions on the fragmented regional state system is driving a confrontation between Riyadh and Tehran with the potential to serve as the trigger for a third world war – by Thomas Gaist", "https://www.wsws.org/en/articles/2016/05/09/yeme-m09.html", "1.5.2016 – Huffington Post (** B K P)", "The Obama Administration Should Be Found Guilty of War Crimes in Yemen", "Those of us who supported Barack Obama in 2008 in the hope that he was a man of peace must face the painful reality — we were dead wrong. Nowhere is our folly better illustrated than in the ongoing human rights catastrophe now unfolding in Yemen with critical U.S. assistance.", "Of course, as always, the U.S. mainstream media, which is in the most sorry state I have ever witnessed it, has been ready to lend a hand to Obama’s crimes by (1) barely reporting on Yemen; and (2) reporting Yemen as a more or less equal battle between Houthi rebels and the Saudi-led coalition. To be clear, this is not a an equal fight, for it is the Saudis who are inflicting the disproportionate share of civilian casualties through a U.S.-backed air campaign against a country with no air defenses.", "Yes, the Obama Administration is knowingly aiding and abetting the Saudis in murdering millions in Yemen. This is a fact. And, it is a fact which is quite ironic given that the current Obama-appointed U.S. Ambassador to the U.N. is Samantha Power — an individual who came to prominence through her Pulitzer-winning book which condemned the West’s failure to respond to genocide throughout the world. In the case of Yemen, however, the genocide is not happening due to the mere omissions of the West, and in particular the U.S. — rather, it is taking place with the active support of the U.S., including Power’s own intervention at the U.N. which prevented any independent investigation of the Saudi crimes in Yemen.", "In other words, the Obama team, including Samantha Power herself, have become exactly what Power herself once condemned — co-conspirators in genocide. Indeed, Power’s treachery at the UN looks a lot like the maneuvers carried out by the Clinton Administration in 1994 (maneuvers condemned by Power in her book on genocide) which resulted in UN troops being drawn down in Rwanda at the very time they were needed to prevent genocide.", "And again, the U.S. media bears great responsibility in all of this as well, for it is not true that the world has somehow “forgotten” about Yemen. Rather, the world has been shielded from the realities in Yemen by a media which has now become a mere mouthpiece for the U.S. State Department. Tragically, it is the poorest of the poor in Yemen who are paying the price for the immoral foreign policy of the White House and its compliant press – by Dan Kovalik", "http://www.huffingtonpost.com/dan-kovalik/obama-adminstration-guilt_b_8916380.html", "10.5.2016 – IRIN (** B H)", "The migrants taking on a warzone. Ethiopians head into Yemen while refugees flee the other way", "Newcomers don’t want to stay long in Obock. In the summer, 50°C temperatures and ferocious sandstorms sear this dusty port in Djibouti’s underdeveloped north. And yet this small town has become a haven for two very different groups. Travelling south are refugees fleeing the war in Yemen, 25 kilometres away across the Bab-el-Mandeb strait. Heading in the opposite direction: Ethiopian migrants taking smugglers’ vessels towards the very same conflict.", "Nearly 35,000 people have made the journey southwards across the strait (which translates as ‘Gate of Tears’) to the tiny authoritarian state of Djibouti since March 2015, when Houthi Shia rebels overthrew the Yemeni government and Saudi Arabia responded with a relentless bombing campaign. Just over half are Yemeni. According to the Regional Mixed Migration Secretariat, which monitors movements between the Horn of Africa and Yemen, the rest are Somali refugees, Djiboutian returnees and other nationalities.", "The Somalis and a small number of Eritreans are transferred to two camps in the south of the country and most of the Yemenis move on to Djibouti City, the capital.", "But not all have the resources to do so. Many of the 3,000 refugees stuck at Markazi camp, a few miles outside Obock, have already endured one summer of the hot, dusty winds known locally as the khamsin. The winds are so strong they can uproot tents and the refugees are dreading their arrival again this summer.", "Most of Markazi’s residents are from poor, fishing villages on Yemen’s Red Sea coast.", "More than 500 Yemenis have decided war is preferable to the bleak desert camp and have headed home in their boats, ignoring warnings from the UN’s refugee agency, UNHCR, that the security situation is still volatile.", "Among the few hundred returnees heading back across the strait to Yemen are smugglers’ boats carrying migrants from Ethiopia, as well as a smattering of Somalis. More than 92,000 migrants, almost 90 percent of them Ethiopian, arrived on Yemen’s Red and Arabian Sea coasts in 2015, according to RMMS data. The pace has continued in 2016, with more than 10,000 migrants landing in Yemen in March (another 65 didn’t survive the crossing).", "Mostly men from Ethiopia’s Oromo ethnic group, they continue to make use of this centuries-old trade route, to escape oppression and discrimination back home, and in pursuit of jobs as taxi drivers and plantation labourers in Saudi Arabia and the Gulf states.", "But despite the higher risks, at least 1,300 migrants departed from beaches on the outskirts of Obock in March.", "Jamal Faraja, 31, from Ethiopia, crammed into a smuggler’s boat that departed from Obock more than four months ago.", "Dropped just offshore from Hais – a small Yemeni town about 80 kilometres to the south of the coastal city of Hodeidah – they were met by local armed men who locked them up in a walled enclosure for weeks.", "“They [the armed men] were forcing us to call our families back in Ethiopia to send money,” Faraja told IRIN from a roadside marketplace in Raboo Matwala, near the bombed-out town of Haradh.", "“Four Ethiopians were killed in front of my eyes,” he said.", "Faraja survived but was left penniless. After being released, he and nine other migrants walked for 10 days to reach Raboo Matwala, 350 kilometres away from Hais. Now they beg for food at the marketplace and sleep in a warehouse used during the day by local sellers of khat ––a mild stimulant leaf chewed by most Yemenis.", "According to Ali al-Jefri, a field officer with the International Organization for Migration in Djibouti, migrants who avoid abduction by their smugglers often end up in prison. “Houthis round up all migrants going to Saudi Arabia,” he said.", "Those who survive the sea crossing and manage to evade arrest make the long trek on foot from the narrow coastal plain of Tehama in Hodeida Province to Haradh in the north, just 10 kilometres from the al-Tuwal border crossing.", "But the anarchy in Yemen has made even approaching Saudi Arabia’s tightly controlled border virtually impossible – by Rachel Savage and Mohammed Ali Kalfood", "https://www.irinnews.org/feature/2016/05/10/migrants-taking-warzone = http://www.theguardian.com/global-development/2016/may/23/all-roads-djibouti-refugees-flee-yemen-civil-war-migrants-head-there?CMP=share_btn_fb", "Comment by Judith Brown: Of course, what is left unsaid in this article is important. Many, if not most, of the Ethiopians and Somalis moving to Yemen are hoping to get work supporting the military - on either side as long as they pay. For poor people with no possibility of work, they are desperate enough to do anything. And so the machine of world war grinds on.", "https://www.facebook.com/judith.brown.794628/posts/10154378632758641", "9.5.2016 – manyfesto (** B P)", "Stranger than fiction: How to keep an antiwar movement down", "Imagine, if you will, the year 2016. It is a year of war. Syria, Iraq, Yemen, Libya, Palestine, Lebanon, Afghanistan, Pakistan, Ukraine, Turkey – just a handful in a long list – are under attack. Covert operations angling at “regime change” take place in the Caribbean, Central and South America. The African continent is engulfed in conflict, the threat of “regime change” knocking against even South Africa’s door. The BRICs are threatened, destabilizing. Thousands drown every year in the Mediterranean while millions more flood Europe, desperate for refuge from the violence and poverty that plagues their homelands. The right is on the rise across Europe, the US, Canada and Australia. The global economy is sagging under the weight of its own contradictions.", "After all, the wars of today differ greatly from the wars of the early 20th century, the wars that threw Emma Goldman and Big Bill Haywood in jail. We no longer have the draft – the popular rage over Vietnam saw an end to that – and the US spends more time launching air strikes from unmanned drones than digging trenches or preparing for bayonet combat. Likewise, imperialism doesn’t always take place at the end of a gun. The IMF and World Bank, created at the end of World War II, helped to exert influence over economies and governments where a heavier, more direct hand was once required. The creation of NATO and the Cold War made imperialism seem a war of ideologies, rather than the ham-fisted grab at resources that it was. Now, it seems that while American bombs and bullets murder so many worldwide, we are encouraged to side with imperialism as socialists. We are expected to take on the reasoning of George W. Bush and Samantha Power so long as it is dressed up and marketed in a way that pleases us, even if we consider ourselves “Left” leaning politically. Like soda and smartphones, we are exhorted to find identity in our positions, to represent ourselves by our consumer choices.", "An alarming trend is on the rise in the United States and in the English-speaking world more generally: the ubiquitous Op-Ed. What was once relegated to just one page of the newspaper (the term Op-Ed meaning something that ran on the page opposite to Editorial) now makes up large sections of online news media. I imagine it is cheaper to pay a freelancer $250 (optimistic!) for their opinion than finance a foreign bureau.", "An alarming trend is on the rise in the United States and in the English-speaking world more generally: the ubiquitous Op-Ed. What was once relegated to just one page of the newspaper (the term Op-Ed meaning something that ran on the page opposite to Editorial) now makes up large sections of online news media. I imagine it is cheaper to pay a freelancer $250 (optimistic!) for their opinion than finance a foreign bureau. Whole TV networks run on an audio-visual version of the Op-Ed. It is a form of news that directly tells its reader how to think about the current events. Many gain their information on a topic simply from reading Op-eds. Today’s columnist and pundit is a TV show, someone that we can tune into on a regular basis for entertainment and flattery. If one show is boring, if you don’t like what they’re saying – simply switch the channel. It doesn’t matter, as all are trying to sell you a ruling class agenda. And, above all else, in our 24 hour news cycle, we are never allowed to present news in a boring way.", "A narrative example from the Op-ed world of news could be as follows: In Syria, democratic protesters are fighting against a brutal regime that slaughters them with impunity. These democratic protesters, now called rebels, are always at risk of being annihilated by state violence and torture because the Western Left has “failed” them. We must all support these rebels and pressure our government to do the right thing, whatever that might be.", "Some articles might be run in conjunction, many that might contradict this narrative. We might learn from respected journalists with years of experience and lauded professional histories that things aren’t so simple. We might learn from State Department press transcripts that these brave rebels take quite a lot of money from the US Government. But it doesn’t matter if half of the paper contradicts the other half. When we are told how to read the news, through the eyes of these pundits, we are happily oblivious of whatever facts might contradict our chosen authority.", "Anyone who might disagree with the official narrative, even if they are respected journalists, scholars or activists, are now called conspiracy theorists, “hacks” or worse.", "But while journalists are still nominally held to professional standards, the pundit owes no such thing to her audience. After all, this is just her opinion, and she is not expected to have thoroughly researched differing narratives – nor is she obligated to present opposing views, or to present anything evenly – when publishing her Op-ed. This is not unexpected, nor is it dishonest to the job description of a “pundit”. It’s up to the publication to decide how much of its material is news, and how much of it is entertainment packaged as Op-eds.", "Yet, there is danger when a pundit or entertainer decides to call herself a journalist without having been subjected to the same standards we would expect from the NYT stringer. Facts are not checked and sources are not vetted. So-called journalists, such as Michael Weiss or Molly Crabapple, rely heavily on anonymous sources who slip them scintillating information or photographs. And yet, I am unsure who these sources are, who has vetted them, and how they did so. Indeed, as this new generation straddles the line between journalist and pundit, the means by which they communicate are themselves in question.", "As it stands, The Guardian admitted last week that it had been fed stories on Syria by the UK Home Office operating from behind a PR firm that was operating a Syrian advocacy campaign. Breakthrough Media joins its American agency Purpose (via The Syria Campaign) in pushing advocacy for pro-intervention narratives on the Syria conflict. What is left out of the discussion of whether or not public funds are being used to propagandize war to the tax-paying public is the disclosure of who the freelance “journalists” are that are being paid or otherwise lobbied to write on Syria.", "One of the more chilling revelations from The Guardian, one seemingly lifted straight from my book, is that some of the journalists reported they were unaware that they were being utilized in this way.", "Certainly, if we were to discover that some of our favorite, cherished personalities who regularly tell us how to read the news were taking money from PR firms, to confuse, mislead, attack or threaten activists who might otherwise try and build a case against the US government’s wars abroad and at home, wouldn’t that be a scandal?", "There may be no antiwar movement today because we live in a media environment that seeks to destroy it in its nascence. Andrew Bacevich, in his recent instructive essay for Harper’s called “American Imperium”, makes the case that:", "The trivializing din of what passes for news drowns out the antiwar critique. One consequence of remaining perpetually at war is that the political landscape in America does not include a peace party.", "Indeed, before there can be a peace party, there must be an antiwar critique. And the “trivializing din” that Bacevich speaks of is not simply drowning out antiwar critique, it is merciless in seeking to destroy and discredit ideas such as the fact that the United States enjoys unprecedented military, economic, ideological and strategic domination over the entire world. Such ideas, when voiced publicly, are met with derision and laughter. As if, with dozens of bases and tens of thousands of soldiers surrounding Russia, one could seriously argue that Russia is imperialist, or an equal threat to world peace as the US. There are no Russian bases and no Russian soldiers garrisoned on our borders. We cannot even know, as the numbers are not publicly available, how many US soldiers and bases are currently in the Middle East – indeed, how many are currently in Iraq and Syria, where much conflict is currently taking place. Whereas before, reliable journalists and their supportive editors might have been successful in discovering such figures, they are now too focused on revenue and survival. This opens wide the door for propagandists who wish to deride and discredit any remaining “Left” antiwar sentiment in the US. Until this is resolved, building an anti-imperialist antiwar movement will remain an uphill battle, even among smaller groups, as subjectivity and sophistry continues to be taught and promoted over objectivity, materialism, serious study and clear thinking – by manyfesto", "https://manyfesto.org/2016/05/09/stranger-than-fiction-how-to-keep-an-antiwar-movement-down/", "cp2 Allgemein / General", "10.5.2016 – Katehon (* B K)", "Yemen’s Hidden War Secret ~ A War for Territorial Restoration", "If Yemen has been the forgotten war of our generation – the untold story of a violent war of theocratic occupation, Yemen has also suffered from much media bias, and political bigotry. In our day and age, military conflicts are as much fought on the ground as they are in through the airwaves – in this global community we all live in, perception is absolutely everything.", "Perception – or rather, the manipulation of reality, has allowed for Western powers to play imperialism for well over a decade, while cloaking themselves in Democracy’s holy shroud. Perception today can turn war criminals into heroes, and freedom fighter into dangerous dissidents. Remember those words: dissident, rebel fighter … It is often through such semantic lenses that the Houthis have been portrayed.", "Pariahs among all pariahs, the Houthis have been called many names, and accused of many deeds – never have they really been offered the courtesy of the truth. Seldom has anyone truly bother to look at this one tribal faction to understand what movement their leaders breathe life into - not for themselves, but for the people they have come to represent in their struggle.", "But let us first go back to the lies mainstream have told you about Yemen!", "What have you been told of Yemen’s war? What is it that you believe to be true in this mess which is Southern Arabia? If like millions, and potentially billions of people around the world you have relied on mainstream media to get a lay of the land, you might be in for quite a surprise … You have been lied to. No let me rephrase that – you have been played and manipulated into following Saudi Arabia’s political narrative, so that, your governments (Western governments) could rationalize their support of imperialism, while still proclaim democracy to be alive and well.", "In all fairness the manipulation is not that sophisticated.", "So far Yemen’s war has been sold as a war of democratic restoration – a selfless attempt by the Saudi regime to save Yemen from the tyranny of the Houthis, and the radicalism of al-Qaeda. We also have been told, although less often, that Yemen’s war has been a war of self-defense. I recall how in a recent debate on Yemen US Foreign Policy & National Security Analyst, Lawrence J. Korb asserted that Saudi Arabia had every right to defend its national sovereignty and security!", "The Houthis never posed a threat to Saudi Arabia – at least not in the way mainstream media framed it. While I will concede that the Houthis represent an inherent ideological threat to Saudi Arabia in that this one tribal faction of Yemen’s Highlands now turned political movement offers a freedom which scares the leaving daylight out of Saudi Arabia’s theocrats; the Houthis never planned to invade the kingdom … Okay this is not exactly true!", "The Houthis never planned to infringe on the kingdom’s true territorial integrity. By true, I mean Saudi Arabia’s land – not those provinces it claimed away from Yemen in the 1930s … History again! I will ask you once more to humour my propensity to look back, to better understand today.", "Yemen today stands still the most populous nation in Arabia, with an estimated 26 million people. Yemen also sits atop the world oil route - a powerful geopolitical tool which played right could assert Yemen as a regional superpower. Now computes its military power in, and you have built yourself an economic and political juggernaut!", "Do you understand now why Yemen represents such a threat? Do you see why Riyadh has been so bent on destroying, and discrediting the Houthis.", "If Saudi Arabia can rule unchallenged and undisturbed over Arabia’s monarchies, knowing that its size alone would deter any unruly neighbours from rising against al-Saud, Yemen is an entire matter altogether. The country's natural resources surpass by far that of the kingdom – should it be made whole once more, and its military might could quite comfortably withstand any foreign threats. I would say that 2015 established just how militarily resilient Yemen can be in the face of aggravated pressure.", "According to recent studies Yemen's oil reserves would account for 30% of the world's reserves, outbidding Saudi Arabia itself. And though so far Yemen has been unable to exploit its oil and gas resources, - given half a chance Yemen could rise a giant in the region; a thought which is not exactly thrilling al-Saud Royals – by Catherine Skakdam", "http://katehon.com/article/yemens-hidden-war-secret-war-territorial-restoration = https://theuglytruth.wordpress.com/2016/05/09/yemens-hidden-war-secret-a-war-for-territorial-restoration/", "10.5.2016 – New York Times (* B K P)", "As War Strangles Yemen, Many Fear the Grip Will Never Break", "A frenzied escalation of violence over the last few days is threatening a nationwide cease-fire that was supposed to build confidence for the talks. The bloodshed has laid bare the furious rivalries — between aging warlords, tribes, Islamist groups and regional powers — that are making Yemen’s hostilities almost impossible to stop.", "Even if the negotiations somehow succeed, Yemenis scarred by the vicious fighting, past broken promises and deepening divisions say they fear that any truce would just be a prelude to an even uglier war, fought between regions, religious sects — even neighbors.", "“People have feelings of revenge,” said Mohamed Nagy, whose house is on a hill less than a mile from one of the front lines in Taiz, a city that residents boasted was a beacon of culture and intellectual life in Yemen before it was transformed into one of the country’s deadliest battlefields.", "“The reconstruction of souls, by both sides, will take a long time,” Mr. Nagy said.", "The disagreements extend to who started the conflict. Fighting began in early 2015, when the Houthis drove Yemen’s government, led by President Abdu Rabbu Mansour Hadi, from Sana, the capital.", "Various cease-fire initiatives have repeatedly failed to separate the warring parties. The nature of the confrontation — with both sides accused of carrying out atrocities against civilians — has served as a dire warning about the perils facing Yemen as the war drags on.", "Many said it would take international peacekeepers to separate the combatants. Politics was hampering any solution, as well as the proliferation of armed groups, said Bashir Fadel, a driver with Doctors Without Borders.", "“To go back to normal will take a long time,” he said. “There are weapons everywhere — guns, with young and old.”", "The Houthis’ days as rulers of Sana may be numbered if negotiations to form an interim government succeed. But like Sana’s residents, the rebels are moving frantically, to ensure their legacy and their continued survival.", "Houthi leaders extol their — arguably Pyrrhic — victory: the survival of the movement after a withering bombing campaign by the Saudi-led coalition that was among the deadliest and most indiscriminate in the region’s recent history, causing a majority of the more than 6,000 civilian deaths during the war – by Kareem Fahim", "http://www.nytimes.com/2016/05/11/world/middleeast/yemen-civil-war.html?_r=0", "8.5.2016 – Kurier (* B K P)", "Hintergrund des vergessenen Krieges", "Wissenschafterin Marieke Brandt präsentiert ihr Projekt über die Huthis, die gegen die Regierung kämpfen.", "Wer sind die Huthis? Marieke Brandt ist eine der wenigen, die diese Frage beantworten kann. Die deutsche Wissenschafterin, die seit 2011 am Institut für Sozialanthropologie der Österreichischen Akademie der Wissenschaften (ÖAW) arbeitet, ist auf die Stammesgesellschaft des nördlichen Jemen spezialisiert.", "Vor der Revolution 1962 war der Jemen ein Königtum, ein Imam herrschte, die Herrschaftselite bestand aus Schiiten, und jene Gegend im Norden, in der später die Huthis entstanden, war eine wichtige Region. Nach der Revolution wurde die Republik gegründet. Die Region im Norden, die bisher großen Einfluss auf den ganzen Jemen hatte, ist vollkommen marginalisiert worden. Nicht nur religiös – die Schiiten wurden stigmatisiert–, sondern auch wirtschaftlich, politisch und sozial. Einige Jahrzehnte ging das gut. Dann hat Saudi-Arabien angefangen, die Ausbreitung der saudischen Form des Islam im Jemen zu unterstützen. Dieser Wahhabismus ist eine Form des Salafismus. Und wie alle Radikalen können die Salafisten keinen anderen neben sich bestehen lassen. Nur ihre eigene Doktrin ist die richtige, alle anderen sind Ungläubige, also auch die Schiiten.", "Diese extreme Form hat die Schiiten, die vorher recht tolerant waren, radikalisiert – um der Bedrohung durch den Salafismus etwas entgegenzusetzen. Im Grund ist das Problem erst dadurch entstanden.", "Die Huthis haben ihren Namen von der Familie al-Huthi. Das ist eine sehr alte Familie von Gelehrten, sie sind vor tausend Jahren zugewanderte Haschemiten, stammen vom Propheten Mohammed ab und unterscheiden sich von den Stämme im Jemen. Letztere haben die haschemitischen Familien in ihrer Mitte aufgenommen und beschützt. Im Gegenzug haben die Haschemiten für die Stämme Dienstleistungen erbracht – als Schreiber, Richter, als Mediatoren bei Konflikten. Auch die Imame des Jemen kamen vor 1962 ausschließlich aus den Reihen der Haschemiten. Die Familie al-Huthi war sehr angesehen, setzte sich für die Wiedergeburt des jemenitischen Schiismus ein und fand viele Unterstützer. Und das hat sich verselbstständigt. Der Gründer der Al Huthi, Hussein Badr al-Din al-Huthi, wurde vom Präsidenten als Rivale erkannt. Er starb 2004.", "El Kaida und Huthi sind sich spinnefeind. Die Huthis haben sich als die Einzigen positioniert, die El Kaida in Schach halten können. Da ist es besonders tragisch, dass jetzt die Huthis bombardiert werden und El Kaida sich ungehindert im Jemen ausbreiten kann – von Susanna Mauthner-Weber", "http://kurier.at/politik/ausland/jemen-der-vergessene-krieg/197.569.737", "Kommentar: Die Huthi-Rebellion ging nicht von einem „Bergdorf“ aus, sondern von Saada, Provinzhauptstadt und zeitweise Hauptstadt des Jemen. – Die Huthi sind keine „Schiiten“. Der Gründer der Al Huthi, Hussein Badr al-Din al-Huthi, „starb“ nicht 2004, sondern von einer Armeeinheit umgebracht.", "cp3 Humanitäre Lage / Humanitarian situation", "10.5.2016 – Open Democracy (* B H)", "Christians among the victims in an unstable Yemen", "Christians and Yemen’s other dwindling minorities are now being targeted with little hope of protection from a divided, dysfunctional, and deteriorating state.", "Over the last year, Yemen’s brutal war has killed over 3,000 civilians and destroyed considerable civilian property. Various armed groups, most notably the Houthis and other Islamist forces, have taken over cities and towns in this overwhelmingly Muslim country of 26 million. In much of the country, lawlessness reigns.", "One community, Yemen’s Christians, has felt the war’s impacts acutely. The estimated 41,000 Christians consist of both native Yemenis and refugees from abroad, though in the past year many have fled the war-torn country.", "‘John,’ as I’ll call him, is a Yemeni Christian who used to run a library that included Christian literature in Taizz, Yemen’s third-largest city. He described an increasingly dangerous atmosphere for Christians in a country where militant Islamists are increasingly gaining ground, and told me he has been receiving threats for several years – mostly over Facebook – including from people labeling him an apostate. However these threats never used to worry him. He knew that the local police would never let anything happen to him.", "On 23 February, 2015, a shipment of books, including Bibles and other Christian literature, arrived for John at Taizz airport. Customs officials confiscated the shipment, and an official involved in the case told Human Rights Watch that other officials suggested burning the books because “they were offensive to the community and religion.” He said that the same officials warned John’s lawyer that he should be careful about “reckless men concerned with their religion [who] may set [John]’s library on fire if the shipment were to enter the city.”", "Fighting broke out in Taizz in March 2015 between supporters of the northern Houthi forces and Islamist armed groups opposed to Houthi rule. At that point, John said, attacks against him over social media intensified. Toward the end of April, extremist elements became more active within the anti-Houthi opposition in the city, and he had no choice but to flee.", "One of John’s neighbours told me that on the morning of 27 September, about 15 armed, masked men dressed in black arrived in two Toyota pickup trucks at the building housing John’s apartment and library. The neighbour said he watched them “pack the Christian books in boxes from [John]’s library and load them onto the cars.” He saw them burn the books in Souq al-Sameel, a nearby public marketplace.", "The neighbour recognised the leader of the group as a well-known fighter in the city affiliated with Islamist armed group Al-Qaeda in the Arabian Peninsula. The fighter questioned another neighbour about John’s “evangelising and selling Christian books to people.”", "John sent Human Rights Watch a photo of graffiti the armed men left behind on his living room wall, which states in Arabic: “There is no God, but God. Mohammed is the messenger of God; The Islamic State, God’s curse on Christians.” His neighbours sent him a photo and said that other messages had been left as well. It is no surprise that John is afraid to return home.", "More recently, there have been three attacks on Christian institutions in the southern port city of Aden, Yemen’s second-largest city. Although the city is ostensibly under government control, Islamist armed groups run rampant. On 15 September, gunmen stormed and burned down the Church of St. Joseph, one of four Christian churches in the city. A witness said that several masked gunmen wearing white shirts with the Islamic State logo emblazoned in black arrived at the church on motorbikes. When they left a fire began to burn. By the time fire trucks arrived over 30 minutes later, most of the church had burned down.", "On 9 December, an explosion destroyed Aden’s Immaculate Conception Catholic Church. Local residents alleged that Islamists were responsible.", "And on 4 March, four unidentified gunmen entered a Christian-run retirement home in Aden and killed at least 16 people, including guards, drivers, cooks, and four nuns, the media reported. The gunmen also reportedly abducted an Indian priest. The attackers destroyed all the Christian symbols and liturgical articles at the home. The home’s residents, who were not Christian, were unharmed.", "Uncovering who carried out any of these attacks seems unlikely, and bringing them to justice even less so. But for Christians and Yemen’s other dwindling minorities, the identity of the attackers matters less than the reality that they are now being targeted with impunity with little hope of protection from a divided, dysfunctional, and deteriorating state – by Belkis Wille", "[This is the complete text. This article is published under a Creative Commons Attribution-NonCommercial 4.0 International licence.]", "https://www.opendemocracy.net/arab-awakening/belkis-wille/christians-among-victims-in-unstable-yemen", "10.5.2016 – Humans of MY (B H K)", "Sana'a. Before the war, we used to climb the Attan mountain up to our small village at the top. I raised pigeons, and I loved it.  Two months into the war, our mountain was hit by an airstrike. We all fled, displaced to the hillside in the valley. The next day, I walked back home to let the goats out and release my pigeons.  While I was watching my birds take off into the sky and the goats climbing down the hillside, jet-fighters again hovered the air. The Attan mountain was hit. My right leg was seriously injured, and I got a shrapnel in my head. I spent the next eight months in hospital.  Now, more than a year later, we have moved back to our village, even though we don’t know if it is safe, we would rather die than live displaced under very harsh conditions. I started walking with crutches, but it is not easy as the mountain is rugged and rocky. After having talked about my birds, a visitor at the hospital gave me two expensive parrots as a gift, but my mother released them because they were noisy. She thought they would come back as pigeons do. They didn’t come back.  I never regretted climbing back up the hill to save my pigeons. A week ago, after all this time, two of them came back to me – by Elham Hassan", "https://www.facebook.com/HmyYemen/photos/a.317097501832271.1073741828.300671293474892/482705371938149/?type=3&fref=nf = https://www.facebook.com/permalink.php?story_fbid=1023104024409294&id=961126490607048", "9.5.2016 – FAO (A H)", "Yemen crisis - Situation report 9 May 2016", "The food security and nutrition situation in Yemen will turn into a humanitarian disaster unless urgent funding is accessible for FAO to timely deliver the inputs needed to: meet the April/May cereal and vegetable planting season and the summer fishing season; and vaccinate livestock in time for winter.", "Around 14.4 million people – over half of Yemen’s population – urgently need food security and livelihood assistance.", "A reported Desert Locust outbreak threatens the livelihoods of more than 100 000 farmers, beekeepers and herders from five governorates.", "49 000 people have been affected by flooding in April 2016 and need urgent assistance.", "The volume of food required in Yemen is far greater than humanitarian actors can provide. Agriculture must be an integral part of the humanitarian response to prevent Yemen’s dire food security situation from worsening.", "Increasing households’ resilience to food security threats will contribute to saving many lives. Emergency agricultural interventions are critical to preserving household food production – an increasingly vital lifeline, especially in hard to reach areas where aid access is limited – as well as income generation.", "http://www.fao.org/emergencies/resources/documents/resources-detail/en/c/413657/ and in full: http://www.fao.org/fileadmin/user_upload/emergencies/docs/FAOYemen_SitRep090516.pdf", "9.5.2016 – UNOCHA (* A H K)", "Yemen Humanitarian Bulletin Issue 11 | Issued on 8 May 2016", "HIGHLIGHTS", "Cessation of Hostilities declared", "24 people killed, 49,000 affected by flash flooding in seven governorates", "$34 m available through the Humanitarian Pooled Fund", "Total population 26 m", "# of people who need assistance 21.2 m", "# of food insecure people 14.4 m # of people displaced 2.8m", "# of children at risk of malnutrition 1.8 m # of deaths (WHO) 6,444", "# of injuries (WHO) 31,091", "Source: HRP and HNO-WHO", "FUNDING", "US$1.8 billion requested", "US$294 million Funding against HRP", "16% funded", "In April, the Humanitarian Coordinator urged the International Community to scale up its funding support to ensure that critical needs are met.", "Cessation of Hostilities declared in Yemen", "A crucial respite in some areas", "A Cessation of Hostilities (CoH) was declared in Yemen on 10 April, paving the way for the resumption of peace negotiations in Kuwait on 21 April. The prospect of a much needed respite in violence at a time of appalling suffering and trauma was welcomed by the humanitarian community. Since March 2015, the escalation of the conflict has taken a severe toll on the population; an estimated 21.2 million Yemenis (82 per cent of the total population) need some sort of humanitarian assistance.", "Some 19.4 million people lack adequate access to clean water or sanitation and access to healthcare services for 14.1 million people has been disrupted. Over 500,000 pregnant women lack access to health care that would support safer births. WHO reports that more than 6,400 people have died and over 31,000 have been injured. However, the actual casualty numbers are likely much higher given that these figures are only from the records of functioning health facilities.", "The violence has had a negative impact on food availability. An estimated 14.4 million Yemenis are food insecure, of whom 7.6 million severely so – a level of need that can only be met by external assistance.", "The conflict has also had significant impact on the education system. According to UNICEF by April 2016, 1,600 schools remained closed and the conflict had forced an additional 560,000 children out of school. This is on top of the 1.6 million who were already out of school before the crisis. As such the total number of children out of school is estimated at around 2.16 million. This is a consequence of insecurity, occupation by IDPs or use by armed groups.", "Displacement increased fivefold over a period of one year, with 2.8 million people reported displaced at the end of March 2016. In addition, over 176,000 people have fled the country since the intensification of the conflict, with most seeking refuge in the Horn of Africa, despite significant security and safety concerns in those countries.", "Humanitarian programming during the Cessation", "Despite the fact that conflict continued in some parts of the country, the CoH has largely held in April. This provided some opportunities for humanitarian partners to expand responses in certain areas, conduct assessments or directly monitor activities that up to that point had been monitored remotely. For example, in Sa’ada Governorate, UNICEF was able to re-start the rehabilitation of a water facility in Kitaf district serving some 10,000 people which had been damaged in airstrikes. Additionally, humanitarian partners delivered medical supplies to districts where access was previously more limited, including areas along the border with Saudi Arabia. The cessation also coincided with an ongoing food distribution to about 270,000 people.", "http://reliefweb.int/report/yemen/yemen-humanitarian-bulletin-issue-11-issued-8-may-2016 and in full: http://reliefweb.int/sites/reliefweb.int/files/resources/OCHA%20Yemen%20Humanitarian%20Bulletin%20Issue%2011%20-%208%20May%202016.pdf", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "9.5.2016 – Nasser Arrabyee (A K P)", "Yemen acting President Nmeeting with military commanders NSanaa after Saudi jets bombed Amran camp violating truce", "https://twitter.com/narrabyee/status/729898369926205440", "Comment: Yemen acting President is the leader of the Houthi movement. There are actually two governments in Yemen, not only Hadi.", "9.5.2016 – Yemen Post (B P)", "WAR on MEDIA: 10s #Yemen journalists imprisoned illegally by Houthis over 1 year, no court hearing or family visits.", "https://twitter.com/YemenPostNews/status/729650677488701440", "9.5.2016 – Jamila Hanan (B P)", "Keeping journalists in prison sends message to international journalists: too dangerous to report, don't come here.", "https://twitter.com/JamilaHanan/status/729908799704813568", "9.5.2016 – National Yemen (A P)", "The #Yemeni Journalists under #Houthi arbitrary abductees begin partial strike n the jails #FreeTheYemeniJournalists", "https://twitter.com/nationalyemen/status/729786231790374912", "9.5.2016 – Pars Today (A K P)", "Ansarollah-Bewegung: USA verletzten mit ihrer Militärpräsenz im Jemen die Souveränität des Landes", "Der Sprecher der Ansarollah-Bewegung im Jemen Muhammad Abdel Salam hat die Stationierung von US-Soldaten im Jemen als Verstoß gegen die nationale Souveränität kritisiert.", "Abdel Salam schrieb heute auf seiner Twitter-Seite, Flughäfen und Häfen sind die Identität eines Landes, deren Besetzung ein Verstoß gegen die nationale Souveränität des betreffenden Landes bedeutet.", "Der Widerstand dieser (Ansarollah-) Gruppe gegen die Stationierung von US-Soldaten im Jemen sei nicht anders als Liebe zur Heimat zu interpretieren, so Abdel Salam.", "http://parstoday.com/de/news/middle_east-i7039-ansarollah_bewegung_usa_verletzten_mit_ihrer_militärpräsenz_im_jemen_die_souveränität_des_landes", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "10.5.2016 – Fars News (A T)", "Car Bomb Attack Targets Bodyguards of Mansour Hadi's Security Team Commander", "The bodyguards of the commander of fugitive Yemeni president Mansour Hadi's security team came under a car bomb attack on Tuesday.", "According to al-Mayadeen news channel, the blast occurred in Khor Maksar district in the Southern port city of Aden.", "No group has yet claimed responsibility for the blast.", "No further detail is available on the incident.", "In a relevant development on Saturday, gunmen in a car killed a Yemeni army colonel and two bodyguards in Aden.", "Badr al-Yafei, commander of the guards at Badr military camp in Aden, was attacked as he was leaving his home in the Khor Maksar district, police spokesman Abdurrahman al-Naqeeb said.", "“The armed men fled the area afterwards,\" al-Naqeeb said. “The investigations about this assassination and others are ongoing.\"", "Also, on Friday, the acting chief of the central prison in Aden’s al-Mansoura district was shot dead outside his mother’s home by gunmen driving past in a car, while the police chief of Aden surviv", "http://en.farsnews.com/newstext.aspx?nn=13950221001397", "9.5.2016 – Living in Yemen on the Edge (A K P)", "An informed source said on Friday, May 6, 2016 , that the Emirati military forces arrived to the \" island of Socotra ,\" with a number of armored vehicles and military vehicles headed by an Emirati military delegation .", "The source pointed out that some residents of the archipelago are shocked and distressed about the entry of these forces to the island as Soctora is a natural reserve of an extremely delicate endemic eco-system. Most of the population contacted has expressed refusal to turn the island into a military base but who will listen to the isolated population? (images)", "https://www.facebook.com/permalink.php?story_fbid=1022673234452373&id=961126490607048 = https://www.facebook.com/Classy.Yemeni/posts/826820007448182", "9.5.2016 – Reuters (A)", "Yemen's Mukalla airport reopens with aid flight after Qaeda exit", "The airport has reopened at the Yemeni coastal city of Mukalla which was recaptured by government and Emirati soldiers in April after a year-long occupation by al Qaeda, local officials said.", "The first flight in on Sunday was a plane carrying relief supplies from the United Arab Emirates (UAE), the officials said. The UAE said the consignment was carrying 20 tonnes of medicines and medical accessories from the UAE Red Crescent.", "The southeastern town's Riyan airport halted regular services a year ago after al Qaeda in the Arabian Peninsula (AQAP), seen as one of the most powerful branches of the global militant group, took over the town and made it the centre of a rich mini-state along the Arabian Sea coastline.", "http://uk.reuters.com/article/uk-yemen-security-airport-idUKKCN0Y00GZ", "9.5.2016 – Nasser Arrabyee (A H P)", "Deporting Northerners from south Yemen continues degradingly with US invaders encouragement. Qaeda/ISIS big winner.", "https://twitter.com/narrabyee/status/729628276281495553 and see also in film: https://www.youtube.com/watch?v=41B_EyHhyko", "9.5.2016 – Nasser Arrabyee (A H P)", "3 northerners At least found dead 2day in streets of Aden south Yemen where 1000s being deported degradingly", "https://twitter.com/narrabyee/status/729682606980251648 and one more killed (graphic) https://twitter.com/Smar1225/status/729729695214768128", "9.5.2016 – Albawaba (A H P)", "Yemen: Pro-Hadi forces raid, evict hundreds of homes in Aden", "Forces loyal to Yemen’s former President Abd Rabbuh Mansur Hadi have been arresting and evicting hundreds of civilians from the southern port city of Aden to the north, local officials say.", "They said secessionists were raiding shops, restaurants and homes, detaining more than 2,000 people whom they said posed a security threat.", "http://www.albawaba.com/news/yemen-pro-hadi-forces-raid-evict-hundreds-homes-aden-838140", "9.5.2016 – AFP (* A H P)", "Yemen president criticises expulsions from Aden", "PM calls for improvement in Aden security, appeals against ‘punishment’ of other people", "Yemen’s president has criticised what he called the “unacceptable” expulsion from Aden of hundreds of people originating from the north, after loyalists drove Iran-backed rebels out of the southern city.", "“The individual acts of expelling citizens of Taiz and other cities (from Aden) is unacceptable,” President Abd Rabbo Mansour Hadi said late on Sunday, quoted by the official sabanew.net website.", "Prime Minister Ahmad Bin Dagher said acts by “dozens do not necessitate in any case expelling hundreds” of northerners from the city, describing the move as “harsh collective punishment against a group of citizens”.", "Bin Dagher called for improvements in security for Aden, and appealed against the “punishment” of other people.", "The prime minister said Aden’s governor and its security chief needed to “control the actions of all services that operate under their command”.", "These acts were “unconstitutional and illegal” as well as against “basic human rights”.", "Bin Dagher also appealed for those who have been expelled to “return to practising their normal lives” and ordered authorities in the city to protect them, sabanew.net reported.", "Many northerners who have moved to Aden and other cities of the south are accused by southerners of having benefitted from the previous regime of Saleh to seize land and property in the south.", "http://gulfnews.com/news/gulf/yemen/yemen-president-criticises-expulsions-from-aden-1.1822421", "Comment: These news show that “president” Hadi not even controls his capital city – not to mention all the strange militia officially fighting for him (“Resistance” etc.). Off course, when there is spoken of “disarming militia” in Yemen these militia are not affected, just the Houthis. What a strange way of trying to create peace in Yemen!", "9.5.2016 – Middle East Eye (* A H P)", "Yemen president attacks 'unacceptable' expulsions from Aden", "Abd Rabbuh Hadi expresses unhappiness as his own security chiefs go against orders to expel northerners from southern city", "Yemen's president has criticised what he called the \"unacceptable\" expulsion from Aden of hundreds of people originating from the north the country, after government loyalists drove Houthi fighters out of the southern port city.", "\"The individual acts of expelling citizens of Taiz and other cities (from Aden) is unacceptable,\" Abd Rabbuh Hadi said late on Sunday, quoted by the official Saba news website.", "The expulsions were ordered at the behest of security officers appointed by Hadi, according to MEE sources, suggesting that the president-in-exile does not control those in Aden.Ahmed bin Dagher, the prime minister, said acts by \"dozens do not necessitate in any case expelling hundreds\" of northerners from the city, describing the move as \"harsh collective punishment against a group of citizens\".", "http://www.middleeasteye.net/news/yemen-president-attacks-explusions-aden-1374500104", "8.5.2016 – Nasser Arrabyee (A H)", "Northerners Showing IDs to prove they r Yemenis after being deported from Aden south Yemen by Saudi-backed militants", "https://twitter.com/narrabyee/status/729552620701024256", "8.5.2016 – Belfast Telegraph (A H)", "Civilians detained and evicted from Yemen port city of Aden", "Pro-government forces in the southern Yemeni port city of Aden were detaining and evicting hundreds of civilians to the north, Yemeni officials said on Sunday.", "The officials said armed groups have been raiding shops, restaurants and homes, arresting more than 2,000 northerners they say pose a threat to \"security\".", "The officials said they suspect the evictions are the work of secessionists who want southern Yemen to break away from the north, with which it was united in 1990.", "http://www.belfasttelegraph.co.uk/news/world-news/civilians-detained-and-evicted-from-yemen-port-city-of-aden-34696442.html", "8.5.2016 – Sheba Rights (A H)", "Forced Displacement in Aden; Another War Crime of Saudi Led-Coalition", "The Saudi-Led Coalition has comitted another war crime by forced displacement of hundreds of Northern Yemeni citizens from Aden in time of arrival of US forces to Aden along with a fleet of war ships. (images)", "http://www.shebarights.org/2016/05/08/forced-displacement-in-aden-another-war-crime-of-saudi-led-coalition/", "9.5.2016 – Tipik TJ Gül Bhatt (A H)", "This is an old photo for illegal Yemeni immigrant prepared to be deported at the Saudi south boarder (At Tuwal city)", "https://twitter.com/TipikTJ/status/729613431704190976 commenting https://twitter.com/narrabyee/status/729551917160992768"], "cp7 UNO und Friedensgespräche / UN and peace talks": [], "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran": [], "cp8 Saudi-Arabien / Saudi Arabia": [], "cp9 USA": [], "cp10 Großbritannien / Great Britain": [], "cp12 Andere Länder / Other countries": [], "cp13 Flüchtlinge / Refugees": [], "cp14 Terrorismus / Terrorism": [], "cp15 Propaganda": [], "cp16 Saudische Luftangriffe / Saudi air raids": [], "cp17 Kriegsereignisse / Theater of War": [], "cp18 Sonstiges / Other": ["Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "PH = Pro-Houthi", "PS = Pro-Saudi", "T = Terrorismus / Terrorism", "cp1 Am wichtigsten / Most important", "10.5.2016 – European Council on Foreign Relations (** A K P)", "The Kuwait talks: Yemen's last chance for peace?", "The current talks have been marred by discord between the two negotiating teams and, as of writing, have yet to lead to any concrete results. It is important to stress, however, that it is early days and that the bar could not be set lower. However, it is difficult to imagine that the current talks could lead to a comprehensive resolution of Yemen’s myriad problems.", "This is not, of course, to belittle the significant efforts made by regional and international diplomats who are currently more in sync on Yemen than ever before. Nor is it to dismiss the real progress made in bolstering a fragile, if incomplete, ceasefire — including the crucial formation of ceasefire monitoring mechanisms. Indeed, tentative steps forward have already been made in the talks, including the formation of specific sub-committees focused on the key issues of restoring state authority, reviving the political process, and releasing political detainees. In addition to this, a tentative UN-backed roadmap for resolving the crisis has been drafted.", "It is worth stressing that these events follow months of small steps in the right direction.", "But this demonstration of political will is not to say that the conflict will be easily solved, or, for that matter, that the Yemen conflict can be resolved on a bilateral basis. Such reductive framings of a conflict with a complex web of stakeholders — whether coming from those simply pitting Yemen against Saudi interference, or the “legitimate government” and its unified backers against putschists, are in many cases deliberate attempts to misconstrue the ultimate roots of the conflict in order to serve a political purpose. The “conflict” in Yemen did not begin with the Saudi’s launch of Decisive Storm, nor did it start with the Houthis takeover of Sanaa, nor did it even start with the country’s 2011 Arab Spring-inspired uprising. The conflict(s) in Yemen, tragic as they may be, are ultimately the result of decades of underdevelopment and poor governance, the latest example of which is the corrupt and ineffective post-2011 order.", "It would be foolish to continue to ignore Yemen’s regional actors and the localised nature of the varied conflicts. From the resistance fighters in Taiz and al-Bayda to the secessionists in the south, to the lingering discontent in tribal areas like al-Jawf and Marib, such localised issues and interests must be addressed. That being said, it remains deeply unreasonable to expect the current talks — at least in the current moment — to resolve with this slew of issues. Ultimately, the concerns of local actors cannot be solved until the conflict ravaging the central state is solved. After all, one cannot begin talks on local governance, federalism or decentralised power while the power struggle for control of the central government and state institutions remains unresolved. However, resolving the conflict over state power will be nearly impossible to accomplish as long as the institutions that represent the bedrock of the state remain divided and officials ostensibly tasked with running the country remain in exile.", "It is crucial to stress that there will be no neat end to the war; even if the key representatives of the warring factions are able to agree on a deal. Regardless of attempts to build peace conflict appears inevitable in many parts of Yemen for the forseeable future. Still, the chance to move things forward and achieve de-escalation remains— if just barely — within reach – by Adam Baron", "http://www.ecfr.eu/article/commentary_the_kuwait_talks_yemens_last_chance_for_peace_7023", "9.5.2016 – The Guardian (** A P)", "As the US meddles in another Middle East war, candidates must address it", "The Pentagon quietly announced on Friday that US military troops are on the ground in yet another Middle Eastern country – this time in Yemen – and have been there for the last two weeks. That’s how US wars get started these days: no public debate, no congressional authorization, no presidential address; just an after-the-fact pre-weekend news dump.", "This time, instead of Isis, the US military “advisers” (don’t call them “boots on the ground”!) are supposedly assisting Yemeni forces fighting a resurgent al-Qaida organization, the same terrorist group that the US has helped strengthen over the past year by giving Saudi Arabia all sorts of support for their appalling and destructive war against Yemen.", "This should have been entirely predictable: since the bloodshed in Yemen started, it has been obvious to experts in the region that the Saudi bombing campaign would only turn the Yemeni population against the United States, create sympathy for al-Qaida and a breeding ground for terrorists. So now the US apparently has to – or at least is choosing to – help fight a separate military campaign within the country’s civil war, in an attempt to tamp down the terrorist organization that the initial Saudi bombing campaign helped bolster.", "The fact that the Obama administration has not only stayed largely silent on the war but actively supported it behind the scenes should be one of the true scandals of its foreign policy posture toward the Middle East, yet you can bet the vast majority of Americans have no idea it’s happening. As far as I can tell, not a single question has been put to any of the presidential candidates about US policy in Yemen, despite an obsession with covering the ”war on terror” and its latest metamorphosis with Isis.", "You can expect the US troops, or “advisers”, that are supposedly “assisting” Yemeni and Emirati forces, will soon morph into a direct fighting force, just like when the Pentagon was saying the same thing about troops Iraq and Syria just months ago, only to later announce that some troops are now, in fact, fighting themselves.", "And we will spin around, once again, in the never-ending cycle that we refuse to escape in the now entirely predictable ”war on terror” – by Trevor Timm", "http://www.theguardian.com/commentisfree/2016/may/09/yemen-saudia-arabia-us-military-trump-clinton", "9.5.2016 – World Socialist Web (** A K P)", "US Defense Department announces deployment of troops in Yemen", "The US military announced Friday that dozens American “advisers” have been deployed to Yemen over the past two weeks. They are working with Saudi and Arab coalition troops seeking to assert control over southern portions of the country, including the areas controlled by Al Qaeda in the Arabian Peninsula (AQAP).", "The deployment of US ground forces to Yemen comes amid a general escalation of US war-making in the region, including the dispatch of 450 US commandos, Apache helicopters and B-52 bombers, along with hundreds of additional US Marines for operations in Iraq and Syria, where US air forces have carried out more than 5,000 strikes since August 2014, as part of an air war that has expended more than $7 billion in Pentagon “contingency funds.”", "In what is now standard operating procedure, the escalation of US involvement in Yemen was initiated completely behind the backs of the American people. Military operations were well underway before they were quietly announced in the American media.", "The US forces are reportedly partnering with troops deployed by the United Arab Emirates (UAE), assisting with a range of military operations providing intelligence, planning and naval support, according to the US Defense Department.", "Additionally, the Boxer, a US assault ship carrying additional hundreds of US troops, is now stationed off Yemen’s coast in the Gulf of Aden, together with an American “amphibious readiness group,” including two destroyers, the Gravely and the Gonzalez, according to US News and World Report.", "Washington has also deployed attack helicopters to a base in southwestern Yemen. US air forces began carrying out direct strikes inside Yemen last month, with US war planes launching at least four airstrikes since April 23.", "Pentagon spokesman Captain Jeff Davis described the deployments as “short-term” and claimed that only a few dozen American soldiers are present.", "According to Yemeni media reports, however, the US deployments included some 200 US Marines and 100 Army Rangers. According to Yemen’s Al-Masirah satellite television network an unknown number of the US forces were sent directly into the southeastern port city of Mukallah.", "The latest deployment of US troops underscores the ultimate responsibility of US President Barack Obama and his top advisers for the humanitarian catastrophe currently gripping Yemen, widely considered by human rights groups as one of the worst in the world, next to that produced by the US war for regime change in Syria.", "With full approval from the White House, the US military has organized and carried out massive acts of military violence and war crimes against Yemen’s impoverished population.", "The renewal of direct, officially acknowledged US air and ground operations is only the latest chapter in more than 15 years of US covert, drone and air war. Washington seized on the 9/11 attacks as a pretext to launch a low-intensity war in Yemen that has seen hundreds of US special forces and intelligence personnel develop joint operations with the Yemeni military over a decade and a half.", "While the current redeployment of US troops is being justified under the banner of the war against Al Qaeda, the US-backed Saudi coalition has promoted the Islamist group as part of its war strategy to the point where AQAP was able to seize control of significant portions of the south, including the port city of Mukallah.", "Yemeni and Emirati troops backed by the Saudi coalition reportedly retook Mukallah last month, under circumstances that remain murky. The city, which had been transformed over the past year into the main stronghold of AQAP and center of lucrative trading operations run by the group, was recaptured with virtually no fighting.", "From all appearances, AQAP reached a settlement with the Saudi coalition, which has sought to utilize the Islamist group as a proxy army in the course of its war. AQAP withdrew visible presence prior to entry of the Saudi-backed units into the city, informing residents via Twitter that it “withdrew to prevent the enemy from moving the battle to your homes, markets, roads and mosques.”", "AQAP has actively courted Saudi support by offering its services against the Houthi militants, in return for which the group was allowed to establish, as Reuters put it in a recent report, a “rich mini-state along the Arabian Sea coastline.”", "Amid the chaos generated by the Saudi war, AQAP has been allowed to rampage throughout the eastern portion of the country, and last September, Islamist militants flooded into the southern capital of Aden after control of the city had been transferred to UAE forces fighting with the Saudi coalition.", "Aside from the occupation of Aden by a few thousand coalition forces, there is nothing to indicate a serious military push against AQAP, the supposed rationale behind the new US intervention.", "The sharpening of geopolitical tensions globally takes on concentrated expression in the Middle East, which includes immensely strategic resources and commercial routes, including the Bab al Mandeb Strait, a strategic oil shipping sea lane which passes between Yemen and Djibouti in east Africa, connecting the Red Sea to the Sea of Aden.", "The pressure of these tensions on the fragmented regional state system is driving a confrontation between Riyadh and Tehran with the potential to serve as the trigger for a third world war – by Thomas Gaist", "https://www.wsws.org/en/articles/2016/05/09/yeme-m09.html", "1.5.2016 – Huffington Post (** B K P)", "The Obama Administration Should Be Found Guilty of War Crimes in Yemen", "Those of us who supported Barack Obama in 2008 in the hope that he was a man of peace must face the painful reality — we were dead wrong. Nowhere is our folly better illustrated than in the ongoing human rights catastrophe now unfolding in Yemen with critical U.S. assistance.", "Of course, as always, the U.S. mainstream media, which is in the most sorry state I have ever witnessed it, has been ready to lend a hand to Obama’s crimes by (1) barely reporting on Yemen; and (2) reporting Yemen as a more or less equal battle between Houthi rebels and the Saudi-led coalition. To be clear, this is not a an equal fight, for it is the Saudis who are inflicting the disproportionate share of civilian casualties through a U.S.-backed air campaign against a country with no air defenses.", "Yes, the Obama Administration is knowingly aiding and abetting the Saudis in murdering millions in Yemen. This is a fact. And, it is a fact which is quite ironic given that the current Obama-appointed U.S. Ambassador to the U.N. is Samantha Power — an individual who came to prominence through her Pulitzer-winning book which condemned the West’s failure to respond to genocide throughout the world. In the case of Yemen, however, the genocide is not happening due to the mere omissions of the West, and in particular the U.S. — rather, it is taking place with the active support of the U.S., including Power’s own intervention at the U.N. which prevented any independent investigation of the Saudi crimes in Yemen.", "In other words, the Obama team, including Samantha Power herself, have become exactly what Power herself once condemned — co-conspirators in genocide. Indeed, Power’s treachery at the UN looks a lot like the maneuvers carried out by the Clinton Administration in 1994 (maneuvers condemned by Power in her book on genocide) which resulted in UN troops being drawn down in Rwanda at the very time they were needed to prevent genocide.", "And again, the U.S. media bears great responsibility in all of this as well, for it is not true that the world has somehow “forgotten” about Yemen. Rather, the world has been shielded from the realities in Yemen by a media which has now become a mere mouthpiece for the U.S. State Department. Tragically, it is the poorest of the poor in Yemen who are paying the price for the immoral foreign policy of the White House and its compliant press – by Dan Kovalik", "http://www.huffingtonpost.com/dan-kovalik/obama-adminstration-guilt_b_8916380.html", "10.5.2016 – IRIN (** B H)", "The migrants taking on a warzone. Ethiopians head into Yemen while refugees flee the other way", "Newcomers don’t want to stay long in Obock. In the summer, 50°C temperatures and ferocious sandstorms sear this dusty port in Djibouti’s underdeveloped north. And yet this small town has become a haven for two very different groups. Travelling south are refugees fleeing the war in Yemen, 25 kilometres away across the Bab-el-Mandeb strait. Heading in the opposite direction: Ethiopian migrants taking smugglers’ vessels towards the very same conflict.", "Nearly 35,000 people have made the journey southwards across the strait (which translates as ‘Gate of Tears’) to the tiny authoritarian state of Djibouti since March 2015, when Houthi Shia rebels overthrew the Yemeni government and Saudi Arabia responded with a relentless bombing campaign. Just over half are Yemeni. According to the Regional Mixed Migration Secretariat, which monitors movements between the Horn of Africa and Yemen, the rest are Somali refugees, Djiboutian returnees and other nationalities.", "The Somalis and a small number of Eritreans are transferred to two camps in the south of the country and most of the Yemenis move on to Djibouti City, the capital.", "But not all have the resources to do so. Many of the 3,000 refugees stuck at Markazi camp, a few miles outside Obock, have already endured one summer of the hot, dusty winds known locally as the khamsin. The winds are so strong they can uproot tents and the refugees are dreading their arrival again this summer.", "Most of Markazi’s residents are from poor, fishing villages on Yemen’s Red Sea coast.", "More than 500 Yemenis have decided war is preferable to the bleak desert camp and have headed home in their boats, ignoring warnings from the UN’s refugee agency, UNHCR, that the security situation is still volatile.", "Among the few hundred returnees heading back across the strait to Yemen are smugglers’ boats carrying migrants from Ethiopia, as well as a smattering of Somalis. More than 92,000 migrants, almost 90 percent of them Ethiopian, arrived on Yemen’s Red and Arabian Sea coasts in 2015, according to RMMS data. The pace has continued in 2016, with more than 10,000 migrants landing in Yemen in March (another 65 didn’t survive the crossing).", "Mostly men from Ethiopia’s Oromo ethnic group, they continue to make use of this centuries-old trade route, to escape oppression and discrimination back home, and in pursuit of jobs as taxi drivers and plantation labourers in Saudi Arabia and the Gulf states.", "But despite the higher risks, at least 1,300 migrants departed from beaches on the outskirts of Obock in March.", "Jamal Faraja, 31, from Ethiopia, crammed into a smuggler’s boat that departed from Obock more than four months ago.", "Dropped just offshore from Hais – a small Yemeni town about 80 kilometres to the south of the coastal city of Hodeidah – they were met by local armed men who locked them up in a walled enclosure for weeks.", "“They [the armed men] were forcing us to call our families back in Ethiopia to send money,” Faraja told IRIN from a roadside marketplace in Raboo Matwala, near the bombed-out town of Haradh.", "“Four Ethiopians were killed in front of my eyes,” he said.", "Faraja survived but was left penniless. After being released, he and nine other migrants walked for 10 days to reach Raboo Matwala, 350 kilometres away from Hais. Now they beg for food at the marketplace and sleep in a warehouse used during the day by local sellers of khat ––a mild stimulant leaf chewed by most Yemenis.", "According to Ali al-Jefri, a field officer with the International Organization for Migration in Djibouti, migrants who avoid abduction by their smugglers often end up in prison. “Houthis round up all migrants going to Saudi Arabia,” he said.", "Those who survive the sea crossing and manage to evade arrest make the long trek on foot from the narrow coastal plain of Tehama in Hodeida Province to Haradh in the north, just 10 kilometres from the al-Tuwal border crossing.", "But the anarchy in Yemen has made even approaching Saudi Arabia’s tightly controlled border virtually impossible – by Rachel Savage and Mohammed Ali Kalfood", "https://www.irinnews.org/feature/2016/05/10/migrants-taking-warzone = http://www.theguardian.com/global-development/2016/may/23/all-roads-djibouti-refugees-flee-yemen-civil-war-migrants-head-there?CMP=share_btn_fb", "Comment by Judith Brown: Of course, what is left unsaid in this article is important. Many, if not most, of the Ethiopians and Somalis moving to Yemen are hoping to get work supporting the military - on either side as long as they pay. For poor people with no possibility of work, they are desperate enough to do anything. And so the machine of world war grinds on.", "https://www.facebook.com/judith.brown.794628/posts/10154378632758641", "9.5.2016 – manyfesto (** B P)", "Stranger than fiction: How to keep an antiwar movement down", "Imagine, if you will, the year 2016. It is a year of war. Syria, Iraq, Yemen, Libya, Palestine, Lebanon, Afghanistan, Pakistan, Ukraine, Turkey – just a handful in a long list – are under attack. Covert operations angling at “regime change” take place in the Caribbean, Central and South America. The African continent is engulfed in conflict, the threat of “regime change” knocking against even South Africa’s door. The BRICs are threatened, destabilizing. Thousands drown every year in the Mediterranean while millions more flood Europe, desperate for refuge from the violence and poverty that plagues their homelands. The right is on the rise across Europe, the US, Canada and Australia. The global economy is sagging under the weight of its own contradictions.", "After all, the wars of today differ greatly from the wars of the early 20th century, the wars that threw Emma Goldman and Big Bill Haywood in jail. We no longer have the draft – the popular rage over Vietnam saw an end to that – and the US spends more time launching air strikes from unmanned drones than digging trenches or preparing for bayonet combat. Likewise, imperialism doesn’t always take place at the end of a gun. The IMF and World Bank, created at the end of World War II, helped to exert influence over economies and governments where a heavier, more direct hand was once required. The creation of NATO and the Cold War made imperialism seem a war of ideologies, rather than the ham-fisted grab at resources that it was. Now, it seems that while American bombs and bullets murder so many worldwide, we are encouraged to side with imperialism as socialists. We are expected to take on the reasoning of George W. Bush and Samantha Power so long as it is dressed up and marketed in a way that pleases us, even if we consider ourselves “Left” leaning politically. Like soda and smartphones, we are exhorted to find identity in our positions, to represent ourselves by our consumer choices.", "An alarming trend is on the rise in the United States and in the English-speaking world more generally: the ubiquitous Op-Ed. What was once relegated to just one page of the newspaper (the term Op-Ed meaning something that ran on the page opposite to Editorial) now makes up large sections of online news media. I imagine it is cheaper to pay a freelancer $250 (optimistic!) for their opinion than finance a foreign bureau.", "An alarming trend is on the rise in the United States and in the English-speaking world more generally: the ubiquitous Op-Ed. What was once relegated to just one page of the newspaper (the term Op-Ed meaning something that ran on the page opposite to Editorial) now makes up large sections of online news media. I imagine it is cheaper to pay a freelancer $250 (optimistic!) for their opinion than finance a foreign bureau. Whole TV networks run on an audio-visual version of the Op-Ed. It is a form of news that directly tells its reader how to think about the current events. Many gain their information on a topic simply from reading Op-eds. Today’s columnist and pundit is a TV show, someone that we can tune into on a regular basis for entertainment and flattery. If one show is boring, if you don’t like what they’re saying – simply switch the channel. It doesn’t matter, as all are trying to sell you a ruling class agenda. And, above all else, in our 24 hour news cycle, we are never allowed to present news in a boring way.", "A narrative example from the Op-ed world of news could be as follows: In Syria, democratic protesters are fighting against a brutal regime that slaughters them with impunity. These democratic protesters, now called rebels, are always at risk of being annihilated by state violence and torture because the Western Left has “failed” them. We must all support these rebels and pressure our government to do the right thing, whatever that might be.", "Some articles might be run in conjunction, many that might contradict this narrative. We might learn from respected journalists with years of experience and lauded professional histories that things aren’t so simple. We might learn from State Department press transcripts that these brave rebels take quite a lot of money from the US Government. But it doesn’t matter if half of the paper contradicts the other half. When we are told how to read the news, through the eyes of these pundits, we are happily oblivious of whatever facts might contradict our chosen authority.", "Anyone who might disagree with the official narrative, even if they are respected journalists, scholars or activists, are now called conspiracy theorists, “hacks” or worse.", "But while journalists are still nominally held to professional standards, the pundit owes no such thing to her audience. After all, this is just her opinion, and she is not expected to have thoroughly researched differing narratives – nor is she obligated to present opposing views, or to present anything evenly – when publishing her Op-ed. This is not unexpected, nor is it dishonest to the job description of a “pundit”. It’s up to the publication to decide how much of its material is news, and how much of it is entertainment packaged as Op-eds.", "Yet, there is danger when a pundit or entertainer decides to call herself a journalist without having been subjected to the same standards we would expect from the NYT stringer. Facts are not checked and sources are not vetted. So-called journalists, such as Michael Weiss or Molly Crabapple, rely heavily on anonymous sources who slip them scintillating information or photographs. And yet, I am unsure who these sources are, who has vetted them, and how they did so. Indeed, as this new generation straddles the line between journalist and pundit, the means by which they communicate are themselves in question.", "As it stands, The Guardian admitted last week that it had been fed stories on Syria by the UK Home Office operating from behind a PR firm that was operating a Syrian advocacy campaign. Breakthrough Media joins its American agency Purpose (via The Syria Campaign) in pushing advocacy for pro-intervention narratives on the Syria conflict. What is left out of the discussion of whether or not public funds are being used to propagandize war to the tax-paying public is the disclosure of who the freelance “journalists” are that are being paid or otherwise lobbied to write on Syria.", "One of the more chilling revelations from The Guardian, one seemingly lifted straight from my book, is that some of the journalists reported they were unaware that they were being utilized in this way.", "Certainly, if we were to discover that some of our favorite, cherished personalities who regularly tell us how to read the news were taking money from PR firms, to confuse, mislead, attack or threaten activists who might otherwise try and build a case against the US government’s wars abroad and at home, wouldn’t that be a scandal?", "There may be no antiwar movement today because we live in a media environment that seeks to destroy it in its nascence. Andrew Bacevich, in his recent instructive essay for Harper’s called “American Imperium”, makes the case that:", "The trivializing din of what passes for news drowns out the antiwar critique. One consequence of remaining perpetually at war is that the political landscape in America does not include a peace party.", "Indeed, before there can be a peace party, there must be an antiwar critique. And the “trivializing din” that Bacevich speaks of is not simply drowning out antiwar critique, it is merciless in seeking to destroy and discredit ideas such as the fact that the United States enjoys unprecedented military, economic, ideological and strategic domination over the entire world. Such ideas, when voiced publicly, are met with derision and laughter. As if, with dozens of bases and tens of thousands of soldiers surrounding Russia, one could seriously argue that Russia is imperialist, or an equal threat to world peace as the US. There are no Russian bases and no Russian soldiers garrisoned on our borders. We cannot even know, as the numbers are not publicly available, how many US soldiers and bases are currently in the Middle East – indeed, how many are currently in Iraq and Syria, where much conflict is currently taking place. Whereas before, reliable journalists and their supportive editors might have been successful in discovering such figures, they are now too focused on revenue and survival. This opens wide the door for propagandists who wish to deride and discredit any remaining “Left” antiwar sentiment in the US. Until this is resolved, building an anti-imperialist antiwar movement will remain an uphill battle, even among smaller groups, as subjectivity and sophistry continues to be taught and promoted over objectivity, materialism, serious study and clear thinking – by manyfesto", "https://manyfesto.org/2016/05/09/stranger-than-fiction-how-to-keep-an-antiwar-movement-down/", "cp2 Allgemein / General", "10.5.2016 – Katehon (* B K)", "Yemen’s Hidden War Secret ~ A War for Territorial Restoration", "If Yemen has been the forgotten war of our generation – the untold story of a violent war of theocratic occupation, Yemen has also suffered from much media bias, and political bigotry. In our day and age, military conflicts are as much fought on the ground as they are in through the airwaves – in this global community we all live in, perception is absolutely everything.", "Perception – or rather, the manipulation of reality, has allowed for Western powers to play imperialism for well over a decade, while cloaking themselves in Democracy’s holy shroud. Perception today can turn war criminals into heroes, and freedom fighter into dangerous dissidents. Remember those words: dissident, rebel fighter … It is often through such semantic lenses that the Houthis have been portrayed.", "Pariahs among all pariahs, the Houthis have been called many names, and accused of many deeds – never have they really been offered the courtesy of the truth. Seldom has anyone truly bother to look at this one tribal faction to understand what movement their leaders breathe life into - not for themselves, but for the people they have come to represent in their struggle.", "But let us first go back to the lies mainstream have told you about Yemen!", "What have you been told of Yemen’s war? What is it that you believe to be true in this mess which is Southern Arabia? If like millions, and potentially billions of people around the world you have relied on mainstream media to get a lay of the land, you might be in for quite a surprise … You have been lied to. No let me rephrase that – you have been played and manipulated into following Saudi Arabia’s political narrative, so that, your governments (Western governments) could rationalize their support of imperialism, while still proclaim democracy to be alive and well.", "In all fairness the manipulation is not that sophisticated.", "So far Yemen’s war has been sold as a war of democratic restoration – a selfless attempt by the Saudi regime to save Yemen from the tyranny of the Houthis, and the radicalism of al-Qaeda. We also have been told, although less often, that Yemen’s war has been a war of self-defense. I recall how in a recent debate on Yemen US Foreign Policy & National Security Analyst, Lawrence J. Korb asserted that Saudi Arabia had every right to defend its national sovereignty and security!", "The Houthis never posed a threat to Saudi Arabia – at least not in the way mainstream media framed it. While I will concede that the Houthis represent an inherent ideological threat to Saudi Arabia in that this one tribal faction of Yemen’s Highlands now turned political movement offers a freedom which scares the leaving daylight out of Saudi Arabia’s theocrats; the Houthis never planned to invade the kingdom … Okay this is not exactly true!", "The Houthis never planned to infringe on the kingdom’s true territorial integrity. By true, I mean Saudi Arabia’s land – not those provinces it claimed away from Yemen in the 1930s … History again! I will ask you once more to humour my propensity to look back, to better understand today.", "Yemen today stands still the most populous nation in Arabia, with an estimated 26 million people. Yemen also sits atop the world oil route - a powerful geopolitical tool which played right could assert Yemen as a regional superpower. Now computes its military power in, and you have built yourself an economic and political juggernaut!", "Do you understand now why Yemen represents such a threat? Do you see why Riyadh has been so bent on destroying, and discrediting the Houthis.", "If Saudi Arabia can rule unchallenged and undisturbed over Arabia’s monarchies, knowing that its size alone would deter any unruly neighbours from rising against al-Saud, Yemen is an entire matter altogether. The country's natural resources surpass by far that of the kingdom – should it be made whole once more, and its military might could quite comfortably withstand any foreign threats. I would say that 2015 established just how militarily resilient Yemen can be in the face of aggravated pressure.", "According to recent studies Yemen's oil reserves would account for 30% of the world's reserves, outbidding Saudi Arabia itself. And though so far Yemen has been unable to exploit its oil and gas resources, - given half a chance Yemen could rise a giant in the region; a thought which is not exactly thrilling al-Saud Royals – by Catherine Skakdam", "http://katehon.com/article/yemens-hidden-war-secret-war-territorial-restoration = https://theuglytruth.wordpress.com/2016/05/09/yemens-hidden-war-secret-a-war-for-territorial-restoration/", "10.5.2016 – New York Times (* B K P)", "As War Strangles Yemen, Many Fear the Grip Will Never Break", "A frenzied escalation of violence over the last few days is threatening a nationwide cease-fire that was supposed to build confidence for the talks. The bloodshed has laid bare the furious rivalries — between aging warlords, tribes, Islamist groups and regional powers — that are making Yemen’s hostilities almost impossible to stop.", "Even if the negotiations somehow succeed, Yemenis scarred by the vicious fighting, past broken promises and deepening divisions say they fear that any truce would just be a prelude to an even uglier war, fought between regions, religious sects — even neighbors.", "“People have feelings of revenge,” said Mohamed Nagy, whose house is on a hill less than a mile from one of the front lines in Taiz, a city that residents boasted was a beacon of culture and intellectual life in Yemen before it was transformed into one of the country’s deadliest battlefields.", "“The reconstruction of souls, by both sides, will take a long time,” Mr. Nagy said.", "The disagreements extend to who started the conflict. Fighting began in early 2015, when the Houthis drove Yemen’s government, led by President Abdu Rabbu Mansour Hadi, from Sana, the capital.", "Various cease-fire initiatives have repeatedly failed to separate the warring parties. The nature of the confrontation — with both sides accused of carrying out atrocities against civilians — has served as a dire warning about the perils facing Yemen as the war drags on.", "Many said it would take international peacekeepers to separate the combatants. Politics was hampering any solution, as well as the proliferation of armed groups, said Bashir Fadel, a driver with Doctors Without Borders.", "“To go back to normal will take a long time,” he said. “There are weapons everywhere — guns, with young and old.”", "The Houthis’ days as rulers of Sana may be numbered if negotiations to form an interim government succeed. But like Sana’s residents, the rebels are moving frantically, to ensure their legacy and their continued survival.", "Houthi leaders extol their — arguably Pyrrhic — victory: the survival of the movement after a withering bombing campaign by the Saudi-led coalition that was among the deadliest and most indiscriminate in the region’s recent history, causing a majority of the more than 6,000 civilian deaths during the war – by Kareem Fahim", "http://www.nytimes.com/2016/05/11/world/middleeast/yemen-civil-war.html?_r=0", "8.5.2016 – Kurier (* B K P)", "Hintergrund des vergessenen Krieges", "Wissenschafterin Marieke Brandt präsentiert ihr Projekt über die Huthis, die gegen die Regierung kämpfen.", "Wer sind die Huthis? Marieke Brandt ist eine der wenigen, die diese Frage beantworten kann. Die deutsche Wissenschafterin, die seit 2011 am Institut für Sozialanthropologie der Österreichischen Akademie der Wissenschaften (ÖAW) arbeitet, ist auf die Stammesgesellschaft des nördlichen Jemen spezialisiert.", "Vor der Revolution 1962 war der Jemen ein Königtum, ein Imam herrschte, die Herrschaftselite bestand aus Schiiten, und jene Gegend im Norden, in der später die Huthis entstanden, war eine wichtige Region. Nach der Revolution wurde die Republik gegründet. Die Region im Norden, die bisher großen Einfluss auf den ganzen Jemen hatte, ist vollkommen marginalisiert worden. Nicht nur religiös – die Schiiten wurden stigmatisiert–, sondern auch wirtschaftlich, politisch und sozial. Einige Jahrzehnte ging das gut. Dann hat Saudi-Arabien angefangen, die Ausbreitung der saudischen Form des Islam im Jemen zu unterstützen. Dieser Wahhabismus ist eine Form des Salafismus. Und wie alle Radikalen können die Salafisten keinen anderen neben sich bestehen lassen. Nur ihre eigene Doktrin ist die richtige, alle anderen sind Ungläubige, also auch die Schiiten.", "Diese extreme Form hat die Schiiten, die vorher recht tolerant waren, radikalisiert – um der Bedrohung durch den Salafismus etwas entgegenzusetzen. Im Grund ist das Problem erst dadurch entstanden.", "Die Huthis haben ihren Namen von der Familie al-Huthi. Das ist eine sehr alte Familie von Gelehrten, sie sind vor tausend Jahren zugewanderte Haschemiten, stammen vom Propheten Mohammed ab und unterscheiden sich von den Stämme im Jemen. Letztere haben die haschemitischen Familien in ihrer Mitte aufgenommen und beschützt. Im Gegenzug haben die Haschemiten für die Stämme Dienstleistungen erbracht – als Schreiber, Richter, als Mediatoren bei Konflikten. Auch die Imame des Jemen kamen vor 1962 ausschließlich aus den Reihen der Haschemiten. Die Familie al-Huthi war sehr angesehen, setzte sich für die Wiedergeburt des jemenitischen Schiismus ein und fand viele Unterstützer. Und das hat sich verselbstständigt. Der Gründer der Al Huthi, Hussein Badr al-Din al-Huthi, wurde vom Präsidenten als Rivale erkannt. Er starb 2004.", "El Kaida und Huthi sind sich spinnefeind. Die Huthis haben sich als die Einzigen positioniert, die El Kaida in Schach halten können. Da ist es besonders tragisch, dass jetzt die Huthis bombardiert werden und El Kaida sich ungehindert im Jemen ausbreiten kann – von Susanna Mauthner-Weber", "http://kurier.at/politik/ausland/jemen-der-vergessene-krieg/197.569.737", "Kommentar: Die Huthi-Rebellion ging nicht von einem „Bergdorf“ aus, sondern von Saada, Provinzhauptstadt und zeitweise Hauptstadt des Jemen. – Die Huthi sind keine „Schiiten“. Der Gründer der Al Huthi, Hussein Badr al-Din al-Huthi, „starb“ nicht 2004, sondern von einer Armeeinheit umgebracht.", "cp3 Humanitäre Lage / Humanitarian situation", "10.5.2016 – Open Democracy (* B H)", "Christians among the victims in an unstable Yemen", "Christians and Yemen’s other dwindling minorities are now being targeted with little hope of protection from a divided, dysfunctional, and deteriorating state.", "Over the last year, Yemen’s brutal war has killed over 3,000 civilians and destroyed considerable civilian property. Various armed groups, most notably the Houthis and other Islamist forces, have taken over cities and towns in this overwhelmingly Muslim country of 26 million. In much of the country, lawlessness reigns.", "One community, Yemen’s Christians, has felt the war’s impacts acutely. The estimated 41,000 Christians consist of both native Yemenis and refugees from abroad, though in the past year many have fled the war-torn country.", "‘John,’ as I’ll call him, is a Yemeni Christian who used to run a library that included Christian literature in Taizz, Yemen’s third-largest city. He described an increasingly dangerous atmosphere for Christians in a country where militant Islamists are increasingly gaining ground, and told me he has been receiving threats for several years – mostly over Facebook – including from people labeling him an apostate. However these threats never used to worry him. He knew that the local police would never let anything happen to him.", "On 23 February, 2015, a shipment of books, including Bibles and other Christian literature, arrived for John at Taizz airport. Customs officials confiscated the shipment, and an official involved in the case told Human Rights Watch that other officials suggested burning the books because “they were offensive to the community and religion.” He said that the same officials warned John’s lawyer that he should be careful about “reckless men concerned with their religion [who] may set [John]’s library on fire if the shipment were to enter the city.”", "Fighting broke out in Taizz in March 2015 between supporters of the northern Houthi forces and Islamist armed groups opposed to Houthi rule. At that point, John said, attacks against him over social media intensified. Toward the end of April, extremist elements became more active within the anti-Houthi opposition in the city, and he had no choice but to flee.", "One of John’s neighbours told me that on the morning of 27 September, about 15 armed, masked men dressed in black arrived in two Toyota pickup trucks at the building housing John’s apartment and library. The neighbour said he watched them “pack the Christian books in boxes from [John]’s library and load them onto the cars.” He saw them burn the books in Souq al-Sameel, a nearby public marketplace.", "The neighbour recognised the leader of the group as a well-known fighter in the city affiliated with Islamist armed group Al-Qaeda in the Arabian Peninsula. The fighter questioned another neighbour about John’s “evangelising and selling Christian books to people.”", "John sent Human Rights Watch a photo of graffiti the armed men left behind on his living room wall, which states in Arabic: “There is no God, but God. Mohammed is the messenger of God; The Islamic State, God’s curse on Christians.” His neighbours sent him a photo and said that other messages had been left as well. It is no surprise that John is afraid to return home.", "More recently, there have been three attacks on Christian institutions in the southern port city of Aden, Yemen’s second-largest city. Although the city is ostensibly under government control, Islamist armed groups run rampant. On 15 September, gunmen stormed and burned down the Church of St. Joseph, one of four Christian churches in the city. A witness said that several masked gunmen wearing white shirts with the Islamic State logo emblazoned in black arrived at the church on motorbikes. When they left a fire began to burn. By the time fire trucks arrived over 30 minutes later, most of the church had burned down.", "On 9 December, an explosion destroyed Aden’s Immaculate Conception Catholic Church. Local residents alleged that Islamists were responsible.", "And on 4 March, four unidentified gunmen entered a Christian-run retirement home in Aden and killed at least 16 people, including guards, drivers, cooks, and four nuns, the media reported. The gunmen also reportedly abducted an Indian priest. The attackers destroyed all the Christian symbols and liturgical articles at the home. The home’s residents, who were not Christian, were unharmed.", "Uncovering who carried out any of these attacks seems unlikely, and bringing them to justice even less so. But for Christians and Yemen’s other dwindling minorities, the identity of the attackers matters less than the reality that they are now being targeted with impunity with little hope of protection from a divided, dysfunctional, and deteriorating state – by Belkis Wille", "[This is the complete text. This article is published under a Creative Commons Attribution-NonCommercial 4.0 International licence.]", "https://www.opendemocracy.net/arab-awakening/belkis-wille/christians-among-victims-in-unstable-yemen", "10.5.2016 – Humans of MY (B H K)", "Sana'a. Before the war, we used to climb the Attan mountain up to our small village at the top. I raised pigeons, and I loved it.  Two months into the war, our mountain was hit by an airstrike. We all fled, displaced to the hillside in the valley. The next day, I walked back home to let the goats out and release my pigeons.  While I was watching my birds take off into the sky and the goats climbing down the hillside, jet-fighters again hovered the air. The Attan mountain was hit. My right leg was seriously injured, and I got a shrapnel in my head. I spent the next eight months in hospital.  Now, more than a year later, we have moved back to our village, even though we don’t know if it is safe, we would rather die than live displaced under very harsh conditions. I started walking with crutches, but it is not easy as the mountain is rugged and rocky. After having talked about my birds, a visitor at the hospital gave me two expensive parrots as a gift, but my mother released them because they were noisy. She thought they would come back as pigeons do. They didn’t come back.  I never regretted climbing back up the hill to save my pigeons. A week ago, after all this time, two of them came back to me – by Elham Hassan", "https://www.facebook.com/HmyYemen/photos/a.317097501832271.1073741828.300671293474892/482705371938149/?type=3&fref=nf = https://www.facebook.com/permalink.php?story_fbid=1023104024409294&id=961126490607048", "9.5.2016 – FAO (A H)", "Yemen crisis - Situation report 9 May 2016", "The food security and nutrition situation in Yemen will turn into a humanitarian disaster unless urgent funding is accessible for FAO to timely deliver the inputs needed to: meet the April/May cereal and vegetable planting season and the summer fishing season; and vaccinate livestock in time for winter.", "Around 14.4 million people – over half of Yemen’s population – urgently need food security and livelihood assistance.", "A reported Desert Locust outbreak threatens the livelihoods of more than 100 000 farmers, beekeepers and herders from five governorates.", "49 000 people have been affected by flooding in April 2016 and need urgent assistance.", "The volume of food required in Yemen is far greater than humanitarian actors can provide. Agriculture must be an integral part of the humanitarian response to prevent Yemen’s dire food security situation from worsening.", "Increasing households’ resilience to food security threats will contribute to saving many lives. Emergency agricultural interventions are critical to preserving household food production – an increasingly vital lifeline, especially in hard to reach areas where aid access is limited – as well as income generation.", "http://www.fao.org/emergencies/resources/documents/resources-detail/en/c/413657/ and in full: http://www.fao.org/fileadmin/user_upload/emergencies/docs/FAOYemen_SitRep090516.pdf", "9.5.2016 – UNOCHA (* A H K)", "Yemen Humanitarian Bulletin Issue 11 | Issued on 8 May 2016", "HIGHLIGHTS", "Cessation of Hostilities declared", "24 people killed, 49,000 affected by flash flooding in seven governorates", "$34 m available through the Humanitarian Pooled Fund", "Total population 26 m", "# of people who need assistance 21.2 m", "# of food insecure people 14.4 m # of people displaced 2.8m", "# of children at risk of malnutrition 1.8 m # of deaths (WHO) 6,444", "# of injuries (WHO) 31,091", "Source: HRP and HNO-WHO", "FUNDING", "US$1.8 billion requested", "US$294 million Funding against HRP", "16% funded", "In April, the Humanitarian Coordinator urged the International Community to scale up its funding support to ensure that critical needs are met.", "Cessation of Hostilities declared in Yemen", "A crucial respite in some areas", "A Cessation of Hostilities (CoH) was declared in Yemen on 10 April, paving the way for the resumption of peace negotiations in Kuwait on 21 April. The prospect of a much needed respite in violence at a time of appalling suffering and trauma was welcomed by the humanitarian community. Since March 2015, the escalation of the conflict has taken a severe toll on the population; an estimated 21.2 million Yemenis (82 per cent of the total population) need some sort of humanitarian assistance.", "Some 19.4 million people lack adequate access to clean water or sanitation and access to healthcare services for 14.1 million people has been disrupted. Over 500,000 pregnant women lack access to health care that would support safer births. WHO reports that more than 6,400 people have died and over 31,000 have been injured. However, the actual casualty numbers are likely much higher given that these figures are only from the records of functioning health facilities.", "The violence has had a negative impact on food availability. An estimated 14.4 million Yemenis are food insecure, of whom 7.6 million severely so – a level of need that can only be met by external assistance.", "The conflict has also had significant impact on the education system. According to UNICEF by April 2016, 1,600 schools remained closed and the conflict had forced an additional 560,000 children out of school. This is on top of the 1.6 million who were already out of school before the crisis. As such the total number of children out of school is estimated at around 2.16 million. This is a consequence of insecurity, occupation by IDPs or use by armed groups.", "Displacement increased fivefold over a period of one year, with 2.8 million people reported displaced at the end of March 2016. In addition, over 176,000 people have fled the country since the intensification of the conflict, with most seeking refuge in the Horn of Africa, despite significant security and safety concerns in those countries.", "Humanitarian programming during the Cessation", "Despite the fact that conflict continued in some parts of the country, the CoH has largely held in April. This provided some opportunities for humanitarian partners to expand responses in certain areas, conduct assessments or directly monitor activities that up to that point had been monitored remotely. For example, in Sa’ada Governorate, UNICEF was able to re-start the rehabilitation of a water facility in Kitaf district serving some 10,000 people which had been damaged in airstrikes. Additionally, humanitarian partners delivered medical supplies to districts where access was previously more limited, including areas along the border with Saudi Arabia. The cessation also coincided with an ongoing food distribution to about 270,000 people.", "http://reliefweb.int/report/yemen/yemen-humanitarian-bulletin-issue-11-issued-8-may-2016 and in full: http://reliefweb.int/sites/reliefweb.int/files/resources/OCHA%20Yemen%20Humanitarian%20Bulletin%20Issue%2011%20-%208%20May%202016.pdf", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "9.5.2016 – Nasser Arrabyee (A K P)", "Yemen acting President Nmeeting with military commanders NSanaa after Saudi jets bombed Amran camp violating truce", "https://twitter.com/narrabyee/status/729898369926205440", "Comment: Yemen acting President is the leader of the Houthi movement. There are actually two governments in Yemen, not only Hadi.", "9.5.2016 – Yemen Post (B P)", "WAR on MEDIA: 10s #Yemen journalists imprisoned illegally by Houthis over 1 year, no court hearing or family visits.", "https://twitter.com/YemenPostNews/status/729650677488701440", "9.5.2016 – Jamila Hanan (B P)", "Keeping journalists in prison sends message to international journalists: too dangerous to report, don't come here.", "https://twitter.com/JamilaHanan/status/729908799704813568", "9.5.2016 – National Yemen (A P)", "The #Yemeni Journalists under #Houthi arbitrary abductees begin partial strike n the jails #FreeTheYemeniJournalists", "https://twitter.com/nationalyemen/status/729786231790374912", "9.5.2016 – Pars Today (A K P)", "Ansarollah-Bewegung: USA verletzten mit ihrer Militärpräsenz im Jemen die Souveränität des Landes", "Der Sprecher der Ansarollah-Bewegung im Jemen Muhammad Abdel Salam hat die Stationierung von US-Soldaten im Jemen als Verstoß gegen die nationale Souveränität kritisiert.", "Abdel Salam schrieb heute auf seiner Twitter-Seite, Flughäfen und Häfen sind die Identität eines Landes, deren Besetzung ein Verstoß gegen die nationale Souveränität des betreffenden Landes bedeutet.", "Der Widerstand dieser (Ansarollah-) Gruppe gegen die Stationierung von US-Soldaten im Jemen sei nicht anders als Liebe zur Heimat zu interpretieren, so Abdel Salam.", "http://parstoday.com/de/news/middle_east-i7039-ansarollah_bewegung_usa_verletzten_mit_ihrer_militärpräsenz_im_jemen_die_souveränität_des_landes", "cp6 Südjemen und Hadi-Regierung / Southern Yemen and Hadi-government", "10.5.2016 – Fars News (A T)", "Car Bomb Attack Targets Bodyguards of Mansour Hadi's Security Team Commander", "The bodyguards of the commander of fugitive Yemeni president Mansour Hadi's security team came under a car bomb attack on Tuesday.", "According to al-Mayadeen news channel, the blast occurred in Khor Maksar district in the Southern port city of Aden.", "No group has yet claimed responsibility for the blast.", "No further detail is available on the incident.", "In a relevant development on Saturday, gunmen in a car killed a Yemeni army colonel and two bodyguards in Aden.", "Badr al-Yafei, commander of the guards at Badr military camp in Aden, was attacked as he was leaving his home in the Khor Maksar district, police spokesman Abdurrahman al-Naqeeb said.", "“The armed men fled the area afterwards,\" al-Naqeeb said. “The investigations about this assassination and others are ongoing.\"", "Also, on Friday, the acting chief of the central prison in Aden’s al-Mansoura district was shot dead outside his mother’s home by gunmen driving past in a car, while the police chief of Aden surviv", "http://en.farsnews.com/newstext.aspx?nn=13950221001397", "9.5.2016 – Living in Yemen on the Edge (A K P)", "An informed source said on Friday, May 6, 2016 , that the Emirati military forces arrived to the \" island of Socotra ,\" with a number of armored vehicles and military vehicles headed by an Emirati military delegation .", "The source pointed out that some residents of the archipelago are shocked and distressed about the entry of these forces to the island as Soctora is a natural reserve of an extremely delicate endemic eco-system. Most of the population contacted has expressed refusal to turn the island into a military base but who will listen to the isolated population? (images)", "https://www.facebook.com/permalink.php?story_fbid=1022673234452373&id=961126490607048 = https://www.facebook.com/Classy.Yemeni/posts/826820007448182", "9.5.2016 – Reuters (A)", "Yemen's Mukalla airport reopens with aid flight after Qaeda exit", "The airport has reopened at the Yemeni coastal city of Mukalla which was recaptured by government and Emirati soldiers in April after a year-long occupation by al Qaeda, local officials said.", "The first flight in on Sunday was a plane carrying relief supplies from the United Arab Emirates (UAE), the officials said. The UAE said the consignment was carrying 20 tonnes of medicines and medical accessories from the UAE Red Crescent.", "The southeastern town's Riyan airport halted regular services a year ago after al Qaeda in the Arabian Peninsula (AQAP), seen as one of the most powerful branches of the global militant group, took over the town and made it the centre of a rich mini-state along the Arabian Sea coastline.", "http://uk.reuters.com/article/uk-yemen-security-airport-idUKKCN0Y00GZ", "9.5.2016 – Nasser Arrabyee (A H P)", "Deporting Northerners from south Yemen continues degradingly with US invaders encouragement. Qaeda/ISIS big winner.", "https://twitter.com/narrabyee/status/729628276281495553 and see also in film: https://www.youtube.com/watch?v=41B_EyHhyko", "9.5.2016 – Nasser Arrabyee (A H P)", "3 northerners At least found dead 2day in streets of Aden south Yemen where 1000s being deported degradingly", "https://twitter.com/narrabyee/status/729682606980251648 and one more killed (graphic) https://twitter.com/Smar1225/status/729729695214768128", "9.5.2016 – Albawaba (A H P)", "Yemen: Pro-Hadi forces raid, evict hundreds of homes in Aden", "Forces loyal to Yemen’s former President Abd Rabbuh Mansur Hadi have been arresting and evicting hundreds of civilians from the southern port city of Aden to the north, local officials say.", "They said secessionists were raiding shops, restaurants and homes, detaining more than 2,000 people whom they said posed a security threat.", "http://www.albawaba.com/news/yemen-pro-hadi-forces-raid-evict-hundreds-homes-aden-838140", "9.5.2016 – AFP (* A H P)", "Yemen president criticises expulsions from Aden", "PM calls for improvement in Aden security, appeals against ‘punishment’ of other people", "Yemen’s president has criticised what he called the “unacceptable” expulsion from Aden of hundreds of people originating from the north, after loyalists drove Iran-backed rebels out of the southern city.", "“The individual acts of expelling citizens of Taiz and other cities (from Aden) is unacceptable,” President Abd Rabbo Mansour Hadi said late on Sunday, quoted by the official sabanew.net website.", "Prime Minister Ahmad Bin Dagher said acts by “dozens do not necessitate in any case expelling hundreds” of northerners from the city, describing the move as “harsh collective punishment against a group of citizens”.", "Bin Dagher called for improvements in security for Aden, and appealed against the “punishment” of other people.", "The prime minister said Aden’s governor and its security chief needed to “control the actions of all services that operate under their command”.", "These acts were “unconstitutional and illegal” as well as against “basic human rights”.", "Bin Dagher also appealed for those who have been expelled to “return to practising their normal lives” and ordered authorities in the city to protect them, sabanew.net reported.", "Many northerners who have moved to Aden and other cities of the south are accused by southerners of having benefitted from the previous regime of Saleh to seize land and property in the south.", "http://gulfnews.com/news/gulf/yemen/yemen-president-criticises-expulsions-from-aden-1.1822421", "Comment: These news show that “president” Hadi not even controls his capital city – not to mention all the strange militia officially fighting for him (“Resistance” etc.). Off course, when there is spoken of “disarming militia” in Yemen these militia are not affected, just the Houthis. What a strange way of trying to create peace in Yemen!", "9.5.2016 – Middle East Eye (* A H P)", "Yemen president attacks 'unacceptable' expulsions from Aden", "Abd Rabbuh Hadi expresses unhappiness as his own security chiefs go against orders to expel northerners from southern city", "Yemen's president has criticised what he called the \"unacceptable\" expulsion from Aden of hundreds of people originating from the north the country, after government loyalists drove Houthi fighters out of the southern port city.", "\"The individual acts of expelling citizens of Taiz and other cities (from Aden) is unacceptable,\" Abd Rabbuh Hadi said late on Sunday, quoted by the official Saba news website.", "The expulsions were ordered at the behest of security officers appointed by Hadi, according to MEE sources, suggesting that the president-in-exile does not control those in Aden.Ahmed bin Dagher, the prime minister, said acts by \"dozens do not necessitate in any case expelling hundreds\" of northerners from the city, describing the move as \"harsh collective punishment against a group of citizens\".", "http://www.middleeasteye.net/news/yemen-president-attacks-explusions-aden-1374500104", "8.5.2016 – Nasser Arrabyee (A H)", "Northerners Showing IDs to prove they r Yemenis after being deported from Aden south Yemen by Saudi-backed militants", "https://twitter.com/narrabyee/status/729552620701024256", "8.5.2016 – Belfast Telegraph (A H)", "Civilians detained and evicted from Yemen port city of Aden", "Pro-government forces in the southern Yemeni port city of Aden were detaining and evicting hundreds of civilians to the north, Yemeni officials said on Sunday.", "The officials said armed groups have been raiding shops, restaurants and homes, arresting more than 2,000 northerners they say pose a threat to \"security\".", "The officials said they suspect the evictions are the work of secessionists who want southern Yemen to break away from the north, with which it was united in 1990.", "http://www.belfasttelegraph.co.uk/news/world-news/civilians-detained-and-evicted-from-yemen-port-city-of-aden-34696442.html", "8.5.2016 – Sheba Rights (A H)", "Forced Displacement in Aden; Another War Crime of Saudi Led-Coalition", "The Saudi-Led Coalition has comitted another war crime by forced displacement of hundreds of Northern Yemeni citizens from Aden in time of arrival of US forces to Aden along with a fleet of war ships. (images)", "http://www.shebarights.org/2016/05/08/forced-displacement-in-aden-another-war-crime-of-saudi-led-coalition/", "9.5.2016 – Tipik TJ Gül Bhatt (A H)", "This is an old photo for illegal Yemeni immigrant prepared to be deported at the Saudi south boarder (At Tuwal city)", "https://twitter.com/TipikTJ/status/729613431704190976 commenting https://twitter.com/narrabyee/status/729551917160992768", "cp7 UNO und Friedensgespräche / UN and peace talks", "Siehe cp1 Am wichtigsten / See cp1 Most important", "10.5.2016 – AFP (A P) Konfliktparteien im Jemen einigen sich auf Gefangenenaustausch", "Bei ihren Friedensgesprächen in Kuwait haben die Konfliktparteien im Jemen eine erste Einigung erzielt. Sie vereinbarten, in den kommenden 20 Tagen jeweils die Hälfte der gefangenen Kämpfer freizulassen, wie Vertreter von Regierung und Rebellen am Dienstag in Kuwait-Stadt bekannt gaben. Der Chef der Regierungsdelegation, Mane al-Matari, bezifferte die Zahl der Betroffenen auf Tausende, auf Rebellenseite war von mehreren Hundert die Rede.", "http://www.zeit.de/news/2016-05/10/uno-konfliktparteien-im-jemen-einigen-sich-auf-gefangenenaustausch-10171203", "10.5.2016 – BBC (A K P)", "Yemen conflict: Warring parties 'agree prisoner swap'", "The warring parties in Yemen are reported to have agreed to carry out a major prisoner swap within 20 days.", "The deal between the government and the Houthi rebel movement is being seen as a breakthrough in weeks of peace talks that have achieved little until now.", "Sources from both sides at the talks in Kuwait told the AFP news agency that they would each hand over half of the prisoners they were holding.", "The rebel source said that hundreds of detainees would be involved.", "http://www.bbc.com/news/world-middle-east-36256457", "10.5.2016 – Asharq Al-Awsat (A K P)", "Yemen Consultations: Breakthrough Follows Stumbling Blocks", "Yemen consultations in Kuwait resumed on Monday after they were suspended for two days. The resumption is a result of diplomatic efforts made by the Kuwaiti Minister of Foreign Affairs Sheikh Sabah Al-Khalid Al-Hamad Al-Sabah and the ambassadors of the 18 countries sponsoring the peace process.", "Asharq Al-Awsat learned from Yemeni government sources that the three committees emerging from the consultations resumed their work after a meeting between Deputy Prime Minister and Foreign Minister of Yemen Abdulmalik Al-Mekhlafi and U.N. envoy Ismail Ould Cheikh. The sources quoted Al-Mekhlafi as emphasizing “the need to determine the timeframe and limit of the consultations.”", "On his part, Deputy Prime Minister and member of the government delegation at the consultations Abdulaziz Jabbari criticized the “Houthi-Saleh” delegation’s refusal to discuss the implementation of the terms of U.N. resolution 2216, and their insistence on the formation of a national unity government.", "Jabbari told Asharq Al-Awsat that “whenever we talked about surrendering weapons or withdrawing from cities and institutions at the consultations, they said that they want to form a national unity government.”", "http://english.aawsat.com/2016/05/article55350556/yemen-consultations-stumbling-blocks-followed-opening", "Comment: The stalemate of the negotiations: different agendas, UN resolution 2216 giving one side a 100 % advantage, which the other side off course is denying.", "10.5.2016 – Radio Pakistan (A K P)", "Yemen parties agreed for talks on contested issues", "US state department Director Elizabeth Trudeau has said Yemen parties have agreed upon a general framework for the talks to reach an understanding on contested issues and to find a way to move forward.", "Talking to media in press briefing in Washington, she said that the parties have began meeting in working groups to focus on a variety of political and security challenges.", "http://www.radio.gov.pk/10-May-2016/yemen-parties-agreed-for-talks-on-contested-issues-elizabeth-trudeau", "10.5.2016 – Reuters (A P)", "Yemen's Houthis deny agreement to release all prisoners soon", "Yemen's Houthi fighters have denied reports that warring parties have reached a preliminary agreement on Tuesday to release all prisoners beginning within 20 days.", "Government sources at U.N.-backed peace talks earlier on Tuesday said an agreement had been struck to release the prisoners.", "However, a Houthi delegate, representing the prisoners' committee at the talks, said the session had only considered a proposal, not agreed on it. Naser Baqizqoz said the", "http://www.reuters.com/article/us-yemen-security-idUSKCN0Y11NB", "5.2016 – American Enterprise Institute (* B T)", "Al Mukalla is not Raqqa", "Yemen is a failed state with no effective governance and two de facto governments at war with one another. Negotiations between them even for a ceasefire are not going well, and there is no prospect of the emergence of a functioning Yemeni government any time soon. The talks are merely a negotiation within the political elite, moreover, that exclude and do not represent key factions on the ground. – by Katherine Zimmerman", "https://www.aei.org/publication/al-mukalla-is-not-raqqa/", "Comment: A good and short description of the political situation and the peace talks, still not mentioning the Saudi / UAE participation in the war. Zimmerman’s description of the Yemen situation also makes evident that peace talks based on UN resolution 2216, which declares one of these “governments” as “legitimate” and the other as rebels and illegal, asking the one “government” to surrender to the other, just must fail.", "9.5.2016 – Press TV Iran (* A K P)", "Kuwait talks, cover for new Saudi operations in Yemen", "Press TV has interviewed Hussein al-Bukhaiti, an activist and political commentator in Sana’a, to discuss the UN-sponsored peace talks on Yemen in Kuwait.", "The following is a rough transcription of the interview.", "Press TV: It seems that any concessions in order to reach a peaceful solution to the conflict are not anywhere in sight when it comes to the ongoing negotiations. Give us your thoughts on what is taking place.", "Bukhaiti: We have seen from the Saudi side and their delegates [that] they have not given any concession from the beginning of these talks. We know that Yemeni delegates or Sana’a delegates have accepted 2216 UN Security Council resolution … and they went to Saudi Arabia and they had direct talks with the Saudis. They have gone to Kuwait and Kuwait is considered … a part of this aggression against Yemen but still they have done all that to show that they are willing for peace and they do not want the war to continue, they do not want this suffering to continue on the Yemeni people. But on the other hand we have seen that the Saudis actually do not want any end to these talks. They are using these talks for new operations.", "We know that the Saudis for example in Ma’rib, in al-Jawf and in north Shabwa, they are gathering more and more troops and as well we heard in the last few days there are American troops that had landed in al-Anad air base between Ta’izz and Aden and as well just two days ago 200 US marines with their combat gears, including Humvees and armed vehicles, have arrived into al-Mukalla, and several warships belonging to the United States have arrived as well in the Gulf of Aden.", "This shows you that these talks are a cover for all these new operations that they are going to start in Yemen and I am sure that al-Qaeda will be one of the choices of the Saudis and the United States to attack areas that are under the control of Ansarullah, the Houthis.", "And just today there were several airstrikes on al-Anad or as they call it the giant base, army base in Amran north Sana’a. Thirteen people were killed including five rescuers because it was a double-tap strike in that area. They waited till ambulance and rescuers … reached that area and they … targeted again just similar to what they do anywhere else and yesterday they … killed seven civilians and injured … 11 in Nehm, east Sana’a. So this shows you that constant attack and constant violation by Saudi Arabia [are] backed by the United States and we have seen that the UN has not said anything or has not even called the Saudis directly to stop their airstrikes.", "Press TV: That is exactly what I wanted to point out next, is that as the negotiations have been taking place and in the midst of all the international condemnation there has been no real push to get the Saudis to stop these indiscriminate attacks which we see the civilians of Yemen are suffering the most as a result of the attacks carried out by the Saudis? Bukhaiti: Yes of course, this is what is happening. I mean if the UN cannot force the Saudis to do the minimum which is to stop their air campaign on Yemen, to obey the ceasefire, if they cannot do that how can they be or work as a mediator in these talks in Kuwait?", "And I think the biggest mistake actually that Ansarullah, the Houthis, and the GPC (the General People's Congress) have done is to accept to go to Kuwait which is part of this aggression. I mean Kuwait has joined this aggression to fight Ansarullah, the Houthis and to destroy the Yemeni army. So I do not think that Kuwait will try to succeed these talks because they want the Saudi military operation in Yemen to succeed.", "So this is one of the mistakes that they have done but as I mentioned it is kind of to show the world that they do not want any peace because still Yemen is under blockade, air and land blockade as well and Yemeni travelers who are forced to go through Saudi airport, they are humiliated there as well in Jordan. Always when they arrive in Jordan they are put aside in a different area than any other travelers and they are searched several times again and again and they are left there without water, without any food supplies for hours and this shows you that the meaning of all this war is the humiliation of the Yemenis and the Yemeni army and everybody who is against the Saudi aggression in Yemen, everybody who is against the American support and part in this war.", "http://www.presstv.ir/Detail/2016/05/09/464771/Yemen-Saudi-Arabia-Kuwait-peace-talks-Ansarullah-ceasefire-US/", "9.5.2016 – NTV (A P)", "Friedensverhandlungen für Jemen: UN-Sondergesandter fordert Zugeständnisse", "Der UN-Sondergesandte für den Jemen hat die Konfliktparteien zu Zugeständnissen aufgefordert, um ein Scheitern der Friedensgespräche zu verhindern. Ismail Ould Sheikh Ahmed sagte am Montag, die für Sonntag abgesagten direkten Gespräche in Kuwait-Stadt würden noch im Laufe des Tages fortgesetzt.", "Der UN-Sondergesandte hatte am Sonntag getrennte Treffen mit der jemenitischen Regierungsdelegation und mit der Abordnung der vom Iran unterstützten Huthi-Rebellen abgehalten.", "Die Regierungsdelegation hatte mangelnde Fortschritte bei den Friedensgesprächen beklagt, die Delegation der Aufständischen warf der von Saudi-Arabien angeführten Militärkoalition und den Kräften des jemenitischen Präsidenten Abd Rabbo Mansur Hadi erneut Luftangriffe und Verletzungen der vereinbarten Waffenruhe vor.", "Der Leiter der jemenitischen Regierungsdelegation, Außenminister Abdulmalek al-Michlafi, schrieb im Internetdienst Twitter: \"Um zum Frieden zu kommen, haben wir alle uns unterbreiteten Vorschläge akzeptiert. Aber nach drei Wochen haben wir nichts in der Hand, weil die Gegenseite sich nicht an ihre Verpflichtungen hielt.\"", "http://www.n-tv.de/ticker/UN-Sondergesandter-fordert-Zugestaendnisse-article17647666.html", "Kommentar: „weil die Gegenseite sich nicht an ihre Verpflichtungen hielt.\" Welche „Verpflichtungen“ sind hier gemeint? Nach Ansicht der Hadi-Regierung wären die Huthis verpflichtet, die Waffen niederzulegen und die besetzten Städte zu räumen, d. h. zu kapitulieren. Mit einer solchen Prämisse müssen freilich alle Friedensgespräche scheitern.", "9.5.2016 – Living in Yemen on the Edge (A P)", "Latest from the UN Envoy to #Yemen via Twitter. Yemen Peace Talks: The three working groups are currently in session", "https://www.facebook.com/961126490607048/photos/a.961595153893515.1073741828.961126490607048/1022700991116264/?type=3&theater", "9.5.2016 – Middle East Eye (A P)", "UN envoy urges concessions to save Yemen peace talks", "The government has complained about a lack of progress in talks and the Houthis have protested continuing air raids on their positions", "The UN special envoy to Yemen on Monday urged the country's warring parties to make concessions to save peace talks aimed at ending a devastating 13-month war.", "The appeal by Ismail Ould Cheikh Ahmed came after face-to-face talks broke off with the government delegation complaining of a lack of progress and the Houthi rebels protesting about air raids by the Saudi-led Arab coalition.", "After holding several separate meetings with each delegation, Ould Cheikh Ahmed called on the two sides to \"make concessions in order to strike a comprehensive peaceful solution\" to end Yemen's deadly conflict.", "\"The participants in the Kuwait negotiations must reflect the aspirations of the Yemeni people. I am confident that Yemenis want an end to the conflict,\" he said in a statement.", "All direct meetings scheduled for Sunday were called off, but the UN envoy said new talks are scheduled for Monday and appealed for cooperation.", "Yemen's foreign minister said the talks which began on 21 April made no headway.", "\"For the sake of peace, we have accepted all proposals submitted to us in order to progress,\" said Abdulmalek al-Mikhlafi, who heads the government delegation.", "\"But after three weeks, we have nothing in our hands because the other party backed down on its commitments,\" Mikhlafi wrote on Twitter.", "The rebels issued a strong protest to the UN envoy over alleged air raids Sunday by Saudi-led Arab coalition that they said left several people dead, according to a source close to their delegation.", "There was no immediate confirmation of the reported air strikes.", "The rebels and their allies have demanded the formation of a consensus transitional government before forging ahead with other issues that require them to surrender arms and withdraw from territories they occupied in 2014.", "http://www.middleeasteye.net/news/un-envoy-urges-concessions-save-yemen-peace-talks-904409962", "Comment: There will be no progress as long as the negotiations are based on UN resolution 2216 which makes one side of the negotiations 1. Class and the other 3. Class.", "9.5.2016 – Press TV Iran (A K PH)", "Yemen peace in tatters as Saudi jets kill 13", "Mohammad Abdulsalam, who heads the Ansarullah delegation, said Saudi Arabia and its side in the peace talks underway in Kuwait are unwilling to make any concessions in order to form a new government.", "The Houthis and their allies have demanded the formation of a consensus transitional government before forging ahead with other issues.", "They have also demanded the withdrawal of a US force operating in the south of the country along with UAE troops.", "All direct negotiations scheduled for Sunday were cancelled as Hadi's representatives pulled out of the talks.", "“The participants in the Kuwait negotiations must reflect the aspirations of the Yemeni people. I am confident that Yemenis want an end to the conflict,” Ould Cheikh Ahmed said in a statement after separate meetings with delegations.", "http://www.presstv.ir/Detail/2016/05/09/464726/Yemen-Saudi-airstrikes/", "9.5.2016 – Foreign Policy (A K P)", "Yemen Peace Talks Collapse after Airstrikes", "The resumption of U.N.-backed peace talks in Kuwait to resolve the Yemeni civil war has been been postponed indefinitely after the Houthi delegation withdrew on Sunday. The Houthis said the move was a response to a series of Saudi airstrikes in Nehm province that killed seven people; if confirmed, the strikes would be the deadliest attacks since the start of a tenuous ceasefire two weeks ago. The Yemeni government delegation defended the strikes, saying they targeted Houthi forces that were massing in violation of the ceasefire – by J. Dana Stuster", "http://foreignpolicy.com/2016/05/09/yemen-peace-talks-collapse-after-airstrikes/", "cp7a Saudi-Arabien und Iran / Saudi Arabia and Iran", "10.5.2016 – DPA (A P)", "Iran will voraussichtlich keine Pilgerfahrt wegen Krise mit Riad", "Wegen der diplomatischen Krise mit Saudi-Arabien werden die Iraner dieses Jahr wohl nicht an der Pilgerfahrt nach Mekka teilnehmen. Die Regierung versuche zwar, sie zu ermöglichen, aber die Saudis verweigerten die Zusammenarbeit, sagte Kultusminister Ali Dschannati. Riad hatte die Beziehungen zu Teheran Anfang abgebrochen, nachdem seine Botschaft in Teheran von Demonstranten gestürmt worden war. Vorausgegangen war die Hinrichtung von 47 Menschen in Saudi-Arabien, unter ihnen ein Iran-naher Geistlicher.", "http://www.giessener-allgemeine.de/Home/Nachrichten/Uebersicht/Newsticker/Artikel,-Iran-will-voraussichtlich-keine-Pilgerfahrt-wegen-Krise-mit-Riad-_arid,642929_regid,1_puid,1_pageid,18.html", "cp8 Saudi-Arabien / Saudi Arabia", "10.5.2016 – The daily beast (* B P)", "The Man Who Would Be King in Saudi Arabia", "Saudi Arabia, America’s oldest ally in the Middle East, is in the midst of the most profound changes in decades. The leadership is going through an unprecedented generational change and has adopted an aggressive foreign policy. The driver of change is the king’s favorite son, Deputy Crown Prince and Minister of Defense Mohammed bin Salman.", "MBS, as he’s often called, is 30 years old, remarkably energetic, and very ambitious. King Salman has promoted him to an array of powerful positions and concentrated power in his hands quickly. In addition to being third in the line of succession behind the king and his cousin Crown Prince Mohammed bin Nayef, he often acts as the country’s top diplomat and he chairs the committee that sets economic and energy policy. He acquires new titles and responsibilities every week.", "The prince is the author of “Saudi Vision 2030,”", "MBS effectively makes Saudi oil policy now.", "The prince is also the hand behind the creation of a new Islamic military alliance based in the kingdom.", "MBS is also the architect of Saudi Arabia’s year-old war in Yemen.", "The king and his son are pro-American but disenchanted with President Barack Obama.", "The old guard in the royal family, which believes MBS is reckless and inexperienced, won’t like it, but they have few options to resist. If the king does put his son in the crown prince position the kingdom will skip a whole generation. It’s already been a remarkable journey for MBS – by Bruce Riedel", "http://www.thedailybeast.com/articles/2016/05/10/the-man-who-would-be-king-in-saudi-arabia.html?via=desktop&source=twitter", "9.5.2016 – AFP (A E P)", "Saudi Binladin Group says delayed wages paid to 10,000 staff", "Construction giant has laid off tens of thousands of staff in wake of financial difficulties and last year's fatal Grand Mosque crane collapse", "The Saudi Binladin Group, which has laid off tens of thousands of construction workers because of financial difficulties, said on Monday it had begun paying delayed wages to its remaining staff.", "\"We managed to finalise the payment for about 10,000 employees,\" said Yaseen Alattas, the firm's chief communications officer.", "He added that the measure was made in coordination with Saudi Arabia's labour ministry, and \"we will do the same for the remaining batches\" of workers when cash is flowing \"from our clients\".", "http://www.middleeasteye.net/news/saudi-binladin-group-says-delayed-wages-paid-10000-staff-1614220310", "10.5.2016 – Die Welt (* A E P)", "Für die Ölmächte beginnt jetzt der ganz große Streit", "Nach mehr als 20 Jahren ist Saudi-Arabiens Ölminister Ali al-Naimi zurückgetreten. An seine Stelle tritt ein Hardliner, der die Macht der Saudis um jeden Preis verteidigen will – mit globalen Folgen.", "ehr als zwei Jahrzehnte lang war Ali al-Naimi Saudi-Arabiens Ölminister. Der Mann mit dem Schnurrbart und der runden Brille handelte Förderquoten aus, schloss Deals, schmiedete Allianzen. Nun tritt er zurück. Und die Zeit der Bündnisse könnte enden. Stattdessen dürfte eine Ära des Streits beginnen.", "Al-Naimis Nachfolger wird Khalid al-Falih, bisher Chef des staatlichen Ölgiganten Saudi Aramco, ein Mann, der für einen unnachgiebigen Kurs steht. Kein um Ausgleich bemühter Petro-Diplomat wie sein Vorgänger, sondern ein Hardliner. Al-Falih ist ein Vertrauter von Mohammed Bin Salman, des saudi-arabischen Verteidigungsministers, der als kommender Mann des Königreichs gilt – und der für dessen ungezügelte Ölförderung verantwortlich ist. \"Al-Falih ist entscheidend für die gegenwärtige Ölpolitik Saudi-Arabiens\", sagt der Amerikaner Jason Bordoff, der früher im Weißen Haus für das Thema Energie zuständig war.", "Bin Salman und al-Falih wollen vor allem eines: den Marktanteil Saudi-Arabiens verteidigen, koste es, was es wolle – von Stefan Beutelsbacher", "http://www.welt.de/wirtschaft/article155198398/Fuer-die-Oelmaechte-beginnt-jetzt-der-ganz-grosse-Streit.html", "Kommentar: Nach den englischsprachigen Berichten ist Al-Naimi nicht zurückgetreten, er wurde zurückgetreten.", "9.5.2016 – New York Times (* A E P)", "Saudi Minister Has Task of Easing Dependence on Oil", "He was known as the “maestro,” the man whose every word was dissected by oil traders and moved markets. For two decades, Saudi Arabia’s oil minister, Ali al-Naimi, was the architect of Saudi and OPEC cartel policies, including the one that has now sent the price of oil into a deep collapse.", "But Mr. Naimi was unceremoniously ousted over the weekend, replaced as part of the new order in Saudi Arabia led by King Salman, aimed at a sweeping, if long-term, modernization of the country’s economy.", "Mr. Naimi’s successor, Khalid al-Falih, is a big supporter of the king’s agenda and now will be charged with the complicated task of sharply cutting the state’s persistent dependence on oil.", "While the symbolism of the moves was clear, energy experts say they expect no quick or easy change in policy – by Clifford Krauss and Ben Hubbard", "http://www.nytimes.com/2016/05/09/business/saudi-minister-has-task-of-easing-dependence-on-oil.html?hp&action=click&pgtype=Homepage&clickSource=story-heading&module=first-column-region&region=top-news&WT.nav=top-news&_r=1 and see also http://money.cnn.com/2016/05/08/investing/saudi-arabia-oil-opec-minister/?sr=fbCNN050916saudi-arabia-oil-opec-minister0626AMVODtopLink&linkId=24272856", "8.5.2016 – Almasdar News (* B P)", "Panama Papers Data Leak : King of Saudi Arabia sponsored Netanyahu’s campaign Isaac Herzog, member of the Knesset and Chairman of the Israeli Labor party, revealed that Saudi king Salman bin Abdulaziz financed the election campaign of Israeli Prime Minister, Benjamin Netanyahu. “In March 2015, King Salman has deposited eighty million dollars to support Netanyahu’s campaign via a Syrian-Spanish person named Mohamed Eyad Kayali. The money was deposited to a company’s account in British Virgin Islands owned by Teddy Sagi, an Israeli billionaire and businessman, who has allocated the money to fund the campaign Israeli Prime Minister Benjamin Netanyahu”, Herzog cited a leaked Panama Paper. Related Panama Papers can be found in the following links:https://www.almasdarnews.com/article/panama-papers-data-leak-king-saudi-arabia-sponsored-netanyahus-campaign/", "cp9 USA", "Siehe cp1 Am wichtigsten / See cp1 Most important", "10.5.2016 – National Yemen (B K T)", "U.S. Central Command Announces Yemen Counterterrorism Strikes", "The U.S Central Command releases statement acknowledges the Airstrikes on Yemen. “The U.S. military has conducted four counterterrorism airstrikes against the al-Qaida in the Arabian Peninsula terrorist organization in Yemen in recent weeks, killing 10 al-Qaida operatives and injuring one, U.S. Central Command officials announced May 6”.The source confirmed.", "An April 23 strike on April 23 killed two al-Qaida in the Arabian Peninsula operatives in west-central Yemen’s Marib governorate.", "An April 25 strike in the Abyan governorate near Yemen’s southern coast killed two al-Qaida in the Arabian Peninsula operatives near Yemen’s southern coast.", "A second April 25 strike killed two al-Qaida in the Arabian Peninsula operatives near Azzan in central Yemen.", "An April 28 strike killed four al-Qaida in the Arabian Peninsula operatives and injured one in central Yemen’s Shabwah province.", "Significant Threat to Region", "“[Al-Qaida in the Arabian Peninsula] remains a significant threat to the region, the United States and beyond,” Centcom officials said in a statement announcing the strikes. “Al-Qaida’s presence has a destabilizing effect on Yemen, and it is using the unrest in Yemen to provide a haven from which to plan future attacks against our allies as well as the U.S. and its interests.”", "The United States will not relent in its mission to degrade, disrupt and destroy al-Qaida and its remnants, Centcom officials added. “We remain committed to defeating [al-Qaida in the Arabian Peninsula] and denying it safe haven regardless of its location.”", "U.S. strikes in Yemen continue to diminish al-Qaida in the Arabian Peninsula’s presence in the region, officials said in the statement – by Fakhri Al-Arashi", "http://nationalyemen.com/2016/05/10/u-s-central-command-announces-yemen-counterterrorism-strikes/", "Comment: Whether they really hit “Al Qaida” would be an interesting matter. Such statements often are mere propaganda.", "9.5.2016 – Military Times (A K P)", "U.S. boots on the ground in Yemen will be 'short term'", "Despite a string of victories over al-Qaida in the Arabian Peninsula, a team of U.S. troops on the ground in Yemen will remain in place for now, a top Pentagon official said.", "The deployment is \"short term\" but currently has no firm end date, Cook said. The “small contingent” of U.S. forces was deployed there in April to support Arab-led forces' effort to oust the militant group al-Qaida in the Arabian Peninsula from their stronghold in the Yemeni port of Al Mukalla, Cook said.“They are still in country, still providing that liaison role, particularly in support of intelligence sharing,” Defense Department spokesman Peter Cook said Monday.", "“It’s going to be a limited period of time, but I don’t have a particular deadline [for withdrawal],” Cook told reporters at a press briefing at the Pentagon – by Andrew Tilghman", "http://www.militarytimes.com/story/military/2016/05/09/boots-ground-yemen-short-term/84147834/", "Comment: Please tell me where ever in the world such a tale of a “short term” boots-on-the-ground involvement came true. In Vietnam? Iraq? Afghanistan?", "9.5.2016 – Yemen Post (A K)", "New PHASE: More US troops enter #Yemen southern city of Mukalla days after 100s of US rangers landed in Lahj.", "https://twitter.com/YemenPostNews/status/729576544985821184", "9.5.2016 – Telepolis (* A K P)", "US-Bodentruppen auch im Jemen im Einsatz", "Die US-Regierung weitet Schritt für Schritt die militärischen Interventionen in der Region aus", "Pentagon-Sprecher Jeff Davies versuchte die Entwicklung möglichst klein zu reden und sprach von einer \"kleinen Zahl\" von Soldaten am Boden, die angeblich dem jemenitischen Militär und der von Saudi-Arabien geführten Allianz beim Kampf gegen den lokalen al-Qaida-Ableger AQAP und bei der Ende April erfolgten Einnahme der von AQAP kontrollierten Hafenstadt Mukalla geholfen haben sollen. Die genaue Zahl der Soldaten wollte er nicht nennen, sie würden auch nur bei der Aufklärung und Beratung helfen und befänden sich an einem bestimmten Ort. Er betonte, dass sich dieser Einsatz von den \"advise and assist\"-Missionen im Irak und in Syrien unterscheide, da er in die \"Kategorie der Aufklärungshilfe\" (intelligence support) falle.", "Bislang haben die USA al-Qaida im Jemen vor allem mit bewaffneten Drohnen bekämpft, es soll auch eine kleine Zahl von Soldaten bis Anfang des letzten Jahres im Land gewesen sein, und die von Saudi-Arabien geleitete Allianz im Krieg gegen die schiitischen Houti-Rebellen und andere Aufständische, darunter Teile des Heers, unterstützt (Welche Toten erhalten in den Terrorkriegen eine Geschichte, ein Gesicht und einen Namen und welche nicht?).", "Im Pentagon will man auch glauben lassen, der Einsatz von US-Bodentruppen im Jemen würde sich im Wesentlichen auf die Einnahme der Hafenstadt beschränken, über die AQAP Handel treiben konnte. Noch sei die Stadt zwar nicht ganz von al-Qaida gesäubert, aber man habe die Kämpfer weitgehend vertrieben. Der Einsatz sei kurzfristig und jetzt bereits mit dem Erfolg der Offensive vor dem Abschluss, will Davis zumindest suggerieren.", "Vor der Küste befindet sich allerdings noch zusätzlich das amphibische Angriffsschiff Boxer mit 4.500 Mann, das den Truppen der saudischen Allianz, darunter kolumbianische Söldner der Vereinigte Arabischen Emirate, medizinische Hilfe leistet. Neben Unterstützung durch Aufklärung oder dem Auftanken von Kampfflugzeugen, weswegen womöglich Flugzeuge der Bundeswehr in Syrien als Ersatz eingesetzt wurden, verkaufen die USA der saudischen Koalition die \"präzisen\" Bomben und Raketen. Seit Ende April sollen Drohnen, womöglich auch US-Kampfflugzeuge mindestens viermal eingesetzt worden sein, um AQAP-Ziele anzugreifen. Als Rechtfertigung dient die Begründung, dass die al-Qaida-Gruppe weiterhin plane, die USA anzugreifen: \"Sie bleiben eine ernsthafte Bedrohung für die Region und die USA\", so Davis.", "Damit spielt Davis auf die Kriegsermächtigung ( Authorization for Use of Military Force - AUMF) gegen al-Qaida aus dem Jahr 2001 an, mit der die US-Regierung auch 15 Jahre später noch Kriegseinsätze legitimiert, weil sie davor zurückscheut, eine an sich längst notwendige Genehmigung durch den Kongress zu erhalten. Weder Obama noch der von den Republikanern dominierte Kongress sind willens, einen Kongressbeschluss für die laufenden Militäroperationen anzustreben. Ein US-Offizier hat deswegen letzte Woche eine Klage gegen den US-Präsidenten eingereicht, weil auch die Kriegseinsätze gegen den Islamischen Stadt nicht vom Kongress genehmigt und deswegen rechtswidrig seien – von Florian Rötzer", "http://www.heise.de/tp/artikel/48/48191/1.html", "cp10 Großbritannien / Great Britain", "10.5.2016 – RT (* A K P)", "The Sarmada bombing & the selective outrage of Philip Hammond", "British Foreign Secretary Philip Hammond didn’t take long to pin the blame on Thursday’s bombing of a refugee camp near the Turkish border in Syria on President Assad - even though there was no evidence that Syrian air forces were responsible.", "Hammond: “\"Somebody goes in to another country, starts bombing civilian populations, destroying hospitals and schools. If they decide they have done enough, let's not give them too much praise. It's a bit like 'did he stop beating his wife'… The fact they are there in the first place is something we have to continually protest about. We certainly should not give them any credit for simply withdrawing from these illegal activities.\"", "Hammond doesn’t seem to regard all hits on civilian targets to be equally \"horrifying\". Last year, for example, Amnesty International investigated five air strikes on schools that took place during the Saudi-led bombing of Yemen. \"The Saudi Arabia-led coalition launched a series of unlawful air strikes on schools being used for educational – not for military – purposes, a flagrant violation of the laws of war,” said Lama Fakih, Senior Crisis Advisor at Amnesty.", "In January, a UN panel revealed\"widespread and systematic attacks\" by Saudi-led forces on civilian targets in Yemen - including \"camps for intern tally displaced persons and refugees\".", "Do you remember Philip Hammond coming out to condemn these attacks? No, me neither. Only two days ago, the Foreign Secretary declared that Saudi Arabia’s bombing campaign had not breached international humanitarian law.", "When he was asked in the House of Commons by Labour’s Hilary Benn about attacks on MSF hospitals in Yemen, Hammond replied: \"We need to be careful here. The MSF hospital attack in Sadaa is still being investigated, but so far there is no evidence that it was hit by a missile, although it clearly came under attack.\"", "Again: Can you spot the difference between those cautious words and what Hammond said about the attack on Samarda this week? Meanwhile, as Britain continues to sell arms to Saudi Arabia (arms sales in the first six months of 2015 totaled £2.5bn) and Yemen, the Saudis are getting support from the British and US military.", "The British Foreign Secretary didn’t seem too outraged either when the US bombed a MSF hospital in Kunduz, Afghanistan last October - an attack which killed 42 people.", "But when Hammond thinks Russians or Syrians can be blamed, it’s a very different story.", "\"Horrifying reports of IDP camp bombed in Syria\", he tweeted on Thursday – by Neil Clark", "https://www.rt.com/op-edge/342185-sarmada-bombing-hammond-foreign-british/", "6.5.2016 – Middle East Monitor (A P)", "Is Britain’s part in the Saudi campaign in Yemen clouded by a ‘white saviour’ complex? – by Diane Alghoul", "https://www.middleeastmonitor.com/20160506-is-britains-part-in-the-saudi-campaign-in-yemen-clouded-by-a-white-saviour-complex/", "Comment: It’s no fault that British politicians and campaigners mostly care for the involvement of their own country and government. That they would not care enough for the situation in Yemen itself and do not pay enough attention to Yemeni voices, might be true, but has nothing to do with a “white savior complex”, as the author is suggesting. By that, she just is showing that she dislikes these campaigns which try to stop British arms sales to Saudi Arabia. It is remarkable that the author just is thinking of anti-Houthi Yemeni voices which should be heard in Britain. That just shows that these objections by the author are nothing more than partisanship. She is angry about those who in her opinion support the “wrong” side.", "She also warms up the story of a “report” showing “evidence” that the Houthis would have “produced” war crime evidence against the Saudis – a mere propaganda claim by those interested in sweeping Saudi war crimes under the carpet, mentioned by the Saudis and Tobias Ellwood. There is no such “report”. Did you ever see any?", "cp12 Andere Länder / Other countries", "10.5.2016 – Khaleej Times (A P)", "Dubai Police to now charge for services", "His Highness Shaikh Hamdan bin Mohammed bin Rashid Al Maktoum, Crown Prince of Dubai and Chairman of Dubai Executive Council, has issued an Executive Council Resolution No (15) of 2016, which approves the fees for a number of services provided by Dubai Police.", "The new Resolution aims to enable Dubai Police to further develop and enhance services provided to its customers.", "The Resolution stipulates that Dubai Police can charge for services listed in the table of fees annexed to this Resolution.", "http://khaleejtimes.com/nation/government/residents-to-now-pay-fees-for-dubai-police-services", "Comment: War on Lybia, Syria and especially Yemen, cost. The tax-free heaven needs cash. Here just a small list of the latest round of fees imposed on those living in the UAE. Minor things,? The fact is they are an indicator of what is happening behind the glamour and shine of one of our aggressors.", "https://www.facebook.com/permalink.php?story_fbid=1023139537739076&id=961126490607048", "cp13 Flüchtlinge / Refugees", "Siehe cp1 Am wichtigsten / See cp1 Most important", "cp14 Terrorismus / Terrorism", "9.5.2016 – Commentary Magazine (* B T)", "In Yemen, Missing the Forest", "The Saudi-UAE alliance, with help from U.S. advisers and Yemeni tribes and Yemeni military forces, launched an offensive against the AQAP-held city of Mukalla, the country’s second-largest port and fifth-largest city. On the weekend of April 23-24, Mukalla fell.", "Michael Morrell, the CIA’s former acting director, without mentioning the U.S. involvement, hailed this as a major victory that is “the equivalent of the Islamic State losing Mosul or Raqqa”", "Morrell is certainly right to applaud the success of the anti-AQAP coalition, but I fear he may be exaggerating the significance of Mukalla’s fall. Katherine Zimmerman of the Institute for the Study of War worries — and I share her concerns — that “success will prove transitory.”", "She points out that AQAP “draws strength from its relationship with the population, posing as the vanguard of Yemen’s marginalized Sunni. Losing ground is a temporary setback for AQAP that does not necessarily erode its popular support.” In fact AQAP apparently withdrew from Mukalla ahead of the offensive, like the smart insurgency that it is, to preserve its strength.", "Zimmerman is absolutely right that “defeating AQAP requires destroying its relationship with the population” — and that in turn will require creating a government (or possibly more than one) that can actually govern Yemen. This government will need to represent all the major factions in the country. Only when that happens will the multiple insurgencies that have reduced Yemen to chaos be ended.", "Unfortunately the U.S. — and its Saudi and UAE partners — appears to be more focused on tactical military gains rather than the bigger political and strategic picture. That is true not just in Yemen, but in Syria and Iraq as well.", "The U.S. will never win lasting victories in the war on terror until it acknowledges the basic Clausewitzian truth about the primacy of politics in warfare — a point that is as ignored in real life as much as it is taught at all the military academies and war colleges – by Max Boot", "https://www.commentarymagazine.com/foreign-policy/middle-east/yemen-missing-forrest/", "3.5.2016 – American Enterprise Institute (* B T)", "Al Mukalla is not Raqqa", "The bad news is that this success will prove transitory. Although analysts like Michael Morell claim that the loss of al Mukalla is “the equivalent of the Islamic State losing Mosul or Raqqa,” that comparison conceals a fundamental difference between al Qaeda and the Islamic State of Iraq and al Sham (ISIS). It reflects a misunderstanding of the sources of al Qaeda’s and ISIS’s strength and will lead to a misguided strategy against AQAP.", "AQAP […] draws strength from its relationship with the population, posing as the vanguard of Yemen’s marginalized Sunni. Losing ground is a temporary setback for AQAP that does not necessarily erode its popular support. AQAP’s strategy in al Mukalla reflected this reality.", "Defeating AQAP requires destroying its relationship with the population.", "The Emiratis seem to understand the need to establish good governance in al Mukalla, as Morell notes. That task will be much more daunting than clearing al Mukalla, however – by Katherine Zimmerman", "https://www.aei.org/publication/al-mukalla-is-not-raqqa/", "5.5.2016 – Voice of America (A T)", "Intelligence Official: Islamic State Growing in Somalia", "Pro-Islamic State Somali militants have grown in numbers and are receiving financial and military support from Yemen, a top intelligence official told the VOA Somali Service.", "Abdi Hassan Hussein, the former Director of the U.S.-backed Puntland Intelligence Agency (PIA) said when the pro-IS Somali faction was founded in October last year it had about 20-30 men, but has since set up training camps and recruited more fighters. He said the group’s fighters now number between 100-150 fighters. \"They have graduated their first units and they have received their military supplies,” he said.", "He said Islamic State has welcomed its Somalia branch and has started delivering supplies through their affiliate faction in Yemen.", "“They received military supplies from Yemen – weapons, uniform, ISIS sent trainers who inspected their bases, and they have started sending financial support,” he said. “The weapons’ shipment was delivered by sea from Mukallah city in Hadramouth, it has arrived from the Red Sea coast of Somalia in February and March this year.”", "http://www.voanews.com/content/intelligence-official-islamic-state-growing-in-somalia/3316326.html", "Comment: great. The consequences of the Saudi war against the Houthis – free hand for jihadists in Southern Yemen for a long time – swaps over to Africa.", "cp15 Propaganda", "9.5.2016 – WAM (A P)", "People of Mukalla city in Yemen commend UAE for continuous support", "The people of Al Mukalla City in Yemen have voiced their appreciation to UAE's continuous support, especially the role of Emirates Red Crescent, ERC, saying that the authority's offerings have contributed significantly in improving the relief efforts and the capacity building among the Yemeni people to address the emergency situation there.", "They also lauded the humanitarian efforts by the Arab Coalition and the UAE to alleviate the plight of the Yemeni people, who are currently facing a number of humanitarian challenges.", "The UAE launched an air bridge on Sunday to dispatch aid to Al Mukalla City in Yemen. This is part of the efforts of the Arab coalition for supporting legitimacy in Yemen and to extend humanitarian assistance to the people of Hadramout, which was recently liberated from the control of the terrorist outfit Al Qaeda in the Arabian Peninsula.", "An airplane carrying aid for the people of Al Mukalla landed in Riyan airport yesterday. It contained 20 tonnes of medicines and medical accessories from the UAE Red Crescent.", "Lt. General Ahmed bin Braik, Governor of Hadramout, thanked the leadership, government and people of the UAE for the historic stance in supporting the Yemeni people, following the liberation of Al Mukalla.", "Dr. Riad al Jareeri, Director of Hadramout Health Office, said the arrival of Emirati medical aid was a source of joy for the people there, and added that once received, the medical aid would be distributed to the different hospitals and health centres.", "https://www.wam.ae/en/news/emirates-arab-international-aid/1395295262112.html", "8.5.2016 – Saudi Press Agency (A P)", "Saudi Ambassador to Yemen announces issuance of directives to financially support UN-supervised truce and coordination committees for ceasefire in Yemen", "Saudi Ambassador to Yemen Mohammed Al Jaber announced the issuance of Saudi leadership's directives to financially support UN-supervised truce and coordination committees for reaching a ceasefire in Yemen and being able to verify it through disbursement of funds to the Yemeni-Yemeni truce committees, in order to continue their work to verify the ceasefire between the two parties, pointing out that the kingdom is keen on a cease-fire, and preventing any violations by the Yemeni parties through these committees, supervised by the United Nations, in order to achieve security, stability and peace in Yemen.In a statement to Saudi Press Agency, ambassador Mohammed Al Jaber said, \"The UN envoy asked during the meetings of ambassadors group that their countries provide financial support for the committees of turce and coordination of the cease-fire in order to enable them to complete their work effectively and efficiently to consolidate the cease-fire, and in response to this, directives were issued by Saudi leadership to provide financial support for the United Nations for the committees to enable them to verify the cease-fire inside Yemeni territories and prevent any breaches by the two parties, especially as the Custodian of the Two Holy Mosques King Salman bin Abdulaziz Al Saud, Crown Prince Mohammed bin Nayef and Deputy Crown Prince Mohammed bin Salman are keen to achieve security, stability and peace in Yemen and to ensure the success of the consultations, provided that these funds be handed to the United Nations which must be the one that spends them on the committees. Al Jaber stressed that the leadership of the kingdom is keen that peace prevails in Yemen and Yemeni brothers reach solutions in accordance with the UN resolution 2216.He added, \"All efforts are concentrated towards the success of the existing consultations and we continue meetings with our colleagues the ambassadors of the Gulf Cooperation Council (GCC), as well as the ambassadors of the 18 countries in their meetings with Ismail Ould Cheikh Ahmed, the UN envoy to Yemen, to discuss the mechanisms and ways to support Ould Cheikh in his mission fully to ensure the success of Yemeni-Yemeni consultations between the two parties of the legitimacy and the putschists.The Saudi ambassador to Yemen said that the kingdom has made great efforts for the success of these consultations and included what has been done in the kingdom's hosting of the Yemeni brothers in Dhahran Aljanoob, at the beginning of last month and seven agreements were signed within the Yemeni provinces and both parties welcomed the efforts of Riyadh, and valued them for its keenness to achieve security, peace, stability and reaching comprehensive and complete solutions, to achieve stability of the Yemeni people, according to UN resolution 2216.", "http://www.spa.gov.sa/viewstory.php?lang=en&newsid=1498474", "Comment: Remember that on May 8 the Saudis are reported to have bombed such a commission, and here they burst for financing them. And the general propaganda junk following in this press release.", "8.5.2016 – John Kirby, State Dep. (A K P)", "In #Yemen, significant progress against shared threat. Yemen, Saudi, UAE forces have degraded, disrupted Al Qaeda in #Mukalla operation.", "https://twitter.com/statedeptspox/status/729055730414845952", "cp16 Saudische Luftangriffe / Saudi air raids", "10.5.2016 – Fatik Al-Rodaini (A K PH)", "Saudi jets launch 59 sorties in the country since the start of #Yemen peace talks in Kuwait. 18Nehim 12Jouf 11Marib 3Saada 2 Haradh 13 Taiz.", "https://twitter.com/Fatikr/status/730070377095942144", "9.5.2016 – Aggression Y (A K PH)", "A massive hovering by KSA-US aggression's warplanes over #Sanaa , #Amran, #Dhamar , #Mareb , and...", "https://twitter.com/AggressionY/status/729755065196552192", "9.5.2016 – Press TV Iran (A K PH)", "Yemen peace in tatters as Saudi jets kill 13", "At least 13 people, including five paramedics, are killed in a fresh Saudi airstrike in Yemen despite peace talks which a Houthi official says have little chance of success.", "Saudi warplanes targeted the al-Amaleqa camp in the Harf Sufyan district of Amran Province on Monday.", "The air raid killed at least 13 people and left 15 others injured, Yemen's al-Masirah television reported.", "The attack came a day after seven people were killed and 13 others injured after Saudi jets attacked the capital Sana’a, prompting Houthis to issue a strong protest to the UN envoy, according to a source close to the negotiations.", "Yemeni delegates at the peace talks in Kuwait told Kuwaiti Foreign Minister Sheikh Sabah Khaled al-Sabah that repeated violations of the truce threaten the negotiations.", "http://www.presstv.ir/Detail/2016/05/09/464726/Yemen-Saudi-airstrikes/ and see (graphic images) https://twitter.com/HussainBukhaiti/status/729679016102367232 and https://www.facebook.com/Classy.Yemeni/posts/826822650781251", "9.5.2016 – AP (A K)", "Airstrikes by Saudi-led coalition in Yemen kill 10 rebels", "Security officials and eyewitnesses say airstrikes by the Saudi-led, U.S.-backed coalition fighting in Yemen have killed at least 10 rebels.", "They say the Monday air raids hit a military camp in Amran province, also wounding more than 15 others. The officials spoke on condition of anonymity because they were not authorized to brief the media, while the witnesses did so for fear of their safety – by Ahmed Al-Haj", "https://www.washingtonpost.com/world/middle_east/airstrikes-by-saudi-led-coalition-in-yemen-kill-10-rebels/2016/05/09/6ce719e0-15eb-11e6-971a-dadf9ab18869_story.html", "Comment: Rebels of what? We think we should start correcting every wrong expression. 10 killed (including aid workers of an ambulance) and 15 injured.", "https://www.facebook.com/permalink.php?story_fbid=1022700184449678&id=961126490607048", "Comment: What does “rebels” really mean? It is little more than a phrase.", "9.5.2016 – Nasser Arrabyee (A K PH)", "Yemen death toll raised to 28, 5 rescuers, by US-backed Saudi war criminals jets bombing Village of Harf Sufyan Amran north, this morning", "https://twitter.com/narrabyee/status/729606144042385408", "9.5.2016 – Nasser Arrabyee (A K PH)", "More than 20 Yemenis Killed including 5 rescuers By US-backed Saudi air bombings on Haraf Sufyan village Amran north this morning.", "https://twitter.com/narrabyee/status/729571674581049344", "9.5.2016 – Khabar Agency / Hussian Albukhaiti (A K PH)", "#Saudi #UAE double-tap strikes on \"Giants\" brigade in #Amran N #Sanaa #Yemen reached 13dead inc 5 rescuers&15 injrd", "http://khabaragency.net/lasten60083.html = https://twitter.com/HussainBukhaiti/status/729625904960409601", "9.5.2016 – Hussian Albukhaiti (A K PH)", "10 kild inc 5 rescuers in #Saudi #UAE double-tap strikes on \"the Giants\" brigade #Amran N #Sanaa #Houthi #Yemen-i army2retaliate #KSA border", "https://twitter.com/HussainBukhaiti/status/729571856643203072", "9.5.2016 – Fatik Al-Rodaini (A K)", "Intense Saudi jets soaring today on Taiz, Sanaa, Marib, Amran, Dhamar, and Baydhaa provinces. #Yemen", "https://twitter.com/Fatikr/status/729781936319770624", "8.5.2016 – Shiite News (A K PH)", "Saudi airstrikes kill 7 in Yemen north", "Saudi warplanes have carried out a fresh wave of air attacks on civilian areas in Yemen despite international warnings about deteriorating humanitarian crisis.", "In their latest attacks on Sunday, Saudi jets killed at least seven people and injured 13 in the northern province of Sana'a.", "Yemen’s al-Masirah TV said the attacks targeted a main road in the Nehm district of Sana’a province. It said four other attacks were launched by the Saudis on other areas of the province, inflicting losses on properties, cars and farmlands.", "http://www.shiitenews.org/index.php/yemen/item/22615-saudi-airstrikes-kill-7-in-yemen-north", "8.5.2016 – Eman TV (B K)", "Ibrahim @abrahama999 & Sadeq Rubaid on losing their loved ones to senseless Saudi airstrikes (in Arab)", "https://www.youtube.com/watch?v=pCHj1DrlTek&feature=youtu.be", "cp17 Kriegsereignisse / Theater of War", "9.5.2016 – Anadolu (A K)", "6 killed by artillery in Yemen’s Taiz despite ceasefire", "Six people were killed on Monday by artillery -- fired both by forces loyal to Yemeni President Abd Rabbuh Mansour Hadi and by the Shia Houthi militant group and its allies -- in Yemen’s southwestern Taiz province.", "In an online statement, Colonel Mansour al-Hassani, an army spokesman in Taiz, said the Houthis and allied forces loyal to former president Ali Abdullah Saleh had violated a ceasefire agreement by firing artillery at military targets in Taiz, killing at least one soldier.", "Al-Hassani added that the army and pro-Hadi \"popular resistance\" forces had retaliated with their own artillery barrage, killing five Houthi fighters – by Mohamed al-Samei", "http://aa.com.tr/en/world/6-killed-by-artillery-in-yemen-s-taiz-despite-ceasefire/569296", "9.5.2016 – Reuters (A K)", "Saudi intercepts missile from Yemen but truce hold", "Saudi Arabia intercepted a ballistic missile fired from Yemen on Monday, but a Saudi-led military coalition said it would maintain a shaky truce despite the \"serious escalation\" by the Houthi militia and its allies, state news agency SPA said.", "Saudi air defense forces destroyed the missile without it causing any damage, the coalition said, according to SPA. It gave no further details about the missile or the target. Similar incidents have occurred periodically over the past months.", "\"The coalition announces that it will continue to maintain the cessation of hostilities,\" it said, reiterating that it retained the right to respond as appropriate.", "Brigadier General Sharaf Luqman, a spokesman for Yemeni forces fighting alongside the Houthis, said the missile was aimed at a military base in Khamees Mushait in southwest Saudi Arabia, a location previously targeted.", "The missile was in response to coalition air strikes in Yemen since the start of the truce that have killed and wounded dozens, Luqman said in comments to Saba, the Houthi-run news agency.", "He said that despite this the forces were committed to the truce but would respond if there were further raids.", "http://www.reuters.com/article/us-yemen-security-saudi-idUSKCN0Y021U and by AFP: https://www.yahoo.com/news/saudi-defence-intercepts-ballistic-missile-fired-yemen-coalition-171416200.html", "9.5.2016 – Hussain Albukhaiti (A K PH)", "#Yemenarmy #Houthi launched ballistic missile into #KSA as retaliation2 #Saudi #UAE double-Tap strikes on #Amran whch killd15 inc5 rescuers", "https://twitter.com/HussainBukhaiti/status/729698504663248899", "9.5.2016 – Mohammed Basha (A K)", "Reports claiming a scud or a ballistic missile was fired from within #Yemen-i territories to #Saudi turned out to be a hoax.", "https://twitter.com/Yemen411/status/729641363243962369", "9.5.2016 – Yemen Post (A K)", "BLOODY DAY: 28 killed in #Yemen clashes today & Saudi warplanes roaming skies as UN efforts for ceasefire fails.", "https://twitter.com/YemenPostNews/status/729667632559951872", "cp18 Sonstiges / Other", "9.5.2016 – Saferworld (D)", "Murad: #MakeArtNotWar", "In this video by Oscar-nominated Yemeni filmmaker Abdurahman Hussain, acclaimed Yemeni street artist Murad Subay talks about how he has been using his art to inspire collective action to build peace since the 2011 uprising and since the outbreak of war in 2015.", "https://www.youtube.com/watch?v=Mie34EC25AU", "8.5.2016 – Yemeni Press (A)", "Official reception for 90 fishermen were released by the Eritrean authorities after arbitrary arrests continued for more than eight months in which they practiced various forms of torture and hard labor.", "They were released the efforts of the leaders of Fish Hodeidah companies, but the Eritrean authorities confiscated all their property and their boats.", "https://www.facebook.com/yemenipress/posts/982949435091602", "2004 – NR Vision", "Jemen 2004 - Ein Märchen aus 1001 Nacht - Teil 1 und 2", "Reisebericht von Paul Hoberg aus Olpe", "Die Stadt Sanaa ist die Hauptstadt der Republik Jemen und liegt 2.200 Meter über dem Meeresspiegel. Filmemacher Paul Hoberg reist in seinem Film durch die Republik im Süden der arabischen Halbinsel und besichtigt unter anderem die Altstadt von Sanaa. Diese ist von einer Stadtmauer umgeben, welche ursprünglich von acht Zugängen unterbrochen wurde. Heute gibt es nur noch ein Stadttor – das \"Bab al-Yaman\"-Tor. Von Sanaa geht es nach \"Schibam Kaukaban\", eine Zwillingsstadt im Jemen. Dort treffen Filmemacher Paul Hoberg und seine Begleitung auf eifrige Schubkarren-Verkäufer. Diese bieten unter anderem Halsketten und Armbänder aus Silber, Bernstein und roten Korallen an. Anschließend besichtigen die Reisenden die ehemalige Sommerresidenz des Iman Yacha. Der Palast wurde Mitte der 30er-Jahre erbaut und begeistert mit seinen verzierten Fassaden, bunt verglasten Oberlichtern und mit Stuck verzierten Decken. Zum Abschluss kommt Paul Hoberg noch in den Genuss von jemenitischen Spezialitäten.", "Sand so weit das Auge reicht - ab und zu ein Kamel, selten mal eine Oase: Jemen - ein Land, dessen Landschaft beeindruckt. Paul Hoberg aus Olpe hat seine Erlebnisse und Eindrücke in einem Reisebericht zusammengefasst. Mit einem Land-Rover reist er durch die Wüste, erkundet verschiedene Städte, lernt einheimische Menschen und heimische Tiere kennen. Immer dabei: \"Herr Kalaschnikow\" - nur zur Sicherheit versteht sich. Mit dem Beschützer im Hintergrund genießen Paul Hoberg und seine Reisegruppe den Sonnenaufgang in der Wüste, zelten am Strand und besuchen eine Schule. Die Schulglocke wird hier noch mit der Hand gerüttelt. Die Kinder sind neugierig, zeigen stolz ihre Biologie-Hefte. Sie leben in zertrümmerten, alten Dörfern. Nach Schulschluss spielen sie in den Gemäuern. Dennoch wirken sie glücklich. Ein Gefühl, dass auch der Reporter am Ende seiner Reise empfindet. Er packt seinen Klappstuhl aus und schaut noch ein letztes Mal über die Dächer der Stadt.", "https://www.nrwision.de/programm/sendungen/ansehen/jemen-2004-ein-maerchen-aus-1001-nacht-teil-1.html", "https://www.nrwision.de/programm/sendungen/ansehen/jemen-2004-ein-maerchen-aus-1001-nacht-teil-2.html"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/krieg-im-jemen-neue-artikel-zum-nachlesen-141"], "Neue Artikel zum Nachlesen 1-141: / Yemen Press Reader 1-141:": ["https://www.freitag.de/autoren/dklose oder / or", "http://poorworld.net/YemenWar.htm"]}}, "recommendations": []}