{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=49138", "query_keywords": ["grundeinkommen"], "creation_date": "07.02.2019", "last_modified": "07.02.2019", "crawl_date": "23.12.2020", "author_person": ["Christoph Butterwegge"], "author_organization": ["Redaktion"], "news_keywords": ["Armut", "Aufstocker", "Bürgergeld", "Elterngeld", "Habeck, Robert", "Nahles, Andrea", "Regelsatz", "Repressionen", "Sanktionen"], "content": {"title": "Auf dem Weg zu einem neuen Sozialstaat?", "description": "Was die SPD ändern muss, wenn sie Hartz IV tatsächlich hinter sich lassen will. Mit den sog. Hartz-Gesetzen wurden zahlreiche Verschlechterungen für Langzeiterwerbslose, Geringverdiener/innen und Arbeitsuchende eingeführt. Folgende neun Regelungen müssten zurückgenommen, abgeschafft bzw. geändert werden, wenn man „Hartz IV hinter sich lassen“ möchte, was sowohl Andrea Nahles wie auch Robert Ha ...", "body": {"": ["Was die SPD ändern muss, wenn sie Hartz IV tatsächlich hinter sich lassen will. Mit den sog. Hartz-Gesetzen wurden zahlreiche Verschlechterungen für Langzeiterwerbslose, Geringverdiener/innen und Arbeitsuchende eingeführt. Folgende neun Regelungen müssten zurückgenommen, abgeschafft bzw. geändert werden, wenn man „Hartz IV hinter sich lassen“ möchte, was sowohl Andrea Nahles wie auch Robert Habeck als Vorsitzende der SPD und der Bündnisgrünen für ihre Parteien seit Kurzem in Anspruch nehmen. Nahles möchte Hartz IV in ein „Bürgergeld“ (so nennt die FDP ihr Konzept eines Grundeinkommens, das nicht bedingungslos ist) umwandeln und schlägt mehrere Änderungen vor, die zur Belebung der Diskussion über eine Erneuerung des Sozialstaates beitragen, jedoch nicht befriedigen können. Von Christoph Butterwegge[*].", "[«1] Prof. Dr. Christoph Butterwegge lehrte bis 2016 Politikwissenschaft an der Universität zu Köln. Kürzlich hat er sein Buch „Armut“ in einer aktualisierten Neuauflage bei PapyRossa (Köln 2019) veröffentlicht. 2018 sind seine Bücher „Hartz IV und die Folgen“, „Grundeinkommen kontrovers“ sowie „Krise und Zukunft des Sozialstaates“ erschienen."]}}, "recommendations": []}