{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=66321", "query_keywords": ["grundeinkommen"], "creation_date": "30.10.2020", "last_modified": "30.10.2020", "crawl_date": "24.12.2020", "author_person": [], "author_organization": ["Redaktion"], "news_keywords": ["Entsolidarisierung", "Hygieneregeln", "Künstler", "Kulturlandschaft", "Lockdown", "Pandemie", "Rettungsschirm", "Selbstständige", "Streitkultur", "Verrohung"], "content": {"title": "„Im Grunde kann ich jetzt Flaschen sammeln gehen“ – ein Interview mit dem DJ- und Konzertveranstalter Benny Ruess", "description": "Unter dem Motto „Die im Dunkeln sieht man nicht“ sammeln die NachDenkSeiten zurzeit Erfahrungen und Sichtweisen von denen, die unter den Corona-Maßnahmen am stärksten leiden und deren Schicksale in der medialen und politischen Debatte kaum Beachtung finden. Dazu gehört vor allem die Musik- und Clubszene. NachDenkSeiten-Redakteur Jens Berger hatte die Gelegenheit, sich dazu mit dem Hamburger DJ ...", "body": {"": ["Unter dem Motto „Die im Dunkeln sieht man nicht“ sammeln die NachDenkSeiten zurzeit Erfahrungen und Sichtweisen von denen, die unter den Corona-Maßnahmen am stärksten leiden und deren Schicksale in der medialen und politischen Debatte kaum Beachtung finden. Dazu gehört vor allem die Musik- und Clubszene. NachDenkSeiten-Redakteur Jens Berger hatte die Gelegenheit, sich dazu mit dem Hamburger DJ und Konzertveranstalter Benny Ruess zu unterhalten. Seine Schilderungen sind niederschmetternd und die Prognose lässt wenig Hoffnung auf ein Licht am Ende des Tunnels.", "Hallo Benny. Da die meisten NachDenkSeiten-Leser sicher nicht zur norddeutschen Club- und Indie-Szene gehören, sollten wir Dich erst einmal vorstellen. Zusammen mit Marco Flöß hast Du 2001, also vor fast 20 Jahren, das Projekt „Revolver Club“ ins Leben gerufen, das seitdem in Hamburg und im norddeutschen Raum eine feste Größe für tanzfreudige Fans der Indiemusik ist. Mehrfach im Monat habt ihr in wechselnden Clubs unter eurem Label aufgelegt oder kleine Konzerte veranstaltet. Und dann kam Corona. Der letzte Termin auf eurer Internetseite ist der 22. März. Hattest Du damals gedacht, dass die unfreiwillige Pause so lange dauern wird?", "In meinen kühnsten Träumen hatte ich damals nicht damit gerechnet. Die Veranstaltung vom 22. März wurde ja auch schon eine Woche vorher gecancelt. Dann brach Tag für Tag die Planung für den Rest des Jahres zusammen.", "Hattet ihr seitdem irgendwelche Auftritte?", "Nein, durch den Lockdown waren Soloselbstständige in der Musik-Veranstalterbranche wie ich ja eh mit die ersten, die komplett alles runterfahren mussten. Im März war aber für die Branche noch nicht abzusehen gewesen, dass die Pandemie in dieser drastischen Form noch länger als August vorhalten würde. Darum hatte ich, wie auch viele andere in der Kultur- und Veranstaltungsbranche, erstmal die Füße stillgehalten.", "Du betreibst Deinen Job ja als Selbstständiger. Wenn ich mir Deinen alten Veranstaltungskalender so anschaue, würde ich schon schätzen, dass man davon auch gut leben kann. Und von einem Tag auf den anderen war Lockdown und die Clubszene ist seitdem ja durch die fortlaufenden Maßnahmen im Grunde klinisch tot. Brachen damit für Dich auch von einem Tag auf den anderen sämtliche Einnahmen weg?", "Absolut, da war dann plötzlich absolut nichts mehr da. Man ist über Nacht von hundert auf null runtergefahren worden. Ich hatte diverse Veranstaltungen und Events schon geplant, ebenso Touren für kleine Bands. Für diverse andere Veranstaltungen hatte ich schon Vorauslagen gemacht. Ich glaube, nur wenige Branchen sind so hart und eiskalt erwischt worden. Zur Krönung hatte ich als Freelancer u.a. aufgrund der Pandemie auch noch meinen zweiten Job als Event-, Guest&Industry-Liaison-Manager bei einem britischen Music College im August hier in Hamburg verloren und kann jetzt eigentlich im Grunde Flaschen sammeln gehen.", "Daher war ich zu Beginn der Pandemie auch schon über einige Reaktionen in meinem Umfeld bestürzt, die nicht gerade Ausdruck von Solidarität und Empathie waren. Da wurde man tatsächlich gefragt, warum man denn nicht mal ein bis zwei Jahre von Rücklagen leben könne. Ich frage mich: Welche Rücklagen denn bitte? Ich habe keine, die das auffangen können.", "Es gab leider sogar Menschen aus der Musikbranche, die sich in einer finanziellen Komfortzone mit Eigenheim und beruflich abgesicherten Job befinden, die mir glatt vorwarfen, ich solle mich bitteschön in meiner Not nicht in eine Art „Opferrhetorik“ verfangen. Das hatte mich sehr erschrocken, war sehr ernüchternd und traurig.", "Bereits im März rühmte sich Finanzminister Scholz damit, die „Bazooka“ ausgepackt zu haben und Geldmittel in einem so noch nie gesehenen Umfang zu mobilisieren, um die Folgen der Corona-Krise abzufedern. Die Lufthansa bekam Milliarden. Hast Du, als wirtschaftlich besonders hart Betroffener, von diesen Hilfen irgendetwas gesehen?", "Naja, ehrlich gesagt hatte man sich im März bis Ende Juni weniger Sorgen gemacht und, wie eben schon erwähnt, die Füße stillgehalten, da Olaf Scholz ja auch gerade in Bezug auf die Soloselbstständigen Ende März noch vollmundig verkündete, dass ja Geld für alle da sei. Gerade als man schon zu Beginn der Pandemie z.B. einem total gesunden Konzern wie Adidas über drei Milliarden Euro hinterherschmiss und auch die Lufthansa rettete, dachte man sich doch: Ok, da wird für uns doch, zumindest was eine Existenzsicherung anbelangt, sicher was übrigbleiben. Unser Hamburger Kultursenator Carsten Brosda, den ich übrigens sonst sehr schätze, wiederholte ja noch im Juni, dass man seine Soloselbstständigen in Hamburg nicht fallen lasse. Angeblich soll es damals schon Rettungsprogramme gegeben haben, die auf die Bahn gebracht werden sollten. Seitdem hat sich aber nichts mehr getan. Angeblich soll es dann aber einen Maulkorberlass gegeben haben, aber das sind nur Gerüchte, die ich nicht beweisen kann. Carsten Brosda vermittelte mir zumindest aber den Eindruck, dass er für uns kämpft. Aber anscheinend ist er doch etwas alleine auf verlorenem Posten.", "Welche konkreten Hilfen hast Du bekommen?", "Nun, ich hatte zu Beginn der Pandemie im März einmal 4.000 Euro Soforthilfe bekommen, die aber damals auch nur für die Zeit von März bis Juni gelten sollte. Mehr konnte ich auch nicht nachweisen, aber das war natürlich erstmal besser als nichts. Andere waren da schlauer und haben ihre Zahlen gleich recht hoch angesetzt, aber ich wollte da lieber ehrlich bleiben. Dann gab es in Hamburg nochmal im August so eine „Neustartprämie“ von 2.000 Euro, was aber nicht mal einen Tropfen auf den heißen Stein bedeutete. Seitdem kam nichts mehr: Pustekuchen. Da ich verheiratet bin und meine Frau als Palliativ-Kinderkrankenschwester angeblich noch zu viel verdient, bekomme ich gar nichts mehr. Kein Wohngeld, keine Krankenversicherung, kein Hartz IV, absolut nichts. Ich glaube, den meisten Politikern ist überhaupt nicht klar, wie diese Branche funktioniert und dass sie zum nicht unerheblichen Teil von Soloselbstständigen und Freelancern getragen wird. Da sieht man jetzt aktuell gerade wieder, wie weltfremd da aktionistisch von Seiten der Politik agiert wird.", "Hast Du Vergleiche, wie es in anderen Ländern aussieht?", "Was mich am meisten befremdet, ist die Tatsache, dass in den meisten westeuropäischen Nachbarländern die Existenz-Grundsicherung für die Soloselbstständigen in der Kulturbranche viel besser funktioniert hat als hier. Durch meine Arbeit als Booker bin ich natürlich ganz gut vernetzt und ich musste nach Gesprächen mit meinen Kollegen in den Niederlanden, Skandinavien, Spanien, England, Frankreich, Österreich und der Schweiz zu meinem Erstaunen feststellen, dass dort schon ab April ein monatliches Existenzgeld für jeden in unserer Kultur-Branche bereitgestellt worden ist. Klar, das ist auch nicht so viel, aber man schlittert nicht unverschuldet in höchst prekäre Verhältnisse. In Österreich bekommt man z.B. 1.100 Euro monatlich ausgezahlt. Damit kann man wenigstens erstmal seine Miete und die Krankenversicherung zahlen. Noch besser sieht es in Großbritannien, den Benelux-Ländern und Skandinavien aus. In Hamburg hat Rockcity gerade ein neues Programm auf die Bahn gebracht, was sich aber leider als sehr kompliziert und schwer umsetzbar herausgestellt hat, um irgendwelche Gelder zu bekommen, das da auch für mich irgendwas groß abfallen könnte. Ich meine, wie soll ich z.B. in einem „Lockdown Light“ ein Streaming eines Konzerts und einer DJ-Performance machen? Das Equipment und die räumlichen Möglichkeiten dafür habe ich doch gar nicht.", "Das wurde leider nicht zu Ende gedacht. Aber ich hoffe, dass da eventuell schnellstmöglich nochmal nachgebessert wird. So macht das jedenfalls keinen Sinn und ich kann den Unmut einiger Kollegen schon verstehen. Andererseits ist es sehr gut, dass die Branche der soloselbstständigen Musiker, Stagehands, Techniker, DJ’s, Bühnenbauer und Booker solche Fürsprecher wie Rockcity hier in Hamburg immerhin noch hat. Die Vorsitzende Andrea Rothaug kämpft da gerade verbissen mit der Politik, denen sie erstmal die Strukturebene im Live- und Clubgeschäft beibringen musste. Das ist schon beachtenswert.", "Wie sieht es bei Deinen Kollegen in der Branche aus?", "Viele der kleinen Agenturen, die ich kenne, haben Personal verkleinert, gekündigt, oder sind auf Kurzarbeit gegangen. In anderen Bundesländern haben andere, die ich kenne, wiederum bessere Hilfspakete bekommen. Das ist ja auch so ein Punkt, der mich gerade total befremdet, dass hier jedes Bundesland diesbezüglich anscheinend macht, was es will.", "Und wie ergeht es den zahlreichen Menschen, die im Umfeld der Clubszene tätig sind? Das sind ja oft Jobber, die sich hinter der Theke oder an der Tür ein paar Euro dazuverdienen und ohnehin finanziell nicht eben auf Rosen gebettet sind.", "Die stehen ebenfalls ohne irgendeine Perspektive da. Man vergisst immer, wie viele Studenten sich alleine in diesem Land durch genau die von dir genannten Jobs ihr Studium finanzieren. Ich glaube auch, das hat die Politik auch noch gar nicht so richtig realisiert.", "Kannst Du auch die Folgen des kulturellen Dauer-Lockdowns für die in diesem Feld tätigen Unternehmer kurz beschreiben, also für die Betreiber der Clubs und für Party- und Eventveranstalter? Wie viele Clubs mussten schon die Pforten dauerhaft schließen und was schätzt Du, wie lange es dauern wird, bis die übrigen auch die Fahnen streichen müssen?", "Nun, ich kann da nur für die Situation in Hamburg sprechen, aber da sind bzgl. der Hilfe an die Clubs schon einige Summen in Bewegung gesetzt worden. Es gibt da nur ein Problem: Die Verteilung. Ich glaube, die Verantwortlichen in der Kulturbehörde dachten, wenn das Geld an die Clubs und die großen Agenturen geht, werden die das schon irgendwie fair verteilen, was aber nicht passiert. Die bekommen immerhin etwas, um ihre Mieten und die paar Angestellten zahlen zu können. Die Protagonisten, die viele Acts und progressiven Content in die Clubs bringen, die ja nun mal oft Freelancer sind, gehen leer aus. Ich empfinde das derzeit leider etwas als eine Art Zweiklassen-Verteilung und das zeigt mir nur auf, wie schlecht es derzeit um ein Miteinander und die Solidarität bestellt ist. Über die mir bekannten Musiker, die nicht irgendwelche Rücklagen haben und die nicht die Möglichkeit haben, irgendwo bei großen Künstlern unterzukommen, braucht man gar nicht reden. Da kenne ich viele, die schon kurz davor sind, den Beruf aufzugeben und sich beruflich völlig neu zu orientieren. Ich denke, viele Clubs und Bars wird es spätestens Ende 2021 in Deutschland nicht mehr geben, wenn nicht schnellstmöglich flächendeckend ein Existenz-Grundeinkommen eingeführt wird, solange der Pandemie-Status anhält.", "Was mir wirklich in den letzten Wochen und Monaten fehlte, ist die gegenseitige Solidarität und das Zusammenrücken. Ok, da gab es diese Demos in Berlin. Aber als ich bei der ersten Demo, auf der ich war, dann Herbert Grönemeyer hörte, der auch nur wohlfeil politisch korrekte Phrasen drosch, lies mich das ziemlich desillusioniert zurück. Mich wundert auch, dass immer noch so wenig von der Musikindustrie kommt und sich keiner der großen Major-Label mal öffentlich meldet. Ebenso die ganz großen Stars. Wo sind die alle?", "Da mussten doch glatt sieben Monate ins Land ziehen, dass “Die Ärzte” in den Tagesthemen auftauchten und dem gemeinen Volke erklärten, wie prekär die Situation aktuell im Lande der „Dichter & Denker“ für die Kulturschaffenden ist. Dass die dort u.a. ihre neue Scheibe dazu promoten wollten, geschenkt… Leider ist das fast schon zu spät und ich bin erschrocken, wie viele der großen Künstler sich immer noch wegducken. Haben die alle Angst, man könne sie in die Querfrontler- oder Aluhut-Ecke stellen, oder wie?", "Außer z.B. Peter Maffay und Jule Neigel hatten bisher leider viel zu wenige den Schneid, mal kräftig auf die Alarm-Pauke zu hauen. Ebenso hätte ich erwartet, dass von den Parteien, denen ich eigentlich am nächsten stehe, Linke und Grüne, Unterstützung und solidarische Oppositionsarbeit kommt, um die Kultur- und Veranstalterbranche mit guten Konzepten zu retten. Aber da kam in meiner Wahrnehmung bisher außer leerer Worthülsen gar nichts. Das ist für mich eine der größten Enttäuschungen gewesen, stattdessen überließ man dem braunen, pöbelnden Abfallgerümpel der Volksparteien, der AfD, das Oppositions-Feld.", "Noch im Sommer war ja die Rede davon, dass zumindest Konzerte und bestimmte Veranstaltungen wieder stattfinden können sollten, wenn die Betreiber bestimmte Hygienekonzepte erarbeiten. Wie realistisch sind solche Konzepte und sind sie auf die Clubszene überhaupt übertragbar?", "Nein, wenn man den derzeitigen Status Quo betrachtet, war von Anfang an nichts wirklich kostendeckend umsetzbar. Ohne Subventionen ging und geht doch absolut nichts mehr. Man hatte ja z.B. das Reeperbahnfestival im September künstlich hochgejuxt, was in meinen Augen ein reines Politikum war, um nach außen der Bevölkerung zu zeigen: „Hallo, wir leben noch!“ Das war sicher gut gemeint, aber im Nachhinein betrachtet war das meiner Meinung nach doch das total falsche Signal gewesen ist. Ich habe ja auch Konzepte für den kommenden Winter entwickelt, die ich open air umsetzen will. Zum Beispiel ‚Revolver Club On Ice‘, wo unter Hygieneauflagen, gerne dann auch mit Maske, die Leute individuell zu zweit zu guter Musik auf Schlittschuhen auf einer sehr großen Eisbahn rumkurven können. Sollte der jetzige Lockdown verlängert werden und die Personenbeschränkungen weiter gelten, sind leider auch diese Pläne völlig obsolet.", "Wenn wir von Musik und der Clubszene sprechen, geht es ja beileibe nicht nur ums Geld. Eure Veranstaltungen sind ja auch ein soziales Event, auf dem die Menschen Spaß haben, miteinander kommunizieren, sich kennen- und lieben lernen, Frust abbauen und vor dem oft tristen und grauen Alltag fliehen. Das Alles ist nun nicht mehr möglich. Sind dies die Kollateralschäden einer Politik, die sich nur noch um Infiziertenzahlen und Containment zu drehen scheint?", "Ich glaube, es fällt immer noch ganz vielen schwer, sich einzugestehen, dass Kultur in diesem Land einfach keinen Wert mehr hat. Wie anders ist es denn zu erklären, dass im Ausland die Hilfsprogramme ganz anders, konstruktiver und wesentlich besser anlaufen? Von Schweden und Dänemark will ich ja gar nicht erst reden, wo man als Musiker und Musikschaffender einen höchst anerkannten und großartig geförderten Beruf hat. Man muss dieser Tage schon echt aufpassen, sich in seiner Ohnmacht und Verzweiflung nicht in irgendwelchen Verschwörungstheorien zu verlieren, denn dass Musik und Kultur tatsächlich so minder für den sozialen und geistigen Wert einer Gesellschaft wertgeschätzt werden wie derzeit in Deutschland, das ist schon sehr verstörend und niederschmetternd.", "Ich habe das Ganze nach meinem Studium ja eh immer nur aus Liebe zur Musik und den Tönen gemacht und nie aus irgendeinem Geschäftsinteresse, um viel Geld zu verdienen. Man macht sowas aus Liebe zu einer Kulturszene, das war auch schon vor 20 Jahren so. Mir hat dieses Zusammengehörigkeitsgefühl einer vom Aussterben bedrohten Subkultur immer sehr viel gegeben und mein Leben erfüllt.", "Die Politik verfällt aber derzeit in einen merkwürdigen Aktionismus ohne klares Ziel, mit der Hoffnung, dass der heilige Impfstoff dann im Frühsommer 2021 wie Manna vom Himmel fällt. Wie soll das denn alles weitergehen?", "Nein, ich will auch gar nicht über die zweifellos hohe Gefährlichkeit des Corona-Virus diskutieren, sondern suche verzweifelt einen Ausweg, wie man halbwegs heil und miteinander solidarisch und sozial aus der ganzen Sache herauskommt. Ich glaube nämlich, die sozialen Schäden und seelischen Vereinsamungen, die eine Folge der aktuellen, völlig empathielosen Politik sind, werden um ein Vielfaches höher als die Toten sein und das kann einem schon Angst machen. Gerade in einer Gesellschaft, die durch die letzten 20 Jahre medial verursachten Gehirnverschmutzungsorgien, im Netz und TV, extrem borniert, infantil und verroht geworden ist, ist unsere Demokratie, oder was von ihr noch übrig ist, im höchsten Maße gefährdet.", "Was mich beängstigt, ist, dass es vor allem aus den Reihen der „Lockdown-Fraktion“ einen gewissen Pietismus gibt. Alles was als unvernünftig gilt, steht als erstes auf dem Prüfstand. Und dazu gehören Alkohol, Singen, Tanzen und zwischenmenschliche Kontakte, also alles, was eine gute Party ausmacht. Ist das der Beginn einer neuen Periode der Enthaltsamkeit?", "Ich glaube, das führt zu einer noch größeren empathielosen Verrohung und sozialen Behinderung einer Gesellschaft. Man sieht doch schon jetzt in den sozialen Netzwerken, wie vergiftet der Ton geworden ist. Im Zweifel für den Zweifel ist nicht angesagt. Du bekommst schneller den Stempel des Verschwörungstheoretikers aufgedrückt und den Aluhut aufgesetzt, als es dir lieb sein kann. Das stimmt mich schon sehr nachdenklich und traurig. Die Diskurskultur, die einst ein großes Gut in diesem Lande war, die ist völlig im Eimer.", "Kommen wir zu den konkreten Maßnahmen zurück. Was würdest Du von der Politik fordern und was würdest Du Dir von der Gesellschaft wünschen, um Euch Kulturschaffenden die nötige Wertschätzung zukommen zu lassen?", "Ich glaube, uns soloselbstständige Musiker, DJ’s, Booker, Techniker, Stagehands etc. kann jetzt nur ein Grundeinkommen, solange der Status der Pandemie anhält, retten. Diese Erkenntnis konnte man eigentlich schon zu Beginn der Pandemie haben, und so etwas wurde in einigen Ländern in der EU ja auch umgesetzt. Ich glaube, viele Politiker haben völlig verlernt, den Wert der Kultur und Subkultur zu schätzen. Gerade auch was eine progressive und soziale Entwicklung einer Gesellschaft anbelangt, waren diese Bewegungen in der Geschichte doch immer maßgeblich befruchtend, progressiv und zielführend. Die Politik muss schnell erkennen, dass diese Kultur eines der größten und erhaltenswerten Güter dieses Landes ist und eben nicht nur der industrielle Standort der Automobil-Pharma-und Waffenindustrie.", "Die Maßnahmen werden mit den Fallzahlen begründet. Mir persönlich fehlt die Phantasie, mir vorzustellen, dass diese Fallzahlen vor dem nächsten Frühjahr zurückgehen und selbst das von der Politik als Licht am Ende des Tunnels beschriebene Warten auf den Impfstoff kann – mit allen Risiken und Nebenwirkungen – ja ein sehr langes Warten werden. Für die Kulturszene und vor allem für die Clubszene sind dies ja rabenschwarze Aussichten. Lass es mich mal zynisch ausdrücken – hast Du schon umgesattelt?", "Ich habe sogar die Befürchtung, dass die Leute selbst bei einer Öffnung der Clubs und Kulturorte dann irgendwann nicht mehr so zurückströmen werden. Vielleicht sitzt die Angst bei einigen mittlerweile so tief, dass ihnen am Ende so eine Art der Party- und Livekultur gar nicht mehr fehlt. Man hat es sich vielleicht in seiner infantilen Komfortzone zwischen Job und Netflix bequem gemacht und vermisst nichts mehr. Das wäre wirklich höchst fatal und definitiv eine historische Zäsur in der Gesellschaft.", "Vielen ist derzeit doch noch gar nicht klar, dass es mindestens 30% der Bands und Künstler nicht mehr geben wird, wenn das so weiter geht. Keine kleinere Band kann das überleben.", "Ich mache im Augenblick noch verzweifelt weiter, renne wie Don Quijote gegen die Windmühlen an und hoffe, dass mit Herstellung von Öffentlichkeit wieder etwas mehr Wertschätzung und Bewusstsein für die Kunst und Kultur entstehen wird. Auch nach Corona. Dazu will ich meinen kleinen bescheidenen Beitrag leisten. Dass die Leute sich vergegenwärtigen, dass was Essenzielles für die Gesellschaft gerade fehlt. Diese Dinge, die immer so selbstverständlich da waren, und sie eben nicht so einfach entbehrlich sind. Da will ich ein Bewusstsein und Solidarität für uns alle entfachen.", "Was mich anbelangt, schlage ich mich in schlaflosen Nächten schon mit dem Gedanken herum, was völlig anderes machen zu müssen. Die Verschuldung wird nicht kleiner und die Einschläge kommen ja Tag für Tag näher, aber bis Anfang Dezember habe ich mir noch eine persönliche Frist gesetzt. Wenn sich bis dann am derzeitigen Status Quo in der Kultur-Politik nichts geändert hat, muss ich wohl auch die Reißleine ziehen.", "Hoffen wir, dass solche „Erfahrungsberichte von der Front“ auch von der Politik wahrgenommen werden und man erkennt, dass Kultur mehr als eine Nebensache ist, die man zur Not zur Disposition stellen kann. Benny Ruess, wir danken Dir für das Gespräch."]}}, "recommendations": []}