{"news_outlet": "nachdenkseiten", "provenance": "https://www.nachdenkseiten.de/?p=41849", "query_keywords": ["grundeinkommen", "bedingungslos einkommen"], "creation_date": "09.01.2018", "last_modified": "09.01.2018", "crawl_date": "24.12.2020", "author_person": ["Jens Berger"], "author_organization": [], "news_keywords": ["Altersarmut", "Armut", "Binnennachfrage", "Digitalisierung", "Existenzminimum", "prekäre Beschäftigung", "Reservearmee", "Rifkin, Jeremy", "Teilhabe"], "content": {"title": "Digitalisierung, Industrie 4.0 und der fehlende philosophische Ansatz – Leserbriefe zum Grundeinkommen", "description": "Das Thema Grundeinkommen polarisiert nun bereits seit mehr als einem Jahrzehnt die deutsche Öffentlichkeit. Da ist es kaum verwunderlich, dass wir zu unserem Beitrag „Das Grundeinkommen ist kein `No-Brainer´“ zahlreiche Leserzuschriften bekamen. Es macht jedoch keinen Sinn, all diese Mails zu veröffentlichen, da sie oft sehr lang sind und die Argumente sich in großen Teilen gleichen. Daher hab ...", "body": {"": ["Das Thema Grundeinkommen polarisiert nun bereits seit mehr als einem Jahrzehnt die deutsche Öffentlichkeit. Da ist es kaum verwunderlich, dass wir zu unserem Beitrag „Das Grundeinkommen ist kein `No-Brainer´“ zahlreiche Leserzuschriften bekamen. Es macht jedoch keinen Sinn, all diese Mails zu veröffentlichen, da sie oft sehr lang sind und die Argumente sich in großen Teilen gleichen. Daher habe ich mir zwei repräsentative kritische Mails herausgesucht und gleich im Text selbst auf die Leserbriefe geantwortet. Als kleinen Anhang gibt es dann noch zwei Zuschriften von Lesern, die sich für die gewonnenen Informationen bedanken. Von Jens Berger.", "Bevor wir auf die Leserbriefe selbst eingehen, möchte ich Interessierte noch einmal darauf aufmerksam machen, dass die NachDenkSeiten sich schon seit mehr als einem Jahrzehnt mit dem Thema beschäftigen und es zahlreiche Artikel gibt, die gute Informationen beinhalten. Darunter u.a.", "Weitergehende Informationen können Sie auch der gut gemachten Verdi-Publikation „Bedingungsloses Grundeinkommen“ entnehmen (zwei PDFs und eine Präsentation, beides unten auf der Seite verlinkt)", "Nun zu den Leserbriefen. Einige Leser wollten sich gar nicht auf die Frage der Finanzierbarkeit einlassen, sondern sehen ein BGE zwischen den Zeilen als „alternativlos“. Begründet wird dies mit der zunehmenden Rationalisierung und der damit angeblich einhergehenden zu erwartenden Massenarbeitslosigkeit. Repräsentativ dafür ist diese Zuschrift unseres Lesers Volker Frühling:", "Sehr geehrter Herr Berger,", "der von Ihnen vertretene Ansatz zum bedingungslosen Grundeinkommen (bGE) springt m.E. zu kurz. Bevor man sich über eine Form der Idee eines Grundeinkommens unterhält, sollte man sich der Mühe unterziehen, das Problem zu analysieren. Das bedingungslose Grundeinkommen (und seine diversen Varianten) müssen doch einen vernünftigen Grund zur Einführung liefern. Es muss also ein Problem existieren, für das das bGE eine geeignete Lösung darstellt oder darstellen könnte. Eine Lösung liefert R. Bregman (2017), indem er fragt: „Wollen wir die Armut verwalten oder wollen wir die Armut beseitigen?“. Man kann das bGE dann als eine Lösung dieser Frage entwickeln und bewerten. Aber liegt hier wirklich das Problem? Nein, nicht zwangsläufig!", "Jens Berger: Dabei wird unterstellt, dass ein BGE tatsächlich die „Armut beseitigen“ würde. Und eben das lasse ich nicht gelten, wie ich im Artikel ja recht ausführlich darstelle.", "[…] Aber unser grundlegendes Problem wurde wieder nicht diskutiert. Es wird mit C.p. nur eine Argumentation des ‚Weiter So‘ problematisiert und festgestellt, das geht so nicht. Und das ist nicht hilfreich.\nWas ist also das Problem? Niemand traut sich da ran, weil es in den letzten 250 bis 300 Jahren immer noch gut lief. Das eigentliche Problem sind die Folgen der Industrie 4.0 oder mit anderen Worten, die Digitalisierung. Studien kommen zu unterschiedlichen Erkenntnissen, aber allen ist gemeinsam, dass die Zeit der Arbeit im alten Sinne ein Ende finden wird. Die Höhe der Reduktion von klassischen Arbeitsplätzen mag unterschiedlich sein; die Szenarien sind sich aber einig, dass es erhebliche Arbeitsplatzverluste geben wird.", "JB: Auch auf unserer Facebook-Seite kamen immer wieder die Schlagworte „Industrie 4.0“ und „Digitalisierung“, um die Notwendigkeit eines BGE herzuleiten. Das ist nicht wirklich verwunderlich, da diese beiden Schlagworte ja in den letzten Jahren inflationär von Medien und Verbänden in Szene gesetzt wurden, um das „reformmüde“ Volk zu weiteren Einschnitten in den Sozialstaat zu überreden. Dazu hatte erst vor wenigen Wochen Albrecht Müller einen Artikel geschrieben und auch die dazugehörigen Leserbriefe sind sehr interessant. Zum Schlagwort „Industrie 4.0“ hatte übrigens der Verdi-Vorsitzende Frank Bsirske eigens ein Vorwort für unser Jahrbuch 2014/2015 verfasst.", "Diese Thesen sind übrigens keinesfalls neu und wurden auch in diesem Kontext 1995 vom amerikanischen Zukunftsforscher Jeremy Rifkin in seinem einschlägigen Buch „Das Ende der Arbeit“ veröffentlicht. Ärgerlicherweise wurden diese Thesen jedoch viel zu selten kritisch überprüft und werden stattdessen bis heute unreflektiert nachgeplappert. Dabei ist das Buch nun auch schon 23 Jahre alt und man kann bereits einordnen, ob der Zukunftsforscher die Zukunft korrekt vorhergesagt hat. Eben dies ist nämlich nicht der Fall. Seine Kernthese vom Ende der Arbeit belegt Rifkin mit der Prognose, dass im Jahre 2010 (also 15 Jahre nach Erscheinen des Buches) der weltweite Anteil der Menschen, die im industriellen Sektor arbeiten, auf 12% und bis 2020 gar auf 2% gesunken sein soll. Laut aktuellen Zahlen der ILO betrug der Anteil 2017 jedoch 21,5% und damit sogar mehr als im Jahre 1995 (20,9%), in dem Rifkin das Ende der Arbeit prognostizierte. Rifkins 2% wirken da wie ein schlechter Scherz, werden aber in stets neuen Variationen auch heute noch unter das Volk gebracht. Nur dass jetzt die Arbeit natürlich nicht 2020, sondern erst 2050 zu Ende geht. Nun ja.", "Nach – je nach Definition – drei, vier oder gar fünf Jahrzehnten Digitalisierung ist es nicht so, dass uns die Arbeit ausgehen würde. Ganz im Gegenteil. Was wir momentan haben, ist ein Mangel an ordentlich bezahlter Arbeit. Aber das hat nur sehr, sehr wenig mit der Digitalisierung oder der Rationalisierung zu tun. Der Paketbote, der Wachmann oder die Friseurin sind ja nicht durch die Digitalisierung oder die Rationalisierung zu Niedriglöhnern geworden und in den ultramodernen durchrationalisierten Produktionshallen der Automobilindustrie werden keine schlechten Löhne bezahlt. Nur, dass der Mitarbeiter, der früher den Kotflügel ans Chassis geschweißt hat, an seinem alten Arbeitsplatz heute durch einen Roboter ersetzt wurde und daher nun am Soundeffekt der Gummidichtungen feilt.", "Die Arbeit ist nicht weg, sie hat sich vielmehr verlagert. Die prognostizierte Massenarbeitslosigkeit (Rifkin prognostizierte, dass bis 2020 fünf Sechstel der Werktätigen ihre Arbeit verlieren werden) ist ausgeblieben und wenn heute derartige Prognosen aufgestellt werden, so sind sie auch nicht glaubwürdiger; oder um es wissenschaftlicher zu formulieren: Derlei Prognosen fehlt schlichtweg die empirische Basis.", "Es werden zumindest mehr Arbeitsplatzverluste erwartet als unsere Gesellschaft und unsere Ökonomie c.p. wegzustecken in der Lage ist. Wir haben heute einen prekären Arbeitsmarktsektor, in dem etwa 12 – 14 Mio. Menschen (einschließlich Leiharbeit) beschäftigt sind oder unterstützt werden. Gehen wir davon aus, dass die erwarteten Freisetzungen auf dem Arbeitsmarkt zuerst diese Menschen treffen werden.", "JB: Das ist auszuschließen, da (s.o.) gerade die Menschen im Niedriglohnsektor ja weder durch die Rationalisierung oder Digitalisierung noch die Globalisierung bedroht werden. Mein Zeitungsbote wird auch in den nächsten Jahren weder durch eine Drohne oder einen kambodschanischen Boten ersetzt werden.", "Einige Szenarien gehen dabei von einer Freisetzungsrate von bis zu 50% des gegenwärtigen Bestandes an Arbeitsplätzen aus.", "JB: Wie schon geschrieben, ging die „Urprognose“ von Rifkin sogar von 5/6 aus. Offenbar muss man mit riesigen Zahlen klotzen, um wahrgenommen zu werden und seine Bücher verkaufen zu können.", "Wenn die Szenarien realistisch sind, dann haben wir mindestens zwei Probleme: was machen wir mit all diesen Leuten? Schicken wir sie en bloc in ‚Hartz IV‘ oder was? Dann kommt wieder die Frage von R. Bregman ins Spiel: Armut verwalten oder beseitigen? Wollen wir dann die Arbeitsverwaltung ggfs. so „aufblasen“ bis sie in der Lage ist, diese dann möglicherweise rebellischen Massen sinnvoll zu verwalten? Das wird kaum gelingen und einen Aufwand auflösen, dass jeder froh wäre, wenn wir noch rechtzeitig so etwas wie ein bGE eingeführt hätten.", "Die andere Seite ist die Wirtschaft. Wenn eine so große Zahl von Menschen ohne vernünftiges Einkommen existieren soll, was ist mit der Kaufkraft dieser Menschen? An Export ist nicht zu denken – alle westlichen Nationen werden unisono an den gleichen globalen Problemen leiden.", "JB: Wenn ein Mensch 1.000 Euro BGE bekommt, dann 200 Euro Krankenkasse und 400 Euro Miete zahlen muss, hat er nicht mehr oder weniger Geld zur freien Verfügung als ein heutiger Empfänger von Hartz IV oder der Grundsicherung. Im Artikel bin ich auch auf die indirekten Empfänger der Sozialausgaben eingegangen, die durch das BGE zur Disposition gestellt werden. Sorgen Lehrer, Kindergärtner oder Altenpfleger nicht für Nachfrage? Hinzu kommt ein weiterer sehr wichtiger Faktor, wenn es um die Gesamtnachfrage geht: Was ist denn mit dem Geld zur Finanzierung des BGE? Wenn die Mittelschicht durch höhere Abgaben und/oder höhere Steuern zur Finanzierung herangezogen wird, wird auch Nachfrage vernichtet. Selbst wenn einige Nettoempfänger nun etwas mehr freies Geld zur Verfügung hätten, wäre dies gesamtwirtschaftlich nur eine „Rechte-Tasche-Linke-Tasche-Umverteilung“.", "Die Lösung wird oft darin gesehen, dass behauptet wird, dass im Umfeld von Industrie 4.0 neue Arbeitsplätze entstehen werden. So war es immer in den letzten Jahrzehnten. Das sind unrealistische Träume: Warum verlieren die Menschen ihren Arbeitsplatz?", "JB: Gegenfrage: Verlieren die Menschen wirklich ihren Arbeitsplatz? Die Statistiken geben das einfach nicht her.", "Weil der Algorithmus billiger und effizienter ist. Wenn also neue Jobs zur Diskussion stehen, dann bleibt doch unverändert die Frage im Raum stehen: setzen wir den Menschen ein oder gleich den billigeren Algorithmus! Wer hier seine Erwartungen auf den Menschen setzt, setzt mit einiger Sicherheit auf einen toten Gaul! Der Kapitalismus ist entgegen dem Selbstverständnis nicht eine Erfolgsgeschichte des Kapitals, sondern eine Erfolgsgeschichte der Technologie, die sich das Kapital zunutze gemacht hat. Wir sind heute an einem Punkt, an dem die Technologie beginnt, den Menschen aus den Prozessen schrittweise zu eliminieren bzw. zu ersetzen und beißt sich in den eigenen Schwanz: Man braucht die Leute nicht mehr, aber ihre Kaufkraft ist unentbehrlich. […]", "Deshalb halte ich die Diskussionen über das bGE grundsätzlich für hilfreich, weil etwas gedanklich vorweggenommen wird, was uns in einem späteren Zeitpunkt helfen kann, Probleme zu lösen. Milton Friedman (Kampfgefährte von A. v. Hayek), der die erste Version des bGE ins Gespräch gebracht hat, hat sicher nicht an die Menschen gedacht (das soziale Element war ihm weitgehend fremd). Er hat erkannt, dass Armut kein Schicksal ist, sondern sich als ein schlichter Mangel an Geld dargestellt und erkannt werden muss.", "Mit freundlichen Grüßen Dr. Volker Frühling", "Der zweite zentrale Kritikpunkt einiger Leser war die Fokussierung auf die „ökonomische Betrachtung“. Wobei ich ganz ehrlich sagen muss, dass ich mit derlei Kritik nicht sonderlich viel anfangen kann. Es ist doch klar, dass ich das Thema aus sozioökonomischer und gesamtwirtschaftlicher Perspektive betrachte. Die soziologischen oder philosophischen Aspekte sollen Autoren abhandeln, die sich mit so etwas besser auskennen. Auf diese Themen geht auch unser Leser Volker Jansen kritisch ein, der uns folgenden kritischen Brief geschrieben hat:", "Sehr geehrter Herr Berger,", "[…] Völlig einer Meinung mit Ihnen bin ich, dass es sehr unterschiedliche Vorstellungen von einem bedingungslosen Grundeinkommen gibt und – sollte man sich darauf einigen, dass seine Einführung wünschenswert ist – eine Fülle von Fragen zu klären ist. Ja, viel Hirnschmalz ist erforderlich.", "Sie irren aber, wenn Sie den Ursprung der Idee in der neoliberalen Ecke ansiedeln. Einer der Vordenker der Idee ist Thomas Paine (1738 – 1809). – Nach der Verortung der Idee in einer “bösen” Ecke, wenden Sie sich Fragen der Finanzierung und einer (un)möglichen Umverteilung durch das BGE zu. Das alles muss diskutiert und – so man das Ziel für erstrebenswert hält – in einem langjährigen Reformprozess erprobt und optimiert werden. Aber ist das BGE für Sie überhaupt eine Utopie, ein wünscheswertes Ziel?", "JB: Bereits am Anfang muss ich da leider widersprechen. Wie ich im Artikel ausgeführt habe, ist bei einem derart tiefgreifenden Eingriff eine „Erprobung und Optimierung“ wohl nicht möglich. Denn wie soll man die von mir angesprochenen Zweitrundeneffekte denn „erproben“?", "Hier setzt meine grundsätzliche Kritik an vielen Diskussionen um das BGE an: Es wird NICHT getrennt zwischen der (philosophischen) Frage, ob ein BGE wünschenswert ist und den Fragen, wie ein BGE in welcher Höhe und für wen realisierbar wäre. Fragen nach dem wirtschaftlichen Sinn oder Unsinn erübrigen sich, wenn man das BGE grundsätzlich ablehnt.", "JB: Da muss man freilich zwischen den propagierten Zielen des BGE und dem politischen Instrument BGE trennen; vor allem dann, wenn man wie die meisten Kritiker der Überzeugung ist, dass man die Ziele mit dem Instrument gar nicht erreichen kann. Das Ziel, das jeder Mensch ein möglichst selbstbestimmtes Leben frei von Zwängen führen kann und die Gemeinschaft ihm dafür einen sozioökonomischen Basissatz zur Verfügung stellt, ist beispielsweise für mich bereits durch die Grundrechte im Grundgesetz festgelegt und ich halte die Hartz-IV-Gesetzgebung und hier insbesondere die Sanktionen für verfassungswidrig. Dieses Ziel eines BGE teile ich demnach. Ich teile jedoch nicht den Ansatz, dass eine solche Leistung bedingungslos(!) sein darf; nicht nur, weil dies dem Prinzip des Sozialstaates widerspricht, sondern auch weil ich es für nicht zweckdienlich halte, wenn jedermann einen Sockelbetrag von der Gemeinschaft überwiesen bekommt. Würde man die Bedingungslosigkeit wegfallen lassen, würden sich auch die sehr schwerwiegenden ökonomischen Bedenken einfangen lassen, da dann der Umverteilungsbedarf wesentlich geringer wäre.", "Viele Kritiker des BGE, darunter auch Prof. em. Butterwegge, springen aber von der philosophischen zu ökonomischen Fragen hin und her. Und dann bemängeln sie auch noch, dass ein BGE nichts an der Vermögensverteilung ändere, den Kapitalismus nicht beseitige … also (auch) keine Eier legende Woll-Milch-Sau sei – was kein Befürworter des BGE je behauptet hat.", "Auch Sie beschäftigen sich nur oberflächlich mit der Frage nach möglichen positiven Auswirkungen eines BGE auf Individuen und Gesellschaft. Unter der Überschrift “Die Idee ist ja sympathisch” schildern Sie mögliche positive Auswirkungen des BGE auf Freiberufler. Aber es geht doch gar nicht darum, einer Minderheit bessere Lebensbedingungen zu verschaffen! Warum erwähnen Sie nicht die 20% der Bevölkerung, die heutzutage Vollzeit arbeiten und dennoch nicht vom Erwerbseinkommen leben können?", "JB: Es kann doch nicht Aufgabe der Gemeinschaft sein, ein aus den Fugen geratenes Niedriglohnsystem am Leben zu erhalten! Ziel muss es sein, dass diese Menschen von ihrer Arbeit leben können. Wenn man dies nicht so deutlich sagt und die Differenz aus einem Topf ausgleichen will, in den wir alle einzahlen, dann ist dies nichts anderes als eine Subventionierung von Unternehmen, die keine gesellschaftlich tragbaren Löhne zahlen. Daher ist die Einbeziehung von Vollzeitarbeitnehmern in die BGE-Debatte m.E. auch nicht sinnvoll.", "Warum nicht die Rentner/innen, die mit 600 Euro Rente lieber weiter arbeiten, als die ihnen zustehende “Hilfe zum Lebensunterhalt” zu beantragen. Den Gang “zum Amt” empfinden diese Menschen ZU RECHT als entwürdigend! Wäre es keine Befreiung zu selbst gewählter Arbeit, wenn JEDE/R, ohne die Mühlen der Sozialbürokratie zu durchlaufen, SICHER jeden Monat und lebenslänglich ein Einkommen erhielte, das auf bescheidenem Niveau zur Teilhabe am gesellschaftlichen Leben reicht?", "JB: Na selbstverständlich, aber braucht es dafür ein Umverteilungsmonster, bei dem eine Billion Euro umverteilt werden muss? Es kann doch nicht sein, dass wir den Raubbau an der gesetzlichen Rente einfach akzeptieren und keine notwendige Wiederherstellung eines gerechten Rentensystems fordern, sondern den Ausweg in einer Utopie sehen, die – das sehen ja selbst die meisten Befürworter des BGE so – noch gar nicht richtig durchdacht und auch mittel- bis langfristig kaum eine Chance auf Verwirklichung hat. Lassen Sie uns für eine gerechte Rente kämpfen, dann müssen wir die Armutsrentner auch nicht mehr vor den Karren der BGE-Forderungen spannen.", "Zu diskutieren wäre, ob vom Menschenrecht auf Leben auch ein Menschenrecht auf ein das Leben sicherndes Einkommen abzuleiten ist. Ich traue meinen Augen nicht, wenn ich bei Ihnen lese: ” Warum sollte man eine gigantische Umverteilungsmaschinerie in Gang setzen, wenn es kleine, überlegte Eingriffe in ein sehr gut funktionierendes System auch tun?” Unser kaputtgespartes Sozialsystem funktioniert gut?", "JB: Natürlich. Gehen Sie bitte nicht den Neoliberalen auf den Leim, die durch ihre Sabotage des Sozialsystems nun den Eindruck vermitteln wollen, ein solches System sei nicht mehr zeitgemäß oder gar dem Untergang geweiht. Die lachen sich nämlich ins Fäustchen, wenn sie mitbekommen, dass Kritiker nun selbst das Sozialsystem abschreiben und abschaffen wollen.", "Und nun folgen viele bedenkenswerte wirtschaftliche und sozialpolitische Einwände gegen ein BGE. Aber die Kernfrage wird nicht erörtert: Welche Auswirkungen hätte ein BGE auf die individuelle Lebensgestaltung, auf die Beziehungen zwischen den Menschen einschließlich Arbeitskraftgebern und -nehmern?", "JB: Ganz einfach: Fast gar keine. Ich habe von einem Anhänger des BGE gelesen, dass man als Arbeitnehmer mit dem BGE im Rücken frei verhandeln könne und nicht erpressbar sei. Ist das so? Mal ganz ehrlich: Wie viele Arbeitnehmer kämen mit 1.000 Euro (vor Krankenversicherung und Miete bzw. Tilgung des Immobilienkredits) aus? Freiheit ist das nicht. Und da sind wir wieder beim Teufelskreis des BGE. Ein finanzierbares BGE ist zu niedrig, um die Menschen wirklich „frei“ zu machen und ein BGE, das die Menschen „frei“ macht, ist schlicht unfinanzierbar. Und das sind keine Spitzfindigkeiten eines Ökonomen, die die philosophische Ebene ignorieren, sondern schlicht Fakt. Man kann durchaus gesellschaftliche Utopien entwerfen. Aber man sollte dann auch klar sagen, dass es sich um Utopien handelt, die mittel- bis langfristig nicht realisierbar sind. Daher weigere ich mich auch, Betrachtungen darüber anzustellen, welchen Einfluss ein BGE auf die Kultur oder das Zusammenleben hätte.", "[…] Bejaht man, dass von einem BGE ein positiver Kulturimpuls zu erwarten wäre, sollte man vielleicht den Rat von Antoine de Saint Exupéry beherzigen: „Wenn du ein Schiff bauen willst, trommle nicht Männer zusammen, um Holz zu beschaffen, Aufgaben zu vergeben und die Arbeit einzuteilen, sondern wecke die Sehnsucht nach dem endlosen weiten Meer.”\nWenn wir das BGE wirklich wollen und die klügsten Köpfe sich diesem Ziel verschreiben, werden wir auch Wege finden, es so zu realisieren, dass die geschilderten Gefahren vermieden und (natürlich!) auftretende Probleme gemeistert werden.", "Mit freundlichen Grüßen\nVolker Jansen", "Natürlich gab es aber wieder auch zahlreiche sehr positive Zuschriften, wie diesen Brief von Udo Wellhöfer:", "Lieber Herr Berger, wieder eine brillante Arbeit sprich Analyse zum Thema BGE und ich stimme auch fast 100% zu während ich die Aussagen der erwähnten Personen gar nicht kenne. Aber trotzdem zu viel vertane Liebesmüh’. Bei aller wirklich nötigen Definition eines Grundeinkommens kann es natürlich nicht völlig bedingungslos sein wie Sie gut begründen. Es sollte sich wirklich keiner darüber den Kopf zerbrechen ob alle mehr oder weniger “Gut Betuchte” in diese Überlegungen mit einbezogen werden müssen. Aber wäre es nicht einfacher zu den Regelungen vor der “Agenda 2010″zurückzukehren? Natürlich weiß ich, dass das nicht gewollt sein kann sonst wären sie ja nicht von den Neo’s eingeführt worden. Trotzdem hier sollte gutwillige Politik aller Couleur sich den Kapitalinteressen entgegenstellen wie es ja von Anfang an besonders aus linkeren Kreisen gefordert wurde. Damals hat die alte und die gesamte 90er Jahre BRD auch “gut” damit leben können. Frdl. Grüße.", "PS: Wenn es wenigstens möglich wäre, selbst wenn die heutigen “Regeln” weiter bestünden, die Gewalt sprich Sanktionen aus dem “System” herauszunehmen!", "Zufrieden war auch unser Leser Hans Becker:", "Hallo Herr Berger,", "das war mal ein sehr guter Artikel zum Grundeinkommen. Jetzt kann man als Laie die Kritik an der Idee des BGE einigermaßen verstehen.", "Vor einigen Jahren fand ich die Idee ja ganz toll, aber langsam kamen vor allem die Zweifel, was mit den Leistungen für Bedürftige würde.", "Ihr Beispiel mit der alleinerziehenden Studentin trifft es besonders aber auch für einen großen Teil der Menschen sehe ich nach Einführung eines BGE Probleme.", "Ich selbst bin Rentner und würde natürlich ungern auf meine Rente verzichten wollen – da wären 1000 € nun wirklich wenig und mit über 70 möchte ich nach über 45 Jahren Erwerbstätigkeit auch nicht mehr arbeiten gehen. Außerdem bin ich im Rentnerfreizeitsport ehrenamtlich tätig. Da würde eine Arbeitsaufnahme auch hinderlich sein und meine FreundInnen wegen Aufgabe ganz böse treffen.", "Machen Sie weiter so. Ich hoffe, dass die Verfechter des BGE bei den LINKEN auch mal etwas mehr über ein BGE nachdenken.", "Allen von den NDS noch ein gutes Jahr und viele Leser und Zuträger.\nHans Becker"]}}, "recommendations": []}