{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/seehofer-polizei-stuttgart-randale-taz-1.4944023", "query_keywords": ["einwander", "migration", "zuwander"], "creation_date": "22.06.2020", "last_modified": "18.09.2020", "crawl_date": "23.11.2020", "author_person": ["Constanze von Bullion"], "author_organization": [], "news_keywords": ["Sicherheitspolitik", "Horst Seehofer", "Medien", "Polizei", "Pressefreiheit", "Racial Profiling", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Seehofer und Polizei: Mauern hilft nicht gegen den Hass", "description": "Nach den Krawallen in Stuttgart sollte Innenminister Seehofer darüber nachdenken, wie eine aufgebrachte Gesellschaft befriedet werden kann. Kommentar", "body": {"": ["In Stuttgart haben gewaltbesoffene junge Männer eine Einkaufsstraße in Scherben gelegt. Viele kommen aus Einwandererfamilien. Sie haben Läden geplündert und sind mit einer Wut auf Polizeiwagen und Beamte losgegangen, die ihresgleichen sucht. Die Bilder erinnern an die früheren Mai-Krawalle in Berlin-Kreuzberg. Und wie immer, wenn Gewalt die Regie übernimmt auf der Straße, ist der Funke sogleich aufs Publikum übergesprungen.", "Auch Bundesinnenminister Horst Seehofer hat sich davon anstecken lassen. Statt sich die Krawallbrüder vorzuknöpfen oder Erhellendes zur eskalierenden Diskriminierungsdebatte beizutragen, will er eine Autorin der Tageszeitung taz verklagen. Im Ernst? Das ist ein Witz, wenn auch ein schlechter.", "Denn was sich derzeit in Deutschland abspielt, ist viel bedrohlicher als die missratene Zeitungskolumne, in der Seehofer die Wurzel allen Übels ausmacht. Darin hatte die Autorin Hengameh Yaghoobifarah die Polizei als rechtsdrehende Berufsgruppe dargestellt, die für keine Aufgabe mehr zu gebrauchen sei und auf die Müllkippe gehöre. Der Text war schlecht und in jenem aufgeregten Bullen-sind-blöd-Duktus geschrieben, den auch die linke taz eigentlich schon vor Jahren hinter sich gelassen hat. Was dann kam, war eine fahrlässige Eskalation.", "Die Polizei werde von einer taz-Autorin zu Müll erklärt, empörte sich Deutschlands Innenminister in Serie. Die Journalistin - eine Gefährderin der inneren Sicherheit, so klang das. Nach tagelanger Schockstarre im ministeriellen Shitstorm reagierte die Redaktion der Tageszeitung.", "Sie hat nun, auch das gibt es nur bei der taz, einen öffentlichen, ausgesprochen selbstkritischen Diskurs eröffnet, in dem Autorinnen und Autoren des Hauses über Menschenwürde von Polizisten, Rassismuserfahrungen in der schreibenden Zunft und die selbstgesetzten Grenzen des kritischen Journalismus diskutieren. Das ist, nach dem Debakel, ein Gewinn."], "Die Stuttgarter Besuffskis dürften die \"taz\"-Kolumne nicht gelesen haben": ["Wie differenziert die Töne in diesem zunächst so groben Streit geworden sind, ist an Innenminister Seehofer offenbar vorbeigegangen. Im Zorn über die Prügelbilder aus Stuttgart, hat er die taz-Autorin kurzerhand zur Anstifterin der Krawalle erklärt. Mal abgesehen davon, dass kaum einer der Stuttgarter Besuffskis vor dem Randalieren die Zeitung gelesen haben dürfte: Seehofers angekündigte Klage gegen die Autorin wäre ein schwerwiegender Eingriff in die Meinungs- und Pressefreiheit. Im Ernstfall kann und wird sie nicht hingenommen werden.", "Eine missliebige Meinung strafrechtlich verfolgen zu wollen, das hat 1962 schon Franz Josef Strauß versucht, in der Spiegel-Affäre. Er scheiterte kläglich und hat damals das Gegenteil des Gewünschten erreicht. Statt sich einschüchtern und von einem Politiker kujonieren zu lassen, wurde die freie Presse gestärkt. Bei einer Klage gegen die taz käme es genauso. Die Zeitung dürfte nun für ihre missglückte Kolumne Solidarität von allen Seiten erfahren. Seehofer steht da auf verlorenem Posten. Er sollte sein Vorhaben schleunigst zurücknehmen.", "Beendet aber wäre die Auseinandersetzung damit noch lange nicht. Es muss jetzt endlich in aller Schonungslosigkeit über die Wurzeln von Verachtung und Hass diskutiert werden, die sich in Deutschland gefährlich ausbreiten. Sie gedeihen insbesondere zwischen staatlichen Institutionen wie der Polizei und jungen Männern aus Einwandererfamilien.", "Ja, in Stuttgart haben viele Menschen mit Migrationsbiografie randaliert und ja, in Großstädten hat die Polizei überdurchschnittlich oft mit nichtdeutschen Tatverdächtigen zu tun. Das zu leugnen, würde bedeuten, einen Berg ungelöster Probleme bei Bildung und Gleichstellung von Zuwanderern zu ignorieren.", "Zugleich herrscht vom Streifenpolizisten bis hinauf in die Spitze des Bundesinnenministeriums ein Maß an Nichtwissen über die interkulturelle Gesellschaft, das nicht mehr entschuldbar ist. Selbstverständlich gibt es Rassismus in Sicherheitsbehörden, und selbstverständlich sieht man auf Deutschlands Straßen und an den Grenzen alle Tage racial profiling, also das unerlaubte Kontrollieren von Personen nur aufgrund ihres Aussehens.", "Wie behördliche Vorurteile zu bekämpfen sind und wie eine aufgebrachte Gesellschaft befriedet werden kann, das hätte bei der Innenministerkonferenz beraten werden müssen, die kürzlich in Erfurt getagt hat. Das Gegenteil ist passiert. Im Rudel griffen die Innenminister dort das Bundesland Berlin an, weil es als erstes ein Antidiskriminierungsgesetz verabschiedet hat, das auch die Polizeiarbeit unter schärfere Beobachtung stellt. Mit Mauern der Sicherheitsbehörden aber ist dem Problem nicht beizukommen.", "Wie einst bei den Berliner Mai-Krawallen braucht Deutschland jetzt ein Deeskalationskonzept, diesmal ein interkulturelles. Es besteht darin, sich reflexhaftes Draufschlagen auf vermeintliche Gegner abzugewöhnen. Auch der Bundesinnenminister könnte da noch etwas lernen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/seehofer-sicherheit-terrorismus-innenminister-eu-1.5114321", "https://www.sueddeutsche.de/politik/katastrophenschutz-probealarm-warntag-1.5034676", "https://www.sueddeutsche.de/politik/libyen-kriebsverbrechen-bonn-medizin-1.5025163", "https://www.sueddeutsche.de/politik/iran-waffenembargo-usa-1.4992484", "https://www.sueddeutsche.de/politik/weltraum-waffen-abruestung-usa-russland-china-1.4980323"]}