{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/syrien-idlib-tuerkei-erdogan-nato-russland-1.4824733", "query_keywords": ["flüchtl", "migration", "geflücht"], "creation_date": "28.02.2020", "last_modified": "28.02.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Türkei", "Syrien", "Recep Tayyip Erdogan", "Russland", "Syrien", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Türkei fordert nach syrischem Luftangriff Nato-Hilfe", "description": "Die Lage in Idlib eskaliert. Mindestens 33 türkische Soldaten sterben bei syrischem Luftangriff. Die Türkei startet Vergeltungsangriffe.", "body": {"": ["Der Konflikt zwischen türkischen und syrischen Truppen im Nordwesten Syriens spitzt sich weiter zu: Bei einem Luftangriff auf die türkische Armee in der Provinz Idlib sind mindestens 33 Soldaten ums Leben gekommen. Ankara macht die von Russland gestützte syrische Regierung verantwortlich.", "Als Vergeltung griff die Türkei in der Nacht zu Freitag Stellungen der syrischen Regierungstruppen an, wie der türkische Kommunikationsdirektor, Fahrettin Altun, mitteilte. Nach Angaben der Syrischen Beobachtungsstelle für Menschenrechte wurden mindestens 16 syrische Soldaten getötet. Der türkische Verteidigungsminister Hulusi Akar sagte der staatlichen Nachrichtenagentur Anadolu zufolge, das Militär habe mehr als 200 Regime-Ziele angegriffen und dabei 309 Soldaten neutralisiert. Das kann getötet oder verletzt bedeuten. Außerdem seien unter anderem fünf Helikopter, 23 Panzer und Gebäude eines militärischen Hauptquartiers zerstört worden.", "Auf einem Sicherheitsgipfel am späten Donnerstagabend unter der Führung des türkischen Präsidenten Recep Tayyip Erdoğan sei beschlossen worden, dass \"das illegitime Regime, das die Waffenläufe\" auf die Soldaten gerichtet habe, auf \"gleiche Weise\" angegriffen werde, teilte Altun mit.", "Ankara fordert Beistand von der Nato und der internationalen Gemeinschaft. \"Wir rufen die gesamte internationale Gesellschaft dazu auf, ihre Pflichten zu erfüllen\", heißt es in Altuns Mitteilung. Der Sprecher der islamisch-konservativen Regierungspartei AKP, Ömer Çelik, forderte, die Nato müsse an der Seite der Türkei stehen. Gleichzeitig drohte er kaum verhohlen damit, syrischen Geflüchteten im Land die Grenzen in Richtung Europa zu öffnen: \"Unsere Flüchtlingspolitik bleibt dieselbe, aber hier haben wir eine Situation. Wir können die Flüchtlinge nicht mehr halten\", sagte er. Der Agentur Reuters zufolge wird die Türkei syrische Flüchtlinge nicht länger von der Flucht über Land oder See nach Europa abhalten. Das habe die Agentur von einem hochrangigen Insider erfahren. Die türkische Polizei, Küstenwache und Grenzschützer seien demnach angewiesen worden, sich zurückzuhalten.", "Die Nato verurteilte den Luftangriff auf die türkischen Soldaten scharf. \"Die Alliierten verurteilen die fortgesetzten rücksichtslosen Luftangriffe des syrischen Regimes und Russlands auf die Provinz Idlib\", sagte Generalsekretär Jens Stoltenberg am Freitag nach einem kurzfristig einberufenen Treffen der Nato-Botschafter. Der Norweger rief Syrien und Russland dazu auf, ihre Offensive zu beenden, internationales Recht zu achten und die Bemühungen der Vereinten Nationen für eine friedliche Lösung zu unterstützen. \"Diese gefährliche Situation muss deeskaliert werden.\"", "Nach russischen Angaben waren die getöteten türkischen Soldaten zum Zeitpunkt des Angriffs mit der al-Qaida-nahen islamistischen Miliz Haiat Tahrir al-Scham (HTS) unterwegs. Die Rebellen hätten in der Nacht auf Freitag eine großangelegte Offensive auf die syrischen Regierungstruppen versucht, teilte das Verteidigungsministerium in Moskau am Freitag mit. \"Dabei sind auch türkische Militärangehörige, die sich unter den Kampfeinheiten der terroristischen Gruppen befanden, unter Beschuss der syrischen Soldaten gekommen\", hieß es. Die türkische Seite habe die Präsenz ihrer Truppen in den betreffenden Gebieten nicht mitgeteilt. Diese \"hätten sich nicht dort aufhalten dürfen\", hieß es aus Moskau. Es seien dabei aber keine Kampfflugzeuge des russischen Militärs eingesetzt worden. Russland und die Führung in Damaskus bezeichnen generell alle Regierungsgegner als Terroristen.", "Nach der Eskalation kommt der Nordatlantikrat der Nato an diesem Freitag zu einem Sondertreffen zusammen. Die Türkei habe um dieses Treffen unter Artikel 4 der Nato-Verträge gebeten, teilte das Militärbündnis am Freitag mit. Artikel 4 besagt, dass jeder Alliierte jederzeit um Beratungen bitten kann, wenn seiner Meinung nach \"die Unversehrtheit des Gebiets, die politische Unabhängigkeit oder die Sicherheit einer der Parteien bedroht ist\". Der Nordatlantikrat ist das wichtigste Entscheidungsgremium der Nato. Er trifft sich in der Regel einmal pro Woche auf Ebene der Botschafter und etwa halbjährlich auf Ebene der Außen- und Verteidigungsminister. Es ist das sechste Mal seit der Nato-Gründung 1949, dass Artikel 4 ausgelöst wird - meistens von der Türkei.", "Der EU-Außenbeauftragte Josep Borrell kritisierte die neue Eskalation. Diese müsse \"dringend enden\", so Borrell auf Twitter. \"Es besteht das Risiko, in eine große internationale Militärkonfrontation zu rutschen.\" Außerdem verursache der Konflikt \"unerträgliches menschliches Leid und Gefahr für Zivilisten\". \"Die EU ruft alle Seiten zu rapider Deeskalation auf\", so Borrell. Sie werde \"alle nötigen Maßnahmen in Betracht ziehen, um ihre Sicherheitsinteressen zu schützen\". Man stehe mit allen relevanten Akteuren im Kontakt."], "Telefonat mit Nato-Generalsekretär Stoltenberg": ["Nach Angaben der türkischen Nachrichtenagentur Anadolu telefonierte der türkische Außenminister Mevlüt Çavuşoğlu mit Nato-Generalsekretär Jens Stoltenberg. Der einflussreiche US-Senator Lindsey Graham forderte angesichts der Eskalation eine Flugverbotszone in Idlib. Graham richtete seinen Aufruf am Donnerstag an die Adresse von US-Präsident Donald Trump: \"Es ist jetzt an der Zeit, dass die internationale Gemeinschaft eine Flugverbotszone einrichtet, um Tausende unschuldige Männer, Frauen und Kinder vor einem schrecklichen Tod zu retten.\"", "Idlib ist das letzte große Rebellengebiet in dem Bürgerkriegsland. Die Situation dort war jüngst eskaliert. Die Türkei unterstützt in dem Konflikt islamistische Rebellen. Mit Russland als Schutzmacht der syrischen Regierung hatte sie ein Abkommen getroffen, um in Idlib eine Deeskalationszone einzurichten und hatte dort Beobachtungsposten eingerichtet. Eigentlich gilt auch eine Waffenruhe. In den vergangenen Wochen war das syrische Militär mit russischer Unterstützung aber weiter in dem Gebiet vorgerückt.", "Nach UN-Angaben sind seit Anfang Dezember fast 950 000 Menschen vor der Gewalt geflohen, auch in Richtung türkischer Grenze. Helfer beklagen eine katastrophale humanitäre Lage. Es fehlt an Unterkünften, Lebensmitteln, Heizmaterial und medizinischer Versorgung. Hilfsorganisationen sprechen vom schlimmsten Flüchtlingsdrama seit Ausbruch des Bürgerkriegs vor fast neun Jahren. Die Türkei hat bereits mehr als 3,6 Millionen Geflüchtete aus Syrien aufgenommen und betont immer wieder, dass sie eine neue Migrationswelle nicht hinnehmen werde."]}}, "recommendations": ["https://www.sueddeutsche.de/panorama/wunder-von-izmir-1.5103663", "https://www.sueddeutsche.de/panorama/tuerkei-14-jaehrige-aus-truemmern-gezogen-1.5101636", "https://www.sueddeutsche.de/panorama/starkes-erdbeben-erschuettert-tuerkische-tourismus-provinz-izmir-1.5100047", "https://www.sueddeutsche.de/politik/tuerkei-hohn-fuer-berlin-1.5062948", "https://www.sueddeutsche.de/politik/tuerkei-vermittlung-nicht-erwuenscht-1.5052023"]}