{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/filmfestspiele-venedig-die-kraft-der-uneindeutigkeit-1.5024336", "query_keywords": ["flüchtl", "migrant"], "creation_date": "08.09.2020", "last_modified": "09.09.2020", "crawl_date": "24.11.2020", "author_person": ["Tobias Kniebe"], "author_organization": [], "news_keywords": ["Filmfestspiele Venedig", "Feuilleton", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Die Kraft der Uneindeutigkeit", "description": "Am stärksten wirken in Venedig die Filme, die keine Moralnoten verteilen, sondern im Gegenteil Ambivalenzen ausstellen.", "body": {"": ["Ein Künstler sollte wissen, was er eigentlich will. Uralte Standardforderung, die besonders beim Filmemachen immer wieder erhoben wird, wo ja Sets gebaut, große Teams beschäftigt, Millionen investiert werden. Je länger der Wettbewerb von Venedig aber diesmal läuft, desto zweifelhafter erscheint sie. Vielleicht liegt es an der Welt drumherum, die Antworten immer dringlicher verlangt und zugleich immer aggressiver zurückweist. Man fühlt sich jedenfalls mehr und mehr zu Filmen hingezogen, die eine vorgefertigte Sicht auf die Dinge nicht so leicht erkennen lassen.", "Sonst nämlich schleicht sich schnell das Gefühl ein, dass die Denkräume einfach zu eng sind. Etwa in \"The World To Come\", in dem die norwegische Regisseurin Mona Fastvold und der amerikanische Autor Jim Shepard von einer lesbischen Liebe unter amerikanischen Farmersfrauen im neunzehnten Jahrhundert erzählen. Die Blockhäuser und Nebeltäler sind eindrucksvoll, Katherine Waterston und Vanessa Kirby (in ihrer zweiten Hauptrolle in diesem Wettbewerb) spielen überzeugend - und doch spürt man von Anfang an, dass der Film das Naheliegende tun wird. Diese Frauen werden von der Enge ihrer Welt, der unfairen Bürde ihrer Pflichten, der Kälte ihrer Ehemänner erdrückt werden - das nimmt dem Erlebnis viel von seiner Kraft.", "Umso mächtiger wirkt es dann, wenn in einem Film plötzlich genuine Ambivalenz zu spüren ist, wie in Gia Coppolas \"Mainstream\". Die jüngste Regisseurin des Coppola-Clans teilt mit ihrer berühmten Tante Sofia und ihrem noch berühmteren Großvater Francis den alten Traum, einmal erzählerisch ins Herz der Gegenwart zu treffen. In ihrem Fall heißt das, die Macht von Social Media in den Blick zu nehmen, mit der Geschichte eines faszinierenden Straßenphilosophen und Smartphoneverweigerers namens Link, gespielt von Andrew Garfield. Die Kellnerin Frankie (Maya Hawke) filmt ihn in einer Mall für eines ihrer Youtube-Videos, denen kaum jemand folgt, und verliebt sich in ihn.", "Links spontane Performances entlarven die Käuflichkeit und Imagebesessenheit der Gegenwart, seine Aktionen handeln davon, das Smartphone auch mal abzuschalten. Dass diese Auftritte dann bald in allen Netzwerken zum Phänomen werden, ist abzusehen, ebenso wie die zwielichtigen Manager, Sponsoren und Shows, die mit Ruhm und Reichweite folgen. An der Oberfläche kann man das wie die alte Story eines Antihelden lesen, der durch den Erfolg in Windeseile korrumpiert wird, weshalb die Anständigen die Front gegen ihn schließen müssen. Der Film unterstützt diese Deutung, er fordert den Mainstream seines Publikums nicht heraus. Dennoch pflanzt er eine Art Zeitbombe in dessen Köpfe: Denn je härter und scheinbar gefühlloser Link wird, desto wahrer wird auch, was er sagt - das verleiht ihm die Qualität eines Youtube-Mephistopheles.", "Eine faszinierende Figur, die man auf nichts wirklich festnageln kann, ist auch der Masseur Zhenia in dem polnischen Film \"Śniegu już nigdy nie będzie/Never Gonna Snow Again\" von Małgorzata Szumowska und Michał Englert. Er kommt als mittelloser ukrainischer Arbeitsmigrant in eine reiche Gated Community am Stadtrand von Warschau, eine neureiche Geschmacksverirrung - lauter pseudohistorische weiße Protzburgen nach amerikanischem Vorbild, die man sehr zu Recht als McMansions verunglimpft.", "Ist der Film also eine Satire auf den Rechtsruck in Polen, samt neuem Biedermeier und alter Bigotterie? So ungefähr fängt er an, dann aber nimmt er die Sorgen und Nöte der dortigen Bewohner plötzlich ganz ernst - sowie die Fähigkeit von Zhenia, ihnen mit seinen magischen Händen zu helfen. Zhenia (gespielt von Alec Utgoff, bekannt aus der Serie \"Stranger Things\") wurde ganz in der Nähe von Tschernobyl geboren, bei der Reaktorkatastophe war er sieben Jahre alt, seine Mutter hat er an die Strahlung verloren. Das scheint ihm jedoch positive, fast spirituelle Kräfte zu verleihen, die schließlich auch alle Menschen um ihn herum durchdringen. Am Ende weiß man gar nicht mehr, was das treibende Motiv hinter diesem Film gewesen sein könnte. Man weiß nur, dass er einen auf sehr schöne, menschliche und im Grunde unerklärliche Art erwischt hat - ganz ähnlich wie die Figuren, die nach Zhenias Massage magisch erfrischt erwachen.", "Eine sehr gute Methode, sich allzu schnellen Einordnungen zu entziehen, praktiziert auch der italienische Dokumentarfilmer Gianfranco Rosi. Er hat in Venedig schon einmal den \"Goldenen Löwen\" gewonnen, 2013 mit seinem Film \"Das andere Rom/Sacro GRA\". Drei Jahre später folgte die höchste Ehrung in Berlin mit \"Seefeuer/Fuocoammare\", gefilmt auf dem Höhepunkt der Flüchtlingskrise in und um Lampedusa. \"Notturno\" vereint nun mehrere dokumentarische Geschichten aus Syrien, Irak, Kurdistan und Libanon. Erklärt wird weniger als nichts - kein Ort, kein Land, kein Name wird benannt.", "Der Effekt ist, dass man jeden Versuch bald aufgibt, nach Frontlinien, falschen und richtigen Seiten, weltpolitischen Dimensionen zu suchen. Der Film ist ein einziges, universales Poem auf das Weiterleben nach Tod und Zerstörung, auf einen Alltag unter dem ewigen Widerschein brennender Ölquellen und dem Echo ferner Gewehrsalven. Ein Mann, der in einem nächtlichen Sumpfgebiet zu jagen versucht, vor einem orangeflackernden Himmel; eine psychiatrische Anstalt, in der die Insassen ein Stück über das Elend ihres Heimatlands proben; eine Mutter, die dem Regisseur Sprachbotschaften ihrer Tochter vorspielt, geschickt offenbar aus der Gefangenschaft des IS - alles Szenen, die man nicht mehr vergisst.", "Die Methode, auf indirekten Wegen zu den größten Themen vorzustoßen, ist Rosis Markenzeichen. Diesmal gibt es noch weniger Aktionen zu sehen als in \"Seefeuer\", wo vor der Kamera auch mal tödlich erschöpfte Flüchtlinge aus überfüllten Booten gerettet wurden. Das rückt \"Notturno\" noch weiter weg von allen Newsbildern, gegen die wir längst Verdrängungsstrategien entwickelt haben, und macht das Erlebnis an den Stellen, die einem auch ohne Erklärung nahegehen, umso gewaltiger. Damit ist Rosi einer der wenigen Filmemacher dieses Jahrgangs, der alle Erwartungen erfüllt - und übertrifft."]}}, "recommendations": ["https://www.sueddeutsche.de/kultur/filmfestspiele-venedig-die-kraft-der-uneindeutigkeit-1.5024336", "https://www.sueddeutsche.de/kultur/filmfestspiele-venedig-die-so-viel-schoenere-maske-1.5022189", "https://www.sueddeutsche.de/kultur/filmfestival-venedig-hollywood-ist-nicht-dabei-1.4961000", "https://www.sueddeutsche.de/kultur/filmfest-venedig-cate-blanchett-leitet-jury-1.4759786", "https://www.sueddeutsche.de/thema/Filmfestspiele_Venedig"]}