{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/wolfratshausen/im-geltinger-hinterhalt-politkabarett-mit-ruelpsrakete-1.4748892", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "08.01.2020", "last_modified": "09.01.2020", "crawl_date": "24.11.2020", "author_person": ["Felicitas Amler"], "author_organization": [], "news_keywords": ["Charlie Hebdo", "Assunta Tammelleo", "Geretsried", "Kabarett", "Süddeutsche Zeitung Bad Tölz-Wolfratshausen", "Bad Tölz-Wolfratshausen", "Süddeutsche Zeitung"], "content": {"title": "Im Geltinger \"Hinterhalt\": Politkabarett mit Rülpsrake", "description": "Im Gedenken an den Terroranschlag auf Charlie Hebdo feiern HG Butzko und Holger Paetz das Tiefsinnige genauso wie den höheren Nonsens", "body": {"": ["Niemand wird in diesem Land niedergemetzelt für eine Satire, sei sie gut oder schlecht. Niemand wird ins Gefängnis gesteckt. Und Zensur - nun ja, ganz selten soll dergleichen schon mal vorgekommen sein. Allenfalls in der Provinz wird jemand, der den Finger zu tief in alte Nazi-Wunden steckt, symbolisch an einen Galgen gehängt. Aber das versteht sich - ha-ha-ha - natürlich seinerseits als Karikatur, und die Grenzen der eigenen Satire sind ja gern mal nach unten weit offen.", "Als wir vor fünf Jahren alle irgendwie Charlie Hebdo waren, da wurde viel nachgedacht und gesprochen darüber, was Satire ist und darf. Dass dies nicht nachlässt, dazu wollen drei Vereine beitragen: der Bund für Geistesfreiheit (BfG), der Kulturverein Isar-Loisach (KIL) und der Verein \"Das andere Bayern\". Gemeinsam haben sie am Jahrestag des Terroranschlags auf das Redaktionsbüro der Satirezeitschrift \"Charlie Hebdo\" in der Geltinger Kulturkneipe \"Hinterhalt\" einen Gedenkabend veranstaltet. Es war an diesem Dienstag nicht gerade tout le monde Charlie, das Lokal hätte bei so prominenten Kabarettisten wie HG Butzko und Holger Paetz voller sein dürfen. Aber gedacht und gelacht wurde viel und mit gutem Grund."], "Muslimisches Rückentraining": ["Man glaubt kaum, dass es lustig wird, wenn Holger Paetz die Bühne betritt. Sieht eher aus wie ein alter Griesgram: Knitterstirn und runtergezogene Mundwinkel. Alles Tarnung - der Mann hat Witz von sehr eigener Art. Politisch, natürlich, spießt er die Scheuersche Verkehrspolitik, bei der Verkehrstote weniger zählen als der Fahrspaß ohne Tempolimit, genauso auf wie die gerade aktuell untermauerte Erkenntnis, dass die USA \"schon ein geiles Rechtsverständnis\" haben. Er zitiert Karl Lagerfeld mit dem Satz, wer eine Jogginghose trage, habe die Kontrolle über sein Leben verloren - allerdings nur, um sarkastisch eins draufzusetzen: \"Wer eine Soutane trägt, kann sich darunter so manchen Kontrollverlust erlauben.\" Der Islam dient Paetz gegen Rückenschmerzen, denn wer sich fünfmal am Tag gen Mekka beuge, kenne keinen Bandscheibenvorfall.", "Alles ziemlich witzig. Aber richtig gut ist Holger Paetz als Wortwerker. Da braucht's weder Politik noch sonst einen Sinn, da macht eben gerade der Unsinn Freude, weil er sprachlich so virtuos dargeboten und inszeniert wird. \"Die Winde, die im Innern reifen, wer kann und wird sie je begreifen\", hebt Paetz mit deklamatorischer Inbrunst an. Das aber ist erst die Exposition, so erklärt er, schließlich hat er sein Gedicht wie eine Sonate aufgebaut, Durchführung und Reprise folgen also. Dabei ernst zu bleiben ist der eigentliche Spaß. \"Im Dämmerlicht schien ihr Profil ägyptisch, klassisch, wie vom Nil\", geht's unerwartet weiter. Lippen reimen sich da auf stippen, genähert auf geblähert, Nofretete auf Rülpsrakete. Die Fallhöhe ist enorm, der Ausgang dramatisch, das Gedicht von Gernhardtscher Qualität. Applaus, Musik und Pause.", "Nach dieser geht es mit einer Gesangseinlage von \"Hinterhalt\"-Wirtin Assunta Tammelleo weiter, die von ihren \"All Stars\" begleitet wird: Sophie Sperber am Piano, Günter Mayridl an der Gitarre, Korbinian Herzinger am Schlagzeug und Nikolaus Sanktjohanser am Bass. Zusammen bereichern sie den Abend vor, zwischen und nach den Kabarettnummern mit Musik, darunter Lieder von Max Hansen, Hildegard Knef oder Gerd Baumann."], "\"Bei uns is auch nich besser\"": ["HG Butzko, von der Kritik als \"der Hirnschrittmacher des deutschen Kabaretts\" gewürdigt, bringt die grauen Zellen seines Publikums mit Erkenntnissen zum deutschen Ost-West-Verhältnis in Bewegung. Die Ossis hätten bei der Grenzöffnung in Ungarn mal besser auf ihn hören sollen, meint er. Und gibt in breitem Gelsenkirchnerisch seinen damaligen Appell wieder: \"Bei uns is au nich besser\", habe er den Flüchtenden zugerufen, \"bei uns is nur anners scheiße.\" Sie hätten ihm nicht geglaubt. Was daraus in 30 Jahren wurde, zeigt sich in Butzkos Programm an \"dieser 12,6-Prozent-Partei\" AfD, an Rassismus und Ausländerhetze. Dass die Flüchtlinge sich \"gefälligst bei uns integrieren\" sollen, findet Butzko fragwürdig: \"Wo genau ist 'bei uns'?\", will er wissen und illustriert die Skepsis mit dem Bild eines Ostfriesen, der sich in Oberbayern zu integrieren versucht.", "Als \"Sahnehäubchen\" serviert der Kabarettist nach reichlich Schlussapplaus eine Fantasie, die den Irrsinn der Flüchtlingspolitik vor Augen führt. Was, so fragt er, wäre geschehen, wenn das Schießpulver nach der Erfindung in China nicht in Europa gelandet wäre, sondern in Afrika? Bis an die Zähne bewaffnete Afrikaner überfallen Europa, ziehen mit dem Lineal willkürlich Grenzen: Berlin zu Polen, Gelting zu Österreich; gründen Kolonien, plündern sie aus, stecken die Gewinne in Stahl-, Automobil- und Rüstungsproduktion, metzeln europäische Aufstände blutig nieder, richten einen Völkermord mit 2,5 Millionen Toten an, und am Ende besitzen ihre Nachfahren noch 70 Prozent aller europäischen Böden. Wenn sich dann die Deutschen auf den Weg gen Afrika machten, dann - \"würde Afrika Deutschland zum sicheren Herkunftsland erklären\". Ein herber Abgang."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/wolfratshausen/im-geltinger-hinterhalt-politkabarett-mit-ruelpsrakete-1.4748892", "https://www.sueddeutsche.de/politik/charlie-hebdo-die-resilienz-der-franzosen-1.4746962", "https://www.sueddeutsche.de/thema/Charlie_Hebdo"]}