{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/halle-antisemitismus-attentaeter-synagoge-1.4982887", "query_keywords": ["ausländer", "flüchtl"], "creation_date": "29.07.2020", "last_modified": "07.08.2020", "crawl_date": "24.11.2020", "author_person": ["Oliver Das Gupta"], "author_organization": [], "news_keywords": ["Rechtsextremismus", "Anschlag in Halle", "Antisemitismus", "Sachsen-Anhalt", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Prozess gegen Halle-Attentäter - Etappen zur Tat", "description": "Die zweite Woche im Prozess gegen den Rechtsextremisten Stephan B. offenbart dessen Radikalisierung - und die Untätigkeit seines Umfeldes.", "body": {"": ["Der vierte Tag im Prozess gegen den Attentäter von Halle beginnt mit einer dreifachen Zeugnisverweigerung. Mutter, Vater und Schwester des Attentäters machen von ihrem Recht Gebrauch, nicht gegen den Angeklagten Stephan B. auszusagen. Der 28-Jährige hatte am 9. Oktober 2019 zwei Menschen getötet, nachdem ihn eine stabile Synagogentür davon abgehalten hatte, in dem jüdischen Gotteshaus ein Massaker anzurichten.", "Mario S., der vierte Zeuge an diesem Tag, ist der Ex-Partner der Schwester des Täters. Der 31-Jährige hat kein Zeugnisverweigerungsrecht, und aussagefreudig ist er nicht. Obwohl der glatzköpfige Monteur oft ungenau ins Mikrofon nuschelt, sind die folgenden drei Stunden erhellend. Mario B.s Aussage ergänzt das Gesamtbild des Attentäters und seines Umfelds.", "Jahrelang saß der erwachsene Stephan B. bei seiner Mutter im Kinderzimmer vor seinem Computer, an der Wand ein Schwert, auch ein Soldatenhelm, Patronenhülsen und ein Modellpanzer zählten zum Dekor. Er ist ein Studienabbrecher, ohne Perspektive und ohne Lust, daran etwas zu ändern. B. zeigt paranoide Züge. Er äußert Angst vor Ortung, meidet jede Internetregistrierung, hat aus Sicherheitsgründen kein Smartphone und macht ein Geheimnis daraus, was er aus Metallteilen zusammenbastelt. Er ist ein Mann, der vor allem lacht, wenn er mit seinem Neffen im Windelalter spielt. Einer, der vehement gegen Ausländer und Juden wettert, der brüllt, wenn er im Supermarkt Kunden eine fremde Sprache sprechen hört.", "War nicht absehbar, dass so einer gefährlich werden könnte?, fragt ein Anwalt der Nebenkläger den Zeugen. Seien das keine Alarmzeichen?", "Schulterzucken. Er sei \"baff\" gewesen, als er von der Tat in Halle gehört habe, beteuert Mario S. Am Ende seiner Befragung kommt heraus, dass der Quasi-Schwager von Stephan B. selbst als junger Mann der rechtsextremen Szene angehörte: Ausländer anpöbeln, mal Bierflaschen fliegen lassen, solche Sachen, sagt er. Aber er sei nur ein paar Monate dabei gewesen."], "Die Flüchtlingskrise 2015 habe B. radikalisiert, sagt der Gutachter": ["Schon am Vortag trat zutage, dass Stephan B. weit vor seiner Tat in Halle auffällig geworden war. Und wie erkennbar es war, wie Stephan B. tickt. Mehrere Anwälte der Nebenklage konfrontierten den Attentäter mit früheren Aussagen. \"Die scheiß Juden sind an allem schuld\", \"Ausländerpack\" und ähnliche Aussagen werden ihm vorgehalten. \"Er hat Hass auf alle Ausländer - vor allem auf Juden\", hatte seine Schwester zu Protokoll gegeben. Stephan B. wirkt peinlich berührt, aber er streitet nichts ab. Er stammelt etwas von Alkohol und dass ihm das \"rausgerutscht\" sei.", "Antisemitismus scheint schon lange in B. zu wohnen - und in anderen Köpfen. Ein weiterer Zeuge, der mit dem Täter bei der Bundeswehr in Mecklenburg-Vorpommern war, sagt aus, es könne schon sein, dass dieser das Wort \"Jude\"\" gebraucht habe, um andere zu beschimpfen. Das sei bei der Truppe durchaus üblich gewesen.", "B. kultiviert seinen Hass, mit Unbekannten tauscht er im Internet auf Imageboards und in anonymisierten Foren Nachrichten und Bilder aus. Seine Vorbilder sind die Attentäter von Utøya, Oslo, Christchurch und vom Münchner Olympia-Einkaufszentrum. Sein Fall zeigt, wie sehr das mediale Echo der Morde Nachahmer beeinflusst. Er suchte nach Waffen im Darknet, studierte die ideologische Hinterlassenschaft seiner Idole. Und er stellt sich am Magdeburger Landgericht täglich viele Minuten dem Blitzlichtgewitter der Fotografen.", "Bei vielen seiner hasstriefenden Aussagen lächelt er, dieses Lachen hat er bei seinen Vernehmungen nach der Tat auch immer wieder gezeigt und die Beamten damit irritiert. Er möchte, dass die Medien seine Botschaften transportieren, er will seine Saat weitergeben, so wie er sie empfangen hat von seinen mörderischen Vorgängern.", "Töten würde er nach wie vor, daran lässt er keinen Zweifel, ausdrücklich auch Kinder. Er nennt namentlich Anetta Kahane von der Amadeu Antonio Stiftung: \"Die steht ganz oben auf meiner Feindesliste.\"", "Noch etwas wird in dieser zweiten Prozesswoche deutlich: Wie viele extremistische Gewalttäter scheint auch Stephan B. Probleme mit seiner Sexualität zu haben. Einerseits wird seine Homophobie thematisiert, etwa als er erklärt, warum er die Science-Fiction-Serie Star Trek hasst. Die Enterprise stehe für ein \"multikulturelles, schwules, jüdisches Space-Imperium\", behauptet er. Andererseits wurde er in seinem Umfeld damit aufgezogen, \"schwul\" zu sein, hat angeblich noch nie etwas mit einer Frau gehabt.", "Im Youtube-Account von Mario S. findet sich einem Nebenkläger-Anwalt zufolge ein Video, in dem angeblich Stephan B. vor zehn Jahren betrunken zu sehen ist. Dort rangeln drei junge Männer, einer, der Stephan B. ähnelt, legt sich auf einen anderen und macht Kopulationsbewegungen.", "Die Sequenzen stammen aus der Zeit, bevor B. sich isolierte. Der Gutachter des Bundeskriminalamts, der die Tätervernehmungen im November 2019 begleitete, spricht von drei Stufen vor der Tat: Ein Magendurchbruch und zwei Operationen deswegen hätten ihm zu schaffen gemacht. Die Flüchtlingskrise von 2015 habe ihn radikalisiert. Und nach dem Massenmord an Muslimen im neuseeländischen Christchurch im März 2019 habe B. beschlossen, viele Muslime oder viele Juden zu töten.", "Eigentlich hatte er das muslimische Kulturzentrum in Halle überfallen wollen, sagt der Täter, die Synagoge hielt er für zu gut gesichert. Aber seine Erkundungsfahrten zeigten, dass sie unbewacht war. Auch am höchsten jüdischen Feiertag, an Jom Kippur, den sich B. für sein Verbrechen ausgesucht hatte, weil dann auch weniger religiöse Juden in der Synagoge seien. Auf diese eher weltlichen, liberalen Juden habe er es besonders abgesehen.", "Seine Waffenaffinität, seine antisemitischen, rassistischen Aussagen, seine Wut auf die \"Bundesrepublik\" und auf Kanzlerin Angela Merkel - all das hat sein Umfeld oder die Behörden nicht alarmiert. Die Familie hat nie überlegt, psychologische Hilfe zu suchen, sagt Mario S. Man ließ ihn einfach machen."], "\"Es gibt Tausende junger Männer wie Stephan B. in Sachsen-Anhalt\"": ["Die Fassungslosigkeit unter den Beobachtern macht sich in dieser zweiten Prozesswoche in den Pausen Luft. \"Offensichtlich hat dem Täter niemand widersprochen, als er hetzte\", sagt der aus Halle angereiste Igor Matviyets. \"Und wo Hass unwidersprochen bleibt, da fühlt sich der Hassende bestätigt.\" Der junge SPD-Politiker, der selbst einen jüdischen Hintergrund hat und sich vehement gegen Rechtsextremismus und für Demokratie engagiert, wird selbst von einem Hallenser Nazi öffentlich angefeindet. In der Synagoge war er beim Anschlag nicht.", "Im Landgericht spricht der Sozialdemokrat von der Verantwortung der Behörden, die den Angeklagten vor seiner Tat nicht auf dem Schirm hatten. Er zieht den Fokus größer: \"Es gibt Tausende junger Männer wie Stephan B. in Sachsen-Anhalt\", sagt Matviyets. \"Tausende, die zu Hause sitzen, keinen Job, keine Freundin und keine Perspektive haben.\" Sie würden sich von rechten Accounts und auf Foren mit Hetze von einem angeblichen \"Bevölkerungsaustausch\" berieseln lassen und sich radikalisieren, meint Matviyets. \"Der Täter von Halle ist lediglich einen Schritt weitergegangen.\""]}}, "recommendations": ["https://www.sueddeutsche.de/politik/rechtsextremismus-nsu-2-0-seda-basay-yildiz-1.5122351", "https://www.sueddeutsche.de/politik/coronavirus-proteste-rechtsradikale-verfassungsschutz-1.5121199", "https://www.sueddeutsche.de/politik/hildmann-rechtsextremismus-staatsanwaltschaft-1.5120114", "https://www.sueddeutsche.de/politik/rechtsextremismus-halle-synagoge-lebenslang-1.5119925", "https://www.sueddeutsche.de/politik/luebcke-prozess-witwe-1.5117332"]}