{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/bayern/afd-europawahl-zimniok-1.4427960", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "01.05.2019", "last_modified": "02.05.2019", "crawl_date": "24.11.2020", "author_person": ["Johann Osel"], "author_organization": [], "news_keywords": ["Europawahl", "AfD Bayern", "München", "Politik in Bayern", "Süddeutsche Zeitung Bayern", "Bayern", "Süddeutsche Zeitung"], "content": {"title": "Europawahl: Ein AfD-Oberstleutnant zur Gefahrenabwehr", "description": "Gleich drei bayerische AfD-Politiker könnten ins EU-Parlament kommen. Der Spitzenkandidat setzt auf bewährte Themen.", "body": {"": ["Auf Nachfrage zeigt Bernhard Zimniok das blaue Büchlein vor, seinen Diplomatenpass. Ein Mann mit Schnauzbart ist darin zu sehen, es ist eine Art Andenken für den mittlerweile ein, zwei Jahrzehnte älteren Herren mit der grauen Kurzhaarfrisur. Zimniok, 65, ist studierter Nachrichtentechniker, Oberstleutnant a. D. und war jeweils mehrere Jahre an der Deutschen Botschaft in Syrien und Pakistan tätig, als Referent, \"Legationsrat 1. Klasse\". Jetzt ist er Spitzenkandidat der bayerischen AfD bei der Europawahl, Platz fünf auf der bundesweiten Liste. Unverschämterweise, ärgert sich Zimniok, hätten politische Kontrahenten schon seine Laufbahn in Zweifel gezogen, deshalb zeige er, wenn gewünscht, den Pass. Indes, das Auswärtige Amt bestätigt auf SZ-Anfrage die Laufbahn.", "Wenn Zimniok von seinen Einsätzen erzählt, wirkt er ein bisschen wie ein pensionierter Erdkundelehrer, zumal wenn man begleitend zu einem Interview Fotos gezeigt bekommt: Heiratsmarkt in einem pakistanischen Dorf, Waffenschmiede, Hahnenkämpfe - oder vom Affen Babo, den er damals pflegte. Spricht man länger mit ihm, dominieren negative Erinnerungen; und daher rühren seine Ansichten zu Islam und Migration. \"Im Grundsatz transportieren wir uns ein Weltbild ins Land, das nicht kompatibel ist mit unserer Gesellschaft, in der sich jeder verwirklichen will und kann\", sagt der AfD-Kandidat. Und: \"Strategisch gesehen ist die unkontrollierte Migration eine Bedrohungslage für Europa.\"", "Mit ihm kann die AfD ihr Kernthema bespielen: Flüchtlinge. Der Kandidat habe sich \"ein realistisches Bild von den Menschen, den verschiedenen Kulturen und politischen Problemen in der Welt machen können\", gratulierte die bayerische Fraktionschefin Katrin Ebner-Steiner, als Zimniok bei der Listenaufstellung in Magdeburg den guten Platz erreicht hatte. Im Netz beschwören auch bayerische AfD-Leute derzeit eine \"Schicksalswahl\". Das hat mehrere Gründe: Erstens gilt es, den Dämpfer zu verarbeiten, den man bei der Landtagswahl erfahren hat; nur zehn Prozent, führende Vertreter hatten Richtung 20 Prozent geschielt. Der Streit in der Landtagsfraktion hat die Stimmung seitdem kaum aufgebessert.", "Zweitens aber bietet die europaweite rechtspopulistische Front, die sich unter anderem mit der Lega des Italieners Matteo Salvini bildet, eine neue Fraktionsperspektive. Drittens gilt es für die Bayern, die EU-Wahl 2014 wettzumachen, keinem der (damals vor allem Euro-kritischen) Partei im Freistaat gelang da der Sprung ins Parlament. Dieses Mal könnten sogar drei Bayern reüssieren, neben dem Münchner Zimniok Markus Buchheit (Platz sieben, München) und Sylvia Limmer (Platz neun, Bayreuth). Nun ist der Wahlkampf für Zimniok angelaufen, all die Vorträge und Frühschoppen in Kreisverbänden. Im Mai wird er gemeinsam mit Björn Höcke aus Thüringen beim \"süddeutschen Flügeltreffen\" in Greding sprechen. Berührungsängste zum Rechtsaußen-Lager gibt es offenbar keine; auch wenn Zimniok nach eigenen Angaben keiner Parteiströmung angehört.", "In die AfD trat er 2015 ein. Am Hauptbahnhof München habe er Flüchtlinge gesehen, die Bierdosen wegwarfen, und eine arme Rentnerin, wie sie diese sammelte. Das sei sein \"Schlüsselmoment\" gewesen. Mitunter hat er auch von einem anderen \"Schlüsselmoment\" berichtet: wonach er und seine Gattin beim Einkaufen von ausländischen Flegeln bedrängt wurden; vielleicht gibt es ja zwei Schlüsselmomente. Jedenfalls habe er sich davor hie und da Parteien unverbindlich angeschaut, auch mal Pegida - die AfD habe ihn dann überzeugt.", "Schon zur Bundestagswahl 2017 war der gebürtige Oberpfälzer Kandidat, ohne Erfolg; bei der Landtagswahl verzichtete er, Regionales sei nicht in seinem Fokus, sondern Außen-, Verteidigungs- und Sicherheitspolitik. Und eben der Islam: Zimniok kann Stunden dazu referieren, den Hauptvortrag hat er inzwischen auf anderthalb Stunden \"gestrafft\". Er glaubt nicht, \"dass man einen Euro-Islam entwickeln kann, das gibt die Religion nicht her\". Deutschland drohe eine Islamisierung: \"Wenn nur wenige Prozent der Zugezogenen militante Islamisten sind, deren bestimmendes Element die Scharia ist, reicht das schon für Unruhen. Das wären vielleicht 10 000 Menschen, und dann kann schnell eine Gruppendynamik entstehen.\" Er habe in Pakistan \"physisch erlebt\", wie man \"in fünf Minuten Hunderte wütende Leute auf den Dorfplatz bringt. Da heißt es: Jemand hat Muhammad beleidigt und es kommt zu Unruhen.\" In der AfD nehmen sie solche Schilderungen begierig auf.", "Er plädiert für Grenzschutz und Abschieben, er will \"Anreizsysteme abbauen, kein 24-Stunden-Sozialstaat, den rollenden Zug stoppen\". Oft kommt beim Reden der Soldat durch: \"Worst-Case-Szenario\", \"robuster Vollzug\", \"Gefahrenabwehr\", \"Islam zurückdrängen\". Das harte Wort liegt ihm eher als das leichte. Beim politischen Aschermittwoch in Niederbayern wurde er erstmals einem größeren Publikum präsentiert. Doch der Versuch zu witzeln verfing nicht. Slogans wie \"Merkelland ist abgebrannt\", ein Nachäffen migrantischen Jugend-Slangs, Sätze über Flüchtlinge im Fasching, die statt Krawatten \"Köpfe abschneiden\" - das wurde belächelt, nicht belacht. Zimniok sagt, er \"haue vielleicht mal einen provokanten Satz raus, für temporäre Aufmerksamkeit\". Bei der Listenwahl in Magdeburg sagte er, in Anspielung auf ein Zitat von Gloria von Thurn und Taxis: \"Der Afrikaner schnackselt halt gern.\" Er habe damit \"schlichtweg\" auf die Bevölkerungsentwicklung in Afrika hinweisen wollen.", "Wie der Wahlkampf laufen mag, Zimniok sitzt wohl sicher im Parlament. Gleichwohl zeigen sich beim Stimmenfang Probleme. \"Wir kriegen unsere Leute nicht mehr richtig auf die Straße\", klagt ein niederbayerischer AfD-Mann, der aus den früheren Wahlkämpfen anderes gewohnt ist. Das dritte Wahlkampfjahr hintereinander \"schlaucht\", die Flüchtlingsfrage treibe die Basis heute nicht mehr so um. Eher noch auf Facebook, wo AfDler nahezu jede Straftat durch Migranten von Flensburg bis zum Bodensee mit dem Aufruf versehen, dass man das \"am 26. Mai ändern\" könne.", "Heikel ist für AfD-Wahlkämpfer zudem die \"Dexit\"-Frage. Die Bürger haben das Drama in Großbritannien vor Augen, das bringt eine Partei, die den deutschen EU-Austritt erwägt, in Erklärungsnot. Zimniok wird bei Terminen damit konfrontiert. Formuliert er seine Ansicht dazu, klingt es akrobatisch: \"Wenn die EU in den kommenden Jahren nicht grundlegend reformiert werden kann, dann - und nur dann - fordert die AfD laut Europawahlprogramm als letzte Konsequenz einen Austritt.\""]}}, "recommendations": []}