{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/muenchen-lmu-gedaechtnisvorlesung-weisse-rose-1.4765958", "query_keywords": ["ausländer", "refug"], "creation_date": "22.01.2020", "last_modified": "22.01.2020", "crawl_date": "24.11.2020", "author_person": ["Martin Bernstein"], "author_organization": [], "news_keywords": ["Hochschule in München", "Antisemitismus", "LMU München", "Süddeutsche Zeitung München", "München", "Süddeutsche Zeitung"], "content": {"title": "München: Gedächtnisvorlesung zur Weißen Rose an der LMU", "description": "Bei der Gedächtnisvorlesung zur Weißen Rose an der LMU stellt der Historiker Michael Brenner viele unangenehme Fragen.", "body": {"": ["Wann ist das Maß voll? Das fragt am Montagabend Michael Brenner. Der 56-jährige Sohn von Überlebenden der Schoah hält im überfüllten Audimax der Universität die diesjährige Weiße-Rose-Gedächtnisvorlesung. Und er zitiert seine Mutter: \"Vielleicht haben wir uns ja all diese Jahre nur etwas vorgemacht\", habe die mittlerweile 95-Jährige nach dem Anschlag auf die Synagoge von Halle und den Wahlerfolgen der AfD in ihrer sächsischen Heimat und in anderen Bundesländern gesagt. Man freue sich ja schon, sagt Brenner abweichend vom Redemanuskript mit Bezug auf die geplante antijüdische Kundgebung Münchner Rechtsextremisten am kommenden Schabbat, wenn diese nicht direkt vor der Synagoge demonstrieren dürfen, sondern hundert Meter entfernt. \"So weit sind wir schon?\"", "Es ist ein Abend der Fragen. Und der Lehrstuhlinhaber für jüdische Geschichte und Kultur in München und Israelstudien in Washington gibt nicht vor, auf alle eine Antwort zu haben. Denn genau wie in den Zwanziger- und Dreißigerjahren, denen Brenner die erste Hälfte seines Vortrags widmet und in denen München die Hauptstadt des Antisemitismus in Deutschland war, gebe es auch heute mehrere Wege in die Zukunft. \"Welchen wir gehen werden, das wissen wir nicht\", konstatiert der Wissenschaftler.", "Doch in einer demokratischen Gesellschaft könne jeder - \"und zwar ohne Aufopferung unseres Lebens\" - einen Beitrag dazu leisten, den Kurs dieser Reise zu steuern. \"Wir können uns gegen die anziehenden Gefahren stemmen, wir können die demokratische Grundordnung verteidigen, verfolgten Minderheiten Schutz bieten und eine Zukunft mitgestalten helfen, die unsere Gesellschaft, unsere Werte und unseren Planeten rettet.\" Brenner zitiert mehrmals aus den Flugblättern der Weißen Rose - vor allem jenen Satz: \"Entscheidet Euch, eh' es zu spät ist!\"", "Die Bedeutung dieses Appells liegt für den Historiker nicht in der kaum zu beantwortenden Frage, wann es zu spät ist. Immer wieder sei zu hören: \"Wehret den Anfängen\" - doch \"erkennt man die Anfänge nicht immer erst dann, wenn es bereits nicht mehr die Anfänge sind?\", fragt Brenner. \"Wenn jeder wartet, bis der andere anfängt, werden die Boten der rächenden Nemesis unaufhaltsam näher und näher rücken, dann wird auch das letzte Opfer sinnlos in den Rachen des unersättlichen Dämons geworfen sein\", hieß es in einem weiteren Flugblatt der Geschwister Scholl und ihrer Mitstreiter.", "Wann aber, fragt Brenner, sei der Zeitpunkt gekommen, nicht mehr zu warten, sondern zu handeln? Es komme auf das Handeln an: \"Entscheidet euch.\" In Deutschland habe ein Wiederaufleben des Antisemitismus \"nun einmal eine andere Qualität\", sagt der 56-Jährige. Das sei gemeint, wenn man davon spreche, dass Deutsche eine besondere historische Verantwortung haben.", "\"Diese Verantwortung bedeutet eben nicht nur, dies, was hier geschehen ist, in Erinnerung zu behalten,\" fordert Brenner, \"sondern auch, jegliche neue Hetze in irgendeiner Form und gegenüber irgendeiner Minderheit - Juden, Muslime, Ausländer - im Keime zu ersticken.\"", "Denn es gebe einen entscheidenden Unterschied zu 1923 oder 1933: \"Wir wissen heute, nach Auschwitz, wohin Rassenhetze und Antisemitismus führen können.\" Und es gebe einen jüdischen Staat. Auch wenn man mit der Politik Israels nicht immer einverstanden sei, sagt der Historiker in Anwesenheit der israelischen Generalkonsulin, sei die Existenz dieses Staates, der zum Refugium von Hunderttausenden von Holocaust-Überlebenden wurde, auch eine Rückversicherung für Millionen Juden in anderen Teilen der Welt.", "Wenn 75 Jahre nach Auschwitz Juden, oder diejenigen, die dafür gehalten werden, auf der Straße beschimpft, bespuckt oder geschlagen würden; wenn das Wort \"Jude\" in Schulklassen und Fußballstadien als beliebtestes Schimpfwort gelte; wenn eine Partei, deren Vorsitzender den Nationalsozialismus als \"Vogelschiss in unserer über 1000-jährigen Geschichte\" bezeichnet, in manchen Bundesländern jede vierte Wählerstimme erhalte; wenn ein Massaker gegen Betende in einer Synagoge nur durch das Standhalten einer Holztür verhindert werde - dann, so Brenner, müsse man sich fragen: \"Was haben wir eigentlich aus der Geschichte gelernt? Und ich gebe gerne zu\", merkt er an, \"für einen Historiker ist diese Frage besonders bitter.\""]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/muenchen-lmu-kennung-digitale-lehre-1.5124380", "https://www.sueddeutsche.de/muenchen/muenchen-masterarbeit-architektur-wertstoffhoefe-1.5122973", "https://www.sueddeutsche.de/muenchen/muenchen-studentin-soziales-engagement-auszeichnung-1.5122969", "https://www.sueddeutsche.de/muenchen/muenchen-lmu-geologie-vulkane-forschung-dingwell-1.5112303", "https://www.sueddeutsche.de/muenchen/muenchen-wintersemester-beginn-coronavirus-1.5100812"]}