{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-konflikte-naturkatastrophen-1.4890847", "query_keywords": ["flüchtl", "migration", "geflücht", "refug"], "creation_date": "28.04.2020", "last_modified": "28.04.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlinge", "Flüchtlings- und Migrationspolitik", "Krieg", "Naturkatastrophe", "Politik", "Süddeutsche Zeitung"], "content": {"title": "IDMC: Mehr Flüchtlinge im eigenen Land als je zuvor", "description": "33,4 Millionen Menschen mussten 2019 innerhalb des eigenen Landes die Heimat verlassen. Ursachen: Konflikte, aber auch Naturkatastrophen.", "body": {"": ["Noch nie hat die Internationale Beobachtungsstelle für intern Vertriebene (IDMC) mehr Menschen auf der Flucht vor Konflikten und Katastrophen im eigenen Land gezählt wie 2019. Ihrem jüngsten Bericht zufolge haben im vergangenen Jahr 33,4 Millionen Menschen ihre Heimat verlassen müssen - so viele wie seit 2012 nicht mehr. Damit ist die Zahl weltweit auf insgesamt 45,7 Millionen intern vor Gewalt und Krieg Vertriebene gestiegen, 5,1 Millionen flohen vor Katastrophen. Insgesamt zählte das IDMC also fast 51 Millionen solche Flüchtlinge.", "Das Schicksal dieser Menschen, die zwar aus ihren Wohnorten vertrieben, aber nicht über Grenzen geflüchtet seien, werde international zu wenig beachtet, sagte Jan Egeland, Chef der Hilfsorganisation Norwegian Refugee Council, zu der die Beobachtungsstelle gehört: \"Wir versagen alle dabei, die gefährdetsten Menschen der Welt zu schützen\", sagte er. \"Politiker, Generäle und Diplomaten müssen die Stillstände überwinden und nach Waffenruhen und Friedensgesprächen streben, nicht nach Waffen und Granaten.\"", "Unter den Ende 2019 Vertriebenen waren nach Schätzungen 18,3 Millionen Kinder unter 14 Jahren. Drei Viertel der Menschen lebten in zehn Ländern: Die meisten in Syrien, dem Kongo, Äthiopien, Kolumbien, Jemen und Afghanistan. Viele Menschen konnten zwar auch wieder in ihre Heimatorte zurück.", "Erstmals zählte die Beobachtungsstelle auch diejenigen, die vor Naturkatastrophen geflohen und bis Ende des Jahres noch nicht zurückgekehrt waren: Betroffen waren allein in Indien 2,6 Millionen Menschen wegen Überflutungen durch den Monsun, der Zyklon Fani vertrieb dort noch einmal 1,8 Millionen aus ihrer Heimat. Stark betroffen von beiden Wetterkatastrophen war auch Bangladesch. In Afghanistan dagegen litten viele Menschen unter Dürre. Insbesondere wegen Hurrikanen und Waldbränden mussten auch in den USA viele ihre Heimat verlassen."], "Corona-Krise als Chance?": ["Die deutsche Direktorin für Strategie und Forschung, Bina Desai, sieht nun gerade in der Corona-Krise eine Chance, die Lage in den betroffenen Ländern zu verbessern. \"Zwar müssen ausländische humanitäre Helfer abziehen, aber die lokalen Kräfte sind ja vor Ort\", sagte sie der Deutschen Presse-Agentur. \"Jetzt ist der Moment, deren Kapazitäten noch mehr zu stärken als zuvor.\"", "Die Zivilgesellschaft müsse gestärkt werden, um die Menschen widerstandsfähiger gegen Gewalt und Konflikte zu machen. Dabei müsse auch manchmal in Kauf genommen werden, mit Akteuren zusammenzuarbeiten, die nicht demokratisch legitimiert sind, sagte sie. \"Meist ergibt sich eine Chance durch eine politische Gelegenheit, etwa einen Regierungswechsel, wie in Äthiopien\", sagte sie. Auch, wenn die Zahlen es noch nicht belegten, gebe es dort und in Ländern wie Somalia, Uganda oder Afghanistan vielversprechende Ansätze, um die Zahl von intern Vertriebenen zu reduzieren.", "Afghanistan sei etwa dabei, intern Vertriebenen Land zu geben. In Somalia setze die Regierung nicht mehr alles daran, Vertriebene an ihren einstigen Wohnort zurückzubringen, wo sie womöglich ihrerseits Menschen, die in ihre Wohnungen gezogen sind, vertreiben. Manchmal wollten die Vertriebenen selbst lieber in ihrer neuen Heimat integriert werden, schreibt die Beobachtungsstelle. Der Teufelskreis von Krise, humanitärer Nothilfe und neuer Krise müsse durchbrochen werden, sagte Desai. Wichtiger als der parallele Aufbau von Bildungs- und Gesundheitsstrukturen für Vertriebene sei es, die vorhandenen Schulen, Krankenhäuser und die lokale Wirtschaft zu stärken.", "Das IDMC wird unterstützt von eine Reihe internationaler und nationaler Behörden wie der Europäischen Kommission, der Internationalen Organisation für Migration (IOM), USAID und dem Auswärtigen Amt in Berlin.", "(In einer früheren Fassung dieses Textes wurde die Zahl von 45,7 Millionen für im Jahre 2019 neu Vertriebenen angegeben. Dieser Wert betrifft jedoch die Gesamtzahl der durch Gewalt und Krieg vertriebenen Menschen.)"]}}, "recommendations": ["https://www.sueddeutsche.de/politik/kanaren-neuer-hotspot-fuer-gefluechtete-1.5122691", "https://www.sueddeutsche.de/panorama/seenotretter-sea-eye-mit-weiterem-schiff-fuers-mittelmeer-1.5115451", "https://www.sueddeutsche.de/panorama/open-arms-mit-ueber-200-migranten-an-bord-1.5115278", "https://www.sueddeutsche.de/panorama/fluechtlingselend-auf-den-kanaren-1.5111770", "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlinge-beratung-1.5079901"]}