{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/politiker-angriffe-solidaritaet-1.4490686", "query_keywords": ["flüchtl", "migrant"], "creation_date": "20.06.2019", "last_modified": "20.06.2019", "crawl_date": "24.11.2020", "author_person": ["Gustav Seibt"], "author_organization": [], "news_keywords": ["Kriminalität", "Feuilleton", "Rechtsextremismus", "Walter Lübcke", "Zeitgeist", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Kriminalität: Und wenn keiner mehr den Job machen will?", "description": "Wenn politische Mandatsträger angegriffen werden, ist das System in Gefahr. Politiker verdienen Solidarität, die über Symbolik hinausgeht. \r\n\r\n", "body": {"": ["Ein Kopfschuss aus nächster Nähe bei einem Politiker, der jahrelang mit Drohbotschaften überzogen worden war: Das sah von Anfang an aus wie ein Fememord. Und so wurde die Tat auch aufgenommen, als ersetze die Art ihrer Ausführung ein Bekennerschreiben. Die rechtsextremen Kreise, die zuvor gegen Walter Lübcke gehetzt hatten, jubilierten nun über seinen Tod. Wie immer die Ermittlungen ausgehen, schon die ersten Reaktionen lassen in einen Abgrund blicken. Es gibt gut sichtbare Teile dieser Gesellschaft, die den Mord an einem politischen Amtsträger öffentlich gutheißen.", "Damit kommen kaum vermeidbar Erinnerungsgespenster aus der frühen Weimarer Republik zurück, in der nach jahrelanger Hetze Spitzenpolitiker wie Matthias Erzberger und Walther Rathenau auf offener Straße erschossen wurden - von nationalistischen Rechten, die jede Zusammenarbeit mit den Siegern des Ersten Weltkriegs als Verrat am Vaterland verurteilten und Rathenau auch als Juden hassten. Diese schockierenden Morde beendeten den virulenten Rechtsterrorismus noch lange nicht: Er ging jahrelang weiter, mit Bombenanschlägen auf Rathäuser etwa, die der Schriftsteller Ernst Jünger als \"Klopfzeichen\" verharmloste und guthieß.", "\"Der Feind steht rechts\", hieß es damals. Wer an die lange Serie von Mordanschlägen und Angriffen auf Migranten und Flüchtlinge, das Dauergepöbel gegen politische Amtsträger seit vielen Jahren denkt, mag die Lage heute in solchen Reminiszenzen spiegeln. Der Abgrund ist tief, er verlangt nun nach konsequenter Polizeiarbeit. Doch vielleicht kommt die zweite Gefahr unscheinbarer daher, aber umso bedrohlicher.", "Erinnert sich noch jemand an Tröglitz? Das ist der kleine Ort im Süden von Sachsen-Anhalt, dessen Bürgermeister im März 2015 zurücktrat, nachdem er und seine Familie monatelang wegen eines geplanten Flüchtlingsheims bedrängt worden waren. Wenig später brannte der Dachstuhl des Heims. Die Fälle von Henriette Reker, die 2015 nach einer Messerattacke während ihres Wahlkampfs um das Amt der Oberbürgermeisterin in Köln knapp dem Tod entrann, und des CDU-Bürgermeisters von Altena, Andreas Hollstein, der 2017 ebenfalls mit einem Messer angegriffen wurde, sind noch nicht vergessen. Mitte 2017 zog sich der SPD-Politiker Erich Pipa vom Amt des Landrats im Main-Kinzig-Kreis zurück, nachdem auch er jahrelang wegen seines Einsatzes für Flüchtlinge Drohbriefe bekommen hatte."], "An der Basis ist das politische System ziemlich wehrlos": ["Landräte und Regierungspräsidenten gibt es viele Dutzende in Deutschland, Gemeinden wie Tröglitz mit knapp dreitausend Einwohnern mehr als tausend. Altena hat knapp 17 000 Einwohner, die Anzahl der Gemeinden mit zwischen zehn- und zwanzigtausend Einwohnern liegt bei genau 889. Es ist kaum vorstellbar, eine so enorme Zahl von politischen Mandatsträgern umfassend zu schützen.", "Das versetzt die Sicherheitsbehörden in begreifliche Unruhe: An der Basis ist unser politisches System ziemlich wehrlos. Sollen sich Bürgermeister und Landräte nicht mehr auf Dorffeste trauen können, wenn sie Entscheidungen treffen, die einem radikalisierten Teil der Bürgerschaft nicht gefallen? Das hätte verheerende Folgen fürs Funktionieren von Politik und kommunaler Selbstverwaltung.", "Denn je größer und anhaltender das Gefühl von Unsicherheit würde, desto mehr würde es in Gefahr bringen, was man die Rekrutierung des politischen Personals nennt. Wer soll uns regieren? Das ist alles andere als eine triviale Frage. In der Demokratie sind die von vielen so verächtlich betrachteten Parteien die wichtigsten Orte solcher Rekrutierung. Das Parteileben wie später der parlamentarische Betrieb in Ortsbeiräten, Gemeinderäten, Bezirksversammlungen, Abgeordnetenhäusern, Landtagen und Bundestag schult jene Berufspolitiker, von denen am Ende eine kleine Gruppe bis in die Regierung des Landes aufsteigt. Wer diesen Quellgrund des Politischen angreift, gefährdet das System."]}}, "recommendations": ["https://www.sueddeutsche.de/panorama/grosseinsatz-gegen-rund-100-mafia-verdaechtige-auf-sizilien-1.5124973", "https://www.sueddeutsche.de/panorama/meckenheim-schuesse-bonn-sek-1.5124064", "https://www.sueddeutsche.de/panorama/sachsen-anhalt-25-jaehriger-erschiesst-mutter-und-sich-selbst-1.5123360", "https://www.sueddeutsche.de/panorama/beziehungstat-zwei-menschen-in-nuernberg-erschossen-1.5122752", "https://www.sueddeutsche.de/panorama/berlin-sexualmord-kannibalismus-polizei-1.5121971"]}