{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/luebcke-rechte-hetze-hass-kassel-1.4489425", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "17.06.2019", "last_modified": "17.06.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Rechtsextremismus", "Politik Hessen", "Walter Lübcke", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Walter Lübcke war schon früher Opfer rechter Hetze", "description": "Der getötete Kasseler Regierungspräsident Walter Lübcke war seit Jahren Opfer von Hetze und Drohungen. ", "body": {"": ["Der getötete Kasseler Regierungspräsident Walter Lübcke war seit Jahren Opfer von Hetze und Drohungen. Der Hass gegen ihn ging vor allem von einer Aussage aus, die eigentlich ein Appell an christliche Werte sein sollte. Auf einer Bürgerversammlung im hessischen Lohfelden hatte Lübcke im Oktober 2015 über eine Erstaufnahme-Einrichtung für Geflüchtete gesprochen. Immer wieder war er dabei durch Zwischenrufe unterbrochen worden. Schließlich entgegnete Lübcke den Störern, dass er stolz auf das ehrenamtliche Engagement und das Vertreten christlicher Werte in der Flüchtlingshilfe sei: \"Wer diese Werte nicht vertritt, der kann jederzeit dieses Land verlassen, wenn er nicht einverstanden ist. Das ist die Freiheit eines jeden Deutschen\", sagte der Behördenleiter. Es folgte ein Raunen im Zuschauerraum, Pfiffe und Buhrufe, jemand rief, Lübcke solle verschwinden.", "Auch wenn es im Bericht der Hessischen/Niedersächsischen Allgemeinen (HNA) zu der Veranstaltung hieß, dass die Stimmung nicht kippte und die dem Flüchtlingsthema aufgeschlossenen Besucher in der Überzahl gewesen seien, wurde ein Video mit Lübckes Satz noch am selben Tag auf Youtube hochgeladen. Darunter sammelten sich Kommentare mit Beleidigungen, Rücktrittsforderungen und Todeswünschen: \"So eine Drecksau!!\", schrieb ein User, ein anderer kommentierte \"Aufhängen!\", und ein User, der sich \"kein Nazi\" nennt, schrieb: \"Gott sei Dank war ich da nicht mit dabei, denn sonst würde ich jetzt wegen einer Straftat im Knast sitzen!\"", "Auch die extrem rechte Webseite PI-news berichtete von der Veranstaltung. Am Ende des Artikels, der noch immer online verfügbar ist, sind die Adresse des Regierungspräsidiums sowie Lübckes geschäftliche Telefonnummer und E-Mail-Adresse aufgeführt. Lübckes Sprecher sagte damals, in der Zeit nach der Veranstaltung habe der Regierungspräsident eine Welle von Hass-Mails und Drohungen bekommen, auch aus dem Reichsbürgermilieu. Lübcke soll zu dieser Zeit kurzzeitig unter Personenschutz gestanden haben.", "Der Kasseler Regierungspräsident wurde zu einem Feindbild der Rechten in der Zeit der Flüchtlingskrise: Auf einer Pegida-Kundgebung bezog sich der rechtspopulistische Schriftsteller Akif Pirinçci auf Lübckes Worte: \"Offenkundig scheint man bei der Macht die Angst und den Respekt vor dem eigenen Volk so restlos abgelegt zu haben, dass man ihm schulterzuckend die Ausreise empfehlen kann, wenn er gefälligst nicht pariert\", sagte er auf einer Veranstaltung zum ersten Jahrestag der Pegida-Gründung wenige Tage nach Lübckes Auftritt in Lohfelden.", "Lübcke selbst blieb bei seinem strittigen Statement. \"Ich wollte diese Zwischenrufer darauf hinweisen, dass in diesem Land für jeden und für jede, die diese Werte und die Konsequenzen aus unseren Werten so sehr ablehnen und verachten, die Freiheit besteht, es zu verlassen; im Gegensatz zu solchen Ländern, aus denen Menschen nach Deutschland fliehen, weil sie diese Freiheit dort nicht haben\", sagte er in einem Interview wenige Tage nach der Bürgerversammlung.", "In den folgenden Jahren schien die Hetze gegen seine Person abzuflauen, bis Lübckes Auftritt Anfang 2019 plötzlich wieder im Internet zirkulierte. Recherchen des Nachrichtenportals t-online zufolge sollen zwei rechte Blogs im Februar dieses Jahres das Video aufgegriffen haben, ohne den Hinweis, dass die Veranstaltung zu diesem Zeitpunkt bereits etwa dreieinhalb Jahre her war. Auch die ehemalige CDU-Bundestagsabgeordnete Erika Steinbach soll demnach einen dieser Blog-Beiträge in sozialen Netzwerken geteilt, aber mittlerweile gelöscht haben. Auch einer der Blogs ist inzwischen offline.", "Nachdem Walter Lübcke in der Nacht zum 2. Juni durch einen Kopfschuss getötet auf seiner Terrasse aufgefunden worden war, entfachte sich die rechte Hetze gegen ihn erneut. Zahlreiche User kommentierten den Tod im Internet hämisch. Ein Nutzer schrieb auf Youtube: Die \"Drecksau\" habe den \"Gnadenschuss bekommen ! RESPEKT !\" Die Kommentare lösten große Empörung aus. Bundespräsident Frank-Walter Steinmeier sagte, wie sich manche in sozialen Netzwerken geradezu über Lübckes Tod hermachten, sei \"zynisch, geschmacklos, abscheulich, in jeder Hinsicht widerwärtig\"."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/rechtsextremismus-nsu-2-0-seda-basay-yildiz-1.5122351", "https://www.sueddeutsche.de/politik/coronavirus-proteste-rechtsradikale-verfassungsschutz-1.5121199", "https://www.sueddeutsche.de/politik/hildmann-rechtsextremismus-staatsanwaltschaft-1.5120114", "https://www.sueddeutsche.de/politik/rechtsextremismus-halle-synagoge-lebenslang-1.5119925", "https://www.sueddeutsche.de/politik/luebcke-prozess-witwe-1.5117332"]}