{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/rechtsextremismus-walter-luebcke-verantwortung-polizei-1.4489214", "query_keywords": ["ausländer", "flüchtl", "geflücht"], "creation_date": "18.06.2019", "last_modified": "18.06.2019", "crawl_date": "24.11.2020", "author_person": ["Annette Ramelsberger"], "author_organization": [], "news_keywords": ["Kriminalität", "Rechtsextremismus", "Süddeutsche Zeitung Meinung", "Walter Lübcke", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Fall Lübcke: Politik und Polizei in der Verantwortung", "description": "Der Kasseler Regierungspräsident Lübcke wurde wohl von einem Neonazi erschossen. Politik und Polizei dürfen nicht mehr verharmlosen.", "body": {"": ["Henriette Reker, die Oberbürgermeisterin von Köln, entrann 2015 nur knapp dem Tod; einen Tag vor ihrer Wahl stach ihr ein fanatisierter Rechtsradikaler in den Hals. Andreas Hollstein, Bürgermeister der Kleinstadt Altena, bekam 2017 ein Messer in den Hals gestochen, von einem aufgebrachten Flüchtlingshasser. Nun, 2019, ist Walter Lübcke tot, der Regierungspräsident von Kassel, erschossen aus nächster Nähe, mutmaßlich von einem militanten Rechtsextremisten. Die Meute im Internet jubelt dazu und wünscht sich noch mehr davon.", "Manche Polizisten aber wiegelten zwei Wochen lang ab: Einen rechtsextremen Hintergrund dieser Tat könne man vergessen. Es ist ein Déjà-vu-Erlebnis: Auch den Familien der NSU-Opfer sagten Beamte, sie sollten schweigen, statt haltlose Verdächtigungen gegen rechte Ausländerhasser in die Welt zu setzen. Rechte Mörder, die durch die Lande ziehen, gebe es in Deutschland nicht. Auch bei den Familien der NSU-Opfer suchte man nach privaten Motiven, nach Blutrache, Spielschulden, angeblichen Drogengeschäften.", "Jetzt hört man diese Argumentationsmuster wieder: Auch bei der Ermordung des Kasseler Regierungspräsidenten Lübcke suchte man nach etwas Privatem: vielleicht ein Streit? Etwas aus der Vergangenheit des Opfers, oder war vielleicht ein Freund des Sohnes verwickelt, der als Sanitäter am Tatort war? Das Naheliegende wollten manche Ermittler nicht wahrhaben: Dass hier ein Politiker liquidiert worden sein könnte dafür, dass er für das Grundgesetz der Bundesrepublik Deutschland einstand. Dafür, dass er sich nicht wegduckte und Pöblern sagte, sie könnten Deutschland ja verlassen, wenn ihnen die christlichen Werte dieses Landes nicht gefielen."], "Der Verdächtige war in der NPD aktiv": ["Jetzt hat die Polizei einen rechtsextremen Verdächtigen festgenommen - einen von 12 700 gewaltbereiten Rechtsextremisten im Land, noch nicht einmal jemanden, den sie bislang für besonders gefährlich hielt. Der Verdächtige war in der NPD aktiv, 2009 bei einem Überfall Rechtsradikaler auf eine Gewerkschaftsdemo in Dortmund dabei, er hat 1993 einen Sprengstoffanschlag auf Geflüchtete verübt. Ein Mann mit Vergangenheit also.", "Erstaunlich an dieser Geschichte ist nur, wie groß immer wieder das Erstaunen darüber ist, dass Rechtsradikale in diesem Land schwerste Straftaten verüben. Deutschland hat es mit einer neuen, einer braunen RAF zu tun. Nicht mit straff organisierten Kommandos wie unter Baader, Ensslin, Meinhof und ihren Nachfolgern. Aber mit einer gewaltbereiten Bewegung, die dort zuschlägt, wo sie kann: gegen Flüchtlinge, Bürgermeisterinnen, verhasste Vertreter des Staates. Die Strukturen des rechten Terrorismus ähneln denen des islamistischen Dschihads, in denen jeder Attentäter dort zuschlägt, wo er kann. Es ist ein metastasierendes Gewaltgebilde, das an vielen Stellen unvermittelt aufbrechen kann. So wie in Kassel.", "Eingebettet sind die braunen Täter in eine Szene, die ihnen applaudiert, sie anfeuert, aus der sie Energie ziehen - so wie früher die RAF-Terroristen aus ihrer Sympathisantenszene. Dort herrschte noch klammheimliche Freude vor über die Morde. Klammheimlich ist heute nichts mehr, laut und menschenverachtend ist der Applaus. Der Hass sickert vom Rand in die Mitte der Gesellschaft."], "Die verdächtigen Beamten im Fall der Frankfurter Anwältin Başay-Yıldız schweigen": ["Noch etwas ist anders als in den Siebziger- und Achtzigerjahren und dem Umgang mit dem linken Terror. Die RAF kämpfte gegen das \"Schweinesystem\", Polizisten waren für sie legitime Ziele. In der Bundesrepublik des Jahres 2019 hat sich hier offenbar etwas verschoben: Rechte Gewalttäter scheinen Polizisten nicht mehr so sehr als Gegner, sondern als mögliche Verbündete zu sehen. In internen Chats prophezeien rechte Verschwörer, die Polizei werde im Ernstfall schon mit ihnen gemeinsame Sache machen - man müsse bei Attentaten nur den Verdacht auf die Linke lenken. Sie beziehen ihre Überzeugung nicht zuletzt aus den Krawallen von Chemnitz, wo die Polizei den Radikalen lange keine Schranken setzte.", "Es gibt weitere Zeichen: In Hessen, wo Walter Lübcke erschossen wurde, laufen allein 38 Ermittlungsverfahren gegen Polizisten wegen rechtsextremistischer Umtriebe. Noch immer ist nicht geklärt, wer der Frankfurter Anwältin Seda Başay-Yıldız angedroht hat, ihre kleine Tochter zu ermorden - die Daten der Familie wurden aus dem Dienstcomputer einer Frankfurter Polizeiwache abgerufen, der Drohbrief war mit \"NSU 2.0\" unterzeichnet. Die verdächtigen Beamten schweigen. Und in Sachsen machen Polizisten mit dem Namen der NSU-Terroristen Witze - als hätten die nicht die Polizistin Michèle Kiesewetter getötet. Es muss die vielen aufrechten Ermittler zutiefst beunruhigen, was sich da tut. Es ist gut, dass die Bundesanwaltschaft sofort die Ermittlungen im Fall Lübcke übernommen hat. Aber was muss noch passieren, bis Polizei, Staatsanwälte und Verfassungsschützer erkennen, dass der gefährlichste Feind nicht links steht, sondern rechts? Und manchmal steht er sogar mitten unter ihnen."]}}, "recommendations": ["https://www.sueddeutsche.de/panorama/grosseinsatz-gegen-rund-100-mafia-verdaechtige-auf-sizilien-1.5124973", "https://www.sueddeutsche.de/panorama/meckenheim-schuesse-bonn-sek-1.5124064", "https://www.sueddeutsche.de/panorama/sachsen-anhalt-25-jaehriger-erschiesst-mutter-und-sich-selbst-1.5123360", "https://www.sueddeutsche.de/panorama/beziehungstat-zwei-menschen-in-nuernberg-erschossen-1.5122752", "https://www.sueddeutsche.de/panorama/berlin-sexualmord-kannibalismus-polizei-1.5121971"]}