{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlinge-beratung-1.5079901", "query_keywords": ["flüchtl", "migration", "geflücht", "asyl"], "creation_date": "18.10.2020", "last_modified": "19.10.2020", "crawl_date": "23.11.2020", "author_person": ["Gudrun Regelein"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Caritas", "Landkreis Freising", "Süddeutsche Zeitung Freising", "Freising", "Süddeutsche Zeitung"], "content": {"title": "Freising: Zu wenig Geld für Flüchtlingsberatung", "description": "Diakonie oder Caritas übernehmen oft die Aufgaben, sie bleiben aber zum Teil auf den Kosten sitzen.", "body": {"": ["\"Eigentlich ist es unsäglich\", sagt Beate Drobniak, Vorständin der Diakonie Freising. Was sie so empört: Die freien Träger, die neben dem Landratsamt die Flüchtlings- und Integrationsberatung im Landkreis leisten, bekommen diese Aufgabe nicht zu 100 Prozent finanziert. Das aber wäre notwendig, sagt sie: \"Wir erledigen schließlich eine hoheitliche Aufgabe, die Personalkosten aber werden nur zu etwa 70 Prozent durch staatliche Zuschüsse abgedeckt.\"", "Der Rest komme von der Landeskirche beziehungsweise müsse durch Spenden finanziert werden. Langfristig könne man das nicht mehr leisten, denn: \"Die Mittel aus den Kirchentöpfen reduzieren sich und Spenden für die Flüchtlingsberatung gibt es fast keine mehr.\" Noch immer aber fehle Geld, einiges sei noch offen bei den staatlichen Zuschüssen - und das müsse durch das Diakonische Werk Bayern zwischenfinanziert werden.", "Die Diakonie Freising ist mit fünf Vollzeitstellen und insgesamt acht Mitarbeitern der größte freie Träger im Landkreis, der sich um die Flüchtlings- und Integrationsberatung kümmert. Daneben beteiligen sich die Caritas Freising mit 3,5 Stellen und vier Mitarbeitern sowie der Verein In Via München mit einer Vollzeitstelle an dieser Aufgabe."], "Der Wert der Beratung ist unbestritten": ["Der Bereich der Asylsozial- und Migrationsarbeit sei grundsätzlich schlecht refinanziert, sagt Barbara Igl, Vorständin des Vereins In Via München. Um eine Beratung anbieten zu müssen, seien eigene Mittel notwendig. Bei In Via kämen diese vom Erzbistum. \"Das ist ein großes Ärgernis, denn der Wert der Beratung ist ja unbestritten\", sagt Igl. Diese sei der Schlüssel, dass das Zusammenleben in der Gesellschaft funktioniere. Inzwischen aber gebe es Signale, dass es einen Rückzug geben werde. \"Je nachdem, welche Prioritäten zukünftig vom Erzbistum gesetzt werden, wird es wohl zumindest Einschnitte geben. Wir wollen die Beratung zwar aufrecht erhalten, aber wir können es uns nicht leisten.\"", "Auch Beate Drobniak befürchtet, dass es zumindest Kürzungen geben wird. \"Das trifft wieder mal die Ärmsten der Armen.\" Der Gesamthaushalt für diesen Bereich bleibe im kommenden Jahr zwar unverändert, aber bayernweit würden etwa 50 Berater abgebaut, berichtet Barbara Igl. \"Es ist schade, dass das Land Bayern so wenig bereit ist, das zu finanzieren\", sagt sie. Aber das bestätige dessen Haltung: \"Möglichst wenige Flüchtlinge sollen nach Bayern kommen und so viele wie möglich wieder gehen.\" Die Integration der geflüchteten Menschen aber sei und bleibe eine \"große Herausforderung\"."], "Probleme bereiten die sinkenden Einnahmen aus der Kirchensteuer": ["Auch Markus Mehner, Leiter der Sozialen Dienste der Caritas Freising, sieht einen nach wie vor großen Bedarf. \"Die Themen bei den geflüchteten Menschen ploppen auf.\" Die Beratung sei seit 2015, als immer mehr Flüchtlinge nach Deutschland und auch in den Landkreis kamen, stark gewachsen. Vor fünf Jahren gab es für die damalige Migrationsberatung gerade einmal eine halbe Stelle bei der Caritas, \"danach mussten wir aufstocken\". Die Finanzierung aber sei auch bei der Caritas Freising ein Problem, sagt Mehner. Der staatliche Zuschuss, der zumindest bei der Caritas in Freising bereits angekommen ist, decke jedoch weniger als 70 Prozent der Personalkosten. Gestopft wird das Loch auch hier mit Geld des Erzbistums. Wegen der sinkenden Kirchensteuereinnahmen schätzt Mehner die Situation aber nicht allzu optimistisch ein. \"Wie lange wir noch kirchliche Gelder bekommen, wissen wir nicht.\"", "Die seit Anfang 2018 gültige Beratungs- und Integrationsrichtlinie (BIR) sehe vor, dass alle neu zugewanderten, dauerhaft bleibeberechtigten Menschen mit Migrationshintergrund sowie Asylbewerberinnen und -bewerber mit guter Bleibeperspektive in den ersten drei Jahren nach ihrer Einreise beraten werden sollen, berichtet Landratsamtssprecher Robert Stangl. Der Freistaat fördert im Landkreis insgesamt 10,38 Beratungsstellen. Der Landkreis dagegen übernimmt für die freien Träger die Sachkosten. In den dezentralen Unterkünften - derzeit sind das 59 Häuser - werden die geflüchteten Menschen durch die Hausmeister und die Asylsozialberater des Landratsamtes betreut. Daneben gibt es aber nach wie vor viele ehrenamtliche Helfer, die sich um die Flüchtlinge kümmern.", "Derzeit leben insgesamt 1539 geflüchtete Menschen im Landkreis, davon sind 521 bleibeberechtigt - das heißt, sie sind zwar anerkannt, müssen aber als Fehlbeleger in den Unterkünften wohnen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/kanaren-neuer-hotspot-fuer-gefluechtete-1.5122691", "https://www.sueddeutsche.de/panorama/seenotretter-sea-eye-mit-weiterem-schiff-fuers-mittelmeer-1.5115451", "https://www.sueddeutsche.de/panorama/open-arms-mit-ueber-200-migranten-an-bord-1.5115278", "https://www.sueddeutsche.de/panorama/fluechtlingselend-auf-den-kanaren-1.5111770", "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlinge-beratung-1.5079901"]}