{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/entwicklungshilfe-abschied-eines-empoerten-1.5030421", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "13.09.2020", "last_modified": "15.09.2020", "crawl_date": "24.11.2020", "author_person": ["Constanze von Bullion", "Kristiana Ludwig"], "author_organization": [], "news_keywords": ["Entwicklungshilfe", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Abschied eines Empörten", "description": "CSU-Minister Müller kandidiert nicht mehr für den Bundestag. Der Minister für wirtschaftliche Zusammenarbeit hat sich oft mit seiner Partei angelegt - und die rätselt darüber, warum er nun geht.", "body": {"": ["Nach einem Zufall sah es zunächst nicht aus. Vier Tage, nachdem er Alarm geschlagen hatte wegen der Flüchtlingslage auf Lesbos, hat Bundesentwicklungshilfeminister Gerd Müller am Sonntag seinen Rückzug aus der Bundespolitik angekündigt. \"Nach 32 Jahren Verantwortung im Europäischen Parlament und im Deutschen Bundestag möchte ich jetzt einen Generationenwechsel einleiten\" teilte der CSU-Politiker mit. Bis zum Ende der Legislaturperiode werde er sein Bundestagsmandat und das Amt des Entwicklungshilfeministers, so versicherte er, noch \"mit voller Kraft weitergestalten\".", "Müller, das ist so einer, der gern mal ausschert aus der Parteidisziplin der CSU. Der gebürtige Schwabe, der auf dem zweiten Bildungsweg zu Abitur und einem Doktor der Wirtschaftswissenschaften gekommen ist, hat sich in Berlin einen Namen als christlicher Querkopf gemacht. Aus Protest gegen die Armut in Brasilien weigerte er sich 2014, zur Fußball-WM zu fahren, anders als die Kanzlerin und der Bundespräsident. Mal mahnte er einen Marshallplan für Afrika an, mal mehr Engagement gegen den Klimawandel.", "Als am Mittwoch die Bilder des brennenden Flüchtlingscamps Moria über die Bildschirme flimmerten, war es wieder Müller, der sich aufbäumte. Am Ende einer Pressekonferenz über faire Arbeitsbedingungen in der Textilproduktion meldete er sich noch einmal zu Wort. \"Außer Empörung empfinde ich heute nichts, wenn ich die brennenden Bilder aus Moria sehe\", sagte er. Vor zwei Jahren sei er auf Lesbos gewesen, habe in Brüssel Alarm geschlagen. Es seien \"unglaubliche Zustände, die wir mitten in Europa akzeptiert haben und akzeptieren\". Kurz darauf forderte Müller, 2000 Geflüchtete aus Griechenland nach Deutschland zu holen.", "Innenminister Horst Seehofer, der bisher nur zugesagt hat, 100 bis 150 Minderjährige einreisen zu lassen, dürfte der Vorstoß des Parteifreundes keine Freude bereitet haben. Ob Seehofer sich bei Müller gemeldet hat, ob es Ärger gab, mochte Müller am Sonntag auf Anfrage nicht verraten. Sein Sprecher betonte, es gebe keinen Zusammenhang zwischen Moria und Müllers Entscheidung, 2021 nicht mehr für den Bundestag zu kandidieren und sich aus der Bundespolitik zurückzuziehen. \"So eine Entscheidung trifft man nicht kurzfristig, das ist eine Lebensentscheidung\", sagte er. Aus Müllers Wahlkreis im Allgäu war zu hören, der 65-jährige wolle einfach noch etwas haben vom Leben. Der angekündigte Abschied sei ein durchaus freiwilliger, auch weil es zwischen Müller und der CSU zu einer gewissen Entfremdung gekommen sei."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/entwicklungshilfe-simbabwe-tu-muenchen-1.5107572", "https://www.sueddeutsche.de/politik/internationales-rotes-kreuz-hilfe-corona-1.5079483", "https://www.sueddeutsche.de/politik/entwicklungshilfe-abschied-eines-empoerten-1.5030421", "https://www.sueddeutsche.de/politik/tote-coronavirus-entwicklungslaender-1.5020964", "https://www.sueddeutsche.de/politik/niger-entwicklungshelfer-angriff-1.4994611"]}