{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/libyen-die-lage-in-tripolis-ist-brandgefaehrlich-1.4399787", "query_keywords": ["migrant"], "creation_date": "07.04.2019", "last_modified": "18.04.2019", "crawl_date": "24.11.2020", "author_person": ["Paul-Anton Krüger"], "author_organization": [], "news_keywords": ["Politik Libyen", "Libyen", "Süddeutsche Zeitung Meinung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Libyen: Die Lage in Tripolis ist brandgefährlich", "description": "Kommentar zur Lage in Libyen: Ein Kriegsherr könnte sich zum Erben Gaddafis aufschwingen. Wie sollte Europa reagieren?", "body": {"": ["Unbeirrt hält der UN-Sondergesandte für Libyen daran fest, in einer Woche eine Friedenskonferenz veranstalten zu wollen. Sie soll die Spaltung des nordafrikanischen Landes überwinden und über Wahlen zu einer neuen und stabilen Ordnung führen, zu einer legitimen Teilung der Macht. Doch der Kriegsherr Khalifa Haftar, selbsternannter Feldmarschall und Kommandeur der Libyschen Nationalarmee, macht durch seinen Vormarsch auf die Hauptstadt Tripolis deutlich, dass er die ganze Macht für sich beansprucht. Nun schwingt der 75-Jährige sich auf, den gestürzten Diktator Muammar al-Gaddafi zu beerben.", "Europa hat den Fehler gemacht, Libyen nach dem Sturz Gaddafis sich selbst zu überlassen. Nach den umstrittenen Wahlen im Jahr 2014 verfiel das Land in Chaos und Anarchie. Jahrelang gab es nur halbherzige Versuche, Libyen zu stabilisieren. Europa sah zu, wie ein kriminelles Geflecht aus Politikern, Milizionären und Geschäftsleuten Libyen ausplündert, wie sich Menschenschmuggler bereichern, die Migranten auch noch versklaven, foltern und vergewaltigen. Haftar konnte mit seinen Truppen in den vergangenen fünf Jahren ungehindert den Osten des Landes mit der Großstadt Bengasi unter seine Kontrolle bringen und jüngst auch den Süden sowie wichtige Ölfelder.", "Die international anerkannte Regierung hatte nie die Mittel, das Land zu regieren. Sie kontrolliert nicht einmal Tripolis, wo sie sich nur mit Hilfe verbündeter Milizen halten kann. Die wiederum lassen sich ihre Loyalität mit Zugang zu Ämtern und Ressourcen bezahlen. Libyen ist ein gescheiterter Staat, im Westen genauso wie im Osten, wo Haftar herrscht.", "Dabei ist Libyen kein hoffnungsloser Fall, das Land kann von seinen Öleinnahmen leben, es könnte den eigenen Wiederaufbau finanzieren. Es ist der Zugang zu diesen Ressourcen, um den es in dem neu aufflammenden Bürgerkrieg vor allem geht, auch wenn sich Haftar gerne zum Kämpfer gegen den politischen Islam stilisiert und dafür massive Unterstützung von den Vereinigten Arabischen Emiraten und Ägypten erhält und von Russland wie auch von Frankreich protegiert wird."], "Europa hat ein ausgeprägtes Eigeninteresse daran, dass sich die Lage in Libyen stabilisiert": ["Die Europäer sind zerstritten, obwohl sie angesichts der Migrantenströme über das Mittelmeer das größte Interesse an Stabilität und einer legitimen Regierung in dem Land mit seinen etwa sechs Millionen Bürgern haben müssten. Frankreich und Italien arbeiten wegen wirtschaftlicher Interessen gegeneinander, der Rest des Kontinents schaut auch dabei zu. Damit muss Schluss sein.", "Deutschland sollte den Vorsitz im UN-Sicherheitsrat nutzen, die UN-Bemühungen um Frieden nach Kräften zu unterstützen. Gezielte Sanktionen sind ein Mittel, um Kriegsherren wie Haftar einen Preis für ihr Vorgehen aufzuerlegen. Europa muss bereit sein zu einer Stabilisierungsmission, die den Aufbau staatlicher Institutionen fördert und notfalls auch die Entsendung von Polizisten oder Friedenstruppen umfassen könnte. Und es muss Druck machen auf die rivalisierenden Regionalmächte Ägypten, Saudi-Arabien und die Emirate auf der einen sowie Katar und die Türkei auf der anderen Seite, die in Libyen einen Stellvertreterkonflikt austragen. Die Erfolgsaussichten eines solchen Unterfangens sind nicht riesig, aber nichts zu tun wird die Probleme in Libyen nicht lösen. Das ist nun noch einmal drastisch durch Haftars Marsch auf Tripolis klar geworden."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/libyen-waffenruhe-un-1.5091426", "https://www.sueddeutsche.de/politik/libyen-regierungschef-ruecktritt-fajis-al-sarradsch-1.5034813", "https://www.sueddeutsche.de/politik/libyen-waffenstillstand-regierung-1.5006357", "https://www.sueddeutsche.de/politik/libyen-nato-aegypten-tuerkei-nervenschlacht-1.4974099", "https://www.sueddeutsche.de/politik/tuerkei-libyen-truppenstationierung-1.4958431"]}