{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/alan-kurdi-sea-eye-mittelmeer-fluechtlinge-1.4397995", "query_keywords": ["flüchtl", "migrant"], "creation_date": "05.04.2019", "last_modified": "09.07.2019", "crawl_date": "24.11.2020", "author_person": ["Philipp Saul"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Matteo Salvini", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Flüchtlinge: \"nach Nordamerika oder Australien bringen\"", "description": "Matteo Salvini will, dass ein Rettungsschiff mit Flüchtlingen nach Hamburg fährt. Der Gründer von Sea-Eye hält das für Populismus.", "body": {"": ["Das Rettungsschiff Alan Kurdi der Regensburger Flüchtlingsrettungsorganisation Sea-Eye wartet im Mittelmeer weiter auf die Einfahrterlaubnis in italienische Häfen. Die Besatzung hatte am Mittwoch 64 Migranten aus dem Mittelmeer vor Libyen geborgen, darunter auch ein Baby. Malta und Italien verwehren dem Rettungsschiff bislang die Einfahrt in einen sicheren Hafen. Michael Buschheuer ist Gründer von Sea-Eye und war schon mehrmals auf dem Mittelmeer unterwegs. Im Interview beschreibt er die Probleme bei der Seenotrettung und macht der europäischen Politik schwere Vorwürfe.", "SZ: Wo befindet sich die \"Alan Kurdi\" gerade und wie geht es den Menschen an Bord?", "Michael Buschheuer: Das Schiff befindet sich zwischen Italien und Malta und sucht Deckung vor schlechter werdendem Wetter. Die Lage ist im Moment unproblematisch. Aber die Menschen an Bord sind keine Seeleute und wir haben Personen dabei, die physisch und psychisch eine sehr harte Zeit hinter sich haben. Von den 64 Geretteten können nur die Frauen und Kinder drinnen schlafen, die anderen bleiben draußen. Wenn sich das Wetter ändert, kann die Situation relativ schnell angespannt werden.", "Wie lange ist das Schiff noch mit Lebensmitteln versorgt?", "Das weiß ich nicht genau. Es ist nicht so, dass die Menschen sofort verhungern, aber natürlich sind wir nicht dazu ausgestattet, 64 Leute eine Woche lang zu ernähren. Das ist auch einfach nicht das Thema. Es geht hier nicht um Hunger. Es geht darum, dass man uns absichtlich behindert.", "Was meinen Sie?", "Eine der größten Hürden ist, dass wir nicht in die Häfen gelassen werden. Die tagelange Diskussion, wo man Gerettete absetzen darf, blockiert unsere Arbeit. Es geht Zeit verloren, in der wir nach Menschen suchen könnten. Außerdem haben wir im Moment nur in Mallorca einen Starthafen. Eigentlich können wir im Einsatzgebiet zwei bis drei Wochen Ausschau halten. Solange ist das Team an Bord mit Essen, Kraftstoff, et cetera versorgt. Aber von Mallorca aus fahren wir schon vier Tage an und vier Tage zurück. Das reduziert unsere Zeit vor Ort deutlich. Wenn man von Malta oder Lampedusa starten würde, hätte man nur einen Tag Anfahrt.", "Sie wollten nach der Rettung einen Hafen in Malta oder Italien ansteuern. Dabei mussten Sie damit rechnen, dass Sie abgewiesen werden. Hatten Sie einen Plan B?", "Nein. Wir wissen, dass wir unter Druck geraten, wenn wir Menschen an Bord haben. Aber wir können das nicht lösen. Einen sicheren Hafen in irgendeiner Art und Weise durch die Seenotleitstelle zu gewährleisten, ist die Aufgabe der gesamten Menschheit, der gesamten Welt. Wir wissen wohl, dass niemand die Menschen will, die wir an Bord haben. Aber wir können uns deshalb nicht der Rettung verweigern. Wir fühlen uns verpflichtet, sonst wären wir nicht da draußen. Das macht keinen Spaß.", "Italiens Innenminister Matteo Salvini fordert, dass die \"Alan Kurdi\", die unter deutscher Flagge unterwegs ist, nach Hamburg fährt.", "So was ist das Diskutieren nicht wert. Das ist eine populistische Äußerung. Dann könnte man sie auch nach Nordamerika oder Australien bringen.", "Also ist das in keiner Weise realistisch?", "Das sind vier Wochen Seeweg. Wir haben ein Schiff mit 64 Gästen an Bord. Das ist ungefähr so, wie wenn Sie in Ihr Wohnzimmer 20 Gäste einladen. Damit kann man nicht mal eben vier Wochen um die Welt segeln. Das kann niemand von uns verlangen und das ist auch nicht die Lösung.", "Was dann?", "Wenn sich die Politik darauf einigt, die Menschen in Deutschland aufzunehmen, dann ist trotzdem ein Hafen in Italien oder Malta die einzig sinnvolle Lösung. Alles andere ist ein Drangsalieren und ein Spiel mit der Gesundheit und dem Leben dieser Menschen. Niemand würde vernünftigerweise ein Boot unnötig lang da draußen lassen. Für uns ist es völlig irrelevant, wo wir die Menschen abliefern. Sie müssen irgendwo in Sicherheit sein.", "Haben Sie inzwischen schon konkrete Zusagen bekommen, was die Aufnahme der Menschen betrifft?", "Nein.", "Aber Sie sind in Kontakt mit dem Auswärtigen Amt. Was hören Sie von dort?", "Sie arbeiten daran. Sie sind wirklich ehrlich bemüht, Lösungen zu finden. Das darf man dieser Dienststelle wirklich abnehmen. Aber großpolitisch ist die Lage eigentlich gar nicht so schwierig. Man könnte ohne Probleme mit Italien oder Malta klären, dass man die Menschen bitte erst an Land lässt und dann ihren weiteren Verbleib diskutiert.", "Aus Sicht von Italien und Malta wäre das allerdings eine sehr unsichere Lösung. Gerade Italien wurde lange genug mit der Aufnahme von Flüchtlingen alleingelassen.", "Das ist richtig. Es gab keine Zusage, dass man das Problem ehrlich angeht. Aber wenn man die Problemlösung über das Druckmittel der 64 Menschen an Bord betreibt, dann ist das ein diplomatisches Totalversagen. Stellen Sie sich vor, ein Arzt will mehr Geld von der Krankenkasse und hört auf, die Patienten zu behandeln, um den Druck zu erhöhen. Da würde jeder sagen: \"Der ist wohl verrückt.\" Hier ist das genauso. Wenn ich nicht in der Lage bin, das anders zu verhandeln, dann stimmt auf politischer Ebene grundsätzlich etwas nicht.", "Also fordern Sie ein einheitliches System zur Aufteilung von Flüchtlingen?", "Wir fordern, dass man Politik nicht über ertrinkende Menschen macht. Ob man das über einen Verteilungsschlüssel löst oder sich nur drei Länder zur Aufnahme bereiterklären, ist mir jetzt erst mal egal. Das Wunschziel wäre ein fairer und sinnvoller Verteilungsschlüssel innerhalb der EU und vielleicht auch mit anderen Ländern. Aber die andauernde Diskussion ist nicht zielführend. Wir müssen endlich handeln."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}