{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/eu-mittelmeer-sophia-fluechtlinge-1.4384786", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "27.03.2019", "last_modified": "27.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Europäische Union", "Flüchtlings- und Migrationspolitik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Seenotrettung: EU setzt Mission Sophia aus", "description": "Italien blockiert eine Verlängerung der Seenotrettung im Mittelmeer. Die Ausbildung libyscher Küstenschützer soll aber fortgesetzt werden.", "body": {"": ["Die EU will die Rettungsaktion für Migranten vor der Küste Libyens vorerst beenden. Das berichten die Nachrichtenagentur Reuters und die Deutsche Presse-Agentur unter Berufung auf EU-Kreise. Weil sich die Mitgliedstaaten nicht auf ein neues System zur Verteilung der aus Seenot geretteten Menschen einigen konnten, sollen die Aktivitäten von Schleusernetzwerken im Rahmen der Operation \"Sophia\" bis auf Weiteres nur noch aus der Luft beobachtet werden. Die Ausbildung libyscher Küstenschützer solle jedoch fortgesetzt werden.", "Eine weitere Verlängerung des Schiffseinsatzes scheiterte am Veto Italiens. Seit die populistische Regierung in Rom im Amt ist, hat Italien einen scharfen Anti-Migrations-Kurs eingeschlagen. Mehrfach wurde Schiffen mit geretteten Menschen die Einfahrt in italienische Häfen verwehrt.", "Die Entscheidung für den Rettungsstopp wurde den Angaben zufolge nach stundenlangen Verhandlungen im Politischen und Sicherheitspolitischen Komitee getroffen. Sie soll zunächst für sechs Monate gelten. Bis zu diesem Mittwochmittag kann sie zwar theoretisch durch ein Veto aus den Hauptstädten gestoppt werden. Dass es zu einem Einspruch kommt, gilt allerdings als sehr unwahrscheinlich, weil die Operation dann Ende des Monats mangels Mandats komplett eingestellt werden müsste. Das aktuelle Mandat läuft am 31. März aus.", "Die Regierung in Rom forderte seit Monaten eine Änderung der Einsatzregeln, die vorsehen, dass bei der Operation aus Seenot gerettete Migranten ausschließlich nach Italien gebracht werden. Der von Rom angestrebten Änderung stand jedoch entgegen, dass sich Länder wie Ungarn oder Polen weigern, einem festen Umverteilungsmechanismus zuzustimmen.", "Verschärft wurde der Streit zuletzt durch die deutsche Ankündigung, vorerst kein Schiff mehr für den Einsatz vor der libyschen Küste zur Verfügung zu stellen. Verteidigungsministerin Ursula von der Leyen (CDU) begründete dies mit dem Verhalten der italienischen Einsatzführung, die die deutsche Marine in den vergangenen Monaten nicht mehr in die Nähe von Flüchtlingsrouten geschickt hatte - offensichtlich um auszuschließen, dass Migranten gerettet werden, die dann nach Italien gebracht würden.", "Die EU-Außenbeauftragte Federica Mogherini hatte die EU-Staaten in den vergangenen Monaten mehrfach dazu aufgerufen, eine Fortsetzung der Operation \"Sophia\" zu ermöglichen. Sie verwies darauf, dass die Zahl der illegal in Europa ankommenden Migranten im Verlauf des Einsatzes um mehr als 80 Prozent gesunken sei - unter anderem durch die Ausbildung der libyschen Küstenwache. Seit Beginn der europäischen Marinepräsenz vor der Küste Libyens im Jahr 2015 wurden knapp 50 000 Migranten nach Italien gebracht - mehr als 22 500 von ihnen nach der Rettung durch die Deutsche Marine."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/merkel-orban-eu-1.5119855", "https://www.sueddeutsche.de/politik/europa-armee-usa-macron-kramp-karrenbauer-1.5118386", "https://www.sueddeutsche.de/politik/eu-haushalt-polen-ungarn-1.5116796", "https://www.sueddeutsche.de/politik/eu-haushalt-ungarn-rechtsstaatlichkeit-1.5112621", "https://www.sueddeutsche.de/politik/eu-haushalt-einigung-corona-1.5111314"]}