{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-seehofer-tuerkei-1.4627557", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "04.10.2019", "last_modified": "06.10.2019", "crawl_date": "24.11.2020", "author_person": ["Christiane Schlötzer"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Flüchtlinge", "Politik Griechenland", "Politik Türkei", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Flüchtlinge: Seehofer beschwört EU-Solidarität", "description": "Der Bundesinnenminister tritt bei seinen Besuchen in der Türkei und Griechenland für eine neue Asylpolitik ein.", "body": {"": ["Innenminister Horst Seehofer (CSU) will sich in der EU für eine neue Asylpolitik einsetzen, die mehr Rücksicht auf die Staaten an den Außengrenzen der EU nimmt, zu denen auch Griechenland gehört. Dies betreffe den Grenzschutz, aber auch die Verteilung von Flüchtlingen, sagte Seehofer am Freitag in Athen. Wenn die EU nicht die Kraft habe, das große Thema Migration \"solidarisch zu lösen\", dann dürfe sich niemand einbilden, \"dass das Thema weg ist\", warnte der CSU-Politiker.", "Seehofer hatte vor Athen die Türkei besucht. In Ankara hatte er angekündigt, er werde mit der neuen EU-Kommission, die am 1. November unter der deutschen Politikerin Ursula von der Leyen antritt, auch über zusätzliche Mittel für die Türkei zur Unterstützung von Flüchtlingen sprechen. In Athen fügte er hinzu, \"wenn wir Griechenland und der Türkei helfen, dann dient dies auch den Interessen der Bundesrepublik\". Einen \"temporären Kontrollverlust\" wie 2015, als Hunderttausende Flüchtlinge nach Deutschland kamen, dürfe es nicht mehr geben. Seehofer wandte sich auch gegen \"diejenigen, die gemütlich vom Sofa aus 2000 Kilometern Entfernung über Migration sprechen\".", "2016 hatte die EU im Rahmen eines Flüchtlingspakts der Türkei sechs Milliarden Euro für drei Jahre zugesagt. Davon sind nach EU-Angaben 4,2 Milliarden Euro vertraglich vergeben, aber nur 2,6 Milliarden ausgezahlt. Präsident Recep Tayyip Erdoğan hatte zuletzt mehrmals beklagt, die Hilfen der EU flössen nicht rasch genug. Er forderte mehr Unterstützung, andernfalls könnte die Türkei ihre Türen Richtung EU öffnen. Zuletzt war die Zahl der Flüchtlinge, die auf griechischen Ägäisinseln ankommen, bereits stark gestiegen. Auf die Frage, ob er dafür in Ankara eine Erklärung erhalten habe, sagte Seehofer der SZ, auch die Türkei stehe derzeit unter hohem Migrationsdruck.", "Am Flüchtlingspakt mit der Türkei müsse unbedingt festgehalten werden, sagte Seehofer. Das betonten auch Seehofers griechische Gesprächspartner, Bürgerschutzminister Michalis Chrysochoidis und Premier Kyriakos Mitsotakis.", "Mit dem Pakt hatte die EU der Türkei im Gegenzug auch Visa-Erleichterungen versprochen. Dazu sagte Seehofer in Athen, er habe in Ankara auch auf Rechtsstaatsverletzungen hingewiesen. Solange es die gebe, \"können wir mit der Visa-Liberalisierung nicht weitermachen\". Auch Erdoğans Plan, eine Million Syrer aus der Türkei in eine \"Sicherheitszone\" in Syriern umzusiedeln, war Thema der Gespräche mit Innenminister Süleyman Soylu und Vizepräsident Fuat Oktay. Dazu sagte Seehofer, hierüber müsse die Türkei erst einmal mit den USA einig werden. \"Vorher kann man nicht von mir verlangen, dass ich dazu Yes oder No sage.\" Erdoğan will auch für den Bau neuer Städte in Syrien offenbar finanzielle Unterstützung.", "An Donnerstag, als Seehofer in der Türkei eintraf, wurde dort erneut eine deutsche Staatsbürgerin festgenommen. Wie die Kurdische Gemeinde in Deutschland mitteilte, wurde die 58 Jahre alte Hamburgerin am Flughafen Diyarbakır festgenommen. \"Der Fall ist dem Auswärtigem Amt bekannt und wird von unserer Botschaft konsularisch betreut\", sagte ein Sprecher des Amts."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}