{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/eu-seenotrettung-mittelmeer-fluechtlinge-1.4514626", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "08.07.2019", "last_modified": "08.07.2019", "crawl_date": "24.11.2020", "author_person": ["Ekaterina Kel", "Thomas Kirchner"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Europa", "Europäische Union", "Thema des Tages", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Seenotrettung - Die EU ist zerstritten", "description": "Nur wenige EU-Staaten sind noch bereit, auf dem Mittelmeer gerettete Flüchtlinge aufzunehmen. Andere möchten die Seenotretter bestrafen.", "body": {"": ["Keine italienische Regierung war je glücklich darüber, dass alle Migranten, die im zentralen Mittelmeer gerettet wurden, automatisch in ihr Land kamen. Doch erst der Populist Matteo Salvini beschloss, den Protest auf die Spitze zu treiben, indem er die Retter kriminalisierte und die Häfen schloss. Auf diese Provokation auf Kosten der Migranten haben die anderen EU-Staaten noch keine Antwort gefunden. Vermutlich bleibt es vorerst dabei.", "Bisher läuft es so: Wenn ein Helferschiff mit Migranten zwischen Malta und Lampedusa kreuzt, ohne landen zu dürfen, dauert es je nach Leidensdruck ein paar Tage oder Wochen, bis Paraskevi Michou zum Telefon greift. Die Leiterin der Generaldirektion Inneres und Migration bei der EU-Kommission in Brüssel fragt dann ihre Kontaktleute in den EU-Hauptstädten, wer die Migranten aufnehmen würde. Zu Beginn der Salvini-Krise war das eine stattliche Zahl von Staaten, beim vorletzten Mal waren es nur noch die vier, die immer mitmachen: Deutschland, Frankreich, Portugal, Luxemburg.", "Alle wissen, dass dieses peinliche Gezerre ein Ende haben sollte. Weil die Dublin-Reform, also eine dauerhafte Verteilungslösung für Flüchtlinge, vor allem wegen des Widerstands aus Mittel- und Osteuropa aber blockiert ist, schlug die Kommission im vergangenen Herbst eine Übergangslösung vor: eine Art Ablaufplan mit festen Regeln für das, was ohnehin geschieht - die Verteilung der Schiffbrüchigen auf freiwilliger Basis, koordiniert von Brüssel.", "Das klingt vernünftig, für einige Regierungen aber auch nach einer vorweggenommenen Dublin-Reform. Im Rat der Mitgliedstaaten sorgte die Kommission daher für manches Stirnrunzeln, und nachdem die rumänische Ratspräsidentschaft kürzlich einen konkreten Vorschlag präsentiert hat, steht für EU-Diplomaten fest: Das wird nichts. Nicht nur, weil die Osteuropäer eine Vorfestlegung auf Dublin ablehnen, sondern auch, weil manche Westeuropäer nicht automatisch stets die Retter in der Not spielen wollen."], "In den Niederlanden fordert die Partei des Premiers, die Rettung von Migranten zu bestrafen": ["Die Niederländer etwa haben eine Weile mitgemacht, jetzt nicht mehr. Stattdessen forderten die Rechtsliberalen, die Partei von Ministerpräsident Mark Rutte, vor einigen Tagen, die Rettung von Migranten im Meer unter Strafe zu stellen. Am Ende verzichteten sie nur deshalb darauf, dies im Parlament zu beantragen, weil sonst wohl die Koalition mit Democraten 66 und Christen-Union geplatzt wäre. Allerdings sei zu überlegen, sagte der Rechtsliberale Jeroen van Wijngaarden, was rechtlich möglich sei, um das \"Dilemma\" der Seenotrettung zu beenden: \"Wie verhindern wir, dass die Rettungsschiffe ein Fährdienst für illegale Migranten werden?\"", "Da wird alles Flehen von EU-Migrationskommissar Dimitris Avramopoulos nicht helfen: Zerschlagen ließe sich der Gordische Knoten wohl nur, wenn ein Land wie Deutschland, wie es von vielen Seiten gefordert wird, selbstlos voranginge und sich zusammen mit Frankreich zur Aufnahme einer unbegrenzten Zahl auf dem Meer geretteter Flüchtlinge bereit erklärte. Es ist nicht zu erkennen, dass die Bundesregierung sich dazu durchringen kann. Vielmehr besteht sie darauf, die anderen EU-Staaten nicht aus ihrer Mitverantwortung zu entlassen."], "Europa hat ein kaputtes Land damit beauftragt, die Flüchtlinge fernzuhalten": ["Ein Briefwechsel zwischen Bundesinnenminister Horst Seehofer (CSU) und Salvini brachte das Problem am Wochenende auf den Punkt: Es sei \"nicht zu verantworten, dass Schiffe mit geretteten Menschen an Bord wochenlang auf dem Mittelmeer treiben\", schreibt Seehofer. Und Salvini kontert, er würde die Migranten ja gerne in die deutsche Botschaft in Rom bringen.", "Das größere Problem der EU beginnt jedoch schon früher, nämlich in Libyen. Es wird immer deutlicher, auf welch schmutzigen Handel die EU sich eingelassen hat. Sie hat ein kaputtes Land damit beauftragt, ihr die Migranten fernzuhalten. Einerseits durch fragwürdige Deals Italiens mit lokalen Milizen, die schon Salvinis sozialdemokratischer Vorgänger geschlossen hat. Andererseits durch die finanzielle und praktische Ertüchtigung der sogenannten libyschen Küstenwache, die die Geflohenen in den nationalen Gewässern einsammelt, um sie in Lager zu bringen, in denen sie eingesperrt, versklavt, misshandelt oder getötet werden.", "In Deutschland demonstrierten am Samstag bundesweit Tausende Menschen für die Unterstützung der Seenotrettung. Die Organisation Seebrücke, die zu den Demos aufgerufen hatte, spricht von 30 000 Teilnehmern in etwa hundert Städten. In Berlin waren es laut Polizei 3000 Menschen, laut Veranstalter 8000. Solange sich keine europäische Lösung abzeichne, habe Deutschland die humanitäre Pflicht, alle Geretteten aufzunehmen, sagte eine Sprecherin der Seebrücke. Es handle sich nur um wenige Hundert Menschen. \"Dass private Hilfsorganisationen staatliche Aufgaben übernehmen müssen, ist ein Skandal, ein Vollversagen von Europa.\"", "Viele Teilnehmer nannten die Flüchtlingspolitik der EU \"inhuman\" und \"heuchlerisch\". Vor dem Bundesinnenministerium forderten Demonstranten Seehofer auf, die Blockade zu stoppen und die Geretteten nach Deutschland zu holen. Die Seawatch-Kapitänin Carola Rackete meldete sich per Lautsprecher: \"Ich sah mich gezwungen, einen Job zu machen, den eigentlich die Staaten machen sollten.\""]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}