{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/salvini-rackete-sea-watch-italien-1.4509856", "query_keywords": ["flüchtl", "einwander"], "creation_date": "03.07.2019", "last_modified": "04.07.2019", "crawl_date": "24.11.2020", "author_person": ["Oliver Meiler"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Carola Rackete", "Italien", "Matteo Salvini", "Seenotrettung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Sea Watch - Italiens Innenminister Salvini schäumt", "description": "Nach der Freilassung von Sea-Watch-3-Kapitänin Carola Rackete spricht Salvini von einem \"politischen Urteil\".", "body": {"": ["Die Aufregung um Carola Rackete war so groß, die Belagerung der Medien so massiv, dass man sie in der Nacht nach ihrer Freilassung aus Agrigent an einen \"sicheren Ort\" bringen musste. Um sie zu schützen und abzuschirmen. So beschrieb es die italienische Sprecherin der Organisation, Giorgia Linardi, am Mittwoch auf einer Pressekonferenz in Rom. \"Sie hat mich gefragt, ob es gescheiter wäre, wenn sie jetzt nach Australien auswandern würde, um sich wieder um Albatrosse zu kümmern\", sagte Linardi lächelnd. Wo sich Rackete jetzt genau aufhält, verriet Sea-Watch nicht. Man wolle, dass sie sich mal richtig ausruhen könne. Es gehe ihr zwar gut, aber es sei nun mal wichtig, dass sich alles setze, das ganze Erlebnis.", "Am kommenden Dienstag wird Rackete wieder im Gericht von Agrigent erwartet. Für die Kapitänin der  Sea-Watch 3  beginnt dann ein weiteres Verfahren rund um ihre Rettungsaktion am 12. Juni vor den Küsten Libyens und der unerlaubten Anlandung im Hafen von Lampedusa fast drei Wochen danach. Das Gericht beschäftigt sich in dieser zweiten Ermittlung mit dem Vorwurf, Rackete könnte \"Beihilfe zur illegalen Einwanderung\" geleistet haben.", "Zusammen mit Sea-Watch traten in Rom unter anderem Vertreter der Flüchtlings- und Menschenrechtsorganisationen Ärzte ohne Grenzen, Amnesty International, Open Arms und Mediterranea vor die Medien. Eigentlich wären alle diese Vereinigungen am Mittwoch ins italienische Parlament geladen gewesen, um dort, vor der Justizkommission, ihre Erfahrungen und ihre Meinung über das Sicherheitsdekret darzulegen, das sogenannte \"Decreto sicurezza bis\". Jene umstrittene Norm, die Roms Regierung auf Initiative des rechten Innenministers Matteo Salvini verabschiedet hat.", "Mit Geldstrafen und Schiffsbeschlagnahmung sollen NGOs im Mittelmeer davon abgeschreckt werden, gerettete Flüchtlinge nach Italien zu bringen. Noch ist das Dekret nicht als Gesetz umgewandelt worden, einige Punkte gelten als verfassungswidrig. Darum wollte das Parlament die Operateure im Mittelmeer anhören.", "Als Carola Rackete aber in Agrigent freikam, beschloss die Regierungsmehrheit, Sea-Watch wieder auszuladen. Aus Solidarität zogen sich alle anderen Organisationen zurück und beschlossen, ihren Protest gegen die \"Kriminalisierung der Seenotretter\" in aller Öffentlichkeit vorzutragen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}