{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/seenotrettung-alan-kurdi-fluechtlinge-malta-seehofer-1.4515626", "query_keywords": ["flüchtl", "migrant"], "creation_date": "07.07.2019", "last_modified": "08.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Carola Rackete", "Matteo Salvini", "Italien", "Seenotrettung", "Politik", "Süddeutsche Zeitung"], "content": {"title": "\"Alan Kurdi\": Malta hat alle Migranten an Land gelassen", "description": "Die Migranten sollen umgehend auf andere europäische Länder verteilt werden. Das deutsche Rettungsschiff \"Alan Kurdi\" ist nach eigener Aussage bereits wieder \"auf dem Weg zurück ins Einsatzgebiet\". ", "body": {"": ["Die 65 Migranten vom deutschen Rettungsschiff Alan Kurdi sind nach Armeeangaben am Sonntag in Malta angekommen. 62 von ihnen seien an ein Patrouillenboot des Inselstaats übergeben worden und am Abend in Malta gelandet, teilte Maltas Armee mit. Drei Migranten, die dringend ärztliche Hilfe brauchten, wurden demnach schon zuvor per Lufttransport geholt.", "Die 65 Menschen sollen umgehend auf andere europäische Länder verteilt werden, wie die Regierung in Valletta zuvor nach Gesprächen mit der EU-Kommission und Deutschland bekanntgegeben hatte.", "Die Alan Kurdi ist unterdessen bereits wieder auf dem Weg aufs offene Meer, wie Sea Eye aus Regensburg via Twitter mitteilte:", "Die Alan Kurdi war tagelang auf Irrfahrt auf dem Mittelmeer gewesen. Malta hatte sich am Sonntagnachmittag dann doch bereit erklärt, die 65 Migranten an Land zu lassen. \"Wir sind freudig überrascht\", sagte Sea-Eye-Einsatzleiter Gorden Isler in einem Telefonat mit der Deutschen Presse-Agentur. Die Besatzung habe die erlösende Nachricht erst über Anrufe von Journalisten erhalten.", "Die maltesischen Behörden teilten mit, außerdem sei eine Vereinbarung erzielt worden, dass EU-Länder die Hälfte von weiteren 58 Migranten aufnehmen werden, die von der maltesischen Marine aus dem Mittelmeer gerettet worden seien. Bundesinnenminister Horst Seehofer begrüßte, dass Malta den insgesamt 123 Migranten erlaubt hat, an Land zu gehen. \"Auf Bitten von Malta sollen hiervon 94 Personen in andere Mitgliedstaaten verteilt werden. Im Geiste der europäischen Solidarität habe ich angeboten, dass wir uns hieran mit bis zu 40 Personen beteiligen\", teilte er am Abend über sein Ministerium mit. \"Ich bin zufrieden, dass es gelungen ist, zügig eine Ausschiffung zu ermöglichen. Allerdings brauchen wir für diese Fälle jetzt schnell einen tragfähigen und funktionierenden Mechanismus. Daran müssen die Europäische Kommission und die Mitgliedstaaten mit Hochdruck arbeiten.\""], "\"Für die Geretteten gibt es erste Deutschstunden\"": ["Sea-Eye-Einsatzleiter Isler sagte, die Behörden Maltas hätten die Schiffsführung der Alan Kurdi angewiesen, nach Gozo, der Nachbarinsel Maltas, zu fahren. \"Drei der Geretteten sind in sehr schlechtem Zustand. Sie sind stark abgemagert und geschwächt und müssen dringend zur medizinischen Behandlung an Land gebracht werden\", sagte Isler. Zwei davon seien Minderjährige.", "Die Helfer an Bord von der Organisation Sea-Eye aus Regensburg hatten sich von den zwischenzeitlichen Schwierigkeiten nicht unterkriegen lassen. \"Wenn sich europäische Länder zur Aufnahme der Menschen bereiterklären, werden die Behörden in Malta sie auch an Land lassen\", hatte Isler vorausgesagt. Er sollte recht behalten. An Bord fingen die Helfer schon mal mit der Integration der Migranten an: \"Für die Geretteten gibt es erste Deutschstunden\", sagte Isler. Die Verständigung laufe überwiegend auf Englisch. Wer das noch nicht könne, für den würden ältere Migranten übersetzen.", "Isler hatte Deutschland als Flaggenstaat der Alan Kurdi gebeten, wie schon bei früheren ähnlichen Fällen Verhandlungen mit den beteiligten Staaten aufnehmen. Das Bundesinnenministerium und das Auswärtige Amt hätten das bisher immer professionell und effektiv geregelt. Sea-Eye-Sprecherin Carlotta Weibl sagte: \"Wenn die Todesfälle im Mittelmeer aufhören sollen, dann dürften Rettungsschiffe nicht wochenlang vor den Inseln liegenbleiben\"."], "Anton Hofreiter forderte, Deutschland solle alle 65 Migranten aufnehmen": ["Die Alan Kurdi - benannt nach dem dreijährigen syrischen Flüchtlingsjungen Aylan Kurdi, dessen Leiche im Spätsommer 2015 an einem Strand in der Türkei angespült worden war - ist ein 38 Meter langes früheres DDR-Forschungsschiff. Am Samstag hatte es vergeblich vor Lampedusa auf die Erlaubnis gewartet, in den Hafen der italienischen Mittelmeerinsel einlaufen zu dürfen. \"Auf keinen Fall\", hatte Italiens rechtspopulistischer Innenminister Matteo Salvini dekretiert und harte Strafen angedroht. Daraufhin drehte das Schiff am späten Abend notgedrungen Richtung Malta ab.", "\"Dass sich nun wieder Staatschefs mit der Verteilung einzelner Migranten befassen müssen, ist wirklich peinlich\", sagte Isler. Es müsse endlich ein Verteilungsmechanismus für Flüchtlinge und Migranten in Europa gefunden werden. \"Dann würden auch keine Häfen mehr für Rettungsschiffe geschlossen\", sagte er.", "Der Vorsitzende der Grünen-Bundestagsfraktion, Anton Hofreiter, forderte, Deutschland solle alle 65 Migranten von der Alan Kurdi aufnehmen. Der Fall hatte auch für Streit zwischen Seehofer und Salvini gesorgt. Seehofer hatte seinen italienischen Kollegen am Samstag aufgefordert, die Dauerkrise der Rettungsschiffe im Mittelmeer zu beenden. \"Wir können es nicht verantworten, dass Schiffe mit geretteten Menschen an Bord wochenlang im Mittelmeer treiben, weil sie keinen Hafen finden\", schrieb er am Samstag an Salvini. Der wies das prompt zurück. Eher würde er die Migranten per Bus direkt in die deutsche Botschaft in Rom fahren lassen, sagte er in einem im Internet verbreiteten Video."], "Österreichs Ex-Kanzler kritisierte die privaten Retter aus Regensburg": ["Beifall bekam Salvini vom Thüringer AfD-Fraktionschef Björn Höcke. Er sagte am Samstag bei einem Treffen des rechtsnationalen \"Flügels\" der AfD, Salvini tue das, \"was meinem Herzen entspricht und was nach meinem Willen hoffentlich auch irgendwann mal die Mehrheit der Partei als Grundlage ihrer Programmatik formulieren wird, nämlich die Kombination aus Identität und Solidarität\".", "Auch Österreichs Ex-Kanzler Sebastian Kurz kritisierte die privaten Retter. \"Sie wecken damit nur falsche Hoffnungen und locken damit womöglich unabsichtlich noch mehr Menschen in Gefahr\", sagte der Politiker der Österreichischen Volkspartei der Welt am Sonntag.", "Die Menschen an Bord des italienischen Rettungsschiffes Alex durften in Lampedusa an Land. Das Schiff mit 41 aus dem Mittelmeer geretteten Migranten war am Samstag trotz eines Verbots Salvinis in den Hafen der Insel eingelaufen. Damit folgte die Alex dem Beispiel des deutschen Rettungsschiffes Sea-Watch 3, das vor einer Woche trotz Verbots unter dem Kommando der Kapitänin Carola Rackete mit 40 Migranten nach Lampedusa gefahren war. Die Alex wurde beschlagnahmt; zudem wurde ein Bußgeld in zunächst unbekannter Höhe festgesetzt. Auch die Sea-Watch 3 ist weiter beschlagnahmt.", "."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}