{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/medien/merkel-film-fluechtlinge-1.4875217", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "14.04.2020", "last_modified": "15.04.2020", "crawl_date": "24.11.2020", "author_person": ["Heribert Prantl"], "author_organization": [], "news_keywords": ["TV-Rezension", "ARD", "Angela Merkel", "Fernsehen", "Flüchtlings- und Migrationspolitik", "Horst Seehofer", "Fernsehen", "Medien", "Süddeutsche Zeitung"], "content": {"title": "Film \"Die Getriebenen\" - Fast eine Heiligsprechung", "description": "Der ARD ist ein großer Film über die Flüchtlingskrise 2015 gelungen. Die Kanzlerin überzeugt darin mehr als in Wirklichkeit.", "body": {"": ["Das letzte Wort des Films lautet \"Scheiße\". Angela Merkel sagt es nach einer Stunde, 56 Minuten und 58 Sekunden. Sie sagt es am Ende eines langen, sehenswerten, packenden ARD-Films über die Flüchtlingskrise des Sommers 2015. Die Kanzlerin sagt es leise, gramvoll und zerfurcht. Sie sagt es, nachdem sie, ihre Fassung nur mühsam bewahrend, aus der Halle C 1 der Messe München gestürmt ist. Sie lässt sich in den Rücksitz ihrer Regierungslimousine fallen: \"Scheiße\". Es ist der 20. November 2015.", "Knapp drei Monate vorher, bei der Bundespressekonferenz, hat die Kanzlerin gesagt: \"Wir schaffen das.\" Drei Wörter, 14 Buchstaben, eine Hoffnung. Nun hat sie soeben ein werbendes Grußwort auf dem CSU-Parteitag gehalten. Horst Seehofer, damals CSU-Chef und Ministerpräsident, hat sie daraufhin auf offener Bühne säuselnd, herablassend und rüde heruntergeputzt und eine \"Obergrenze\" für Flüchtlinge gefordert. Es ist dies der Auftakt für monatelange Forderungen, der Ausbruch eines brutalen Machtkampfs zwischen CSU und CDU - den Seehofer verliert, den Merkel nicht gewinnt und von dem die AfD, die damals bei vier Prozent steht, profitiert.", "Im Sommer und Herbst 2015 wird die Euro- und Griechenland-Krise, mit welcher der Film beginnt, von der Flüchtlingskrise abgelöst. Diese Zeit von August bis November, es sind 63 Schicksalstage, sind das Thema des Fernsehfilms Die Getriebenen. Der Film ist, wie es im Abspann heißt, \"nach Motiven\" des gleichnamigen Sachbuchs des Welt-Journalisten Robin Alexander gedreht. Regisseur Stephan Wagner und Drehbuchautor Florian Oeller haben staunenswerte Arbeit geleistet. Von der Rage des Sachbuchs, bei dessen Lektüre man - wie Mariam Lau in der Zeit schrieb - ständig den \"ungeheueren Rochus\" des konservativen Autors auf die Regierungschefin spürt, findet sich keine Spur.", "Der Film zeigt eine auch in ihren Schwächen sehr sympathische, zutiefst menschliche, selbst in höchster Anspannung unaufgeregt-gelassene Kanzlerin. Der Film ist fast eine Liebeserklärung an Angela Merkel. Und dass man bisweilen das Gefühl hat, der Film könnte auch zur Einleitung ihrer Heiligsprechung verwendet werden, liegt gewiss auch an der großartigen Leistung der Schauspielerin Imogen Kogge. Sie gibt Merkel eine Aura, bei der sich Menschlichkeit und hochprofessionelle Staatsfraulichkeit verbinden.", "Horst Seehofer wird in dem Film gespielt von Sepp Bierbichler, der die Körpersprache Seehofers wie ein Zwillingsbruder beherrscht. Bierbichler nimmt Seehofer aber den Schalk weg, der diesem eigen ist; er interpretiert den Mann düster, fast morbide; man spürt, dass dieser Senior Seehofer dem von Matthias Kupfer diabolisch gespielten Markus Söder unterliegen wird - und dass der Anti-Flüchtlings-Furor, in den sich Seehofer hineinsteigert, ihm nicht hilft und Söder nicht schadet. Etwas leicht Diabolisches legt auch der Schauspieler Timo Dierkes in seine Darstellung des damaligen SPD-Chefs und Wirtschaftsministers Sigmar Gabriel. Der kommt im Film als taktisch gerissen und strategisch durchtrieben daher. Es ist ein echtes Erlebnis: Die schauspielerischen Leistungen in diesem Film sind durchweg beachtlich.", "Wäre es nach den Präsidenten der Bundespolizei, des Verfassungsschutzes und des Bundeskriminalamts gegangen, die im Film eifrig und eifernd zusammenglucken, hätte die Kanzlerin die Grenzen für Flüchtlinge schließen und mit Gewalt verteidigen müssen. Reizgas, Schlagstöcke und Wasserwerfer - auch gegen Frauen und Kinder? Das sind Bilder, die Innenminister Thomas de Maizière (Wolfgang Pregler) umtreiben, der sich hustend und krank durch den Film und die Flüchtlingskrise schleppt - und es nicht schafft oder schaffen will, die Flüchtlingsaufnahmepolitik der Kanzlerin verwaltungsmäßig umzusetzen. Hätte die Kanzlerin die Flüchtlinge mit Gewalt aufhalten, hätte sie Tote und Verletzte in Kauf nehmen müssen? Tote Flüchtlingskinder nicht am Strand von Bodrum, sondern an der deutschen Grenze bei Passau?", "Hätte sie dann eine Erklärung im Fernsehen abgeben müssen, beispielsweise wie folgt: \"Wir waren lange großzügig. Aber Deutschland kann das Leid der Welt nicht aufnehmen, es ist zu groß. Wir mussten daher die Grenzen schließen und schützen. Die Mittel, die wir dabei einsetzen, gefallen uns nicht. Aber es gibt leider keine anderen. Wir müssen diese Not, wir müssen diese Bilder gemeinsam aushalten um der Stabilität und der Ordnung in Europa willen.\" So hätten es Seehofer und Co. gern gehört. In einem sehr pointierten, geharnischten Telefonat, das zu den grandiosen Stellen des Films gehört, legt Merkel einem entrüsteten Seehofer in vier Punkten dar, warum sie das nicht kann und nicht tut. Der Merkel-Darstellerin Imogen Kogge gelingt das in so anrührend-überzeugender Entschiedenheit, wie man sie von der echten Kanzlerin auch gern gehabt und gehört hätte.", "Der überzeugendste Merkel-Kritiker ist im Film nicht Seehofer, sondern Joachim Sauer, der Ehemann der Kanzlerin. Im abendlichen Gespräch im Wohnzimmer, als die beiden übers \"Wir schaffen das\" diskutieren, hält er ihr vor, dass Deutschland unter ihrer Führung fünf Jahre dem Krieg in Syrien und dessen zur Flucht zwingenden Furchtbarkeiten untätig zugeschaut habe - und sie hilflos erwidert: \"Soll ich mich vor dir rechtfertigen, dass ich den Syrien-Krieg nicht beendet habe?\"", "Der Film legt einen Weichzeichner über Merkels Politik, auch deshalb, weil er rechtzeitig, nämlich am 20. November, endet. Die Kanzlerin redet in Interviews noch davon, dass sie \"die Lage im Griff\" habe und \"absolut\" festhalte an ihrer Aufnahmepolitik, aber das sind Beschwörungsversuche.", "Sie will geradlinig erscheinen, während die Politik ihrer Regierung schon Haken schlägt. Sie redet vom freundlichen Gesicht ihrer Politik, aber die neuen Gesetze, die ihre Regierung macht, sind die schärfsten seit der Beschneidung des Grundrechts auf Asyl. Merkel redet von der Aufnahme von Flüchtlingen; ihre Regierung praktiziert deren Abwehr. Diese politische Spaltung, diese Zerrissenheit, diese Merkel'sche Dialektik ist nicht thematisiert. Gerhard Schröder hat Glanz und Elend der Flüchtlingspolitik seiner Nachfolgerin wie folgt beschrieben: \"Frau Merkel hatte Herz, aber eben keinen Plan.\" Dass es den Plan am 4./5. September noch nicht gab, als sie die Entscheidung zur Flüchtlingsaufnahme traf, kann ihr niemand verargen. Die Probleme, die sich stellten, waren zu neu und groß. Das bringt der Film gut zum Ausdruck. Dass es zehn Wochen später noch immer keine konzertierte Planung und Aktion gab, war ein Elend.", "Die Kanzlerin, ihr Kanzleramtsminister Peter Altmaier (herrlich souverän gespielt von Tristan Seith) und der Bundesinnenminister hätten einen runden Tisch einberufen müssen - um die Aktivitäten von Bund, Ländern und Kommunen, von Wirtschaft und Industrie, vom Bundesamt für Migration und der Bundesagentur für Arbeit, von Wohlfahrtsverbänden und Kirchen zu koordinieren. Nein, die Flüchtlingspolitik krankte gewiss nicht an zu viel Herz. Sie krankte an zu wenig Planung und Plan. Das wäre das Thema für einen zweiten Teil des Films über Die Getriebenen.", "Die Getriebenen, Das Erste, Mittwoch, 20.15 Uhr und in der ARD Mediathek bis zum 15. Juli 2020."]}}, "recommendations": ["https://www.sueddeutsche.de/medien/ard-das-erste-filmmittwoch-oekozid-klimakrise-klimakatastrophe-1.5118485", "https://www.sueddeutsche.de/medien/maybrit-illner-zu-reisen-und-corona-bleibt-dann-nur-balkonien-1.4921361", "https://www.sueddeutsche.de/medien/tatort-stuttgart-du-allein-rezension-1.4915275", "https://www.sueddeutsche.de/medien/merkel-film-fluechtlinge-1.4875217", "https://www.sueddeutsche.de/medien/docupy-ard-rezension-1.4866303"]}