{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/super-bowl-shakira-lopez-1.4782604", "query_keywords": ["einwander"], "creation_date": "03.02.2020", "last_modified": "27.03.2020", "crawl_date": "24.11.2020", "author_person": ["Andrian Kreye"], "author_organization": [], "news_keywords": ["Donald Trump", "Jay-Z", "Jennifer Lopez", "Politik USA", "Shakira", "Super Bowl", "Zeitgeist", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Super Bowl - Shakira und Jennifer Lopez als Protest", "description": "In der Halbzeitshow des Super Bowl reichen zwei Latina-Diven, um ein politisches Statement zu setzen. Hat die Ära Trump den Pop politisiert?", "body": {"": ["Die Botschaft des Pausenkonzerts beim Endspiel der American-Football-Meisterschaften war in diesem Jahr ein Frontalangriff auf die einwandererfeindliche Politik der Regierung Trump. Erst kam Shakira, Superstar aus Kolumbien, die in ihrer Musik auf den gesamten lateinamerikanischen Kontinent, Afrika und ihre Wurzeln in Libanon verweist. Höhepunkt war dann, als Jennifer Lopez eine mächtige amerikanische Flitterflagge von ihren Schultern nahm und auf der Rückseite die Fahne von Puerto Rico enthüllte, während ihre Tochter den Refrain von Bruce Springsteens \"Born in the USA\" sang.", "Hinter der monumentalen 14-Minuten-Produktion der Super Bowl Halftime Show steckte der Hip-Hop-Mogul Jay-Z mit seiner Firma Roc Nation. Die National Football League (NFL) hat mit ihm Verträge geschlossen, damit er unter anderem dafür sorgt, dass die Spielpause zündet. Und weil Hip-Hop nicht nur das finanziell, musikalisch und stilistisch dominierende Genre des Pop ist, kauft man die progressive Gesellschaftspolitik gleich mit ein.", "Nun hoffen nicht wenige Menschen seit dem Amtsantritt von Donald Trump, dass seine Irrsinnsherrschaft nicht nur die amerikanische Linke befeuert, sondern auch den Boden für eine Subkultur bereitet, die dem amerikanischen Kulturbetrieb neue Kraft gibt. Das ist bis auf ein paar sehr kleine Ausnahmen noch nicht geschehen. Wobei man auch gar nicht auf eine Gegenkultur wie in den Sechzigerjahren warten sollte, als Rockmusik, Rebellenkino und literarische Experimente im Kielwasser der Bürgerrechtsbewegung einen kulturellen Aufbruch auslösten, der bis heute Wirkung zeigt."], "Der Stolz der Latinos ist erst durch Trump zur politischen Kampfansage geworden": ["Die Ära Trump hat nicht den Pop politisiert, sondern die Popstars. Das schlägt sich seltener in den Werken nieder als vielmehr in Gesten. Die Songs, die Shakira und Jennifer Lopez in ihrem musikalischen Sperrfeuer verarbeiteten, waren ja keine Protestlieder, sondern inhaltlich traditionelle Pophits, deren rhythmische Quellen in den Einwandererkulturen bisher nicht als politische Botschaft verstanden wurden, sondern als Impulse für die Tanzflächen. Es war der reine Kontext und schließlich das buchstäbliche Flaggezeigen, die daraus eine Stellungnahme machten. \"Latin Pride\" (der Stolz der Latinos in den USA auf ihre Herkunft und ihre Kultur) war bisher auch keine politische Kampfansage. Bis Trump diesen Stolz mit seinen Schmähreden verletzte.", "Was die Halftime Show vor allem vorführte, war, wie dünnhäutig das politische und gesellschaftliche Klima in den USA inzwischen geworden ist. Dass es eben schon reicht, wenn Jay-Z zwei Diven mit lateinamerikanischen Wurzeln an den Start bringt, und eine davon die Flagge ihrer Herkunft zeigt, um daraus eine politische Botschaft zu machen. Und weil die NFL mit den Black-Power-Kniefällen ihres Spitzenspielers Colin Kaepernick schon so viel Ärger hatte, war die Partnerschaft mit Jay-Z ja auch vor allem ein Versuch, die Kontrolle über die Botschaften zurückzuerlangen. Denn neutral kann in diesem Land inzwischen niemand mehr bleiben. Weder Organisationen noch Marken noch Stars, die im kommerziellen Kulturbetrieb längst wie Marken funktionieren. In der aktuellen Netflix-Doku über Taylor Swift ist eines der Leitmotive ihre Verzweiflung darüber, dass sie sich ursprünglich mal entschieden hatte, sich von Politik so weit wie möglich fernzuhalten. Hätte sie nicht viel mehr bewirken können, wenn sie sich im Wahljahr gegen Trump positioniert hätte?", "Die Popwelt hat das im aktuellen Wahljahr begriffen. Für viele Stars ist die Entscheidung schon gefallen. Rund 30 Hollywoodstars (u. a. Milla Jovovich, Jack Nicholson, Mark Ruffalo) und mehr als hundert Bands und Popgrößen (von Cardi B bis Norah Jones) haben sich für Bernie Sanders entschieden. Elizabeth Warren hat nur einen Bruchteil hinter sich (John Legend und Scarlett Johansson etwa). Donald Trump so gut wie niemanden. Ob der Einfluss des Pop jedoch reicht, wird erst am 3. November entschieden."]}}, "recommendations": []}