{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/assange-london-wikileaks-festnahme-1.4406044", "query_keywords": ["geflücht", "asyl"], "creation_date": "11.04.2019", "last_modified": "12.04.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Politik Großbritannien", "Julian Assange", "Wikileaks", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Wikileaks-Gründer Assange in London festgenommen", "description": "Nach sieben Jahren in der ecuadorianischen Botschaft in London ist Assange in Polizeigewahrsam.", "body": {"": ["Der Gründer der Whistleblower-Plattform Wikilieaks Julian Assange ist nach sieben Jahren in der ecuadorianischen Botschaft in London festgenommen worden. Das teilte die Londoner Polizei am Donnerstag mit. Sie sei aufgrund des Haftbefehls in die Botschaft eingeladen worden. Wenige Stunden später hat ihn ein britisches Gericht für schuldig befunden, gegen seine Kautionsauflagen verstoßen zu haben. Dafür droht ihm eine Haftstrafe von bis zu zwölf Monaten.", "Möglich wurde die Festnahme des 47-Jährigen durch die Änderung von Assanges Aufenthaltsstatus' in der Botschaft: Kürzlich hatte ihm Ecuador das diplomatische Asyl entzogen.", "Die britische Polizei bestätigte, dass für Assange außerdem ein Auslieferungsersuchen aus den USA vorliege. Ob Großbritannien dem Ersuchen nachkommt, ist noch nicht bekannt. Die US-Justiz wirft ihm Verabredung zu einer Straftat mit der Whistleblowerin Chelsea Manning vor. Assange werde beschuldigt, Manning dabei geholfen zu haben, ein Passwort eines Computernetzwerks der Regierung zu knacken, hieß es in einer Mitteilung des Justizministeriums. Im Fall einer Verurteilung droht Assange eine maximale Haftstrafe von fünf Jahren.", "Ecuadors Präsident Lenín Moreno erklärte zuvor in einer Videoansprache, Assange dürfe nicht an ein Land ausgeliefert werden, in dem ihm Folter oder die Todesstrafe drohten. Er habe die britische Regierung ersucht, das zu garantieren, und diese habe dem schriftlich zugestimmt, sagte Moreno. Nach der EU-Grundrechtecharta ist eine Auslieferung auch gar nicht möglich, wenn für das vorliegende Verbrechen dort die Todesstrafe drohen sollte.", "Wikileaks reagierte auf die Festnahme auf Twitter. Neben einem Aufruf, für den Festgenommenen Geld zu spenden, postete die Organisation ein Schwarz-Weiß-Foto und eine Stellungnahme. Darin heißt es unter anderem: \"Mächtige Akteure, einschließlich der CIA, versuchen ihn auf raffinierte Weise zu entmenschlichen, zu delegitimieren und einzusperren.\"", "Großbritanniens Regierung begrüßte die Festnahme. \"Julian Assange ist kein Held und niemand steht über dem Gesetz\", schrieb Außenminister Jeremy Hunt auf Twitter."], "Assanges Probleme im Botschaftsasyl wurden zuletzt immer mehr": ["Assange hatte sich im Juni 2012 in die Botschaft in London geflüchtet, um seiner Festnahme und Auslieferung nach Schweden wegen sexueller Übergriffe zu entgehen. Die schwedische Justiz stellte ihre Ermittlungen zwar später ein, doch Assange fürchtet eine Strafverfolgung in den USA. Dort droht ihm wegen der Veröffentlichung brisanter Dokumente zu den Kriegen in Afghanistan und im Irak ein Verfahren wegen Geheimnisverrats und womöglich lebenslange Haft. Auch die britischen Behörden erklärten, ihn festnehmen zu wollen, weil er durch die Flucht in die Botschaft Kautionsauflagen verletzt habe.", "Assange hatte zuletzt immer mehr Probleme in seinem Botschaftsasyl. So wurde in einem Verhaltensprotokoll unter anderem sein Kontakt mit der Außenwelt geregelt. Er wurde etwa angemahnt, keine politischen Äußerungen abzugeben und sein Badezimmer sauber zu halten. In zwei Briefen, die Wikileaks am Montag veröffentlichte, ermahnte der Botschafter Assange, weil der \"verstörend laut\" Radio gehört und mit einer Lampe eine Überwachungskamera geblendet habe.", "Assange hatte einmal angekündigt, sein Exil aufzugeben und freiwillig in die USA zu gehen, falls Whistleblowerin Chelsea Manning freikomme. Sie gilt als eine Quelle für einige der bekanntesten frühen Wikileaks-Enthüllungen. Manning wurde von US-Präsident Barack Obama begnadigt. Als sie im Mai 2017 das Gefängnis verließ, feierte Assange dies zwar als Sieg - er blieb aber in der Botschaft."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/dominic-cummings-exiteer-aus-10-downing-street-1.5114653", "https://www.sueddeutsche.de/politik/lee-cain-brexit-boris-johnson-cummings-1.5113678", "https://www.sueddeutsche.de/politik/brexit-johnson-lords-binnenmarkt-1.5110039", "https://www.sueddeutsche.de/politik/england-coronavirus-lockdown-1.5100646", "https://www.sueddeutsche.de/politik/brexit-us-wahl-trump-biden-1.5098840"]}