{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/digital/doxing-orbit-prozess-1.5041316", "query_keywords": ["flüchtl"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "23.11.2020", "author_person": ["Jannis Brühl", "Constanze von Bullion"], "author_organization": [], "news_keywords": ["Kriminalität", "Digitale Privatsphäre", "Hackerangriff", "Panorama", "Digital", "Süddeutsche Zeitung"], "content": {"title": "Orbit: Doxing-Prozess beginnt", "description": "Ende 2018 tauchten private Daten von mehr als 1000 Prominenten im Netz auf. Nun beginnt der Prozess gegen einen damals 20-Jährigen.", "body": {"": ["Eigentlich wollte sich Helge Lindh um Flüchtlinge in Seenot kümmern, als die SMS von Saskia Esken kam. \"Ich war gerade auf Malta und kurz davor, die Sea-Watch zu betreten\", sagt der SPD-Bundestagsabgeordnete aus Wuppertal. Von diesem Moment an galt seine erste Sorge nicht mehr den Flüchtlingen, zu deren Rettung das Schiff ausrückte: Er musste sein eigenes digitales Leben wieder einfangen, das plötzlich öffentlich im Netz herumschwirrte.", "Seine Parteikollegin, die Netzpolitikerin Esken, sagte ihm, dass er Opfer einer digitalen Bloßstellung sei, wie sie das Land noch nicht gesehen habe. Sein privater Mailverkehr mitsamt Anhängen stand im Netz, darunter auch Unterlagen von Flüchtlingen, die Lindh unterstützt hatte: Bescheide vom Jobcenter, Passkopien.", "Nicht nur Lindhs Daten waren im Dezember 2018 plötzlich im Internet frei verfügbar, sondern die von mehr als 1000 Menschen: Politikern, Youtubern, Journalisten. Unter dem Pseudonym \"Orbit\" waren sie ins Netz gestellt worden. Wer den Datensatz herunterlud und entpackte, konnte sich durch Adressen, Telefonnummern, E-Mails, EC-Karten oder Urlaubsfotos klicken, auch private Chats waren dabei. Ermittler versuchten mehrere Tage lang hektisch, die Quelle zu finden. War das politische Berlin gehackt worden? Vielleicht sogar von einem ausländischen Geheimdienst?"], "Eine lange Liste von Vorwürfen": ["Nicht doch. Hinter dem Pseudonym \"Orbit\" steckte ein damals 20-jähriger Schüler aus Mittelhessen, am 6. Januar 2019 wurde er festgenommen. Was ihn antrieb, soll von diesem Mittwoch an vor dem Amtsgericht Alsfeld geklärt werden. Der heute 22-Jährige ist angeklagt, die Daten gesammelt und veröffentlicht zu haben. Die Liste der Vorwürfe ist lang: Es geht um \"Ausspähen und Veränderung von Daten\", Datenhehlerei, aber auch um die Vortäuschung von Straftaten. Zudem soll er sechs Bundestagsabgeordnete erpresst haben: Entweder sie zahlten 900 Euro in der Digitalwährung Bitcoin, oder er veröffentliche ihre persönlichen Daten.", "Weil der Angeklagte zum Zeitpunkt mancher Taten noch minderjährig war, findet der Prozess unter Ausschluss der Öffentlichkeit statt. Als Strafe kommen laut Staatsanwaltschaft \"Erziehungsmaßregeln, Zuchtmittel oder Jugendstrafen\" infrage - wenn der Richter sich für das Jugendstrafrecht entscheidet.", "Der Anwalt des Angeklagten lässt über das Gericht ausrichten, dass dieser sich nicht äußern möchte. Das Motiv für die Taten blieb auch in sechs Vernehmungen unklar. Es gibt aber Hinweise, dass der Angeklagte sich immer weiter nach rechts bewegt hat. So berichteten es Menschen aus der Szene, in der er sich bewegte. In einer Vernehmung äußerte er der Frankfurter Staatsanwaltschaft zufolge Ärger über die Äußerungen der Politiker, die er ins Visier genommen hatte. Dazu passt, dass die AfD als einzige Partei aus dem Bundestag verschont blieb und dass Journalisten in seinem Datensatz auftauchen, die bekannt dafür sind, über Rechtsextreme zu recherchieren."], "Eher ein Doxing- als ein Hacker-Angriff": ["Das Gericht wird auch zu klären versuchen, welche Konten \"Orbit\" selbst gehackt hat und welche Datensätze er angekauft hatte. Ein großer Teil der Daten lag nämlich bereits öffentlich im Netz herum oder stammte aus älteren Einbrüchen in Online-Konten. Das Konto des Abgeordneten Lindh zum Beispiel war schon im März 2018 gekapert worden. Das politische Deutschland war also weniger gehackt als vielmehr \"gedoxt\" worden. Das Wort Doxing leitet sich von \"Documents\" ab und bedeutet, dass digitale Akten über Personen angelegt und veröffentlicht werden. Die Täter sammeln Informationen etwa über Suchmaschinen oder sie knacken schlecht gesicherte E-Mail- oder Social-Media-Konten.", "Skandale gab es mit den Daten nicht zu enthüllen, Konsequenzen spürten die Betroffenen trotzdem. Lindh erzählt, wie die Drohanrufe nach der Veröffentlichung zunahmen. Nazis aus Mecklenburg-Vorpommern hätten seine Korrespondenz mit Flüchtlingen veröffentlicht, um ihn als Helfer einer \"Invasion\" zu verleumden. Bis heute erhält er Drohnachrichten, in denen auf die \"800 Megabyte\" des Datensatzes Bezug genommen wird.", "\"Ich sehe das nicht als Kavaliersdelikt, weil es zu Morddrohungen und Beleidigungen kam und auch Dritte betroffen waren\", sagt Lindh. Eine syrische Familie, mit der er Kontakt hatte, wurde belästigt. Das Tückische am Doxing ist ja: Es trifft nicht nur den Menschen, dessen Daten veröffentlicht werden, sondern alle, mit denen er sich digital ausgetauscht hat. Auch ihre Nummern, Adressen, E-Mails werden öffentlich.", "Eines der Opfer war auch der Grünen-Vorsitzende Robert Habeck, der seine Bankdaten und Mailadressen im Netz wiederfand, außerdem Chats mit seiner Frau und seinen Söhnen aus dem Familien-Account, private Fotos. Ihn wühlte damals besonders auf, dass berufliche Mailwechsel seiner Frau ans Licht gezerrt worden waren. \"Klar steckt mir und meiner Familie der Dateneinbruch noch in den Knochen\", sagt er heute. \"Das halbe journalistische Berlin konnte nachlesen, wie ich mit meinen Kindern und meiner Frau rede.\" Der \"Einbruch\" habe ihm \"die Verletzlichkeit des Privaten und Persönlichen drastisch deutlich gemacht\"."], "Vorwürfe an die Bundesregierung": ["Anke Domscheit-Berg ist nicht von \"Orbit\" gedoxt worden, dennoch beschäftigt der Fall die Bundestagsabgeordnete und Netzpolitikerin der Linken bis heute. Obwohl Doxing eine Form digitaler Gewalt sei, habe die Bundesregierung das Thema lange ignoriert - weil es vor allem Frauen und Aktivisten treffe, sagt sie. \"Es gibt kaum Beratung, kaum Hilfsangebote. Wir brauchen aber Schutz für die Allgemeinheit. Denn das passiert ja jeden Tag irgendeiner Frau Musterfrau. Erst als massenweise Politiker betroffen waren, gab es Interesse.\" Dennoch sei nichts passiert, abgesehen davon, dass das neue Gesetz gegen Hasskriminalität es Bedrohten erleichtern soll, eine Auskunftssperre im Melderegister zu erwirken. So sollen Fremde nicht einfach an Adressdaten kommen.", "Für Domscheit-Berg ist der Fall \"Orbit\" ein Beleg mangelnder Digitalkompetenz bis in die hohe Politik. Die Konten vieler Opfer waren schlecht geschützt. Helge Lindh hat mittlerweile aufgerüstet, er benutzt die Zwei-Faktor-Authentifizierung, die als wirksamer Schutz gegen Kontoübernahmen aus der Ferne gilt. Einmal gedoxt worden zu sein - das reicht."]}}, "recommendations": ["https://www.sueddeutsche.de/panorama/sachsen-anhalt-25-jaehriger-erschiesst-mutter-und-sich-selbst-1.5123360", "https://www.sueddeutsche.de/panorama/beziehungstat-zwei-menschen-in-nuernberg-erschossen-1.5122752", "https://www.sueddeutsche.de/panorama/berlin-sexualmord-kannibalismus-polizei-1.5121971", "https://www.sueddeutsche.de/panorama/mordfall-nicky-verstappen-lange-haftstrafe-fuer-das-unertraegliche-schweigen-1.5122394", "https://www.sueddeutsche.de/panorama/nach-knochenfund-in-berlin-hinweise-auf-kannibalismus-1.5121925"]}