{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/mittelmeer-der-unsichere-hafen-1.4985128", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "31.07.2020", "last_modified": "02.08.2020", "crawl_date": "23.11.2020", "author_person": ["Andrea Bachstein"], "author_organization": [], "news_keywords": ["Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Der unsichere Hafen", "description": "Neue Vorfälle zeigen Libyens brutalen Umgang mit Flüchtlingen. Aber auch die  Küstenwache im EU-Land Malta  steht in der Kritik.", "body": {"": ["Sie sind überfüllt, die sizilianischen Aufnahmezentren für Flüchtlinge und Migranten, auf der Hauptinsel wie auf Lampedusa. Dort wird gemeldet, dass deshalb Urlauber abgesagt haben. Italiens Regierung entschloss sich sogar Soldaten zu entsenden, um dafür zu sorgen, dass Bootsflüchtlinge nicht aus der Corona-Quarantäne entwischen. So schwierig die Bedingungen für sie auch sind: Jene Migranten und Flüchtlinge, die von Tunesien und Libyen kommend aus Seenot gerettet werden oder Italien aus eigener Kraft erreichen, zählen zu den Glücklicheren.", "Andere verschlingt das Meer, das waren laut der UN-Migrationsorganisation (IOM) im zentralen Mittelmeer dieses Jahr schon 281. Oder libysche Küstenwachkräfte fangen sie ab und bringen sie zurück in das für Migranten höchstgefährliche Land. Wie gefährlich, belegt ein Vorfall, den die IOM diese Woche aus dem libyschen Khoms gemeldet hat, wo viele Schleuserboote aufbrechen. Eines fing die Küstenwache in der Nacht zum Dienstag ab und brachte etwa 70 Menschen zurück. Einige versuchten an der Landestelle zu entkommen, da erschossen Sicherheitskräfte zwei Sudanesen, verletzten drei, von denen einer im Krankenhaus starb.", "Die übrigen Menschen wurden in eines der berüchtigten Internierungslager gebracht, in denen teils katastrophale Zustände herrschen und Misshandlungen geschehen. \"Das Leid der Migranten in Libyen ist unerträglich\", sagte Federico Soda, Leiter der dortigen IOM-Mission nach den Schüssen in Khom, \"exzessive Gewalt\" habe erneut sinnlos Menschenleben gekostet. Ohnehin widersprechen diese Rückführungen nach Libyen dem See- und Flüchtlingsrecht, weil dort ihr Leben in Gefahr ist. Vincent Cochetel, Sonderbeauftragter des UN-Flüchtlingshilfswerks (UNHCR) für das zentrale Mittelmeer, sagte: \"Dieser Vorfall unterstreicht in aller Deutlichkeit, dass Libyen kein sicherer Hafen zur Landung ist.\" Zum selben Schluss kommt ein Bericht des UNHCR und des Mixed Migration Centre des Dänischen Flüchtlingsrats. Demnach nötigte Libyens Küstenwache seit Januar mehr als 6200 Menschen wieder dorthin.", "Über deren Praktiken gibt es viele Berichte: über brutalen Umgang mit Migranten und Verbindungen zu kriminellen Schleusern und Milizen. Vor allem private Rettungsorganisationen prangerten wiederholt an, dass diese Küstenwache Notrufe ignoriert trotz Zuständigkeit für die Such- und Rettungszone (SAR) vor Libyens Küste. Von solch einem Fall berichtete diese Woche Italiens Küstenwache. Dieser belegt, dass die von Italien und mit EU-Geld geförderte Küstenwache Libyens alle Regeln missachtet - aber auch, dass das EU-Land Malta kaum besser handelt. Die Italiener schildern, dass am Dienstag ein Überwachungsflugzeug der EU-Grenzschutzeinheit Frontex ein Schlauchboot mit Dutzenden Menschen sichtete. Es trieb halb untergegangen in Libyens SAR-Zone. Die Libyer wurden informiert, übernahmen aber die Koordination der Rettung nicht, es seien keine Boote zur Verfügung. Ebenso wenig reagierte Maltas Küstenwache, die verantwortlich ist für die angrenzende SAR-Zone.", "Die Italiener hielten die Lage für so gefährlich, dass sie, obwohl nicht zuständig, versuchten, Handelsschiffe in der Nähe zu alarmieren - laut Seerecht muss jedes Schiff bei Seenot helfen. Doch der Kapitän der neun Meilen entfernten Vos Aphrodite, Versorger für eine französische Ölplattform, verweigerte dies. Die Italiener informierten Gibraltar, den Flaggenstaat der Vos Aphrodite - keine Antwort. Es ging um 84 Menschen, wie sich herausstellte.", "Schließlich wies die Rettungsleitstelle in Rom ein entfernteres italienisches Handelsschiff an, die Leute zu bergen. Die Asso 29 kam, als das Gummiboot fast gesunken war, konnte aber alle, davon sechs Frauen und zwei Kinder, nach Lampedusa bringen. Was die italienische Küstenwache nicht erwähnt, ist, dass solche Dramen auch entstehen, weil derzeit keine privaten Seenotretter im Einsatz sein können. Dass im Mittelmeer mehr Rettungskapazitäten nötig seien, unterstrich nun auch Vincent Cochetel vom UNHCR.", "Es sind zwischen Nordafrika und Italien deutlich mehr Bootsflüchtlinge unterwegs als im vorigen Jahr. Italiens Innenministerium zählte am Freitag 13 381 Gelandete, 2019 waren es gut 3600. Die Wirtschaftskrise treibt viele Tunesier aus ihrem Land, mit 39 Prozent sind sie die größte Gruppe. Wenn so viele Menschen in Boote steigen, passieren Unglücke. Allein diese Woche habe es drei vor Tunesiens Küste gegeben, berichtete Alarm Phone, eine Initiative, die Notrufe vermittelt. Nahe Mehida, so tunesische Medien, wurde am Mittwoch nach vier Tagen ein Mensch gerettet, 24 blieben verschwunden. 17 andere seien vermisst, so Alarm Phone; man habe vergeblich versucht, die Behörden zu alarmieren."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/kaempfe-in-tigray-aethiopien-stellt-rebellen-ultimatum-1.5124000", "https://www.sueddeutsche.de/politik/abkommen-ueber-beobachtungsfluege-us-ausstieg-tritt-in-kraft-1.5123059", "https://www.sueddeutsche.de/politik/gutachten-thailands-koenig-in-deutschland-geschuetzt-1.5123102", "https://www.sueddeutsche.de/politik/glosse-das-streiflicht-1.5123080", "https://www.sueddeutsche.de/politik/in-vorstaenden-koalition-fuer-frauenquote-1.5122655"]}