{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlinge-unterkuenfte-wir-schaffen-das-1.5022082", "query_keywords": ["migration", "geflücht", "asyl", "ausländer", "flüchtl"], "creation_date": "06.09.2020", "last_modified": "24.09.2020", "crawl_date": "23.11.2020", "author_person": ["Gudrun Regelein"], "author_organization": [], "news_keywords": ["Flüchtlinge", "Flüchtlings- und Migrationspolitik", "Landkreis Freising", "Süddeutsche Zeitung Freising", "Freising", "Süddeutsche Zeitung"], "content": {"title": "Flüchtlinge in Freising: Hinein in ein normales Leben", "description": "Ein halbes Jahrzehnt ist es her, dass der Landkreis Freising plötzlich eine steigende Zahl von Asylbewerbern unterbringen und versorgen musste. Heute liegt der Fokus darauf, Wohnungen an die Menschen in den Unterkünften zu vermitteln.", "body": {"": ["\"Noch so ein Jahr wie 2015 können wir nicht bewältigen!\" Dieser Satz von dem damaligen Landrat Josef Hauner, der während einer Dienstbesprechung der Bürgermeister Mitte September 2015 fiel, zeigt, welche Dimension die Flüchtlingskrise damals im Landkreis hatte. Anfang 2015 lebten gerade mal 740 Asylbewerber im Landkreis, Ende des Jahres waren es fast dreimal so viele gewesen, etwa 2070 Flüchtlinge mussten untergebracht und versorgt werden. Heute, fünf Jahre nach dem sogenannten Flüchtlingssommer, als Bundeskanzlerin Angela Merkel die drei inzwischen berühmten Worte \"Wir schaffen das\" sprach, hat sich die Situation deutlich entspannt. In Deutschland stellten in den beiden Flüchtlingsjahren 2015 und 2016 mehr als 1,1 Millionen Menschen Asylerstanträge, 2019 waren es nur noch gut 140 000.", "Doch trotz der sinkenden Zahl der Anträge ist die Zahl der geflüchteten Menschen, die im Landkreis leben, derzeit die höchste: \"Die Flüchtlinge aus 2015 und 2016 sind noch da und neue Asylbewerber werden weiterhin zugewiesen\", erklärt Robert Winkler, Sprecher im Landratsamt. Sie wohnen nur nicht mehr alle in Asylbewerberunterkünften, sondern auch bereits in privat angemieteten Wohnungen.", "Derzeit lebten im Landkreis insgesamt 2308 Menschen mit einem abgeschlossenen Asylverfahren, berichtet Winkler. Das heißt, sie sind bleibeberechtigt oder geduldet. Bei 578 geflüchteten Menschen läuft das Asylverfahren noch. Die meisten der hier lebenden Geflüchteten kommen aus Nigeria, Afghanistan, Syrien, Irak, Eritrea und Somalia. Untergebracht sind sie in 60 dezentralen Unterkünften und vier Gemeinschaftsunterkünften - insgesamt leben dort 1491 Personen.", "Das bedeutet, dass eine hohe Zahl, nämlich 511 Menschen, als sogenannte Fehlbeleger nach wie vor dort wohnen. Eigentlich müssten sich anerkannte Asylbewerber eine eigene Wohnung suchen und aus der Unterkunft ausziehen. Zuständig für die dezentralen Unterkünfte sei der Landkreis Freising, um die vier Gemeinschaftsunterkünfte dagegen kümmere sich die Regierung von Oberbayern, berichtet Robert Winkler. Betreut werden die Flüchtlinge in den dezentralen Unterkünften unter anderem von Sozialpädagogen des Landratsamtes Freising. Diese sind für Probleme, welche die Unterkunft betreffen, zuständig. Alle anderen Themen dagegen werden mit den jeweiligen Flüchtlings- und Integrationsberatern der karitativen Einrichtungen besprochen."], "Nach wie vor kümmern sich Ehrenamtliche um die Geflüchteten": ["Daneben sind nach wie vor viele ehrenamtliche Helfer im Landkreis aktiv, berichtet Michael Büttner, Integrationslotse im Landratsamt. Es gebe zwar weniger als zu den Hochzeiten, \"aber wir haben immer noch einen kleinen, aber feinen Stamm in allen Gemeinden, in denen es Unterkünfte gibt\", sagt Büttner. Das seien vor allem engagierte Frauen, die unter Beachtung der geltenden Corona-Regeln beispielsweise Deutschunterricht oder eine Hausaufgabenhilfe anbieten oder Kinder betreuen. Zudem gibt es - wie in Eching - Flüchtlingshelfernetzwerke oder eine intensivere Einzelbetreuung. \"Zwar ist alles ausgedünnt, aber es gibt ein Netzwerk\", betont Büttner.", "Die Protagonisten der Flüchtlingsbetreuung treffen sich seit dem Ende des Lockdowns wieder regelmäßig bei einem Runden Tisch - mit vielen freiwilligen Helfern, aber auch Vertretern der professionellen Helfer der Wohlfahrtsverbände. \"Das ist ein reger Austausch\", berichtet Büttner. Aktuelle Themen, die dort diskutiert werden, sind beispielsweise Jobcenterbelange, die neueste Entwicklung beim Ausländeramt oder die verschiedenen Angebote für Flüchtlinge. Für drei freie Träger - neben der Caritas sind das die Diakonie und der Verein In Via, der eine Migrations- und Flüchtlingsberatung bietet, - sind derzeit gut zehn Migrations- und Integrationsbeauftragte tätig. Im Landratsamt hat sich die Zahl der Sozialarbeiter, die sich mit dem Thema Asyl beschäftigen, auf zwei reduziert. Daneben gibt es noch eine Integrationsbeauftragte, die im Landkreis Freising tätig ist.", "Im Gegensatz zu früher, als es in erster Linie um die Unterbringung und Versorgung ging, darum, sich in einer fremden Welt zurechtzufinden, gibt es mittlerweile andere Themen. Heute gehe es um die Vermittlung nach außen: \"Raus aus den Unterkünften und hinein in ein normales Leben mit Arbeit und Wohnung\", sagt Büttner. Der Fokus liege jetzt auf der Übergangsberatung. Nun gehe es beispielsweise um die Vermittlung von Wohnungen an anerkannte Flüchtlinge. Büttner hofft, dass die Coronakrise bald ein Ende findet. \"Und damit wieder zu einem geregelten Alltag zurückgekehrt werden kann. Mit verlässlicher Kinderbetreuung, geregelten Arbeitszeiten und hoffentlich mehr Jobangeboten.\""]}}, "recommendations": ["https://www.sueddeutsche.de/politik/kanaren-neuer-hotspot-fuer-gefluechtete-1.5122691", "https://www.sueddeutsche.de/panorama/seenotretter-sea-eye-mit-weiterem-schiff-fuers-mittelmeer-1.5115451", "https://www.sueddeutsche.de/panorama/open-arms-mit-ueber-200-migranten-an-bord-1.5115278", "https://www.sueddeutsche.de/panorama/fluechtlingselend-auf-den-kanaren-1.5111770", "https://www.sueddeutsche.de/muenchen/freising/freising-fluechtlinge-beratung-1.5079901"]}