{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-in-deutschland-zwei-von-hunderttausenden-1.5013226", "query_keywords": ["geflücht"], "creation_date": "29.08.2020", "last_modified": "01.09.2020", "crawl_date": "23.11.2020", "author_person": ["Constanze von Bullion"], "author_organization": [], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Angela Merkel", "Europa", "Flüchtlinge", "Syrien", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Flüchtlinge in Deutschland: Zwei von Hunderttausenden", "description": "2015 brachen Nashed und Walid aus Syrien auf Richtung Europa. Nashed hat zügig Fuß gefasst, Walid gefährliche Umwege genommen.", "body": {"": ["Manchmal liegt nur ein Blatt Papier zwischen dem Weg nach oben und dem Abseits, irgend so ein Schreiben vom Amt. Manchmal ist es aber auch die Kraft, die plötzlich versiegt, als hätte jemand den Hahn zugedreht.", "\"Ich hab einfach Scheiße gebaut\", sagt Karim Walid, der sich jetzt manchmal fragt, wie er in diesen ganzen Schlamassel hineingeraten ist und wieder heraus.", "\"Ich wollte kein Gast sein\", sagt Mohamad Ghayth Nashed, der lieber andere bewirtet, als sich bewirten zu lassen.", "Walid und Nashed, das sind zwei von Hunderttausenden, die 2015 aus dem Bürgerkriegsland Syrien aufgebrochen sind Richtung Europa. Nashed hat zügig Fuß gefasst, Walid hat gefährliche Umwege genommen. Und keiner von beiden hat auch nur geahnt, was das \"Wir schaffen das\" von Angela Merkel bedeuten würde.", "Fünf Jahre ist es her, dass die Kanzlerin diesen Satz bei einer Pressekonferenz ausgesprochen hat. Fortan wurde gestritten, nicht nur in Deutschland, ob Merkels Entscheidung, die Grenzen für Geflüchtete nicht zu schließen, ein Riesenfehler war oder eine vorbildliche Leistung. Fast immer ging es dabei um die Frage, wie die aufnehmenden Gesellschaften mit Geflüchteten fertig werden. Was die Ankommenden zu schaffen hatten, rückte in den Hintergrund. Dabei waren es nicht nur Geschichten vom Gelingen.", "Wer Ghayth Nashed fragt, wie er nach Berlin gekommen ist, sieht in ein Gesicht mit grau meliertem Vollbart, mit Hipster-Knoten im Haar und einem unbekümmerten Lachen. Wie es war unterwegs? \"Ganz normal, mit dem Boot.\" Und dann freut er sich, als sei das irgendein Abenteuer gewesen, nichts weiter. Dass das Boot ein Schlauchboot war, dass er drei Anläufe brauchte, um von der Türkei zur griechischen Insel Lesbos kommen, dass er kenterte und Stunden im Meer trieb, nun ja. Der 35-Jährige findet das nicht weiter bemerkenswert. So wie er waren 2015 Hunderttausende unterwegs.", "Nashed steht mit Schürze in seinem Imbisswagen und stellt einen \"Syrischen BBQ-Teller\" zusammen. \"Mit Alufolie?\", fragt er. Hähnchenspieße, scharfe Paprikapaste, Bratwürstchen mit Hummus und Pinienkernen - er ist Inhaber einer Streetfoodfirma, tourt mit seinem Wagen durch Berlin. Vor drei Jahren hat er die Firma gegründet, ohne Kapital, mit zwei anderen Geflüchteten. Als den anderen das Risiko zu groß wurde, übernahm er allein Verantwortung, sagt er. \"Ein Entrepreneur hat eben einen eigenen Charakter.\"", "Ghayth Nashed ist, wenn man so will, mit Siebenmeilenstiefeln angekommen im neuen Leben. Nur dass Ankommen ein dehnbarer Begriff ist. Nashed plant jetzt einen stationären Imbiss, eine Feinkostmarke, einen Großhandel. Bab al-Jinan, der Name seines Unternehmens, heißt übersetzt \"Tor zum Paradies\". Er weiß, dass dieses Tor sich nicht jedem gleich öffnet.", "Am Weigandufer in Berlin sieht Neukölln noch aus wie Neukölln, jedenfalls da, wo Karim Walid sich auf einer Bank niederlässt. In ein Café will er nicht, zu laut, zu teuer, und es muss auch nicht jeder hören, was er zu erzählen hat. Karim Walid heißt eigentlich anders, er ist 28 Jahre alt und ein Mann, nach dem Frauen beim Vorbeigehen schon mal die Köpfe drehen. Walid war vierzehn, als er abgehauen ist aus seinem Elternhaus in Damaskus. Damals lebt sein Vater noch, ein in Syrien geborener Palästinenser, dessen vier Kinder statt einer Staatsangehörigkeit nur ein Ersatzpapier besitzen. Die Familie arbeitet sich zu bescheidenem Wohlstand hoch, bis der Krieg kommt und Syriens Palästinenser in Armut und rechtliche Ungewissheit zurückgebombt werden.", "Stillhalten, \"wenn du was sagst, landest du im Gefängnis\", warnen die Eltern ihren einzigen Sohn. Karim Walid ist kein Widerstandskämpfer, aber er gehört zur Generation Arabischer Frühling, die aufmucken will gegen Diktatoren wie Baschar al-Assad, gegen Korruption, sexuelle Unterdrückung, Gewalt, die Alten. \"Es gab immer Schwierigkeiten\", sagt er und meint den Streit mit den Eltern. Es geht da um Frauen, um Geld, die Partys."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}