{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/libyen-tripolis-buergerkrieg-1.4760802", "query_keywords": ["flüchtl", "migrant"], "creation_date": "18.01.2020", "last_modified": "20.01.2020", "crawl_date": "23.11.2020", "author_person": ["Moritz Baumstieger", "Paul-Anton Krüger"], "author_organization": [], "news_keywords": ["Politik Libyen", "Tripolis", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Kriegsalltag in Libyen: Leben zwischen Luftangriffen", "description": "\"Nicht mal vor Krankenhäusern schrecken sie zurück\": In Tripolis ist die Angst greifbar. Milizen marodieren, Rebellen beschießen die Stadt.", "body": {"": ["Wenn Haitham Nasser nach seiner Nachtschicht heimfährt, hat er mehr Zeit zum Erzählen, als ihm lieb ist. Der 38-Jährige ist Arzt in einem Krankenhaus im Abu-Salim-Viertel im Süden von Libyens Hauptstadt Tripolis. Bis vor Kurzem fuhr er nach der Arbeit in der Notaufnahme keine fünf Minuten, dann war er zu Hause, erzählt er auf der Heimfahrt am Telefon. Am 30. Dezember entschloss er sich aber, seine Wohnung aufzugeben. Die Truppen der sogenannten Libyschen Nationalarmee des Kriegsherrn Khalifa Haftar rückten immer näher. Seine Frau und die zwei Töchter hatte Nasser schon vor Monaten bei den Eltern einquartiert, nun wurde die Lage auch ihm zu gefährlich. Seither fährt er nach der Arbeit ans andere Ende der Stadt, dann fällt er todmüde ins Bett.", "Die Frontlinie verläuft nun knapp einen Kilometer von Nassers Krankenhaus entfernt. Haftars Armee feuert von dort mit Artilleriegeschützen in die Stadt hinein. Und die Milizen, die Tripolis verteidigen, feuern zurück. Auf Zivilisten nimmt keine der Seiten Rücksicht, sagt Nasser - und weil das so ist, hat er gebeten, ihm in diesem Text einen anderen Namen zu geben. \"Nicht mal vor Krankenhäusern schrecken sie zurück, im Gegenteil!\", ruft er ins Telefon. Er und seine Kollegen hätten bisher Glück gehabt, die einzige Granate, die den Gebäudekomplex erreichte, zerstörte ein Ambulanzfahrzeug auf dem Parkplatz.", "Dass Krankenhäuser in Libyen ganz bewusst ins Visier genommen werden, berichtete Ende 2019 auch der UN-Sondergesandte Ghassam Salamé dem Sicherheitsrat. Er sprach von 60 Attacken auf medizinische Einrichtungen im Raum Tripolis und \"einem klaren Muster präziser Luftschläge\".", "Angst ist nicht nur nahe der Front, sondern auch in weiten Teilen der Hauptstadt das vorherrschende Gefühl dieser Tage. \"Die Menschen haben ihre Dokumente vorbereitet und ihre wichtigsten Besitztümer in Taschen gepackt\", sagt ein anderer Bewohner der SZ. Auch er will seinen Namen aus Sicherheitsgründen nicht gedruckt sehen. \"Mehr als 200 000 Menschen sind durch die Kämpfe aus ihren Häusern vertrieben worden\" - in einer Stadt, die wegen der vielen Binnenflüchtlinge fast 2,5 Millionen Einwohner zählt. Das ist fast die Hälfte der Bevölkerung in Libyen.", "An Leid haben sich die Libyer seit 2011 gewöhnen müssen. Bis zu 15 000 Menschen starben nach Einschätzung des UN-Menschenrechtsrats damals infolge der Kämpfe zwischen Aufständischen und Truppen des Diktators Muammar al-Gaddafi. Seit Libyen 2014 in einen Bürgerkrieg abglitt, haben Hunderttausende ihre Häuser verlassen, das UN-Flüchtlingshilfswerk zählt neben 650 000 Migranten aus anderen Staaten auch 350 000 Libyer, die im Land auf der Flucht sind. Seit Haftar im April 2019 seine Offensive begann, starben zudem mehr als 280 Zivilisten."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/libyen-waffenruhe-un-1.5091426", "https://www.sueddeutsche.de/politik/libyen-regierungschef-ruecktritt-fajis-al-sarradsch-1.5034813", "https://www.sueddeutsche.de/politik/libyen-waffenstillstand-regierung-1.5006357", "https://www.sueddeutsche.de/politik/libyen-nato-aegypten-tuerkei-nervenschlacht-1.4974099", "https://www.sueddeutsche.de/politik/tuerkei-libyen-truppenstationierung-1.4958431"]}