{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-berlin-seehofer-mueller-1.4984353", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "30.07.2020", "last_modified": "30.07.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlings- und Migrationspolitik", "Berlin", "Flüchtlinge", "Horst Seehofer", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Seehofer verbietet Berlin Aufnahme von Flüchtlingen", "description": "Das Land wollte zusätzlich zu den Plänen des Bundes bis zu 300 Menschen aus überfüllten griechischen Lagern aufnehmen. ", "body": {"": ["Das Land Berlin muss seinen Plan aufgeben, bis zu 300 Flüchtlinge aus überfüllten griechischen Lagern aufzunehmen. Bundesinnenminister Horst Seehofer (CSU) erteilte die notwendige Zustimmung für das vom Berliner Senat beschlossene Landesaufnahmeprogramm nicht. Begründet habe er das mit einem bundeseinheitlichen Handeln, teilte die Senatsinnenverwaltung mit, nachdem der Tagesspiegel berichtet hatte.", "Das Bundesinnenministerium verwies auf Anfrage auf Paragraf 23 des Aufenthaltsgesetzes, wonach das \"Einvernehmen\" des Ministeriums nötig sei. Zwischen dem Bund und manchen Ländern gibt es allerdings Diskussionen, ob eine humanitäre Aufnahme nicht auch auf einer anderen Rechtsgrundlage möglich wäre.", "Berlins Regierender Bürgermeister Michael Müller kritisierte Seehofers Absage. \"Das macht uns im Senat alle sehr wütend\", sagte Müller dem RBB. Er sprach von einem \"politischen Skandal\", er habe kein Verständnis für diese Blockade. Skeptisch äußerte sich Müller zu den Erfolgsaussichten einer möglichen Klage gegen den Bund. Vertreter von Grünen und Linken hatten diesen Weg ins Spiel gebracht. Müller sagte, es handele sich um eine politische Frage."], "Unhaltbare Zustände": ["Der Bund ist gerade dabei, knapp 1000 Flüchtlinge aus überfüllten Lagern auf den griechischen Inseln nach Deutschland zu bringen, teils kranke Kinder und Jugendliche mit Familienmitgliedern. 142 nimmt Berlin auf - das sind bereits deutlich mehr als nach dem üblichen Länder-Verteilungsschlüssel. Über das Landesprogramm wollte Rot-Rot-Grün in der Hauptstadt noch mehr Menschen helfen. In den griechischen Lagern herrschen wegen Überfüllung und schlechter Hygiene teilweise unhaltbare Zustände. Die ersten sieben Geflüchteten - eine syrische Familie - waren am vergangenen Freitag in Berlin angekommen.", "Man sei weiter bereit, bis zu 300 besonders schutzbedürftige Geflüchtete aus Griechenland aufzunehmen, um diesen oft schwer traumatisierten Menschen zu helfen, bekräftigte ein Sprecher der Innenverwaltung. Das könne etwa über ein laufendes Bundesprogramm geschehen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-petition-2020-fluechtlingshilfe-1.5122888", "https://www.sueddeutsche.de/politik/fluechtlinge-integration-deutschlernen-1.5112121", "https://www.sueddeutsche.de/politik/openarms-mittelmeer-seenotrettung-fluechtlinge-1.5117563", "https://www.sueddeutsche.de/politik/kanaren-inseln-fluechtlinge-1.5117152", "https://www.sueddeutsche.de/muenchen/muenchen-libanon-fluechtlinge-syrien-zeltschulen-1.5117418"]}