{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/fluechtlinge-sizilien-armee-1.4981514", "query_keywords": ["migrant", "zuwander", "migration", "asyl", "flüchtl"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "23.11.2020", "author_person": ["Oliver Meiler"], "author_organization": [], "news_keywords": ["Italien", "Flüchtlings- und Migrationspolitik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Flucht aus den Flüchtlingslagern", "description": "Hunderte Migranten verlassen die sizilianischen Aufnahmezentren, die auch als Quarantänelager dienen.", "body": {"": ["Die Italiener sind besorgt über die Zustände in den übervollen Flüchtlingslagern auf Lampedusa und Sizilien - so sehr, dass die Regierung jetzt 300 Soldaten entsendet, um die Lage unter Kontrolle zu bringen. In Pozzallo, Porto Empedocle und Caltanissetta hatten binnen weniger Stunden 30, 184 und 120 Migranten die örtlichen Zentren verlassen. Das hat es zwar schon früher immer mal wieder gegeben. Nun aber sind die Menschen dort nicht nur untergebracht, damit die Asylbehörden ihre Dossiers prüfen, sondern auch, damit sie ihre Quarantäne absitzen. Die meisten Ausbrecher wurden offenbar schnell wieder gefunden.", "In den vergangenen Wochen, als die Überfahrten bei gutem Wetter und ruhiger See wieder zunahmen, haben sich unter den Flüchtlingen da und dort kleine Infektionsherde gebildet. Die Behörden isolierten die Fälle, so gut es ging. Dafür stand bisher auch das Quarantäneschiff Moby Zaza  zur Verfügung, das nun nach Ablauf der Miete durch ein neues ersetzt wird. Wie viele Zuwanderer positiv sind, scheint niemand genau zu wissen. Einige Dutzend, einige Hundert? In den engen Verhältnissen in den Lagern kann sich das Virus rasch ausbreiten.", "\"Das ist alles vorhersehbar gewesen\", sagt Ida Carmina, die Bürgermeister von Porto Empedocle, einer Stadt im Südwesten Siziliens. Die Politikerin der Cinque Stelle hatte schon früh vor diesem Szenario gewarnt, jedoch ohne gehört zu werden. \"Man nennt mich jetzt Kassandra.\" Es gebe nur noch eine Lösung, und die sei militärisch. Im Seilnetzbau, den der Zivilschutz vor ihrer Stadt errichtet hat, wäre Platz für 110 Personen, zum Zeitpunkt der Massenflucht wurden da aber 520 beherbergt. Der Hotspot auf Lampedusa wiederum ist für 95 Menschen vorgesehen, in diesen Tagen sind dort zuweilen acht- bis zehnmal mehr Migranten eingeschlossen. Sie sollen nun alle umverteilt werden."], "Die Zahl der Ankünfte über das Mittelmeer nimmt im Vergleich zum Vorjahr wieder zu": ["In Süditalien fürchtet man, dass die Epidemie, von der man bisher weitgehend verschont geblieben ist, nun durch die Hintertüre zu ihnen kommt - über die Zuwanderung. Migration und Corona: Die Kombination birgt natürlich viel politische Sprengkraft. Matteo Salvini, Chef der rechtspopulistischen Lega, wirft der Regierung aus Cinque Stelle und Sozialdemokraten vor, die Situation nicht im Griff zu haben.", "Die Zahl der Ankünfte nimmt tatsächlich wieder zu, nicht dramatisch, aber viermal stärker als im Vorjahr. Rom bittet Brüssel deshalb um Hilfe. In den ersten sieben Monaten des laufenden Jahres erreichten 12 228 Migranten Italien; 2019 waren es in derselben Zeitspanne 3 590 gewesen. Etwa 7 000 kamen aus Libyen, der Rest aus Tunesien, die Route wurde erst neulich wieder aktiviert. Die Küsten Nordtunesiens und Südsiziliens sind einander so nahe, dass die Migranten das Stück Seeweg auf kleinen Gummi- und Holzbooten überqueren, manchmal gar auf Jetskis.", "\"Völlig unkontrolliert\", nennt es Luciana Lamorgese, Italiens Innenministerin. Lamorgese ist dieser Tage nach Tunis gereist, um die tunesische Regierung dazu zu bewegen, ihre Küsten besser zu kontrollieren und die Fluchtroute wieder zu schließen. Fast alle Zuwanderer aus Tunesien sind Tunesier, manche suchen ihr Glück nicht zum ersten Mal in Italien. Die Chancen stehen diesmal besonders gut, denn bei eingeschränktem Flugverkehr sind die Charterflüge für Rückführungen ausgesetzt.", "Problematisch bleibt auch die alte Route durch das zentrale Mittelmeer, von Libyen nach Lampedusa und Sizilien, allerdings aus einem anderen Grund. Italien und Malta haben für die Zeit der Pandemie alle ihre Häfen für \"unsicher\" erklärt. Heißt: anlegen verboten. Und den NGOs machen die Italiener das Leben schwer. Die Rettungsschiffe werden wegen angeblicher administrativer Unregelmäßigkeiten beschlagnahmt und liegen wochenlang in den Häfen. Fadenscheinig und schikanös, sagen die NGOs.", "Kein einziges Rettungsschiff ist im Moment im Einsatz. Die deutsche Organisation Sea-Watch sucht in der Zwischenzeit mit ihrem Flugzeug Seabird das Meer nach Migranten in Seenot ab; das Alarm Phone unterrichtet die Behörden über Havarien. Nun berichtet die Zeitung  La Repubblica, dass Italien und Malta oftmals gar nicht auf die Notrufe reagierten. Sie würden stattdessen darauf warten, dass die libysche Küstenwache die Menschen zurück nach Libyen bringe. Manchmal passiere das auch außerhalb der libyschen Search-and-Rescue-Zone, so  La Repubblica. Nur wenn die Libyer sich nicht bewegten, würden sich Rom und La Valletta erbarmen.", "Der schwere Vorwurf rückt den kontroversen Deal der Italiener mit den Libyern aus dem Jahr 2017 wieder in den Vordergrund, den die EU auch finanziell mitträgt. Damals versprach Rom Tripolis viel Geld, Schiffe, Radargeräte und Ausbildung, wenn sie dafür eine eigene Küstenwache aufbaue - und den Migrationsstrom bändige."]}}, "recommendations": ["https://www.sueddeutsche.de/sport/italien-nationaltrainer-in-quarantaene-1.5111486", "https://www.sueddeutsche.de/politik/italien-suedtirol-ist-rote-zone-1.5109139", "https://www.sueddeutsche.de/sport/italien-lazio-droht-strafe-1.5107739", "https://www.sueddeutsche.de/politik/italien-neue-strategie-fuer-risiko-zonen-1.5102481", "https://www.sueddeutsche.de/sport/italien-lazio-in-quarantaene-1.5100626"]}