{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/gesundheit/coronavirus-fluechtlingsheime-asylbewerber-1.4922713", "query_keywords": ["flüchtl", "migration", "geflücht"], "creation_date": "01.06.2020", "last_modified": "02.06.2020", "crawl_date": "23.11.2020", "author_person": ["Berit Uhlmann"], "author_organization": [], "news_keywords": ["Infektionskrankheiten", "Asylbewerber", "Asylbewerberunterkunft", "Coronavirus", "Coronavirus", "Coronavirus", "Flüchtlinge", "Virus", "Gesundheit", "Süddeutsche Zeitung"], "content": {"title": "Coronavirus in Asylunterkünften", "description": "Flüchtlingsheime sind schlecht gerüstet und reagieren mit problematischen Methoden auf Coronavirus-Ausbrüche. ", "body": {"": ["Manchmal wurden zusätzliche Zäune hochgezogen, Polizei und Bundeswehr herbeigerufen. Hubschrauber privater Sicherheitsfirmen kreisten über den Gebäuden, um sicherzustellen, dass niemand dort herauskam, wo das neue Coronavirus eingebrochen war. Deutschlandweit wurden bisher Tausende Flüchtlinge pauschal in ihren Unterkünften festgehalten - selbst wenn sie gar nicht in Kontakt zu Infizierten gekommen waren und die Einrichtungen mit oft Hunderten Einwohnern kaum Möglichkeiten boten, sich vor einer Ansteckung zu schützen. \"Problematisch\", lautet der Kommentar von Public-Health-Forschern, die die Situation der Geflüchteten in der Corona-Krise analysiert und eine Stellungnahme für die Politik erarbeitet haben.", "Ein Team um den Epidemiologen Kayvan Bozorgmehr von der Universität Bielefeld hat Covid-19-Ausbrüche in 42 deutschen Aufnahmeeinrichtungen und Sammelunterkünften ausgewertet. Fast 9800 Menschen lebten dort. Innerhalb dieser Unterkünfte griff das Virus in sehr unterschiedlichem Maße um sich. Während sich beispielsweise in einer Bonner Erstaufnahmeeinrichtung lediglich ein Mensch infizierte, steckten sich in einem Flüchtlingsheim im baden-württembergischen Ellwangen zwei Drittel der 600 Bewohner an. Insgesamt, so zeigten die Forscher, lag das Ansteckungsrisiko für alle Bewohner bei 17 Prozent, sobald das Virus erst einmal in die Unterkunft gelangt war. Das ist eine Größenordnung, die auch für den Ausbruch auf dem Kreuzfahrtschiff Diamond Princess  ermittelt wurde."], "In den engen Unterkünften ist es oft unmöglich, den geforderten Abstand einzuhalten": ["Ein wesentlicher Faktor für das hohe Ausbreitungsrisiko dürfte die Enge in den Unterkünften sein. Einer Erhebung von 2016 zufolge stehen knapp der Hälfte aller Geflüchteten durchschnittlich nur elf Quadratmeter zur Verfügung. Ein eigenes Zimmer hat längst nicht jeder; Küche und Bad müssen häufig mit etlichen anderen geteilt werden. Unter diesen Umständen ist es schwer bis unmöglich einzuhalten, was überall sonst Ansteckungen vermeiden soll: Kontakte stark zu begrenzen, Abstand zu wahren, nur mit Mitgliedern eines weiteren Haushalts zusammenzutreffen.", "Die Forscher plädieren in ihrer Stellungnahme dafür, Flüchtlinge in der Krise so unterzubringen, dass sie die geltenden Infektionsschutzmaßnahmen auch ergreifen können. Im Falle eines Ausbruchs könnte womöglich die schnelle Evakuierung und Unterbringung in einer geeigneteren Unterkunft sinnvoll sein - zumindest für chronisch Kranke, Schwangere und andere besonders schutzbedürftige Menschen.", "Doch in 70 Prozent aller Flüchtlingsunterkünfte reagierten die Verantwortlichen drastisch auf das Eindringen des Virus und verhängten eine Kollektivquarantäne über die gesamte Einrichtung. Damit wurden etwa 5700 nicht infizierte Menschen pauschal in den Einrichtungen festgehalten - unabhängig davon, ob sie Kontakt zu einem Erkrankten hatten. Es gab Berichte, wonach die Verpflegung in den abgeriegelten Heimen unzureichend war; in einigen Fällen kam es zu Unruhen.", "Auf die Verbreitung des Virus wirkte sich die Kollektivquarantäne in dieser Stichprobe jedoch weder positiv noch negativ aus. Einrichtungen, die nur gezielt Erkrankte und deren Kontakte isolierten, hatten ein ähnlich hohes Ausbreitungsrisiko. Ob die komplette Isolation einen gesundheitlichen Nutzen für die Menschen außerhalb der Einrichtung hat, ist nicht bekannt. Die Autoren gehen jedoch davon aus, dass die Anwohner ebenso wie die gesamte Gesellschaft auf lange Sicht dann am besten geschützt sind, wenn die Geflüchteten ihr Ansteckungsrisiko durch Abstandhalten minimieren können und die Heime nicht permanent Gefahr laufen, zu Corona-Hotspots zu werden."], "Auf die Verbreitung des Virus hatte eine kollektive Quarantäne keinen Einfluss": ["Bedenklich ist das Vorgehen auch in rechtlicher und ethischer Hinsicht. Keine andere Bevölkerungsgruppe wird in diesem Umfang abgeschottet, heißt es in der Studie. Michael Knipper, der an der Universität Gießen zum Thema Gesundheit und Migration forscht, nennt die kollektive Quarantäne stigmatisierend und verweist auf mögliche seelische Folgen: \"Ein solches Vorgehen kann, vor allem wenn es nicht ausreichend begründet und mit sozialer Unterstützung abgefedert wird, leicht als Zumutung und Freiheitsberaubung wahrgenommen werden. Der psychosoziale Stress ist für Menschen, die möglicherweise traumatisiert, verunsichert und in Sorge sind, besonders groß.\"", "Doch verbindliche Vorgaben, Strategien oder Handlungsempfehlungen für den Umgang mit Geflüchteten in der Corona-Krise fehlen. Auch der überarbeitete Pandemieplan des Robert-Koch-Instituts geht nur am Rande auf die Geflüchteten ein. Dafür wird dort pauschal vor einer \"kulturell bedingten Non-Compliance\" gewarnt, wonach Geflüchtete per se zum Missachten von Gesundheitsregeln neigten. Die Missstände in den deutschen Heimen werden auch international wahrgenommen: Eine aktuelle Stellungnahme der vom Fachblatt Lancet initiierten Migration Collaboration kommt zu dem Schluss, dass die Corona-Krise Schwächen und blinde Flecken des deutschen Gesundheitssystems offenbare. Denn die sozial und gesundheitlich bedenklichen Zustände in den Unterkünften sind nicht erst seit Beginn der Pandemie bekannt."]}}, "recommendations": ["https://www.sueddeutsche.de/bildung/corona-schule-lehrerin-tagebuch-1.5114029", "https://www.sueddeutsche.de/gesundheit/usa-junge-erwachsene-jugend-coronavirus-1.4966189", "https://www.sueddeutsche.de/gesundheit/coronavirus-fluechtlingsheime-asylbewerber-1.4922713", "https://www.sueddeutsche.de/wissen/coronavirus-beginn-pandemie-1.4900661", "https://www.sueddeutsche.de/muenchen/starnberg/ammersee-landheim-schondorf-mumps-ferien-1.4728063"]}