{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/bundestagswahl-koalitionsoption-spd-gruene-fdp-1.5003790", "query_keywords": ["flüchtl", "migration"], "creation_date": "20.08.2020", "last_modified": "20.08.2020", "crawl_date": "23.11.2020", "author_person": ["Daniel Brössler", "Constanze von Bullion", "Mike Szymanski"], "author_organization": [], "news_keywords": ["SPD", "Bundestagswahl", "Christian Lindner", "Die Grünen", "FDP", "Olaf Scholz", "Robert Habeck", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Bundestagswahl: Die Koalitionsoption Ampel", "description": "Die Liberalen flirten offen mit der Ampel, die SPD hält sich zurück, und den Grünen ist die FDP immer noch fremd. ", "body": {"": ["Volker Wissing muss noch gewählt werden, aber seine erste Amtshandlung hat er hinter sich. Kaum hatte FDP-Chef Christian Lindner den rheinland-pfälzischen Wirtschaftsminister als seinen Wunschkandidaten für den Posten des Generalsekretärs präsentiert, meldete sich Wissing auf Twitter zu Wort. \"Die CDU nach so langer Zeit abzulösen, könnte ein wichtiges Signal des Aufbruchs für unser Land sein\", verkündete er.", "Der FDP-Mann ärgerte die Union. Und er beflügelte die Fantasie der eigenen Leute. Wissing koaliert in Rheinland-Pfalz in einer Ampel-Konstellation mit SPD und Grünen und das nach seinem Bekunden: gern. \"Sich ausgerechnet der zur Linken hin offenen SPD anzubiedern. Armer Liberalismus\", beschwerte sich der CDU-Bundestagsabgeordnete und frühere Gesundheitsminister Hermann Gröhe. Lindner warnt noch vor zu \"weitreichenden Spekulationen\". Aber ein Nein ist das keineswegs.", "\"Es gibt Themen, die uns mit der SPD verbinden könnten. Der soziale Aufstieg wäre so ein Thema, wenn sich die SPD darauf besinnt\", sagt Johannes Vogel, FDP-Arbeitsmarktpolitiker. Dazu müsse die SPD aber erst klären, ob Olaf Scholz \"die Partei inhaltlich führt - und wenn ja, wohin\". Dass der Finanzminister und Vizekanzler Scholz die SPD als Kanzlerkandidat in den Wahlkampf führt, hatte die Liberalen aufhorchen lassen. Ob da etwas gehe, sagen sie in der FDP, hänge letztlich davon ab, ob der Pragmatiker Scholz die Richtung in der SPD vorgebe oder die Vorsitzenden Saskia Esken und Norbert Walter-Borjans, die die Parteilinken hinter sich wissen.", "Die FDP selbst will attraktiv werden für traditionelle Anhänger der SPD, etwa gut verdienende Facharbeiter. Beim Dreikönigstreffen in Stuttgart hatte Lindner ein Neumitglied präsentiert: Den Unternehmer Harald Christ, der 31 Jahre in der SPD war und dort zuletzt Mittelstandsbeauftragter. Der Neue, dem die SPD zu weit nach links gerückt war, wird nun nach dem Willen von Lindner Schatzmeister der FDP - inoffiziell aber womöglich so etwas wie ein Kontaktmann zu seinen früheren Genossen. Allerdings zeigt der Fall Christ auch, dass es die SPD, mit der die FDP gerne koalieren würde, womöglich gar nicht mehr gibt.", "Die Grünen, die sich als Bündnispartei verstehen und herkömmliches Lagerdenken für gestrig halten, sind grundsätzlich für alle möglichen Koalitionsmodelle zu haben, so lange sie ohne die AfD auskommen. Ihr schwierigster Gesprächspartner in einer Ampelkoalition aber wäre zweifellos die FDP.", "Unvergessen sind bei den Grünen die Jamaika-Sondierungen, bei denen man sich selbst auf Problemfeldern wie Klima- und Migrationspolitik mit der Union verständigen konnte, während mit den Liberalen gar nichts ging. Parteilinke wie Jürgen Trittin haben seither die Losung ausgegeben, seine Partei müsse jetzt so stark werden, dass die nächste Regierung in jedem Fall ohne FDP auskomme."], "Die FDP will die Wähler daran erinnern, dass sie Regierungsoptionen hat": ["Im Zweifel dürften die Grünen aber lieber mit der FDP regieren als gar nicht. Die beiden Parteien trennen zwar Welten, etwa beim ökologischen Umbau der Industrie, den die FDP vor allem dem Markt überlassen will, oder bei der grünen Forderung nach höheren Hartz-IV-Sätzen. Auch die über Jahre harte Haltung vieler Liberaler in Flüchtlingsfragen lässt sich mit grünen Positionen schwer vereinbaren. Jenseits davon aber hat man sich in der Bundestagsopposition zu ein paar gemeinsamen Anträgen durchringen können.", "Geht es um Parlamentsrechte oder die Wahlrechtsreform, machen Grüne und Liberale gemeinsame Sache, ebenso bei der Parteienfinanzierung. Überhaupt geht rechtspolitisch zwischen Grün und Gelb manches zusammen, auch beim Thema Bürgerrechte, Digitalisierung und beim Datenschutz. Dennoch, weltanschaulich ist man sich herzlich fremd geblieben.", "Dabei nähern sich die Wählermilieus an. Missvergnügt stellten Liberale schon vor Jahren fest, wie gut Figuren wie Annalena Baerbock und Robert Habeck bei hippen Großstädtern und akademischen Besserverdienern ankommen. FDP-Vize Wolfgang Kubicki, der Habeck schon viele Jahre kennt, äußerte mal in der ihm eigenen Art die Befürchtung, der Grünen-Chef könne der FDP in der Klientel der \"Zahnarztgattinnen\" zur Konkurrenz werden. Aus Sicht der Liberalen sind Ampel-Planspiele für den Moment zwar reine Theorie, aber nicht ohne Wert: In Zeiten, in denen die FDP in Umfragen nicht weit über fünf Prozent rangiert, kann es nicht schaden, die Wähler daran zu erinnern, dass die Liberalen Regierungsoptionen haben.", "Bei der SPD freut man sich, dass gerade so viel in Bewegung gerät. Scholz als Kanzlerkandidat muss genauso Optionen aufzeigen können: Im Wahlkampf zielt die SPD stark auf Wähler ab, die bislang Kanzlerin Merkel ihre Stimme gegeben hatten, weil sie Kontinuität und Verlässlichkeit schätzten. Nun aber tritt Merkel nicht mehr an. Das Stabilitätsversprechen soll nun Scholz einlösen. Aber genau bei diesen Wählern dürfte ein allzu offener Flirt mit den Linken, gar eine Festlegung, abschreckende Wirkung entfalten.", "In der SPD existieren genauso Vorbehalte gegen die FDP. Dass die Genossen gegen große Widerstände doch wieder die Arbeit in der großen Koalition fortsetzen mussten, hatten sie Lindners Zaudern bei Jamaika zu verdanken. Mit Befremden haben die Sozialdemokraten verfolgt, wie sich der FDP-Politiker Thomas Kemmerich in Thüringen mit den Stimmen von CDU und AfD zum Ministerpräsidenten wählen ließ und wie schwer Lindner sich tat, dem Spuk ein Ende zu setzen. Kritisch kann es für ein Ampelbündnis werden, wenn sich die FDP im Wahlkampf kategorisch auf Steuersenkungen festlegt und wenig anderes im Angebot hat. Die SPD bezweifelt, dass die Coronakrise Raum lässt, auf Geld zu verzichten."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/spd-bundestagsvizepraesident-oppermann-schmidt-ziegler-1.5117280", "https://www.jetzt.de/politik/im-november-waehlen-die-jusos-ihre-n-neue-n-vorsitzende-n-jessica-rosenthal-ist-bislang-die-einzige-kandidatin", "https://www.sueddeutsche.de/politik/spd-kein-frieden-mit-der-drohne-1.5055851", "https://www.sueddeutsche.de/politik/spd-zerstritten-in-der-hochburg-1.5052032", "https://www.sueddeutsche.de/muenchen/spd-deutlicher-sieg-fuer-florian-post-1.5045157"]}