{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/muenchen-anschlag-oez-rassismus-1.4656424", "query_keywords": ["ausländer", "refug"], "creation_date": "25.10.2019", "last_modified": "27.10.2019", "crawl_date": "23.11.2020", "author_person": ["Ekaterina Kel"], "author_organization": [], "news_keywords": ["Polizei in München", "Anschlag in München", "Kriminalität", "Rechte Gewalt", "Süddeutsche Zeitung München", "München", "Süddeutsche Zeitung"], "content": {"title": "Anschlag von München - Chronik der Ereignisse ", "description": "Behörden und Experten stritten lange um die Bewertung der Tat, erst jetzt gibt das Innenministerium bekannt, man stufe die Tat als rassistisch motiviert ein.", "body": {"": ["22. Juli 2016 - David S., ein 18 Jahre alter Münchner deutsch-iranischer Herkunft, ermordet neun Menschen am Olympia-Einkaufszentrum, verletzt fünf weitere und erschießt sich dann selbst. Die Ermittlungen werden aufgenommen, die Tat wird von den Behörden im Folgenden als \"Amoklauf\" bezeichnet.", "April 2017 - Der Abschlussbericht der Ermittlungen der Sonderkommission OEZ von Landeskriminalamt und Staatsanwaltschaft besagt: Das Hauptmotiv sei \"Rache\" für jahrelanges Mobbing gewesen. Die Tat sei nach damaligem Stand \"nicht politisch motiviert gewesen\". Zugleich enthält der Bericht aber auch die Erkenntnis: David S. hatte einen rechtsextremistischen Hintergrund, bewunderte den norwegischen Attentäter Anders Breivik und \"sympathisierte wohl mit den Inhalten des Programms der Partei AfD\". Hinterbliebene und Politiker kritisieren den Bericht und fordern eine Einordnung als rechtsradikales Verbrechen.", "Oktober 2017  Drei von der Stadt München beauftragte Gutachter, Christoph Kopke, Matthias Quent und Florian Hartleb, kommen zu einem anderen Schluss: Der neunfache Mord könne als politisch motivierte, rechte Tat eingeschätzt werden. Für die Wissenschaftler sei die Opferauswahl entscheidend gewesen. Alle neun waren Ausländer oder Deutsche ausländischer Herkunft.", "Januar 2018 - Das Landgericht München verurteilt den Waffenhändler Philipp K., der David S. die Tatwaffe verkaufte, wegen fahrlässiger Tötung, fahrlässiger Körperverletzung und illegalen Waffenhandels zu sieben Jahren Haft. Der Vorsitzende Richter Frank Zimmer stellt den OEZ-Anschlag in eine Reihe mit anderen rechtsextremistischen Taten wie den NSU-Morden, dem Oktoberfestattentat und dem Brandanschlag in Mölln. \"Es besteht nicht der geringste Zweifel, dass die Tat rassistisch und fremdenfeindlich motiviert gewesen ist\", sagt Zimmer.", "März 2018 - Erstmals stuft eine Behörde die Tat offiziell als rechtsextremistisch motiviert ein. Das Bundesamt für Justiz informiert die Familien der Betroffenen darüber, dass sie Anspruch auf \"Härteleistungen\" für die Opfer extremistischer Übergriffe haben.", "Mai 2018 - Neue Hinweise über Verbindungen von David S. zu einem rechten Amokläufer in den USA und deren Gedankenaustausch in einer Gruppe mit dem Namen \"Anti-Refugee-Club\" auf einer Spieleplattform im Internet erhärten den Verdacht eines rechtsextremistischen Motivs. Die Staatsanwaltschaft nimmt neue Ermittlungen auf und stellt Kontakt zum FBI her.", "Oktober 2018 - Ein neuer Abschlussbericht des bayerischen Innenministeriums stuft das Attentat als rassistisch motivierte Gewaltkriminalität ein."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/muenchen-englischer-garten-querdenken-1.5123141", "https://www.sueddeutsche.de/muenchen/muenchen-untermenzing-unfall-auto-haus-1.5123132", "https://www.sueddeutsche.de/muenchen/muenchen-polizei-unfall-reichenbachbruecke-tram-1.5122708", "https://www.sueddeutsche.de/muenchen/muenchen-oktoberfest-wiesnwache-polizei-versetzung-1.5122695", "https://www.sueddeutsche.de/muenchen/muenchen-sankt-jakobs-platz-polizei-1.5122044"]}