{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/hanau-anschlag-bundespressekonferenz-1.4809324", "query_keywords": ["flüchtl", "einwander", "migration"], "creation_date": "21.02.2020", "last_modified": "21.02.2020", "crawl_date": "23.11.2020", "author_person": ["Constanze von Bullion"], "author_organization": [], "news_keywords": ["Anschlag in Hanau", "Bundespressekonferenz", "Horst Seehofer", "Rechtsextremismus", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Seehofer: Rechtsextremismus ist die \"größte Bedrohung\"", "description": "Er kündigt an, die Polizeipräsenz erhöhen und Moscheen besser schützen zu wollen. Auch die Waffengesetze sollen überdacht werden.", "body": {"": ["Es hat schon angenehmere Auftritte gegeben für Horst Seehofer, so viel steht fest. Und als der Bundesinnenminister zwei Tage nach dem Terroranschlag in Hanau am Freitag vor die Hauptstadtpresse tritt, da steht ihm die Ratlosigkeit wie ins Gesicht geschrieben. \"Die Gefährdungslage durch Rechtsextremismus, Antisemitismus und Rassismus ist in Deutschland sehr hoch\", sagt Seehofer. \"Ich möchte betonen, dass vom Rechtsextremismus die größte Bedrohung in unserem Land ausgeht\".", "Zehn Tote in Hanau, neun von ihnen stammen aus Einwandererfamilien, der mutmaßliche Täter war ein rassistischer Biedermann. Und nun? Richten sich alle Augen auf Seehofer, der erklären soll, warum die Sicherheitsbehörden drei rechtextremistisch motivierte Attentate in neun Monaten weder verhindern konnten noch haben kommen sehen.", "Freitag in der Bundepresskonferenz in Berlin, Seehofer reist mit schwerer Leibgarde an, mit Bundesjustizministerin Christine Lambrecht, Generalbundesanwalt Peter Frank und dem Präsidenten des Bundeskriminalamts Holger Münch. \"Die Tat in Hanau ist eindeutig ein rassistisch motivierter Terroranschlag\", wird der Minister sagen. \"Seit dem NSU und dem Amoklauf in München zieht sich eine Blutspur des Rechtsextremismus durch unser Land.\" Nach dem Mord an dem CDU-Politiker Walter Lübcke und dem Anschlag auf die Synagoge in Halle sei dies der dritte rechtsterroristische Anschlag in Deutschland in wenigen Monaten."], "Seehofer warnt vor einer \"hohen Bedrohungslage von rechts\"": ["Erst vergangene Woche seien zwölf mutmaßliche Rechtsterroristen wegen konkreter Anschlagspläne festgenommen worden. Dabei seien \"unglaubliche Konzepte\" zu Tage gekommen, dazu Sprengstoff, Handgranaten, Kalaschnikows \"in großer Zahl\". Es seien Anschläge verhindert worden, sagt Seehofer, einerseits. Andererseits sei die Lage bedenklich. \"Es gibt eine sehr hohe Bedrohungslage von rechts. Das treibt mich als Minister, der für seine Bürger verantwortlich ist, echt um.\"", "Nun ist es für Beobachter eigentlich keine Überraschung, dass sich der Ton beim Thema Migration in Deutschland erheblich verschärft hat. Auch Seehofer und die CSU haben eine Weile lang dazu beigetragen, 2018, als sie die Auseinandersetzung über Flüchtlinge mit der Bundeskanzlerin öffentlich eskalieren ließen. Am Freitag in Berlin aber ist davon keine Rede mehr."], "Wie lange der zusätzliche Schutz für Moscheen bestehen soll, bleibt offen": ["Im Umfeld einer so schrecklichen Tat sei immer mit Nachahmungstätern zu rechnen, aber auch mit \"Wut und Emotionalisierung, die ihrerseits für Gefahren sorgen können\", sagt der Bundesinnenminister. Gemeint ist damit offenbar, dass die Sicherheitsbehörden auch Racheakte von Muslimen befürchten. Er habe mit den Innenministern der Länder Maßnahmen abgestimmt, sagt Seehofer. \"Wir werden die Polizeipräsenz in ganz Deutschland erhöhen. Wir werden sensible Einrichtung verstärkt überwachen, insbesondere Moscheen.\" Die Bundespolizei werde die Landespolizeien unterstützen und auch Grenzen und Flughäfen schärfer überwachen. Zusätzliches Personal für die Polizei gebe es nicht. Wie lange der zusätzliche Schutz aufrechterhalten werde, blieb offen.", "Es wird dann die Bundesjustizministerin sein, die das Augenmerk stärker auf den \"Humus\" richtet, auf den Hass in den Köpfen, der gewachsen sei und zu bekämpfen, auch präventiv. \"Zehn Menschen aus unsere Mitte und aus der Mitte ihres Lebens gerissen\", sagt Christine Lambrecht. \"Wir müssen deutlich machen, wo die Grenzen in diesem Rechtsstaat sind.\" Lambrecht und Seehofer verweisen dann immer wieder auf den Gesetzentwurf gegen Rechtsextremismus und Hasskriminalität, den das Kabinett vor wenigen Tagen auf den Weg gebracht hat.", "Er sieht vor, dass Bedrohung im Netz erheblich schärfer geahndet werden kann. Auch beim Erwerb von Waffenscheinen soll künftig schärfer hingeschaut werden. Vor der Erteilung einer Waffenerlaubnis soll zunächst eine Regelprüfung auf verfassungswidrige Aktivitäten vorgenommen werden. Wer unter 25 Jahren alt ist, muss zudem seine Eignung mit einem psychologischen Gutachten belegen. Man werde genau hinschauen müssen, \"ob die Zuverlässigkeitsprüfung auch durchgeführt wird, damit die Waffen nicht in die Hände von Kriminellen kommen\", sagt die Justizministerin."], "Täter stellte Anzeige beim Generalbundesanwalt": ["\"Wir gehen von einem zutiefst rassistischen Weltbild des Täters aus\", sagt Generalbundesanwalt Peter Frank über die Tat in Hanau. Ziel der Ermittlungen sei nun auch herauszufinden, ob es Mitwisser oder Unterstützer der Tat gab, die strafrechtlich belangt werden könnten. Der Generalbundesstaatsanwalt zitiert aus dem Manifest des Täters, dessen offensichtlich verfassungsfeindliche Inhalte das Eingreifen der Generalbundesanwaltschaft notwendig gemacht habe.", "Bereits im Herbst vergangenen Jahres habe Tobias R. beim Generalbundesanwalt eine Anzeige gegen eine unbekannte weltweite Geheimorganisation gestellt, so Frank. Man habe allerdings kein Ermittlungsverfahren eingeleitet. Beim Täter wurden zudem mehrere Handfeuerwaffen gefunden, er war Sportschütze. Deren Verwendung werde nun laut Frank geprüft."]}}, "recommendations": ["https://www.jetzt.de/rassismus/anschlag-in-hanau-kommentar", "https://www.jetzt.de/politik/hanau-ein-halbes-jahr-nach-dem-terroranschlag-sprechen-junge-betroffene", "https://www.sueddeutsche.de/politik/feier-in-berlin-polonaise-statt-schweigeminute-1.4907898", "https://www.jetzt.de/politik/hanau-gedenkort-fuer-opfer-des-rechtsextremen-terroranschlags", "https://www.sueddeutsche.de/politik/hanau-attentat-anschlag-1.4886124"]}