{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/reise/heimgekehrte-urlauber-wir-wollten-einfach-nur-unbeschwert-reisen-1.4858607", "query_keywords": ["ausländer", "einwander"], "creation_date": "26.03.2020", "last_modified": "27.03.2020", "crawl_date": "23.11.2020", "author_person": ["Stefan Fischer", "Hans Gasser", "Monika Maier-Albang"], "author_organization": [], "news_keywords": ["Tourismus", "Coronavirus", "Coronavirus", "Reise", "Süddeutsche Zeitung"], "content": {"title": "\"Wir wollten einfach nur unbeschwert reisen\"", "description": "Viele Urlauber mussten wegen der Corona-Pandemie ihren Aufenthalt abbrechen. Für manche wurde die Heimreise zur Odyssee, andere warten noch auf einen Flug - zunehmend verzweifelt.", "body": {"": [], "\"Dann ging es Schlag auf Schlag\"": ["Philipp L. und seine Freunde Stefan, Laura und Pilar sind am Sonntag in München angekommen.", "\"Wir waren seit Anfang März zu viert in Kolumbien unterwegs. Als wir losfuhren, war die Welt noch einigermaßen in Ordnung. Dann ging es Schlag auf Schlag: Unser Heimflug wurde storniert, die Regierung kündigte den Shutdown für Montag, den 23. März an. Die Situation wurde rasant unbequemer. Hostels wiesen Leute ab, und auch die Bewirtung von Gästen wurde verweigert. Mitreisende fingen an, sich neue Flüge nach Europa zu buchen, teilweise zu horrenden Preisen.", "Am Flughafen in Bogotá dann Stunden der Ungewissheit. Um drei Uhr morgens öffnete der Schalter, und es war schnell klar, dass keine Maschine mehr nach Deutschland fliegt. Dann die Nachricht, dass Menschen, die sich außerhalb des Flughafens ohne Ticket aufhalten, nicht mehr reinkommen und Gefahr laufen, festgenommen zu werden. Die Aussage der Botschaft dazu: \"Seid froh, dass ihr euch im Flughafen befindet.\"", "Viele haben weiter Flüge zu noch höheren Preisen in alle möglichen Länder der EU gebucht. Ein letzter Versuch am Schalter der Avianca eröffnete uns die Möglichkeit, ein Business-Class-Ticket nach Madrid zu kaufen.", "Im Flugzeug sahen wir, dass noch einige Plätze frei waren. Auf die Frage, warum man die nicht mit verzweifelten Leuten auffülle, bekam ich die Antwort, das sei aufgrund des Wetters und des Gewichts im Frachtraum nicht möglich.", "Von Madrid mussten wir uns dann ein weiteres Ticket nach Hamburg buchen, um von dort aus mit dem ICE nach München zu kommen.", "Unser Appell an die Regierungen: Lasst bitte alle Rettungsmaschinen rein und raus! Unser dringender Appell an Fluggesellschaften: Stellt eure Algorithmen aus, die die Flüge immer teurer machen. Wir befinden uns in einer Ausnahmesituation, und es gibt genug Menschen, die sich die letzten verfügbaren Plätze in euren Maschinen einfach nicht mehr leisten können!\""], "\"Das Thema Corona hat uns seit vier Monaten begleitet\"": ["Quirin K. und Gianna B., kamen am Dienstag zurück aus Thailand.", "\"Wir haben im Herbst ein Semester in Bangkok studiert und sind seitdem durch Südostasien gereist. Das Thema Corona hat uns seit rund vier Monaten begleitet. In Nordvietnam haben wir das zum ersten Mal hautnah mitgekriegt, die Grenze zu China war scharf bewacht. Offenbar überqueren immer wieder Touristen diese Grenze illegal, um behaupten zu können, dass sie auch in China waren. Das war jedoch definitiv nicht mehr möglich. Insgesamt waren wir kaum eingeschränkt. Als wir in der Halong-Bucht waren, haben die Behörden zwar einen Einreisestopp verhängt, und für kurze Zeit herrschte Chaos. Die Maßnahmen wurden nach 24 Stunden aber wieder aufgehoben, der Einreisestopp galt von da an nur für Chinesen.", "Immer wieder wurde bei uns Fieber gemessen, und vor einem Monat, als wir auf Borneo die Grenze zwischen den malaysischen Bundesstaaten Sabah und Sarawak passieren wollten, mussten wir unseren Reiseverlauf dokumentieren. Wären wir unmittelbar aus Deutschland gekommen, wäre es wohl schwierig geworden, weiterreisen zu können. Unser Eindruck ist, dass die Behörden aufgrund früherer Pandemien wie Sars besser auf solche Situationen vorbereitet sind als die europäischen Länder. Von Malaysia haben wir vor zehn Tagen dann aber wohl gerade noch rechtzeitig den Absprung zurück nach Thailand geschafft. Wir waren noch in Phuket, aber mit dem Reisen war es vorbei. Wir sind nach Bangkok gefahren, von wo aus wir am Mittwoch zurück nach Deutschland fliegen wollten - das hatten wir schon vor acht Monaten gebucht. Zwei Tage vor Abflug hieß es, dass der Flughafen in Abu Dhabi geschlossen werden soll, wo wir zwischenlanden sollten; und kurz darauf hat Etihad dann auch den Flug gecancelt.", "Wir haben auf die Schnelle für teures Geld noch zwei Plätze bei Thai Airways bekommen für einen Direktflug nach München. Die letzten Tage in Thailand haben wir viel in Telefonwarteschleifen verbracht, von der deutschen Botschaft in Bangkok waren in den letzten zwei, drei Wochen leider keine hilfreichen Auskünfte zu bekommen.\""], "\"Abgeschnitten von der Außenwelt\"": ["Simon B. und Quirin D. haben an einem Hilfsprojekt in Ecuador mitgearbeitet. Seit Montag sind sie daheim in Berlin.", "\"Wir haben es geschafft! Nach vielen ergebnislosen Versuchen sitzen wir in unserem 1700 Euro teuren Flug von Quito nach Amsterdam. Eigentlich sollte ich daheim ein kleines Unternehmen gründen, aber diese Ausgabe durchkreuzt meine Pläne. Glücklicherweise hatten wir einen verständnisvollen Taxifahrer, den wir mit den letzten Dollar und Euro, die wir noch dabei hatten, bezahlen konnten.", "Zuletzt saßen wir mehrere Tage im Hostel fest, in einer Zwangsgemeinschaft: drei Breakdancer, auf dem Dach tanzend, eine alte Frau, ein junges Paar, sie im neunten Monat schwanger, der dicke Blumenverkäufer - alles Venezolaner. Wir hatten an einem Bauprojekt in Las Gilces an der Küste und auf einer Finca in Puyo mitgearbeitet. Es wurde von zwei befreundeten Architektinnen von der TU Berlin initiiert.", "Abgeschnitten von der Außenwelt, am Rand des Amazonas, ohne Internet, erreichten uns die Corona-Nachrichten mit Verzögerung. Zunächst haben wir uns mit den anderen Freiwilligen halb im Ernst, halb im Spaß besprochen, wie wir uns auf der Farm einrichten könnten, um eine längere Zeit dort verbringen zu können. Die Hilfsbereitschaft war groß: Guadalupe, die Frau, der die Finca gehört, lud uns ein, so lange wie nötig zu bleiben.", "Aber dann spitzte sich die Situation zu. Andere Ausländer erzählten, niemand wollte mehr mit ihnen sprechen, alle unterstellten ihnen, mit dem Virus infiziert zu sein. Wir wurden von Guadalupe inständig gebeten, nicht zum Markt in die Stadt zu gehen, zu groß sei die Gefahr, dass das Virus durch uns auf die abgelegene Farm gelange. Auch im Dorf an der Küste sind die meisten Helfer inzwischen ausgereist oder versuchen es gerade. Wann es nun sein neues Gemeinschaftszentrum aus Bambus bekommen wird, ist ungewiss.\""], "\"Eine Insel der Seligen\"": ["Thomas I., 63, noch in Thailand.", "\"Nach zweieinhalb Monaten Goa sind wir Anfang Februar nach Thailand geflogen, gerade sind wir auf der Insel Koh Phangan. Die Situation hier ist locker. Zwar wurden die Massagesalons geschlossen, und man begrüßt Freunde und Bekannte nur noch mit dem Ellenbogen, aber Restaurants und Cafés sind offen, die Leute weiter freundlich. Neu ankommende Reisende wurden im Hafen gecheckt, aber ansonsten: eine Insel der Seligen.", "Wir würden gerne dort bleiben. Meine Freundin ist Italienerin und kann nicht mehr zurück. Ich habe gerade keine Wohnung in Deutschland, weil ich gleich im Anschluss an unsere Reise mit dem Wohnmobil in den Süden weiterfahren wollte, was jetzt nicht mehr geht.", "Alles ist im Fluss, die Situation kann sich von Tag zu Tag ändern. Wir werden versuchen, in dieser Woche eine Verlängerung des Visums für uns beide zu bekommen. Es gibt eine Bestimmung, die es den Mitarbeitern der Einwanderungsbehörde erlaubt, eigenmächtig Abweichungen zuzulassen. Donnerstag werden wir deswegen mit dem Schnellboot auf die Nachbarinsel fahren, wo die Behörde ihren Sitz hat. Wenn ich kein Visum bekomme, fliegen wir eventuell nächste Woche planmäßig zurück nach München. Oder meine Freundin bleibt allein hier.", "Heute machen wir aber erst einmal eine Wanderung zu einer Bucht, zu der man nur zu Fuß gelangen kann. Und dann warten wir mal, und dann schauen wir mal, und dann sehen wir schon.\""], "\"Viele Gerüchte sind im Umlauf\"": ["Manuela B. und Felix O., Kambodscha, seit Mittwoch zurück.", "\"Zuletzt waren wir auf der Insel Koh Rong Sanloem vor der Küste von Kambodscha, traumhaft schön. Wir sind seit Anfang des Jahres unterwegs und hatten vor, in drei Wochen weiter nach Indonesien zu reisen. Doch die Ungewissheit, wie sich die Lage entwickelt, ist zu groß, unsere Eltern sind besorgt. Zudem ist die Stimmung unter den verbleibenden Backpackern nicht mehr so gut, viele Gerüchte sind im Umlauf. Wir wollten einfach nur unbeschwert reisen, doch das ist jetzt nicht mehr möglich. Deshalb haben wir uns entschieden, zurückzufliegen. Wir haben ein Flugticket von Phnom Penh über Vietnam und Katar nach München gebucht. Wir mussten mit der Fähre nach Sihanoukville und weiter auf unserer Honda Win, dem Standardmotorrad der Backpacker hier, sechs Stunden in die Hauptstadt Phnom Penh fahren. Dort im Hotel hat Felix Fieber bekommen, ein Schreck für uns, denn so würden sie ihn nicht ins Flugzeug lassen. Wir haben Paracetamol gekauft und zum Glück war das Fieber am nächsten Tag weg - kein Husten! Am Flughafen gab es den nächsten Schreck, es wurde uns beim Check-in gesagt, Deutschland lasse keine EU-Bürger einreisen, und wir sind beide Italiener aus Südtirol. Nach einigem Hin und Her durften wir aber fliegen. Das Flugzeug war voll, alle hatten Masken an. Auf der ganzen Reise wurde bei uns nie Fieber gemessen oder Gesundheitskontrollen gemacht. Mit dem Bus geht es nun zurück nach Südtirol, wo wir 14 Tage in Quarantäne zu Hause bleiben müssen und auch danach das Haus kaum verlassen dürfen. Das krasse Gegenteil von der Freiheit, die wir bisher hatten.\""], "\"Die Menschen sind verzweifelt\"": ["Sabine und Klaus M. hoffen seit Tagen auf einen Rückflug aus Bali.", "\"Wir sind hier auf Bali und erleben Unfassbares. Am Montag sollte unser Rückflug mit Thai Airways über Bangkok nach München gehen. Am Freitag hat Thai Airways beschlossen, nur noch Passagiere zu befördern, die einen Covid-19-Labortest gemacht haben, der nicht älter als 48 Stunden ist. Diesen Test gibt es nicht auf Bali.", "Wir waren am Samstag im Krankenhaus, da hieß es, wir seien zu spät dran, dann am Sonntag wieder, haben viereinhalb Stunden gewartet, um dann zu erfahren: Am Sonntag gibt es kein Zertifikat. Also sind wir am Montag wieder hin. Da haben wir erfahren, dass es keine Covid-19- Tests gibt und sie uns nur eine Bestätigung geben können, dass wir symptomfrei sind. Mit dieser Bescheinigung sind wir zum Flughafen, fast alle hier haben keinen Test, nur dieses Attest über die Symptomfreiheit. Die Menschen sind verzweifelt. Die meisten Flüge sind gecancelt. Und die Botschaft sagt, dass es unwahrscheinlich ist, dass wir geholt werden.", "Wir hatten nach dem Thai-Airways-Desaster den nächstmöglichen Flug mit Oman Air für den 23. März gebucht und bezahlt. Der wurde per SMS gecancelt. Die nächsten mit dieser Airline soll es erst wieder Mitte oder Ende April geben. Momentan wissen wir nicht weiter. Wir sind in drei verschiedenen Rückholprogrammen registriert, aber derzeit ist Indonesien noch nicht im Programm.\"", "(Anm. d. Red.: Die indonesische Insel Bali wurde mittlerweile ins Rückholprogramm des Auswärtigen Amts aufgenommen.)"]}}, "recommendations": ["https://www.sueddeutsche.de/reise/lingen-virtuelle-bierprobe-1.5118029", "https://www.sueddeutsche.de/reise/wandern-lamas-eifel-1.5118027", "https://www.sueddeutsche.de/reise/tourismus-corona-reiseveranstalter-hotel-1.5102122", "https://www.sueddeutsche.de/muenchen/dachau/tourismus-raeuber-kneissl-radweg-1.5102446", "https://www.sueddeutsche.de/panorama/touristen-muessen-mecklenburg-vorpommern-verlassen-1.5101455"]}