{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/kultur/film-miserables-wuetenden-frankreich-1.4765476", "query_keywords": ["migrant", "einwander"], "creation_date": "22.01.2020", "last_modified": "27.01.2020", "crawl_date": "24.11.2020", "author_person": ["Philipp Stadelmaier"], "author_organization": [], "news_keywords": ["Kino", "Film", "Kriminalität", "Oscars", "Oscars", "Frankreich", "Rassismus", "Kultur", "Süddeutsche Zeitung"], "content": {"title": "Rezension - \"Les Misérables - Die Wütenden\" im Kino", "description": "Ladj Ly kommt aus einer umkämpften Vorstadt am Rand von Paris. Sein oscarnominierter Spielfilm \"Die Wütenden\" zeigt, wie leicht dort Gewalt explodieren kann.", "body": {"": ["Am 15. Juli 2018 schlägt Frankreich Kroatien im Finale der Fußballweltmeisterschaft. Die Pariser Innenstadt wird Partymeile und Fahnenmeer, die Trikolore eint Franzosen unterschiedlicher Hautfarbe, Herkunft und Klasse. Mittendrin jubelt ein Junge aus der Banlieue, ebenfalls mit einer Frankreichfahne auf dem Rücken. Er hat getippt, dass Kylian Mbappé ein Tor schießen wird, und der traf dann tatsächlich auch in der 65. Minute. Wenn Fußball gespielt wird, können ältere schwarze Migrantenkinder wie Mbappé zu Nationalhelden werden, mit denen sich jüngere schwarze Migrantenkinder identifizieren. Aber Weltmeisterschaft ist nur alle vier Jahre, und nicht immer gewinnt Frankreich.", "Der Junge ist mit dem Zug aus der Vorstadt Montfermeil nach Paris heruntergefahren. Einige Tage nach dem Finale fährt der Polizist Stéphane (Damien Bonnard) in umgekehrter Richtung in die Banlieue, um seinen ersten Tag im Dienst der BAC anzutreten, der Anti-Gang-Brigaden. Die Hochhaussiedlung Les Bosquets war früher ein Drogenumschlagplatz. Mittlerweile, so erklärt ihm ein Kollege bei einer ersten Fahrt durchs Viertel, hat sich hier die Billigprostitution breitgemacht (zwei Euro für einen Blowjob), während die radikale Muslimbruderschaft versucht, junge Leute zu rekrutieren. \"Vive la France\", ruft der Kollege einigen Leuten am Straßenrand zu, auf den WM-Sieg anspielend. \"Fick deine Mutter\", antwortet ihm jemand.", "\"Les Misérables\", das ist der Originaltitel des Spielfilmdebüts von Ladj Ly, das in Montfermeil spielt und sich um die Auseinandersetzungen zwischen der Polizei und den Einwohnern des Viertels dreht. In Montfermeil spielt auch ein Teil von Victor Hugos großem Roman \"Les Misérables\", \"Die Elenden\". Die Hauptfigur, Jean Valjean, wird durch Armut zum Kriminellen und zum Ausgestoßenen, ewig verfolgt von der Obrigkeit. Knapp zweihundert Jahre nach Hugo ist das heutige Les Bosquets mit seinen verfallenen Plattenbauten ein in Beton gegossener Ausdruck des Ausschlusses vieler schwarzer Einwanderer aus der französischen Gesellschaft. Armut führt zu Kriminalität - dem einzigen Beschäftigungsfeld, das erreichbar scheint."], "Der Regisseur ist hier geboren, er kennt die Verstrickung aus Elend und Gewalt": ["Ly, dessen Eltern aus Mali kommen, weiß, wovon er spricht. Er ist hier aufgewachsen, kennt die Verstrickung aus Elend und Gewalt. Er selbst wurde mehrfach verurteilt: für Beamtenbeleidigung und Beihilfe zur Entführung und Freiheitsberaubung. Für Letzteres bekam er 2011 drei Jahre Gefängnis. In Frankreich war die Affäre kürzlich wieder aufgekocht, als das rechtsgerichtete Magazin Causeur fälschlicherweise behauptet hatte, Ly sei damals auch für Beihilfe zum versuchten Mord verurteilt worden. Eine neurechte Diffamierung angesichts des enormen Erfolgs des Films, der bei den letztjährigen Filmfestspielen von Cannes mit dem Jurypreis ausgezeichnet wurde, für einen Oscar in der Kategorie \"Bester nicht englischsprachiger Film\" nominiert ist und in Frankreich inzwischen bereits von 1,9 Millionen Menschen gesehen wurde.", "Der deutsche Verleihtitel lautet \"Die Wütenden\", was nichts mit Hugo zu tun hat und sich wohl schmissiger als \"Die Elenden\" anhören soll. Aber Ly hat sich erstens auch nur Hugos Titel geborgt, alles andere basiert auf einem eigenen, vielfach prämierten Kurzfilm von 2017, der quasi identisch besetzt ist. Und zweitens muss man zugeben, dass die \"Elenden\" von Montfermeil im Film durchaus wütend sind. Der Grund ihres Zorns: die Polizei.", "Der Polizist Stéphane ist ein ruhiger, gutmütiger Typ, er hat sich frisch in die Hauptstadtregion versetzen lassen, da hier sein Sohn bei seiner Ex-Frau lebt. Seine zwei Kollegen hingegen sind schon ewig in Montfermeil und entsprechend akklimatisiert. Gwada (Djibril Zonga) ist hier aufgewachsen. Er kann sich mit den Leuten auf Arabisch unterhalten, behandelt sie aber nur ein bisschen weniger schroff als sein weißer Kollege, Chris (gespielt von Alexis Manenti, der auch am Drehbuch mitgeschrieben hat). Chris trägt die Haare kurz und ist von der Sorte zynischer Witzbold: \"Ich bin wie Miss France\", erklärt er, \"ich will den Weltfrieden.\" Außerdem mag er Schweine, weil er sich selbst längst als eines erkannt hat. Eine attraktive Fünfzehnjährige kifft an einer Bushaltestelle - für Chris, selbst Vater zweier Töchter, ein Vorwand für eine \"Polizeikontrolle\", also eine Körpervisite. Er steigt aus dem Wagen, nähert sich, drangsaliert und betatscht sie. Die junge Frau wehrt sich: \"Sie haben nicht das Recht dazu\". Er kläfft zurück: \"Ich hätte sogar das Recht, dir einen Finger in den Arsch zu schieben.\"", "\"Wir entschuldigen uns nie\", doziert Chris. \"Und wir halten zusammen.\" Ohne Zusammenhalt unter Cops funktioniert nichts in Anbetracht einer Umwelt, in der man sich nur mit martialischem Gebaren Respekt zu verschaffen glaubt. Nachdem der Junge vom WM-Finale aus einem gastierenden Zirkus ein Löwenbaby geklaut hat, überwältigen sie ihn auf dem Spielplatz wie einen Schwerkriminellen. Im Handgemenge schießt Gwada ein Hartgummigeschoss auf ihn. Es ist eine Waffe, die in Frankreich auch bei den aktuellen Demonstrationen gegen die Rentenreform zum Einsatz kommt, was immer wieder Schwerverletzte und ein entsprechendes Medienecho zur Folge hat. Passiert so etwas in den Banlieues, interessiert es meistens niemanden."], "Der Film stellt sich gegen die Wirklichkeit der Polizei, die mit dem Schlagstock hergestellt wird": ["Nun aber lenkt ein anderer Junge gerade zufällig seine Kameradrohne über die Straße und filmt die Szene. Woraufhin die Polizisten versuchen, die Aufnahme in ihre Finger zu bekommen, um den Vorfall zu vertuschen. Solche Übergriffe zu filmen und die Bilder ins Netz zu stellen, ist nicht nur in den USA eine Strategie der schwarzen Bevölkerung, um auf rassistische Polizeigewalt aufmerksam zu machen; Ly selbst hat solche Aufnahmen in Montfermeil gemacht. Die Stärke seines Spielfilms besteht in einer Vervielfältigung der Perspektiven. Es gibt diesen Blick von oben, also vom Standpunkt der Drohne aus, wie ein Versuch, sich einen Überblick übers große Ganze zu verschaffen. Und es gibt diesen Blick von unten, ausgehend von der Straße, von einer konkreten und gelebten Realität - ein luzider Blick aus der Banlieue auf die Banlieue. Beide Perspektiven ergänzen sich, verdoppeln sich, sichern sich ab. Es ist nicht die ästhetische Differenz, die Ly interessiert, sondern die Notwendigkeit, von allen Seiten die Wirklichkeit einer Situation aufzudecken - gegen die Wirklichkeit der Polizei, die mit dem Schlagstock hergestellt wird.", "So packt Chris einen der ohnehin schon verprügelten Jungen beim Kragen und bläut ihm ein, was er über die Vorfälle zu berichten habe, wenn er sich weiteren Ärger mit der Polizei ersparen wolle. \"Dein Auge ist zugeschwollen? Du wirst sagen: Du bist hingefallen. Du wirst sagen: Es ist meine eigene Schuld.\"", "In diesem Moment hat sich die Spirale der Gewalt längst heiß gelaufen, und alle mischen mit - ein Hüne, der sich mit seinen eigenen Methoden um Ordnung bemüht (\"unser Obama\", scherzt Chris), ein Drogendealer, ein einflussreicher Muslimbruder, die Polizei. Was sie zusammenhält, in einem permanenten Reibungsgeschehen, ist die Brutalität der anderen, die Angst vor der kompletten Eskalation. Und dann sind da noch die Jungs auf der Straße, die irgendwann keiner mehr bremsen kann.", "Im Jahr 2005 brachen in den Pariser Banlieues schwere Unruhen aus, nachdem zwei Jugendliche infolge eines Polizeieinsatzes starben. In den \"Wütenden\" sind die Jugendlichen Opfer einer Politik, die sie längst aufgegeben hat und damit der Willkür der Ordnungshüter und Erwachsenen aus dem Viertel ausliefert. Ly lässt sie immer mehr ins Zentrum vorrücken. In dem Maße, in dem ihre Wut steigt, verengt er den räumlichen Radius des Geschehens. Der Film beginnt mit der ganzen Nation (beim Feiern auf den Champs-Élysées), konzentriert sich dann aufs Banlieue und endet in der Ecke eines brennenden Hausflures, in der die Trikolore gegen einen Molotowcocktail eingetauscht wurde - und die Revolution unmittelbar bevorsteht.", "Les Misérables, Frankreich 2019 - Regie: Ladj Ly. Buch: Ly, Giordano Gederlini, Alexis Manenti. Kamera: Julien Poupard. Mit Damien Bonnard, Alexis Manenti, Djibril Zonga. Wild Bunch, 102 Minuten."]}}, "recommendations": ["https://www.sueddeutsche.de/kultur/wonder-woman-1984-start-streaming-1.5122177", "https://www.sueddeutsche.de/kultur/kino-film-jingle-jangle-journey-forest-whitaker-netflix-weihnachtssfilm-1.5120243", "https://www.sueddeutsche.de/kultur/cailtin-moran-johanna-buch-dvd-1.5120829", "https://www.sueddeutsche.de/kultur/kino-news-zengel-variety-1.5102009", "https://www.sueddeutsche.de/kultur/film-kino-was-wir-wollten-elyas-m-barek-netflix-kinderwunsch-1.5118961"]}