{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/krawalle-stuttgart-kriminalitaet-herkunft-1.4965830", "query_keywords": ["migration", "migrant", "geflücht"], "creation_date": "13.07.2020", "last_modified": "14.07.2020", "crawl_date": "23.11.2020", "author_person": ["Constanze von Bullion", "Nina von Hardenberg", "Claudia Henzler"], "author_organization": [], "news_keywords": ["Sicherheitspolitik", "Krawalle in Stuttgart", "Kriminalität", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Stuttgarter Krawalle: Die Frage nach dem Woher", "description": "Nach den Stuttgarter Krawallen ermittelt die Polizei bei Standesämtern Geburtsorte von Eltern möglicher Täter - und erntet heftige Kritik.", "body": {"": ["Die Ermittlungen zur Stuttgarter Krawallnacht vom 20. Juni haben eine heftige Kontroverse ausgelöst. Denn die Polizei forscht bei Standesämtern nach, ob deutsche Tatverdächtige einen Migrationshintergrund haben. Die Polizei wies Vorwürfe zurück, sie betreibe \"Stammbaumforschung\". Sie habe lediglich die Nationalität der Eltern von Verdächtigen recherchiert, nicht der Großeltern. Dennoch sind einige Fragen offen.", "Nach der Randale in der Stuttgarter Innenstadt haben sowohl die Polizei als auch die Stadt Stuttgart und die Landesregierung davor gewarnt, die Tatverdächtigen vorschnell in eine Schublade zu stecken. Vor allem in sozialen Medien hieß es schon bald, es seien überwiegend Migranten oder Geflüchtete beteiligt gewesen. Die Mehrzahl der Tatverdächtigen hat jedoch eine deutsche Staatsangehörigkeit. Thomas Berger, Vizepräsident des Polizeipräsidiums, sprach nach den Ausschreitungen von einer \"heterogenen Gruppe\". Ministerpräsident Winfried Kretschmann (Grüne) beauftragte Innenminister Thomas Strobl (CDU), ihm bis spätestens nach der Sommerpause einen Bericht über Beteiligte und mögliche Tatmotive vorzulegen. Man müsse sich sehr genau den sozialen Hintergrund der jungen Männer ansehen, die entweder Straftaten begangen hätten, indem sie Scheiben einwarfen und Geschäfte plünderten - oder indirekt dazu beitrugen, indem sie Täter anfeuerten oder filmten. Nur so könne man entscheiden, wie die Politik sinnvoll reagieren könne.", "Gabriele Nuber-Schöllhammer, Fraktionsvorsitzende der Grünen im Stuttgarter Gemeinderat, sagte, sie sei irritiert, wie detailreich Polizeipräsident Franz Lutz die Herkunft die Tatverdächtigen aufgeschlüsselt habe. \"Da wurde relativ deutlich der Migrationshintergrund in den Fokus gestellt\", sagt sie. Es bestehe die Gefahr, dass die Debatte über die Ursachen der Krawallnacht zu sehr um diese Fragen kreise und die Gesellschaft gespalten werde. Grundsätzlich sei aber eine Analyse wichtig, wer beteiligt war und ob es in Stuttgart eine Gruppe junger Männer gebe, die sozial nicht ausreichend integriert seien. Möglicherweise hätten manche Jugendliche das Gefühl, sie gehörten nicht zur Gesellschaft. Hans-Ulrich Sckerl, innenpolitischer Sprecher der grünen Landtagsfraktion, findet soziale Verhältnisse relevant, zieht aber eine Grenze: \"Die Frage nach der Nationalität der Eltern hilft hier nicht weiter und ist für polizeiliche Ermittlungen auch nicht Standard.\"", "Nach Ansicht von Bundesinnenminister Horst Seehofer (CSU) sind Nachforschungen beim Standesamt über die Herkunft der Eltern von Straftätern angemessen. Zum einen handle es sich um einen \"Gewaltexzess\" in Stuttgart. Dieses \"neue kriminelle Phänomen\" sei genau zu untersuchen, sagte sein Sprecher am Montag. Zum anderen seien die meisten Tatverdächtigen Jugendliche und Heranwachsende. Hier seien \"Aspekte der Prävention\" besonders wichtig: \"Insofern ist es ein polizeiliches Standardvorgehen, dass das soziologische Umfeld von solchen Tätern im Rahmen der Erforschung des Sachverhalts mit einbezogen wird.\" Neben Alter, Geschlecht und Bildungsgrad werde auch ein möglicher Migrationshintergrund recherchiert. \"Selbstverständlich\" würden auch Informationen über Eltern gesammelt, damit das Gericht am Ende eine \"Gesamtabwägung\" treffen könne. Es mache dabei einen Unterschied, ob jemand schon immer im Land gewesen sei oder erst seit Kurzem."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/seehofer-sicherheit-terrorismus-innenminister-eu-1.5114321", "https://www.sueddeutsche.de/politik/katastrophenschutz-probealarm-warntag-1.5034676", "https://www.sueddeutsche.de/politik/libyen-kriebsverbrechen-bonn-medizin-1.5025163", "https://www.sueddeutsche.de/politik/iran-waffenembargo-usa-1.4992484", "https://www.sueddeutsche.de/politik/weltraum-waffen-abruestung-usa-russland-china-1.4980323"]}