{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/bayern/asylpolitik-abschiebung-offenbar-rechtswidrig-1.4876072", "query_keywords": ["flüchtl", "migration", "asyl"], "creation_date": "14.04.2020", "last_modified": "17.04.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["Süddeutsche Zeitung"], "news_keywords": ["Flüchtlingspolitik", "München", "Süddeutsche Zeitung Bayern", "Bayern", "Süddeutsche Zeitung"], "content": {"title": "Abschiebung offenbar rechtswidrig", "description": "Syrer muss aus Rumänien nach Bayern zurückgeholt werden, weil er nach eigenen Angaben minderjährig ist", "body": {"": ["Während Tausende rumänische Erntehelfer nach Deutschland geflogen werden, gelingt es dem Asylbundesamt seit Wochen nicht, einen einzelnen Flüchtling aus Rumänien nach Bayern zu holen. Obwohl das Verwaltungsgericht München das Bundesamt für Migration und Flüchtlinge (Bamf) dazu verpflichtet hat, weil die Abschiebung des nach eigenen Angaben Minderjährigen offenbar rechtswidrig war. Seit Mitte März wartet der junge Syrer nun auf die Rückreise. Wenn er tatsächlich minderjährig ist, müsste Deutschland seinen Asylantrag bearbeiten. Grund für die juristische Niederlage des Bamf ist, dass es den Mann abgeschoben hat, obwohl ein Gerichtsverfahren läuft.", "Der Syrer war im Januar bei Passau eingereist, später beantragte er Asyl. Das Bamf lehnte den Antrag ab, weil er zuvor in Rumänien um Asyl nachgesucht hatte. Er kam in Eichstätt in Abschiebehaft. Dass der Mann minderjährig sei, kam erst bei der Klage des Münchner Anwalts Franz Bethäuser gegen die Rückführung nach Rumänien auf den Tisch. Zunächst hatte der Syrer angegeben, 20 Jahre alt zu sein. Dies habe er getan, um nicht als Minderjähriger im Heim untergebracht zu werden. Später legte er ein Dokument vor, das ihm von seiner Familie per Whatsapp geschickt worden war. Demnach sei er noch nicht volljährig. Minderjährige dürften sich \"letztlich aussuchen\", in welchem Land sie ihr Asylverfahren durchführen wollen, so das Verwaltungsgericht mit Verweis auf die europarechtlichen Regeln.", "Im Eilverfahren hat das Gericht am 11. März entschieden, dass das Alter in einem Hauptsacheverfahren zu klären sei. Der Mann muss aus Rumänien zurückgeholt werden, sitzt aber noch immer in Bukarest fest. Als der Syrer abgeschoben war, hat das Landgericht Ingolstadt die Abschiebehaft des Mannes zum Teil für unrechtmäßig erklärt - von dem Tag an, an dem er behauptete, minderjährig zu sein. Zuvor hatten die Amtsgerichte in Passau und Ingolstadt die Haft verfügt.", "Auf SZ-Anfrage äußerte sich das Bamf mit Verweis auf den Datenschutz nicht zu dem Verfahren. Im jüngsten Schreiben an den Anwalt hat das Amt festgestellt: Die rumänischen Behörden seien darüber informiert, \"dass die Überstellung trotz des Transfer-Stopps aufgrund Corona weiterhin stattzufinden\" habe. \"Erstaunlich\" sei es, sagt Anwalt Bethäuser, wie schnell Deutschland jemanden abschiebe, und das auch noch rechtswidrig, aber wie lange es dauere, dieselbe Person zurückzuholen: \"Ein bisschen mehr Engagement wäre schon schön.\""]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-trotz-friedlicher-rebellion-ausschuss-gegen-aufnahme-von-fluechtlingen-1.5063194", "https://www.sueddeutsche.de/muenchen/dachau/asyl-die-gruenen-machen-einen-rueckzieher-1.5055220", "https://www.sueddeutsche.de/politik/asyl-fluechtlinge-eu-1.5039833", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-lieber-kein-alleingang-1.5033097", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-jetzt-ist-zeit-zu-handeln-1.5026637"]}