{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/ebersberg/massenlager-asylbewerber-schliessen-1.4878164", "query_keywords": ["flüchtl", "asyl"], "creation_date": "15.04.2020", "last_modified": "16.04.2020", "crawl_date": "24.11.2020", "author_person": ["Korbinian Eisenberger"], "author_organization": [], "news_keywords": ["Flüchtlingspolitik", "Coronavirus", "Coronavirus", "Flüchtlinge in Bayern", "Landkreis Ebersberg", "Poing", "Ebersberg", "Süddeutsche Zeitung"], "content": {"title": "Große Asylheime sind Virus-Wohlfühloasen: Schluss damit", "description": "Die Coronainfektionen in Grub führen wieder eines vor Augen: Massenunterkünfte wie diese und Bayerns Ankerzentren gehören abgeschafft.", "body": {"": ["Bei all dem Unheil, das dieses Virus gebracht hat, lassen sich aus Covid-19 positive Nebenwirkungen destillieren. Corona hilft, um Widersinniges zu erkennen. Der Mittwoch in Poing führte es wieder vor Augen: Dort steht ein Flüchtlingsheim der Regierung von Oberbayern, dessen Wohlfühlfaktor höher nicht sein könnte. Nur leider nicht für die knapp 120 Bewohner. Sondern für Viren als Brutstätte.", "Drei Viertel der Bewohner der Gruber Gemeinschaftsunterkunft wurden unlängst getestet. 15 sind infiziert, hinzu kommen zwei an Covid-19 erkrankte Security-Mitarbeiter. Diese Menschen werden nun isoliert. Zu diesem Zweck veranstaltete die Polizei eine Aktion mit Polizeihunden, die weniger an einen Krankentransport erinnerte als an eine Drogenrazzia. Die martialische Anmutung des Einsatzes? Geschenkt. Widersinnig ist vor allem, dass es überhaupt so weit gekommen ist. Man hätte sich all das sparen können. Etwa, wenn die Verantwortlichen auf die seit Jahren wiederkehrende Kritik an Gemeinschaftsunterkünften wie die in Poing reagiert hätten. Dies wäre lange vor Corona möglich gewesen. Diese Chance wurde vertan.", "Die Verantwortlichen hierfür sind nicht im Ebersberger Landratsamt oder in den Polizeiwachen des Landkreises zu finden. Dem Kreis und seinen Kommunen fehlen für die Unterbringung von Flüchtlingen wie in vielen Teilen Bayerns Kapazitäten und Gebäude. Die Unterstützung von den Entscheidern hält sich arg in Grenzen. Hilfe könnte aus der 30 Kilometer westlich von Ebersberg gelegenen Landeshauptstadt kommen. Von Politikern, die - wohl aus gutem Grund - Kontaktsperren, Versammlungsverbote und Ausgangsbeschränkungen durchsetzen. Aber gleichermaßen - aus welchen Gründen auch immer - Menschen, bei denen es sich meist um Asylbewerber handelt, auf engem Raum unter hygienisch bedenklichen Bedingungen wohnen lassen.", "Desinfektionsmittel im Bad einer Unterkunft reichen nicht aus. Auch nicht, wenn man dort Corona-Hinweiszettel in Landessprache aushängt. Allein schon, weil in den Heimen viele Analphabeten wohnen. Man muss kein Virologe sein, um absehen zu können, dass das Infektionsrisiko steigt, je mehr Menschen auf wenig Raum zusammen wohnen. Wer also Menschen per Polizeigewalt davon abhält, gruppenweise Wanderausflüge zu machen, sollte auch zusammengepferchtes Wohnen verhindern. Und Massenlager in sogenannten Ankerzentren, die regelrechte Wohlfühloasen für Viren sein müssen. Und schon lange vor Corona vor allem eins waren: eine Zumutung."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-trotz-friedlicher-rebellion-ausschuss-gegen-aufnahme-von-fluechtlingen-1.5063194", "https://www.sueddeutsche.de/muenchen/dachau/asyl-die-gruenen-machen-einen-rueckzieher-1.5055220", "https://www.sueddeutsche.de/politik/asyl-fluechtlinge-eu-1.5039833", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-lieber-kein-alleingang-1.5033097", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-jetzt-ist-zeit-zu-handeln-1.5026637"]}