{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/asylpolitik-vom-auf-und-abschieben-1.4959569", "query_keywords": ["ausländer", "flüchtl", "asyl"], "creation_date": "07.07.2020", "last_modified": "08.07.2020", "crawl_date": "24.11.2020", "author_person": ["Wolfgang Janisch"], "author_organization": [], "news_keywords": ["Flüchtlingspolitik", "Süddeutsche Zeitung Politik", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Vom Auf- und Abschieben", "description": "Es ist nur eine kleine Verbesserung der Lage von Asylbewerbern, doch ein Zeichen des höchsten deutschen Gerichts: Karlsruhe gewährt Klägern mehr Rechtsschutz.", "body": {"": ["Das Bundesverfassungsgericht hat den Rechtsschutz gegen die seit Jahren umstrittenen Abschiebungen von Flüchtlingen nach Afghanistan verbessert - zumindest ein wenig. Wer gegen die Ablehnung seines Asylbescheids klagt und zugleich die aufschiebende Wirkung beantragt, dem darf nicht das Rechtsschutzbedürfnis abgesprochen werden, nur weil die Behörden Abschiebungen vorläufig ausgesetzt haben. Damit gab das Bundesverfassungsgericht den Beschwerden dreier afghanischer Staatsangehöriger statt. Alle drei hatten zunächst in Schweden erfolglos Asyl beantragt und danach in Berlin Asylanträge gestellt. Um vorschnelle Abschiebungen noch vor der Entscheidung über ihre Klagen zu verhindern, beantragten sie - wie im Prozessrecht vorgesehen - die aufschiebende Wirkung ihrer Klage. Das Verwaltungsgericht Berlin lehnte dies in allen drei Fällen als unzulässig ab, weil gerichtlicher Schutz unnötig sei und damit kein Rechtsschutzbedürfnis bestehe. Zur Begründung verwies das Gericht auf eine im Land Berlin geltende Weisung, wonach die Abschiebung abgelehnter Asylbewerber nur gegen Straftäter, Gefährder sowie Personen durchgesetzt werde, die sich hartnäckig der Feststellung ihrer Identität verweigerten. Die Kläger gehörten zu keiner der drei Gruppen und hätten somit durch ihren Antrag letztlich nichts zu gewinnen.", "Das Bundesverfassungsgericht sah dies anders. Den Beschwerdeführern sei vom Bundesamt die Abschiebung angedroht worden, sie seien damit also \"vollziehbar ausreisepflichtig\". Von dieser Möglichkeit mache die Ausländerbehörde Berlin derzeit zwar keinen Gebrauch. Allerdings handle es sich bei der Berliner Weisung nicht etwa um einen förmlichen Abschiebestopp wie etwa in Schleswig-Holstein, sondern lediglich um eine verwaltungsinterne Vorschrift - die jederzeit geändert werden könne. Auch die Möglichkeit, trotz des abgelehnten Asylantrags zumindest eine Duldung zu bekommen, ist ohne die Anordnung keineswegs eine feste Bank, sondern steht im Ermessen der Ausländerbehörde.", "Schlussfolgerung der Karlsruher Richter: Mit der Anordnung einer abschiebenden Wirkung haben Asylbewerber eben doch etwas zu gewinnen, nämlich eine vorläufige Sperre gegen eine Abschiebung. Deshalb müssen die Verwaltungsgerichte inhaltlich über solche Anträge entscheiden und können sie nicht einfach als \"unzulässig\" abweisen. Zumal sich die Situation rasch ändern kann, wie die unterschiedliche Praxis in den Ländern zeigt: So setzen etwa Bayern und Sachsen Abschiebungen nach Afghanistan durch. Insgesamt hat Deutschland seit Dezember 2016 mehr als 900 Männer nach Afghanistan zurückgebracht."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-trotz-friedlicher-rebellion-ausschuss-gegen-aufnahme-von-fluechtlingen-1.5063194", "https://www.sueddeutsche.de/muenchen/dachau/asyl-die-gruenen-machen-einen-rueckzieher-1.5055220", "https://www.sueddeutsche.de/politik/asyl-fluechtlinge-eu-1.5039833", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-lieber-kein-alleingang-1.5033097", "https://www.sueddeutsche.de/muenchen/dachau/asylpolitik-jetzt-ist-zeit-zu-handeln-1.5026637"]}