{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/ebersberg/poing-15-infizierte-fluechtlingsheim-1.4877723", "query_keywords": ["flüchtl", "asyl"], "creation_date": "15.04.2020", "last_modified": "16.04.2020", "crawl_date": "24.11.2020", "author_person": ["Korbinian Eisenberger"], "author_organization": [], "news_keywords": ["Flüchtlinge in Bayern", "Coronavirus", "Coronavirus", "Gesundheit in Bayern", "Landkreis Ebersberg", "Poing", "Ebersberg", "Süddeutsche Zeitung"], "content": {"title": "Poing: 15 Infizierte in Flüchtlingsheim", "description": "Am Mittwoch werden sie mithilfe der Polizei in eine Unterkunft im Oberland gebracht. 103 Bewohner stehen unter strenger Quarantäne.", "body": {"": ["Streifenwagen, ein Polizeibus, Beamte mit Virusschutzmasken und Polizeihunden: Am Mittwochmittag ist es in Poing zu einem Großaufgebot der Polizei gekommen. Auftrag der Beamten: Sie sollten das Asylbewerberheim im Ortsteil Grub zu Teilen räumen. Den Grund dafür teilte das Ebersberger Landratsamt kurze Zeit später mit: In der Gemeinschaftsunterkunft wurden 15 Bewohner positiv auf das Coronavirus getestet, hinzu kommen zwei infizierte Security-Mitarbeiter. Deswegen reagierte die für das Heim zuständige Regierung von Oberbayern offenbar sehr schnell. Die 15 Infizierten sind bereits in eine isolierte Unterkunft 70 Kilometer weiter südlich gebracht worden. Die übrigen Bewohner, insgesamt 104 Männer, bleiben in der Gruber Unterkunft in bewachter Quarantäne.", "Es geht wie so oft in diesen Tagen um die Themen Sicherheit und Gesundheit, deswegen ergreife man diese Schritte, heißt es von der Regierung. Die Infizierten werden \"in Abstimmung mit dem Gesundheitsamt für die Dauer der häuslichen Quarantäne\" - also für zwei Wochen - in eine Unterkunft im südlichen Oberland gebracht, \"die ausschließlich der geschützten Unterbringung von an Covid 19 erkrankten Personen, die keine oder nur leichte Symptome aufweisen, dient\", teilt eine Sprecherin auf Nachfrage mit. Auch der erste positiv getestete Mann aus der Gemeinschaftsunterkunft Poing sei dorthin verlegt worden.", "Die Bewohner reagierten am Mittwoch offenbar einsichtig, dem Vernehmen nach verlief das Prozedere in Grub ruhig und ohne nennenswerte Zwischenfälle. Kritik kommt von Flüchtlingshelfern. Tobias Vorburg vom Asylhelferverein \"Seite an Seite\" mit Sitz in der Nachbargemeinde Markt Schwaben erklärt, dass er die Verlegung an sich \"absolut nachvollziehen\" könne, wenngleich er in Frage stellt, warum man dafür Polizeihunde brauche."], "\"Flüchtlingswohnheime in dieser Größe sind keine geeignete Unterbringungsform\"": ["Sein Hauptkritikpunkt: Der Fall Grub zeige deutlich, \"dass Flüchtlingswohnheime in dieser Größe keine geeignete Unterbringungsform sind\". Als Sprecher eines bayernweit agierenden Helfervereins bekomme er täglich Mails und Handynachrichten von Bewohnern von Massenunterkünften, viele davon aus den sogenannten Ankerzentren. Vorburg: \"Mir schreiben Frauen und Männer aus Massenlagern, die wegen des Zusammenlebens auf so engem Raum Angst haben, dass sie sterben.\"", "Erst am Dienstag berichtete die Polizei Poing von einem Asylbewerber, den Streifenbeamte früh morgens um kurz nach fünf am Gruber S-Bahnhof aufgriffen und zurück zur Unterkunft begleiteten. Der Mann, laut Polizei nicht positiv getestet, wollte zur Arbeit fahren, hatte damit aber gegen Quarantäneauflagen verstoßen. Künftig soll dies in der Gruber Unterkunft noch schwieriger werden, wie das Landratsamt mitteilt: \"Zur besseren Überwachung der Einhaltung der Quarantänemaßnahmen werden die Zäune verstärkt, um das Betreten und Verlassen der Einrichtung kontrollieren zu können.\"", "Aus dem Landratsamt Ebersberg ist indessen auch zu erfahren, dass die Anzahl der mit dem Coronavirus infizierten Landkreisbewohner weiter leicht zurückgeht und nun, Stand Mittwoch, bei insgesamt 120 liegt. Neun davon sind in Poing gemeldet, demnach sind die 15 infizierten Bewohner des dortigen Asylbewerberheims noch nicht miteingerechnet. Laut einer Sprecherin des Landratsamtes werden diese Zahlen aufgrund des Systems erst am Donnerstag in die Landkreisstatistik aufgenommen, wodurch die Zahl der Infizierten erstmals seit zehn Tagen wieder ansteigen dürfte, und zwar nicht unerheblich.", "Wie geht es mit den verbleibenden 103 Bewohnern und den zehn Security-Mitarbeitern in Grub weiter? Hierzu erklärt das Landratsamt: 77 bereits negativ getestete Asylbewerber würden dort \"entsprechend versorgt, informiert und betreut\". Die 26 noch nicht untersuchten Bewohner würden nun ebenfalls noch auf das Virus getestet. Die zehn Angestellten des Sicherheitsdienstes wurden bereits getestet, acht davon negativ. Die beiden mit Corona infizierten Securityleute werden nun entsprechend behandelt."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/starnberg/buendnis-sichere-haefen-tutzing-will-fluechtlingsleid-lindern-1.5120999", "https://www.sueddeutsche.de/muenchen/wolfratshausen/covid-19-in-bad-toelz-wolfratshausen-gefaehrliche-enge-1.5112942", "https://www.sueddeutsche.de/muenchen/starnberg/landkreis-starnberg-hilferuf-der-fluechtlingsbetreuer-1.5106015", "https://www.sueddeutsche.de/muenchen/starnberg/seefeld-asyl-fluechtlinge-bilanz-helferkreis-1.5064635", "https://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-asylhelfer-bilanz-2020-1.5042229"]}