{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/ebersberg/eglharting-asylhaus-pool-ausgepumpt-1.4593704", "query_keywords": ["flüchtl", "asyl"], "creation_date": "09.09.2019", "last_modified": "10.09.2019", "crawl_date": "24.11.2020", "author_person": ["Korbinian Eisenberger"], "author_organization": [], "news_keywords": ["Kirchseeon", "Süddeutsche Zeitung Ebersberg", "Ebersberg", "Süddeutsche Zeitung"], "content": {"title": "Eglhartinger Asylunterkunft: Der Pool ist ausgepumpt", "description": "Nach Kritik an den Zuständen reagieren Nachbarn mit einer Aufräumaktion. Die braune Brühe im Vorgarten ist weg, die Probleme im Haus bleiben", "body": {"": ["Er war das markante Element dieser Wohnanlage, weil er von außen sichtbar war: Ein Swimmingpool, gefüllt mit brauner Brühe. Die Bewohner der angrenzenden Asylunterkunft in Eglharting berichteten von Gestank und Getier, der Pool war über mehrere Jahre eine Sommerbrutstätte für Mücken und Schlangen. Nun, Anfang September 2019, ist die Kloake aus der Einfassung verschwunden. Wenige Tage nach Bekanntwerden der Zustände in dem Haus und dem benachbarten Grundstück wurde dort eine große Aufräumaktion gestartet - und mittlerweile offenbar erfolgreich beendet.", "Die Information stammt von einem Nachbarn, der unweit des Grundstücks mit der Asylunterkunft und dem anliegenden Pool wohnt. \"Ich habe mich auch schon seit längerem gefragt, was da los ist\", erklärt er. Ende August dann die Wende: Von seinem Wohnhaus aus konnte er beobachten, wie die Grundstücks-Eigentümer den Swimmingpool auspumpten, Bäume zurückschnitten, die Hecken stutzten und Gras mähten. Entsprechend erstaunt reagiert die freiwillige Asylhelferin Marlies Froneberg, die sich nach zwei Wochen Urlaub am Sonntag ein Bild von der Situation machte: \"Es saß sogar jemand mit der Schaufel im Pool drin, um den Sand zu entfernen\", berichtet die Grafingerin am Montag. Und vor allem: \"Der Gestank ist weg.\"", "Die Kloake sind die neun nigerianischen Bewohner des Hauses in Eglharting los. Die Mängelliste innerhalb der Hausmauern ist jedoch nach wie vor lang. Im Haus hat sich nach der öffentlichen Kritik von Helferin Froneberg nichts getan. Das Landratsamt Ebersberg hat die Unterkunft für eine, wie es heißt, \"maximale Belegung\" von zwölf Menschen von einer Privatperson angemietet.", "Drinnen stehen den derzeit neun Männern insgesamt ein Bad mit einem WC und einer Dusche sowie ein separates WC zur Verfügung. Es gibt für dieBewohner - die fast alle Vollzeit arbeiten - insgesamt vier Herdplatten, von denen eine offenbar nicht funktioniert. An den Außen- und Innenwänden des Hauses sind handtellergroße Löcher. Drinnen liegt ein Geruch aus Moder, Schimmel und Urin in der Luft."], "Das Haus steht nicht für ein Ebersberger Phänomen, eher für ein bayernweites": ["Das Eglhartinger Haus könnte auch anderswo im Freistaat stehen, es steht nicht für ein Ebersberger Phänomen, eher für ein bayernweites: Der Staat überlässt die Suche nach Asylunterkünften den Landratsämtern - und die müssen oft nehmen, was sie kriegen können. Laut Bayerischem Flüchtlingsrat sind viele staatlich betrieben Asylhäuser zu klein für die Bewohneranzahl. Auch in Eglharting? Das Landratsamts erklärt hierzu: In Eglhartinger Haus \"gibt es drei Doppelzimmer und ein Einzelzimmer sowie ein großes Zimmer, das durch eine Wand geteilt ist. In den Einheiten leben jeweils zwei Personen - eine Ausnahme ist das Einzelzimmer\".", "Zweite Nachfrage beim Landratsamt Ebersberg, das eigenen Angaben zufolge \"für die Mängelbeseitigung (...) sehr wohl zuständig ist\": Sieht die Behörde Handlungsbedarf in der Eglhartinger Unterkunft? Eine Sprecherin erklärt am Montag, dass aktuell kein Grund für Eingriffe gesehen werde. \"Im Regelfall betreten die Mitarbeiter des Landratsamtes die Bewohnerzimmer nicht ohne konkreten Anlass\", heißt es. \"Ein solcher wird demnächst der Check der Heizung vor dem Winter sein\".", "Die Behörde weist darauf hin, dass ihre Mitarbeiter durchaus Mängel beseitigt haben. So wurde die Küche - auf Bitten von Helferin Froneberg - laut Landratsamt \"zur besseren Haltbarkeit mit einer Edelstahlspüleinheit ausgestattet\". Zudem erhielten die Bewohner auf Nachfrage zwei Waschmaschinen. Andere Probleme sind geblieben: Das Stromnetz ist überlastet, sodass beim Betrieb der Elektroherdplatten regelmäßig die Sicherung raus springt. Die Kloake im Vorgarten ist weg, dafür müssen die neun Männer nach wie vor mit zwei WC-Schüsseln und einer Duschkabine auskommen."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/ebersberg/veranstaltung-am-buss-und-bettag-in-kirchseeon-sehnsucht-nach-frieden-1.5120159", "https://www.sueddeutsche.de/muenchen/ebersberg/abfallwirtschaft-kirchseeon-entsorgen-wird-teurer-1.5118986", "https://www.sueddeutsche.de/muenchen/ebersberg/kirchseeon-verhaltener-frohsinn-1.5117794", "https://www.sueddeutsche.de/muenchen/ebersberg/kirchseeon-wege-aus-der-plastikflut-1.5108400", "https://www.sueddeutsche.de/muenchen/ebersberg/schulen-in-ebersberg-land-unter-in-ebersberger-klassenzimmer-1.5097828"]}