{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/ebersberg/vorburg-sie-war-bereit-ihr-baby-herzugeben-1.4279592", "query_keywords": ["flüchtl", "asyl"], "creation_date": "08.01.2019", "last_modified": "09.01.2019", "crawl_date": "24.11.2020", "author_person": ["Korbinian Eisenberger"], "author_organization": [], "news_keywords": ["Seenotrettung", "Flüchtlinge", "Flüchtlinge in Bayern", "Markt Schwaben", "Süddeutsche Zeitung Ebersberg", "Ebersberg", "Süddeutsche Zeitung"], "content": {"title": "Vorburg: \"Sie war bereit, ihr Baby herzugeben\"", "description": "Tobias Vorburg aus Markt Schwaben über die Situation der Kinder auf der \"Sea Eye\" - und wie er selbst einen Säugling aus einem Boot holte.", "body": {"": ["Seit zehn Tagen verharren 17 Menschen auf einem Boot der deutschen Hilfsorganisation \"Sea Eye\", unter ihnen eine Frau und zwei Kinder. Gekommen sind sie aus Libyen, anlegen dürfen sie nicht - Malta und Italien verwehren die Einfahrt in ihre Häfen. \"Inzwischen werden die Trink- und Brauchwasservorräte des Schiffes streng rationiert\", teilte die Organisation am Montag mit. Wie sich das Retten auf dem Regensburger Schiff anfühlt, hat Tobias Vorburg aus Markt Schwaben im Jahr 2016 miterlebt. Der Anruf am Dienstagfrüh erreicht den 29-Jährigen mitten in einem Rettungseinsatz. Nicht auf hoher See, sondern mit dem Sanitäterwagen in München. Vorburg arbeitet als Rettungsassistent, in diesen Tagen ist viel los. In einer Pause ruft er per Handy zurück.", "SZ: Herr Vorburg, was geht in Ihnen vor, wenn Sie die Nachrichten der vergangenen Tage aus dem Mittelmeer hören?", "Tobias Vorburg: Es macht mich betroffen. Mir tun die Menschen leid, die sich dort ehrenamtlich für andere aufopfern. Am schlimmsten ist aber, dass Menschen mit so viel Hoffnung in eine andere Welt aufgebrochen sind und dann gesagt bekommen, dass Europa sie nicht haben will.", "Sie waren im Sommer vor gut zwei Jahren Teil der Rettungs-Crew der Sea Eye. Wie genau sieht eine Rettungsaktion aus?", "Ich kann mich gut an einen Tag Ende Juni 2016 erinnern. Das Wetter war gut, spiegelglattes Wasser, wie der Chiemsee. Dann war da plötzlich dieses völlig überfüllte Schlauchboot. Es saßen um die 160 Leute drin, in einem Gemisch aus Meerwasser, Benzin und Urin. Und hinten an der Bootswand saß eine Mutter mit ihrem Baby.", "Auch jetzt sind Kinder auf der Sea Eye und warten darauf, gerettet zu werden.", "Mir als Vater zweier Mädchen geht das damals wie heute sehr nahe. Es wäre endlich an der Zeit, dass sich Europa als die solidarische Wertegemeinschaft zeigt, die es vorgibt zu sein. Man kann nicht die Augen verschließen, wenn da auf einem Schiff von Ehrenamtlichen zwei Kinder auf ihre Rettung warten.", "Wie ging die Rettungsaktion mit der Mutter und ihrem Säugling weiter?", "Die Szene begleitet mich bis heute: Von der Kleidung her war es ein Bub, um die acht neun Monate alt, die Mutter hielt ihn im Arm. Sie war bereit, ihr Baby herzugeben, damit wir es in Sicherheit bringen.", "Was haben Sie gemacht?", "Das Boot war seit etwa sechs Stunden unterwegs, es hielt aber noch, deswegen haben wir das Baby bei seiner Mama im Boot gelassen und ihm die erste Schwimmweste gegeben.", "Es gibt Schwimmwesten für Babys?", "Ja, das sind ganz kleine Miniaturwesten, die passen ziemlich gut.", "Und dann?", "Drei bis vier Stunden lang haben wir das Boot gesichert und die Insassen versorgt. Dann kam ein Marineschiff, das wir alarmiert haben. Mit Beibooten wurde einer nach dem anderen an Bord geholt und dann aufs italienische Festland gebracht.", "Kritiker der Sea Eye werfen der Organisation vor, die gefährliche Flucht übers Meer - und damit auch Schlepperbanden - zu unterstützen.", "Ein Beispiel, wie verkehrt dieses Argument ist: 2013 sind 700 Flüchtlinge vor Lampedusa im Meer gestorben. Die stiegen auf das Boot, ohne dass es den Anreiz durch Retter gegeben hätte. Sie wollten Italien selbst erreichen. Und das ist nachvollziehbar.", "Inwiefern?", "In meiner Arbeit beim Asylhelferverein Seite an Seite habe ich in Markt Schwaben, im Kreis Ebersberg und über Bayern hinaus Menschen kennen gelernt, denen die Flucht von Libyen übers Meer nach Europa geglückt ist. Sie berichten von riesigen Lagerhallen, wo in Libyen Flüchtlinge wie Tiere gehalten werden, minimalsten Möglichkeiten, sich zu waschen, einer Mahlzeit am Tag. Fast alle Männer sagen, dass sie gefoltert oder eingesperrt wurden. Alle Frauen, mit denen ich gesprochen habe, berichten, wie sie in den Lagern vergewaltigt wurden. Jeder von denen wäre auch ohne Sea Eye ins Schlauchboot gestiegen.", "Nach Ihrem Sea-Eye-Einsatz 2016 waren Sie 2017 in Südafrika und haben sich für ein Flüchtlingshilfsprojekt in Kapstadt engagiert. 2018 waren Sie nicht unterwegs.", "Vergangenen Sommer hatte ich bereits bei der Sea Eye angeheuert und war angemeldet. Dann aber wurde dem Schiff die Fahrlizenz in dem Gebiet entzogen, somit war mein Einsatz geplatzt.", "Und dieses Jahr?", "Ich überlege gerade, ob ich heuer wieder mithelfe. Das Ehrenamt im Verein \"Seite an Seite\" kostet zwar viel Zeit und Kraft. Von den zwei Wochen auf der Sea Eye habe ich aber meine Motivation mitgenommen, denen, die es hierher geschafft haben, irgendwie eine Heimat zu geben."]}}, "recommendations": ["https://www.sueddeutsche.de/panorama/kuestenwache-rettet-menschen-von-sinkendem-schiff-1.5116492", "https://www.sueddeutsche.de/politik/seenotrettung-alan-kurdi-erreicht-sardinien-1.5043273", "https://www.sueddeutsche.de/politik/seenotrettung-sicherer-hafen-gesucht-1.5014989", "https://www.sueddeutsche.de/politik/seenotrettung-kirchenschiff-laeuft-aus-1.4998570", "https://www.sueddeutsche.de/politik/seenotrettung-see-eye-italien-1.4990485"]}