{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/muenchen/wolfratshausen/empfang-in-den-ratsstuben-sie-werden-immer-noch-gebraucht-1.4763110", "query_keywords": ["flüchtl", "asyl"], "creation_date": "19.01.2020", "last_modified": "20.01.2020", "crawl_date": "24.11.2020", "author_person": ["Felicitas Amler"], "author_organization": [], "news_keywords": ["Flüchtlingshilfe", "Asylsuchende", "Michael Müller", "Flüchtlinge", "Geretsried", "Süddeutsche Zeitung Bad Tölz-Wolfratshausen", "Bad Tölz-Wolfratshausen", "Süddeutsche Zeitung"], "content": {"title": "Sie werden immer noch gebraucht", "description": "Die Stadt Geretsried ehrt die ehrenamtlichen Flüchtlingshelfer", "body": {"": ["Es gibt einen kleinen afrikanischen Jungen in Geretsried, der verdankt die Geborgenheit seiner ersten Stunde auf dieser Welt einer fremden Frau: Isobel Muir Ruckstuhl hat sich um den Neugeborenen gekümmert, bis dessen Mutter aus der Kaiserschnitt-Narkose wieder da war. Muir Ruckstuhl ist 58 Jahre alt und hat drei eigene Töchter. Für viele Flüchtlinge in Geretsried ist sie wie eine zweite Mutter. Denn sie kümmert sich um schwangere Asylsuchende, hat schon an die 30 Frauen bis zur Geburt und danach betreut. \"Und wenn kein Partner dabei ist, nehme ich die Kinder nach dem Kaiserschnitt\", sagt sie. Wie bei Natnael, der jetzt vier Jahre alt ist und dessen Mutter allein aus Eritrea nach Deutschland gekommen ist.", "Frauen und Männer, die solche und andere ehrenamtliche Unterstützung für Flüchtlinge leisten, sind am Freitagabend von der Stadt Geretsried in den Ratsstuben geehrt und bewirtet worden. Bürgermeister Michael Müller (CSU) und Suzan Jarrar, Asylkoordinatorin im Rathaus, würdigten den Einsatz dieser Ehrenamtlichen, von denen es in Geretsried rund hundert gibt, etwa die Hälfte aktiv, andere gelegentlich abrufbar. \"Eine ganz tolle Arbeit\", sei das, sagte Jarrar, egal, ob es um Hausaufgabenbetreuung, Ausflüge zum Schwimmen, Hilfe bei Behördenkram oder Begleitung zu Ärzten gehe. Jarrar dankte dem Bürgermeister \"für seine Offenheit zu diesem Thema\"; der Integrationsreferentin Sonja Frank (Freie Wähler) für ihre stete Ansprechbarkeit (\"Ich kann sie mitten in der Nacht anrufen, das stört sie nicht\") und diversen Organisationen und Einrichtungen, darunter das Jobcenter oder der Verein Hilfe von Mensch zu Mensch, für deren Beistand. \"Ich bin wirklich froh, dass das in Geretsried so gut läuft\", sagte sie."], "\"Wichtig und gut\"": ["Müller sprach von einer lieb gewonnenen Tradition der Einladung aller Flüchtlingshelfer. Gelegentlich höre man die Frage, ob dieser ehrenamtliche Einsatz überhaupt noch notwendig sei. Müller bejahte das nachdrücklich: \"Ihre Arbeit ist wichtig und gut.\"", "Tatsächlich leben in den beiden zentralen Flüchtlingsunterkünften in Geretsried, an der Jahn- und an der Blumenstraße, beinahe 300 Menschen, dazu kommen nach Auskunft der beiden Frauen, die sich vom Amts wegen um die Leute kümmern, etwa 50 Personen in kleinen dezentralen Wohnungen. Jeanette Kegler und Eugenie Grünwald sind als Mitarbeiterinnen des Landratsamts Ansprechpartnerinnen für Flüchtlinge. \"Wir sind jede Woche einmal vor Ort\", sagen sie. Dieser persönliche und direkte Kontakt sei für beide Seiten wichtig. \"Es geht schneller, man tut sich leichter in der Kommunikation und Zusammenarbeit und kann ein Vertrauensverhältnis aufbauen.\"", "Vertrauen ist auch die Basis der ehrenamtlichen Helferin Isobel Muir Ruckstuhl. Sie stammt selbst aus England, hat in Uganda, auf den Fidschi-Inseln, in Wales und Florida gelebt und ist vor 30 Jahren durch ihre Arbeit als Softwareentwicklerin nach Deutschland gekommen. Diese eigene Erfahrung ist der Hintergrund ihres Engagements für Flüchtlinge: \"Ich weiß, wie es ist, Deutsch zu lernen und das deutsche System zu verstehen\", sagt sie. Das sei für viele am Anfang nicht einfach. \"Aber wenn man die Kultur versteht, kann man damit umgehen.\" Dass es oft nicht nur darum geht, die Kultur zu verstehen, sondern die Bürokratie, machte Suzan Jarrar mit einer launigen Bemerkung deutlich. Sie sprach von den guten Kontakten zum Jobcenter, die nötig seien, wenn Flüchtlingen eine Korrespondenz der Einrichtung erklärt werden müsse. \"Die meisten Briefe von dort verstehe ich selbst nicht\", sagte sie zum Amüsement des Saals."]}}, "recommendations": ["https://www.sueddeutsche.de/muenchen/wolfratshausen/empfang-in-den-ratsstuben-sie-werden-immer-noch-gebraucht-1.4763110", "https://www.sueddeutsche.de/thema/Fl%C3%BCchtlingshelfer"]}