{"news_outlet": "sueddeutsche_zeitung", "provenance": "https://www.sueddeutsche.de/politik/usa-heimatschutzministerium-ruecktritt-migrationspolitik-trump-1.4401049", "query_keywords": ["immigration", "migrant", "migration", "asyl"], "creation_date": "08.04.2019", "last_modified": "09.04.2019", "crawl_date": "24.11.2020", "author_person": ["Thorsten Denkler"], "author_organization": [], "news_keywords": ["Politik USA", "Donald Trump", "Politik", "Süddeutsche Zeitung"], "content": {"title": "Ein Abgang, der Trumps Scheitern offenbart", "description": "US-Präsident Donald Trump lässt Heimatschutzministerin Kirstjen Nielsen für das Scheitern seiner Migrationspolitik bezahlen.", "body": {"": ["Es ist nicht so, dass die bisherige US-Heimatschutzministerin Kirstjen Nielsen nicht alles versucht hätte, um die Anti-Immigration-Agenda von US-Präsident Donald Trump umzusetzen. Sie hat nicht mal davor zurückgeschreckt, Tausende Familien zu trennen, Kleinkinder und Babys über das ganze Land verteilt in Notunterkünfte zu stecken, damit ihre Eltern hinter Gittern blieben können. Sie hat das Gesetz gedehnt und gestreckt, um den Behörden vor Ort immer mehr Gründe an die Hand zu geben, Menschen wegzusperren, die ohne Erlaubnis die südliche Grenze zu den USA überquert haben. Dennoch musste sie am Sonntag ihren Posten räumen.", "Der Schritt kommt nicht völlig überraschend. Monatelang hat sie sich mit Trump über den rechten Weg gestritten. Immer wieder hat Trump sie persönlich für jeden Misserfolg an der Grenze zu Mexiko verantwortlich gemacht. Zu einem aber war Nielsen zumindest am Ende offenbar nicht mehr bereit: das Gesetz zu brechen, damit Trump seinen Willen bekommt.", "Nur dann nämlich hätte sie etwa auch Menschen zurückweisen können, die es nur bis kurz vor den US-Grenzzaun geschafft haben. Die paar Meter vor dem Zaun gehören schon zum Staatsgebiet der USA. Werden Flüchtende hier aufgegriffen, können und dürfen sie Asyl beantragen. Und müssen wie Asylsuchende behandelt werden. Nicht wie Staatsfeinde. Das stellt Trumps Politik sehr grundsätzlich in Frage: Was nützen Mauern und Stacheldraht, wenn das Asylrecht schon auf dem Grasstreifen vor der Mauer gilt?", "Trump hätte offenbar gerne einen Heimatschutzminister, der alles Recht außer acht lässt, um seine Null-Toleranz-Abschreckungs-Politik umzusetzen. Nielsen aber, die wohl am Radikalsten versucht hat, Trumps Politik umzusetzen, war Trump nicht radikal genug. Obwohl seit ihrem Amtsantritt so viele Menschen wie seit zehn Jahren nicht wegen illegalen Grenzübertritts im Gefängnis sitzen.", "Trumps Politik hat nicht etwa dazu geführt, dass die Zahl der illegalen Grenzübertritte zurückgeht. Sie steigt erstmals seit Jahren. Bis Ende des Jahres werden etwa eine Million unerlaubter Übertritte an der südlichen Grenze erwartet - etwa doppelt so viele wie 2018.", "Hinter Trumps Märchen vom nationalen Notstand an der Grenze zu Mexiko steckt in Wahrheit eine humanitäre Katastrophe für Tausende von Familien. Sie haben sich aus notleidenden Staaten wie Honduras oder Venezuela auf den Weg in den Norden gemacht, um in den USA ihre Heil zu finden. Diese Katastrophe wird von Trump noch befeuert, weil er Geld für Hilfe kürzt. Und damit noch mehr Menschen zur Flucht zwingt.", "Was Trump nicht sehen will: Sein harter Kurs gegen Migranten ist gescheitert. Stattdessen lässt er Nielsen dafür bezahlen."]}}, "recommendations": ["https://www.sueddeutsche.de/politik/usa-tony-blinken-jake-sullivan-linda-thomas-greenfield-1.5125271", "https://www.sueddeutsche.de/meinung/biden-usa-eu-kommentar-1.5124355", "https://www.sueddeutsche.de/politik/demokraten-republikaner-gewinner-verlierer-us-wahl-1.5122531", "https://www.sueddeutsche.de/politik/trump-usa-wahlergebnis-1.5122533", "https://www.sueddeutsche.de/politik/joe-biden-donald-trump-electoral-college-inauguration-us-senat-mike-pence-nancy-pelosi-1.5119452"]}