{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/laue_sommernaechte_in_stuttgart/P110", "query_keywords": ["flüchtl", "migration"], "creation_date": "21.06.2020", "last_modified": "21.06.2020", "crawl_date": "21.12.2020", "author_person": ["Anabel Schunke"], "author_organization": [], "news_keywords": [], "content": {"title": "Laue Sommernächte in Stuttgart", "description": "400 bis 500 Täter haben in der gestrigen Nacht zum Sonntag Polizisten angegriffen, Scheiben eingeschlagen und Läden geplündert. Cem Özdemir und Annalena Baerbock verurteilten die Tat, „egal aus welcher Richtung“ die Täter kommen. „Egal\" ist es immer nur dann, wenn die Täter nicht aus der rechten Szene stammen. Stuttgart ist neuer Fall für die beliebte Kunst des \"zwischen den Zeilen lesen\"./ Foto: Achgut.com", "body": {"": ["400 bis 500 Täter haben in der gestrigen Nacht zum Sonntag Polizisten angegriffen, Scheiben eingeschlagen und Läden geplündert. Gemäß der Pressekonferenz der Polizei Stuttgart gäbe es jedoch keinerlei Hinweise auf einen politischen Hintergrund. Auf die Proteste der letzten Wochen, die sich auch gegen die Polizei in Deutschland richteten, verweist man dennoch.", "Wir wissen nun auch, dass 12 der 24 festgenommenen Täter keinen deutschen Pass besitzen. Drei der deutschen Täter seien überdies Personen mit Migrationshintergund. Wer sich zuvor die Videos im Netz anschaute, konnte es bereits ahnen. Es sei „ein bunter Mix über den Globus“, heißt es. Die Täter würden aus dem Irak, Afghanistan, Somalia und dem Kosovo stammen. Eine Verbindung zum Flüchtlingsmilieu gäbe es jedoch nicht. Also handelt es sich vermutlich um Studenten mit Visum.", "Was in der Nacht in Stuttgart passiert ist, hat jedenfalls weder etwas mit Links, noch mit einem etwaigen Migrationshintergrund der Täter zu tun. Dass es doch so ist, entnimmt man nicht nur den Informationen zur Herkunft der Täter, sondern auch der Tatsache, dass Cem Özdemir und Annalena Baerbock die Tat, „egal aus welcher Richtung“ die Täter kommen, verurteilen. „Egal\" ist es nämlich immer nur dann, wenn die Täter nicht aus der rechten Szene stammen.", "Dennoch braucht es einen Alibi-Grund für die Ausschreitungen, und der liegt für den grünen Oberbürgermeister Fritz Kuhn in den lauen Sommernächten Stuttgarts. Angesichts der „einzigartigen Atmosphäre“, die eine solche Sommernacht anscheinend exklusiv im Schwabenländle bietet, kann man schon einmal ausrasten, und dem \"Bullenschwein\" mit gestrecktem Bein in die Seite treten. Der böse Alkohol tut sein Übriges. Und ein bisschen ist auch Corona schuld."], "Falsche Fährten legen": ["Die einzig logische Schlussfolgerung aus den Ausschreitungen der #Eventszene“ müsse demnach ein Verbot von Partys an öffentlichen Plätzen sein. Dass diese schon immer den Ausgangspunkt für sinnlose Gewalt gegenüber der Polizei und Vandalismus sorgten, wissen wir ja spätestens seit der Loveparade in den 1990er Jahren. Und überhaupt hätten das genauso Hans-Günther und Malte-Thorben sein können.", "Problemlösungen erfordern Problembenennungen. Wer, wie die Stuttgarter Polizei, der Großteil unserer hiesigen Medienlandschaft und Politiker, jedoch nichts anderes tut, als diese Probleme nicht nur auszublenden, sondern obendrein schlichtweg falsche Fährten zu legen, obwohl jeder Zugriff auf die Videos der gestrigen Nacht aus Stuttgart in den sozialen Medien hat, der braucht sich über derartige Ausschreitungen nicht wundern. Wer schon jetzt in den Redaktionen und in der Politik schon wieder eher damit beschäftigt ist, zu verhindern, dass all das „den Rechten in die Hände spielt“, statt zu berichten, was ist und Problemlösungen zu präsentieren, der sorgt dafür, dass es immer nur schlimmer werden wird.", "Zum Schluss beglückt uns Fritz Kuhn dann noch mit der bahnbrechenden Erkenntnis, dass Ausschreitungen wie letzte Nacht nicht gehen würden.", "Dass sie doch gehen, haben wir alle gesehen."]}}, "recommendations": ["https://www.achgut.com/artikel/es_gibt_keinen_schutz_mehr", "https://www.achgut.com/artikel/leaks_aus_dem_lehrerzimmer", "https://www.achgut.com/artikel/die_sz_und_ihr_gruenes_maedchen", "https://www.achgut.com/artikel/die_selbstaufgabe_der_fdp", "https://www.achgut.com/artikel/wer_sind_eigentlich_wir"]}