{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/so_duester_und_ich_kann_nicht_anders/P50", "query_keywords": ["flüchtl", "migration"], "creation_date": "29.08.2019", "last_modified": "29.08.2019", "crawl_date": "21.12.2020", "author_person": ["Markus Vahlefeld"], "author_organization": [], "news_keywords": [], "content": {"title": "So düster – und ich kann nicht anders", "description": "Etwas Apokalyptisches hat die gegenwärtigen politischen und wirtschaftlichen Analysten ergriffen. Viele glauben, dem Schrecken des Unausweichlichen die Spitze nehmen zu können, indem dieses als gewollt und gewünscht verklärt wird. Am Ende werden die Verantwortlichen nur ein einziges Interesse haben: die Frage nach der Schuld auf die Umstände oder auf Andere abzuwälzen. / Foto: EPP", "body": {"": ["Etwas Apokalyptisches hat die gegenwärtigen politischen und wirtschaftlichen Analysten ergriffen. Da sind die einen, die im Zuge einer kommenden Rezession weder dem Euro noch der EU eine Zukunft prophezeien. Die jahrelange Nullzins-Politik und die Überdehnung der Währung wird in einen Malstrom übergehen, der die europäischen Volkswirtschaften mitreißen, erst zu einer Deflation, dann zu einer Hyperinflation führen und eine Zeit lang Tausch- und Naturalwirtschaft zur Folge haben wird. Der Reset-Knopf beim Euro wird private Ersparnisse auf Null setzen und selbst privates Eigentum wie Immobilien vor staatlichem Zugriff nicht schützen. Staatsbankrotte gehen immer auch mit privater Vermögensvernichtung einher.", "Dann sind da andere, die die Fundamente unserer freiheitlichen und wehrhaften Gesellschaft angegriffen und die Werte eines friedlichen Zusammenlebens erodieren sehen. In ihrer apokalyptischen Vision sind die vermehrt auftretenden Clan- und Straßenkämpfe, die Gruppenvergewaltigungen und die Verrohung der Alltagskonflikte nur Vorstufen des staatlichen Zerfalls, in dessen Endstufe schließlich das Recht des Stärkeren zur Interessensdurchsetzung im öffentlichen Raum ausreichend sein wird. Wenn Vertrauen in ein System der Goldstandard ist, mit dem ein System erst funktionsfähig wird, dann ist das stetig sinkende Vertrauen in Politik, Justiz, öffentliche Sicherheit, Energieversorgung und zukünftigen Wohlstand ein Faktor, der den Niedergang dieses Systems noch erheblich beschleunigt.", "Und als letztes schließlich ist in den vorangegangenen Monaten eine Jugendbewegung entstanden, die vor allem predigt, dass die Welt in Kürze untergeht, wenn \"wir\" nicht die Art unseres Lebens und Wirtschaftens radikal verändern. Allenthalben rufen sich Städte und Gemeinden zu \"Klimanotstandsgebieten\" aus, obwohl nichts im unmittelbaren Umfeld als Notstand erlebt werden kann: Weder ist die Atemluft tödlich verschmutzt, die Wasserversorgung bedroht, noch die Jahresernte verdorrt. Die Lust jedoch scheint übermächtig, von einem abstrakt als Ungleichheit erlebten Weltzustand die Pflicht zu einem Systemwechsel abzuleiten, unsere Überflussgesellschaft in eine Mangelwirtschaft zu überführen und wie in einem nachgeholten Morgenthau-Plan eine Industriegesellschaft wieder in ein klimaneutrales Auenland zu verwandeln. Flugscham, Fleischscham, Dieselscham, Geburtsscham – ein schamhaft-asketischer Pietismus scheint die Jugend ergriffen zu haben, der Zukunft nicht mehr als unbegrenzte Möglichkeit, sondern nur noch als Weltuntergangsvermeidungsstrategie definiert."], "Vor Riesenproblemen die Augen verschließen, andere hochjazzen": ["Und natürlich kann man darüber streiten, ob die Klimaapokalyptiker wirklich eine Jugendbewegung darstellen oder ob sie nicht vielmehr Teil einer geschickt grün-medial orchestrierten Kampagne zur Ablenkung von denjenigen Problemen sind, die vor der Haustür sichtbar werden, und die die Politik partout und seit einem Jahrzehnt nicht anpacken will: eine stabile Währungspolitik, ein zukunftsfähiges Rentenkonzept, eine sichere Energieversorgung, gezogene Sicherungsseile vor drohenden Rezessionen und natürlich – als Elefant im Raum, über den niemand sprechen will – die Überwindung einer grotesken Migrationspolitik, die nicht nur die innere Sicherheit verfaulen lässt, sondern auch die Sozialkassen bereits jetzt derart überdehnt, dass man sich gar nicht ausmalen will, was mit eben diesen Kassen geschieht, wenn die Wirtschaft erst mal in den Keller gerauscht ist.", "Sollte sich die Welt wirklich erwärmen, sollten immer mehr Armutszonen in Bürgerkriegsgebiete zerfallen, und sollten die Migrationsbewegungen weiter zunehmen, so ist das alles ja weniger einer falschen Industriepolitik des Westens geschuldet als vielmehr Folge eines jede Ordnung sprengenden Bevölkerungswachstums in Regionen, die diese Mengen an Menschen nicht einzubinden und zu ernähren wissen. Und selbstverständlich hat die rapide ansteigende Weltbevölkerung einen immensen Hunger nach Ressourcen und Energie, was Umwelt und Klima viel nachhaltiger verändern wird, als es die Industrialisierung je getan hat. Würde man sich, wie es unser Bundespräsident ab und an fordert, \"ehrlich machen\", müsste man endlich den Begriff des Überbevölkerungsflüchtlings prägen und anerkennen, dass für die Lösung dieses Problems viel zu viele Jahre ins Land gegangen sind, ohne dass die Politik den Mut aufgebracht hätte, es korrekt zu benennen, geschweige denn Maßnahmen der Linderung und Heilung zu entwickeln.", "Vor einem Riesenproblem die Augen zu verschließen und stattdessen untergeordnete Probleme hochzujazzen, führt ja genau zu dem, was sich seit einigen Jahren abspielt: dem Verbrennen von Billionenwerten, ohne dass sich etwas zum Besseren ändert. Als vor vier Jahren in Mode kam zu behaupten, die Fluchtursachen bekämpfen zu wollen, da konnte man sich schon fragen: Welche Fluchtursachen genau wie bekämpft werden sollen? Eine Antwort gibt es bis heute nicht. Stattdessen ist nun allgemeiner Konsens, die Dekarbonisierung und Deindustrialisierung voranzutreiben, bis ganz offenbar das Wohlstandsniveau in Deutschland so weit abgesenkt ist, bis auch wirklich niemand mehr kommen will. Angleichung der Lebensverhältnisse zwischen Afrika und Europa könnte man das Projekt nennen, und das ist natürlich auch ein Weg, die Fluchtursachen zu bekämpfen. Die Große Transformation nimmt Fahrt auf."], "Eine höhere Weisheit der Fridays-for-Future-Bewegung": ["Egal wie man es dreht oder wendet, ob aus wirtschaftlichen Zukunftsprognosen oder aus klimatischen Weltuntergangsängsten heraus: Unser System läuft in eine Krise hinein, an deren Ende sich eine Form des Staatsbankrotts ereignet, die der von 1929 in Nichts nachstehen dürfte. Und es gehört zu den erfolgreichsten Strategien der menschlichen Seele, dem Schrecken des Übermächtigen und Unausweichlichen derart die Spitze nehmen zu können, indem dieses Übermächtige als gewollt und gewünscht verklärt wird.", "Das Muss zwingen, indem man will, was man muss, ist eine Strategie, mit der sich besser leben lässt, als wenn man ständig gegen das Unausweichliche aufbegehrte. Insofern wohnt der Fridays-for-Future-Bewegung eine höhere Weisheit inne als all den widerständigen Parteien und Gruppierungen, die sich partout dem Unvermeidlichen nicht beugen wollen. Am Ende schüren sie wirklich in ihrem Aufbegehren die Wut und den Hass auf das Kommende, während die Greta Thunbergs und Luisa Neubauers es freudig willkommen heißen und als Erlösung umarmen. Sie sind die Auguren einer Zukunft, die sich mit Zwang vollendet, aber sie verleihen ihr einen Sinn: den des Klimafreundlichen, Klimaneutralen, Weltrettenden, Menschheitsgerechten und unbedingt Erwünschten. Die Anderen säen nur Hass und Verzweiflung und müssen daher mundtot gemacht werden.", "Wie schmal der ehemals breite Grat des demokratischen Diskurses in Deutschland geworden ist, kann man ermessen, wenn man vergleicht, wie die CDU im März 2019 mit der etwas merkwürdigen öffentlichen Erscheinung \"Rezo\" umgegangen ist und wie sie jetzt mit dem Mitstreiter aus den eigenen Reihen, Hans Georg Maaßen, umgeht. Wie ein aufgeschreckter Hühnerhaufen rannte die CDU kurz vor der Europawahl hin und her, als ein blauhaariger Blogger mit erhobener Faust die Zerstörung eben dieser CDU ankündigte. Das scheinbar Hilflose der CDU ließ an das Bonmot von Norbert Bolz denken: \"Unserer Kultur fehlt die Instanz, die auf idiotische Argumente nicht mit einem Gegenargument sondern mit einer Zurechtweisung reagiert.\" Und genau diesen Mut zur Zurechtweisung hat die CDU gegen das mediale Grünfeuer schon lange nicht mehr."], "Der Superkleber ist die Klimakatastrophe": ["Einige Monate später jedoch hat dieselbe CDU überhaupt kein Problem mit gezielten Dreckwürfen und gut orchestrierten Zurechtweisungen gegen einen der ihren, der nach eigenem Bekunden der CDU in Sachsen helfen wollte. Wieder ist Wahlkampf, und allen Berichten zufolge waren die Säle bei Hans-Georg Maaßens Veranstaltungen gut gefüllt. Aber ganz scheint es so, als wollte die CDU gar keine Wahl gewinnen oder um Prozente kämpfen. Denn selbst wenn die AfD stärkste Kraft werden sollte, die unheilige Allianz aus CDU, Grünen, SPD, FDP und zur Not Die Linke ist weiterhin stark genug, um die Schmuddelkinder ignorieren zu können.", "Zu meinen, hier würde sich allein ein Nachtreten der Merkel-Seilschaften gegen den uneinsichtigen ehemaligen Verfassungsschutzpräsidenten ereignen, verschlösse den Blick davor, dass es vielmehr um einen breit angelegten Konsens geht, der jetzt und auch in Zukunft alle ausschließt, die sich auf dem Weg zu Mietpreisbremsen, Enteignungen, Helikoptergeld, CO2-Steuern, mehr EU und mehr staatlichen Eingriffen als Spielverderber erweisen. Denn nur mit noch längerer Nullzinsperiode, noch höheren Steuern, noch mehr Staatseinnahmen und noch wirksameren Verboten lässt sich der Zusammenbruch ein paar Monate, vielleicht ein paar Jahre hinauszögern.", "Der Superkleber, der all diese Maßnahmen zusammenhält und als sinnvoll, notwendig und gut erscheinen lässt, ist die Überzeugung, dass unsere Freiheit und unser Wohlstand bei der Rettung des Weltklimas zurückstehen müssen. Die Aufgabe ist ja so gigantisch, da zählt „the pursuit of happiness“ nichts mehr. Gleichzeitig aber, und diese Gerechtigkeit muss man widerfahren lassen, fühlt sich ein Niedergang, den man als richtig und edel empfindet, besser an als ein Niedergang, bei dem voll Zorn nach Verantwortlichkeiten und Schuldigen gefragt wird.", "Der Drops ist gelutscht und widerlegt den romantischen Hölderlin aufs Vortrefflichste, nach dem das Rettende wachsen soll, wo Gefahr ist. Nein, die Schwelle zum Zusammenbruch ist schon länger überschritten, und nichts Rettendes wächst mehr. Am Ende werden die Verantwortlichen nur ein einziges Interesse haben: die Frage nach der Schuld auf die Umstände oder auf Andere abzuwälzen.", "In derart auswegloser Situation gesellschaftlichen Widerstand zu leisten, mag heldenhaft erscheinen. Allein, es dürfte einer Dolchstoßlegende Vorschub leisten. Denn an den Geschichtsbüchern, dass die sogenannten Rechtspopulisten dieses Friedensprojekt Euro und Europa zerstört haben, wird schon lange und mit letzter Tinte geschrieben. Oder glaubt jemand im Ernst, Merkel, Altmeier & Co übernehmen für irgendetwas die Verantwortung?", "Das und noch viel mehr behandelt Markus Vahlefeld in seinem neuen Buch: Macht Hoch die Tür – Das System Merkel und die Spaltung Deutschlands, Oktober 2018, erhältlich hier: www.markus-vahlefeld.de"]}}, "recommendations": ["https://www.achgut.com/artikel/zwei_sternminuten_des_fernsehens_sie_sind_am_ende", "https://www.achgut.com/artikel/nazis_angebot_und_nachfrage", "https://www.achgut.com/artikel/der_broderwein_die_zweite", "https://www.achgut.com/artikel/die_eu_und_die_einladungen_vom_pferd", "https://www.achgut.com/artikel/der_neue_anti_antisemitismus_im_dienste_der_herrschenden_moral"]}