{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/Der_Brexit_ist_ein_linkes_Anliegen", "query_keywords": ["einwander", "immigration", "migration"], "creation_date": "19.06.2019", "last_modified": "19.06.2019", "crawl_date": "21.12.2020", "author_person": ["Interview"], "author_organization": [], "news_keywords": [], "content": {"title": "„Der Brexit ist ein linkes Anliegen“", "description": "Claire Fox stammt eigentlich aus der politischen Linken und zog nun als Mitglied der Brexit-Partei ins Europaparlament. Ein Gespräch mit ihr über die britische Souveränität, euroskeptische Denktraditionen der Linken, die tatsächliche Wählerklientel der Brexit-Partei sowie den Kulturkampf, der in Europa tobt./ Foto: C.Fox", "body": {"": ["Claire Fox stammt eigentlich aus der politischen Linken und zog nun als Mitglied der Brexit-Partei ins Europaparlament. Für Achgut.com sprach Sabine Beppler-Spahl mit ihr über die britische Souveränität, euroskeptische Denktraditionen der Linken, die tatsächliche Wählerklientel der Brexit-Partei sowie den Kulturkampf, der in Europa tobt.", "Die meisten Medienberichte in Deutschland bezeichnen die Brexit Party als eine neue Partei, die von Nigel Farage, dem ehemaligen Anführer der populistischen, immigrationsfeindlichen United Kingdom Independence Party (UKIP), gegründet wurde. Hat sich UKIP einfach umbenannt?", "Claire Fox: Es stimmt, dass Nigel Farage jahrelang die UKIP leitete. Das ist aber auch die einzige Verbindung. Viele Menschen, die der neuen Brexit-Partei beigetreten sind, hätten sich niemals bei UKIP eingebracht oder diese Partei gewählt. Die Mitglieder der Brexit Party eint die Empörung über die Tatsache, dass der EU-Austritt, für den wir vor zwei Jahren gestimmt haben, nicht umgesetzt wurde. Die Partei wurde gegründet, um sicherzustellen, dass das Ergebnis des Brexit-Referendums anerkannt und vom Parlament umgesetzt wird. Das Parlament besteht derzeit nämlich mehrheitlich aus EU-freundlichen Abgeordneten, die gegen die Mehrheitsmeinung in der Bevölkerung opponieren. Insofern geht die Brexit-Partei sogar über die EU-Debatte hinaus. Letztlich geht es darum, wie ernst wir die Demokratie nehmen.", "Sie kommen aus der politischen Linken. Warum sind Sie der Brexit-Partei beigetreten?", "Ich hatte den Eindruck, dass viele selbsternannte Linke nicht bereit waren, dafür zu kämpfen, dass der Wählerwille respektiert wird. In Großbritannien gab es in der Linken eine sehr starke euroskeptische Denktradition, aber sie ist schwächer geworden. Einer der lautstärksten Kritiker war Jeremy Corbyn, der heute Chef der Labour-Partei ist. Aber seit dem Referendum ist seine Haltung sehr viel unklarer geworden. Meines Erachtens gab es viele Linke aus der Arbeiterklasse, Gewerkschafter, Aktivisten, die für den EU-Austritt gestimmt hatten, aber sich kein Gehör verschaffen konnten. Mir war es wichtig, die Europawahl zu nutzen, um die Bedeutung des allgemeinen Wahlrechts zu unterstreichen. Eine Person, eine Stimme. Die Gleichheit aller Bürger vor der Wahlurne.", "Allerdings geht es hier nicht wirklich um „links“ oder „rechts“. Es muss nicht ständig betont werden, dass ich einen linken Hintergrund habe. Es geht heute darum, dass alle Farbe bekennen, die ein Verständnis von Geschichte, insbesondere der Geschichte der Demokratie in diesem Land, haben. Ein letzter Punkt noch: In dieses Jahr fällt der zweihundertste Jahrestag des Peterloo-Massakers. [Am 16. August 1819 schlug die Kavallerie einen Protestmarsch von über 60.000 Menschen, die eine Reform der parlamentarischen Repräsentation verlangt hatten, in Peterloo bei Manchester nieder, Anm. d. Red.] Viele Linke haben Peterloo als wichtiges Ereignis bezeichnet, dem wir gedenken sollten. Meines Erachtens war die Europawahl eine Chance, für den Geist von Peterloo einzutreten. Das Massaker wurde zum Katalysator für die Entstehung der Demokratie in Großbritannien. Es inspirierte die Suffragetten und die Arbeiterbewegung bei ihrem Kampf für das allgemeine Wahlrecht. Wir dachten, dass wir den Kampf gewonnen hätten, aber heute laufen wir Gefahr, diese Errungenschaft wieder zu verlieren. Insofern ist der Kampf für die Umsetzung des Brexits tatsächlich ein linkes Anliegen."], "Ein Drittel der Wähler mit Migrationshintergrund für Brexit": ["Wer sind die Wähler der Brexit Party?", "Die Wählerschaft besteht vor allem aus Menschen, die beim Referendum für den EU-Austritt gestimmt hatten. Das sind zum Teil Anhänger der Konservativen Partei, die der EU schon seit vielen Jahren skeptisch gegenüberstehen, aber auch Menschen aus der Arbeiterschicht, die traditionellerweise die Labour-Partei gewählt hätten. Eine weitere wichtige Wählergruppe, über die leider wenig berichtet wird, sind Bürger, die 2016 für den Verbleib in der EU gestimmt hatten. Sie sind nicht besonders EU-kritisch, aber sie sind entsetzt über die Bereitschaft des politischen Establishments, sich über den Wählerwillen hinwegzusetzen, und wechseln deshalb zur Brexit Party.", "Außerdem gibt es junge Leute. Es wird oft behauptet, dass nur die Alten für den EU-Austritt sind. Aber viele junge Erwachsene haben in den letzten drei Jahren mitbekommen, dass die EU-Eliten die britische Souveränität mit Füßen treten. Schwergewichte wie der Präsident des Europäischen Rates, Donald Tusk, oder der EU-Chefunterhändler Guy Verhofstadt haben sich faktisch dafür ausgesprochen, das Ergebnis der Brexit-Abstimmung zu ignorieren. Schließlich – und das dürfte viele Leser in Deutschland überraschen – unterstützen viele Menschen mit Migrationshintergrund die Brexit-Partei. Ein Drittel der Wähler, die ethnischen Minderheiten angehören, stimmte 2016 für den EU-Austritt. Diese Menschen sehen sich als Demokraten, und sie denken, dass die EU-Vorstellung von Freizügigkeit alle Staatsangehörigen von Nicht-EU-Ländern benachteiligt.", "Die Brexit Party konnte bei der Europawahl einen spektakulären Erfolg verbuchen. Was war der schwierigste Aspekt des Wahlkampfs? Was war besonders gut oder bemerkenswert?", "Schrecklich waren die Beleidigungen und Medienattacken gegen meine Person. Einige Menschen dachten wohl, dass ich als linksliberal-tickende Kommentatorin eine Art rote Linie überschritten hatte, und wandten sich gegen mich. Insbesondere die Labour-Partei versuchte, die Brexit Party als rechtsextrem, faschistisch und rassistisch darzustellen. Das ist natürlich eine schwere Beleidigung, nicht nur für mich als ehemalige antirassistische Aktivistin, sondern für alle unsere Wahlkämpfer. Es war völlig unberechtigt und sollte einfach nur die Brexit-Partei diskreditieren.", "Sehr positiv war die überwältigende Begeisterung für eine neue Partei, die das Potenzial hat, die britische Politik zum Besseren zu wenden. Die das Zweiparteiensystem erschüttern und dem Establishment klarmachen könnte, dass es nicht in Ordnung ist, die Wünsche und Anliegen normaler Wähler mit Füßen zu treten. Es gab so viel Kameradschaftsgefühl und Zusammenhalt unter den Wahlkampfhelfern, die Wähler empfingen uns mit offenen Armen. Ich hatte wirklich den Eindruck, dass eine neue politische Bewegung geboren wurde."], "„Einfach nur Gesetze abnicken? Nicht mit mir!“": ["Was werden Sie jetzt als Mitglied des Europaparlaments tun?", "Ich hoffe, dass ich nicht so lange da sein werde. Ich hoffe, dass wir am 31. Oktober 2019 die EU verlassen. Angesichts des bisherigen schändlichen Verhaltens unseres politischen Establishments fürchte ich allerdings, dass es noch länger dauern könnte.", "Das erste, was man als frischgebackene Europaabgeordnete lernt, ist wie unglaublich bürokratisch die EU ist. Alles dreht sich um das Ausfüllen von Formularen und endlose Ausschusssitzungen. Es ist fast unmöglich, einfach an Informationen heranzukommen. Und natürlich hat das Europaparlament überhaupt keine Entscheidungsbefugnisse. Ich kann mich nicht einfach vor die Wähler stellen und sagen „ich werde diese und jene Gesetzesvorlage einbringen“, weil das Europaparlament dem Demokratiegedanken Hohn spricht. Letztlich darf man als Mitglied des Europaparlaments gar nichts machen.", "Die Europaabgeordneten sollen einfach die Gesetzesentwürfe der Europäischen Kommission abnicken. Das werde ich nicht tun. Was werde ich also in Brüssel machen? Nun, ich werde jede Möglichkeit, die sich mir bietet, nutzten, um in einem internationalen Rahmen über die Demokratie zu sprechen. Ich werde Menschen aus anderen Ländern genau erklären, wie mit dem Austrittswunsch der Briten umgegangen wurde. Wie unsere Demokratie unterlaufen wird, durch die EU und durch britische Parlamentarier, die sich mit der EU verbündet haben.", "Mir ist klar, dass die mediale Berichterstattung über die Brexit-Partei, über ihre Erfolge und Positionen, nicht unbedingt fair sein wird. Ich wurde kürzlich für das französische Fernsehen interviewt, und von einer ungarischen Zeitschrift. Die Interviewer schienen schockiert über meine Antworten. Ich glaube, sie hatten mit einer rückständigen, engstirnigen Person gerechnet, die sich keine wirklichen Gedanken gemacht hat. Als sie merkten, dass ich nicht ihren Erwartungen entsprach, fingen sie an, mir hinter vorgehaltener Hand über die Probleme ihrer Länder mit der EU zu erzählen. In Frankreich ging es etwa um die Gelbwesten und um die Tatsache, dass sich immer weniger Menschen von Präsident Emmanuel Macron und seiner politischen Klasse repräsentiert fühlen. In Ungarn verstanden linksliberale Journalisten, dass der Umgang der EU mit dem demokratisch gewählten ungarischen Regierungschef problematisch ist. Das waren keine Orbán-Anhänger, aber sie wollten, dass die ungarischen Wähler entscheiden, und nicht die EU.", "Ich hoffe, dass ich als Europaabgeordnete mehr Möglichkeiten haben werde, öffentlich über solche Themen zu sprechen. Schließlich will ich meinem Wahlkreis im Nordwesten Englands darüber berichten, wie das Europaparlament wirklich ist. Ich möchte meine Erfahrungen nutzen, um das Argument zu untermauern, dass die EU undemokratisch ist."], "„Im Wesentlichen ein Kulturkampf“": ["Was verbindet die Brexit-Partei mit anderen Protestbewegungen in Europa? Oder glauben Sie, dass die Situation in Großbritannien irgendwie anders und besonders ist?", "Es gibt sehr spezifische Gründe für einen EU-Austritt Großbritanniens. Aber darüber hinaus wächst die Erkenntnis, dass sich die gewählten Politiker mehr oder weniger weigern, die Wünsche der Wähler umzusetzen. Jedes dieser Phänomene – die Proteste gegen die Austeritätspolitik in Griechenland, die AfD in Deutschland, Salvinis Lega oder die Fünf-Sterne-Bewegung in Italien – hat eine eigene Dynamik. All diese Bewegungen haben verschiedene Treiber, aber es gibt ein gemeinsames Muster. Die Protestbewegungen richten sich gegen Technokraten, also paternalistische Politiker, die die Politik als eine Art Managementaufgabe betrachten. Diese Menschen sind zwar demokratisch gewählt, aber es ist ihnen gelungen, die Wähler von immer mehr Entscheidungsprozessen auszuschließen. So konnten sie quasi straffrei handeln, ohne von irgendwem in Rechenschaft gezogen zu werden. Im Zuge dessen haben sie eine Art kultureller Überheblichkeit entwickelt. Sie schauen auf die Werte und Lebensweisen der Wähler herab und behandeln die Bevölkerungsmehrheit als Menschen zweiter Klasse.", "Jetzt bricht sich eine Rebellion Bahn. Die herrschenden Klassen in all diesen Ländern sind plötzlich mit Wählern konfrontiert, die auf verschiedene Art und Weise und aus verschiedenen Gründen sagen: „Wer sind Sie eigentlich? Sie müssen uns Rede und Antwort stehen! Sie können nicht einfach ohne uns entscheiden. Sie können uns nicht einfach bevormunden und verächtlich machen. Wir wollen mitreden und wir wollen, dass unsere Werte berücksichtigt werden.“ Die wirtschaftliche Stagnation kann zur Unzufriedenheit der Menschen beitragen, aber wirtschaftliche Fragen spielen eher eine Nebenrolle. Es geht im Wesentlichen um einen Kulturkampf.", "Den Technokraten dämmert es plötzlich, dass sie ihre politischen Maßnahmen nicht mehr von oben herab diktieren können, ohne mit Widerstand rechnen zu müssen. Siehe zum Beispiel die Gelbwesten-Bewegung in Frankreich. Es wurde eine trendige, grüne Kraftstoffsteuer eingeführt, ohne zu berücksichtigen, was das für Konsequenzen für normale Menschen haben würde. Und dann eskalierte der Konflikt, und es ging um viel mehr als den Preis von Benzin. Es gibt also verschiedene Formen von Rebellion, und sie werden zumeist von sogenannten „Populisten“ angeführt. Sie werden als Populisten bezeichnet, weil sie tatsächlich populär sind, und weil die Menschen, die sie so bezeichnen, nicht wissen was es heißt, populär zu sein. Also versuchen sie, diese Bewegungen zu dämonisieren. Aber die Eliten verstehen einfach nicht, was los ist. Sie verstehen noch nicht einmal das Ausmaß der Herausforderung, mit der sie konfrontiert sind."], "„Europäisch“ ist etwas anderes als „EU-Mitglied“": ["Wird es für die Brexit Party noch eine Funktion geben, nachdem Großbritannien die EU verlassen hat?", "Die Brexit Party wird sicherlich noch für einige Zeit eine Kraft in der britischen Politik bleiben. Wir wollen bei den nationalen Parlamentswahlen antreten. In Großbritannien haben wir aufgrund des Mehrheitswahlrechts faktisch ein Zweiparteiensystem aus Konservativen und Labour. Die Brexit Party hat, denke ich, eine hohe Chance, das aufzumischen und ein gutes Wahlergebnis zu erzielen. Die Schwierigkeit ist meines Erachtens, dass die Brexit Party unter Druck stehen wird, ziemlich spezifische politische Maßnahmen und Manifeste zu formulieren. Es könnte schwierig werden, eine Partei zusammenzuhalten, die momentan aus Liberalen, Linksliberalen, Konservativen, Rechten, Linken und so weiter besteht. Aber ich bin mir sicher, dass die Partei nicht einfach abstürzen wird. Letzte Woche führten wir eine Umfrage zur Parlamentswahl an. Für eine Partei, die erst seit sieben Wochen existiert, ist das ziemlich bemerkenswert.", "Ich möchte an dieser Stelle noch etwas zur Einwanderungsfrage sagen. Im Europawahlkampf spielte das Thema überhaupt keine Rolle. Unsere Gegner von den Konservativen, Labour, den Liberaldemokraten und der neuen Partei Change UK versuchten, uns als Rassisten zu brandmarken. Die Ironie ist, dass sie es selbst waren, die das Thema überhaupt erst angesprochen haben. Ich denke, dass unsere Gegner so besessen von der Rassenfrage sind, weil das Votum für den Brexit auch ein Votum für die Wiederherstellung der Kontrolle über unsere Grenzen war. Aber der Wunsch nach einer demokratisch legitimierten Einwanderungspolitik ist nicht dasselbe wie der Wunsch nach Abschottung. Nichts ist falscher als die Behauptung, dass alle Wähler der Brexit-Partei alle Europäer in Großbritannien rausschmeißen wollen. In meinem Wahlkreis im Nordwesten stellten wir auch eine dänische Sozialistin auf, die für das staatliche Gesundheitssystem NHS arbeitet. Diese Frau ist natürlich „pro-europäisch“, so wie wir alle. Die Brexit Party wird auch in Zukunft darauf pochen müssen, dass „europäisch“ und „EU-Mitglied“ ganz und gar nicht gleichbedeutend sind.", "Aus dem Englischen übersetzt von Kolja Zydatiss."]}}, "recommendations": ["https://www.achgut.com/artikel/wer_hat_angst_vor_Professor_Ioannidis", "https://www.achgut.com/artikel/das_thueringen_chaos_ist_besser_als_jeder_tatort", "https://www.achgut.com/artikel/afrika_und_das_helferbusiness", "https://www.achgut.com/artikel/Steckt_der_Antisemitismus_in_der_christlichen_DNA", "https://www.achgut.com/artikel/venezuela_interview_mit_einem_schueler_aus_caracas"]}