{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/warum_ich_von_der_friedrich_ebert_stiftung_ausgeladen_wurde/P40", "query_keywords": ["zuwander", "flüchtl"], "creation_date": "28.04.2019", "last_modified": "28.04.2019", "crawl_date": "21.12.2020", "author_person": ["Chaim Noll"], "author_organization": [], "news_keywords": [], "content": {"title": "Warum ich von der Friedrich-Ebert-Stiftung ausgeladen wurde", "description": "Als ich in der Friedrich-Ebert-Stiftung anrief und Fragen nach dem Grund dieser Maßnahme stellte, wurden sie nicht beantwortet. Der Leiter des „Landesbüros Sachsen“, Matthias Eisel, verfiel auf ein Mittel, das ich von DDR-Funktionären kenne: Er hörte auf zu sprechen. Als wollte er zu verstehen geben: Sie werden wohl selbst am besten wissen, womit Sie sich diese Bestrafung zugezogen haben./ Foto: Freud", "body": {"": ["Überraschend hat die Friedrich-Ebert-Stiftung eine seit Monaten verabredete Lesung mit mir im Ariowitsch-Haus in Leipzig abgesagt. Drei Tage vor dem geplanten Termin. Und ohne Angaben von Gründen. Auf der Website des Ariowitsch-Hauses wurde die plötzliche Absage so formuliert, dass der Eindruck entstehen konnte, sie ginge von mir aus. Was ich besonders schäbig finde. Ich habe von 1984 bis heute, über einen Zeitraum von 35 Jahren, in Deutschland hunderte von öffentlichen Lesungen und Vorträgen gehalten, doch das ist mir noch nie passiert. „Dann wird es ja Zeit“, rief ein guter Freund, dem ich am Telefon davon erzählte. „Damit du endlich verstehst, was hier los ist.“", "Noch eine Woche zuvor hatte mir eine E-Mail der Friedrich-Ebert-Stiftung den Termin, die Hotelbuchung und den „Dank“ dafür übermittelt, dass ich mein Buch „in unserer gemeinsamen Veranstaltung mit dem Ariowitsch-Haus vorstellen“ wollte. „Den Honorarvertrag bereiten wir zum Veranstaltungstag vor“, schrieb eine Mitarbeiterin. „Ihre Fahrtkosten erstatten wir Ihnen anhand der Bahnfahrkarten. Wenn Sie noch Fragen haben, können Sie sich gern an mich wenden.“", "Letzteres war reine Höflichkeitsfloskel, denn als ich am Tag nach der Absage in der Friedrich-Ebert-Stiftung anrief und Fragen nach dem Grund dieser Maßnahme stellte, wurden sie nicht beantwortet. Der Leiter des „Landesbüros Sachsen“, Matthias Eisel, verfiel auf ein Mittel, das ich von DDR-Funktionären kenne: Er hörte auf zu sprechen. Als wollte er zu verstehen geben: Sie werden wohl selbst am besten wissen, womit Sie sich diese Bestrafung zugezogen haben.", "Die Ebert-Stiftung ist eine parteinahe Stiftung. Die Partei, der sie nahesteht, ist die SPD. In letzter Zeit habe ich die Nahost-Politik des von SPD-Minister Heiko Maas geführten Auswärtigen Amtes mehrmals kritisiert. Schriftlich und mündlich. Ich habe daran erinnert, dass diese antiquierte, ideologiegesteuerte, erfolglose Politik den deutschen Steuerzahler jährlich Millionen kostet. Ich habe auf die Peinlichkeit von Maas' Bekenntnis zu Auschwitz als Inspiration seiner politischen Karriere hingewiesen und auf seine beharrlich anti-israelische Politik. Dass sich Maas, wie kürzlich der israelische Botschafter konstatierte, in der UN grundsätzlich auf die Seite der Feinde Israels stellt: „In November, Germany voted 16times in 21 resolutions against Israel.“ Ich habe die deutschen Waffenlieferungen und andere Hilfe an die kriegführenden Regimes der Region kritisiert, etwa an Iran und Saudi-Arabien, nicht selten an beide kriegführende Seiten gleichzeitzig, wodurch die Kriege im Jemen, im Irak, in Syrien und zwischen den Palästinenser-Fraktionen weiter angefeuert werden und immer neue Flüchtlingsströme nach Europa entstehen.", "Früher, als die Bundesrepublik Deutschland noch eine Demokratie war, als es noch so etwas wie Meinungsfreiheit gab und Pluralität, haben mich parteinahe Stiftungen zu ihren Veranstaltungen eingeladen, auch wenn ich dort kritische Gedanken vortrug. Die Friedrich-Ebert-Stiftung lädt offenbar nur noch Gäste ein, die sich im Sinn ihrer Partei-Linie äußern. Es ist reine Heuchelei, wenn die dahinter stehende Partei die Bedrohung demokratischer Werte durch die AfD beklagt. Oder wenn der deutsche Außenminister, ein Mann eben dieser Partei, die Opfer der Shoah als Schmuck für seine politische Karriere verwendet.", "Ich bin in der glücklichen Lage, den Verlust von Honoraren in Deutschland zu verschmerzen. Wenn ich jetzt aber jung wäre und in Deutschland auf irgendeine Weise meine Existenz bestreiten müsste, würde ich das Zeichen der Friedrich-Ebert-Stiftung dahingehend verstehen, entweder auszuwandern oder in Zukunft meinen Mund zu halten, kritische Regungen zu unterdrücken und die Politiker dieses Landes den Pleiten entgegen steuern zu lassen, die sie verdient haben und für die sie dann, wie üblich, Millionen Unbeteiligte bezahlen lassen.", "Mein Problem ist ein anderes, ein psychologisches: Sobald ich mit einer Einrichtung deutscher Macht kollidiere, kommen mir Ahnungen, wie sich meine Großmutter gefühlt haben mag, als man sie das erste Mal zur Gestapo vorlud. Das ist unangemessen, ich weiß. Und hoffe dennoch auf Nachsicht. Auch mein Lebensweg ist – wie der von Heiko Maas – mit Auschwitz verbunden. Nur von der anderen Seite."]}}, "recommendations": ["https://www.achgut.com/artikel/vera_lengsfelds_notizen_von_unterwegs", "https://www.achgut.com/artikel/verbreitet_anetta_kahane_verschwoerungstheorien", "https://www.achgut.com/artikel/europa_wird_seine_kirchen_bewachen_muessen", "https://www.achgut.com/artikel/rueckgang_der_juedischen_bevoelkerung_europas_um_60_prozent", "https://www.achgut.com/artikel/entsage_der_angst"]}