{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/afrika_und_das_helferbusiness/P20", "query_keywords": ["asyl", "einwander", "flüchtl", "migration"], "creation_date": "28.01.2020", "last_modified": "28.01.2020", "crawl_date": "21.12.2020", "author_person": ["Interview"], "author_organization": [], "news_keywords": [], "content": {"title": "Afrika und das Helferbusiness", "description": "Das Ludwig von Mises Institut Deutschland sprach mit Volker Seitz über Afrika und die Falle, in der es sich befindet. Im Interview geht es auch um den Aufstieg von Isabel dos Santos zur reichsten Frau Afrikas.  Aus deutscher Sicht wäre es an der Zeit, die Rolle des SPD-Politikers und ehemaligen Präsidenten der Deutschen Bundesbank Ernst Welteke  in Angola und die Verbindungen zum dos-Santos-Clan zu durchleuchten./ Foto: Seitz", "body": {"": ["Das Ludwig von Mises Institut Deutschland sprach mit Volker Seitz über Probleme und Chancen Afrikas und die Falle, in der sich der Kontinent befindet. Seitz war von 1965 bis 2008 in verschiedenen Funktionen für das deutsche Auswärtige Amt tätig, zuletzt als Botschafter in Kamerun, der Zentralafrikanischen Republik und Äquatorialguinea mit Sitz in Jaunde. Er gehört zum Initiativ-Kreis des Bonner Aufrufs zur Reform der Entwicklungshilfe und ist Autor des Bestsellers „Afrika wird armregiert“ und Autor von Achgut.com.", "Herr Seitz, Sie ziehen in Ihrem Buch „Afrika wird armregiert“ eine ausgesprochen ernüchternde Bilanz von klassischer Entwicklungshilfe. Die vielen Milliarden, die Jahr für Jahr nach Afrika fließen, sind demnach fehlinvestiert und kontraproduktiv, um es deutlich zu formulieren…", "Mit meinem Buch will ich aufklären über die im Namen des Guten errichteten Denk- und Diskussionsblockade, die jeder freien Gesellschaft und Wissenschaftlichkeit spottet. Unsere Entwicklungshilfe beruht auf dem Trugschluss, dass wirtschaftlicher und sozialer Fortschritt ohne politische Entwicklung möglich sei. Dabei schaffen unsere Entwicklungshelfer nur weiterhin eine Wohlfahrtsmentalität unter afrikanischen Politikern. Sie erkennen gar keine Notwendigkeit, selbst zu handeln, weil es immer irgendjemanden in Berlin, Brüssel oder anderswo in Europa gibt, der das für sie tut. Und Entwicklungshelfer, die von der Hilfe leben, haben kein Interesse daran, sich überflüssig zu machen. Entwicklungshilfe ist zu einem Geschäft geworden, und die Bereitschaft der Organisationen, sich auf absehbare Zeit abzuschaffen, ist sehr gering. Deshalb stößt man bei der bisher erreichten Entwicklung durch unsere Hilfe in Afrika, je nach Interessenlage, auf erhebliche Wahrnehmungsunterschiede.", "Die Falle, in der sich Afrika befindet, sind verantwortungslose Regierungen, schreiben Sie. Sie würden sich nicht um Menschenleben scheren und nur in ihre eigenen Taschen und die ihrer Anhänger wirtschaften. Das ist ein harter Vorwurf…", "In 17 Jahren in Afrika habe ich beobachtet, dass die afrikanischen Länder, die am meisten Entwicklungshilfe erhalten, am wenigsten gegen die Armut unternehmen. Die Entwicklungshilfe ist eines der wichtigsten Instrumente, mit denen sich korrupte und inkompetente Regime in Afrika an der Macht halten. Warum fragt niemand Afrikas Staatsführer, weshalb sie außerstande sind, Verantwortung für ihre Bevölkerung zu übernehmen? Vielen afrikanischen Autokraten sei es schlicht egal, ob ihre Bürger im Meer ertrinken würden, sagte der kenianische Publizist Koigi Wamwere. „Sie sind weder am Allgemeinwohl interessiert noch daran, die Lebensumstände ihrer Bürger zu verbessern, sie wollen sich nur bereichern“, ergänzt der Ex-Minister, der für seine kritischen Überzeugungen in Kenia elf Jahre im Gefängnis saß.", "Die Autokraten, die ihr Mandat nicht als Auftrag auf Zeit, sondern als Lebensaufgabe betrachten, glauben offenbar, dass sich die Zustände in ihren Ländern durch Ignorieren aus der Welt schaffen lassen. Die Afrikanische Union muss sich mit den Verhältnissen beschäftigen, die Menschen zur Flucht Richtung Mittelmeer treiben. Dann müssten sie allerdings über den eklatanten Mangel an Perspektiven und Hoffnungen für viele der jungen Menschen, die fast überall in Afrika ausgebremst werden, reden und feststellen, dass die herrschenden Klassen in Afrika ihre Länder schlecht regieren und keine Politik entwerfen, die den essenziellen Bedürfnissen vieler Menschen genügt.", "Isabel dos Santos, die Tochter des langjährigen Präsidenten von Angola, die momentan in den Schlagzeilen ist, ist also kein Einzelfall?", "Das britische Statistikbüro „Africa Ranking“ hat 2016 eine Liste der acht reichsten Präsidenten/Könige in Afrika erstellt: José Eduardo dos Santos, inzwischen Ex-Präsident von Angola (20 Milliarden US-Dollar Vermögen); Mohammed VI von Marokko (2,1 Milliarden); Teodoro Obiang Nguema Mbasogo, Äquatorial-Guinea (600 Millionen), Uhuru Kenyatta, Kenia (500 Millionen), Paul Biya, Kamerun (200 Millionen); Mswati III von Swasiland [2018 umbenannt in Königreich Eswatini] (200 Millionen); Idriss Déby, Tschad (50 Milionen) und der verstorbene Robert Mugabe, Simbabwe (10 Millionen). Ich vermute, dass die Schätzungen im Millionen-Bereich, insbesondere bei Mugabe, zu niedrig ausgefallen sind.", "Es ist erfreulich, dass der , der auf das Engste mit der Politik des Vaters zusammenhängt, nun in die Schlagzeilen gekommen ist. Aus deutscher Sicht wäre es an der Zeit, auch die Rolle des SPD-Politikers und Präsidenten der Deutschen Bundesbank (1999–2004) Ernst Welteke in der Banco Kwanza Invest (vormals Banco Quantum Capital) in Angola und die Verbindungen zum dos-Santos-Clan, der 37 Jahre die Politik dominierte, zu durchleuchten. Welteke ist seit 2008 Direktoriumsmitglied dieser Bank. Erstmals am 24. Januar 2020 hat die F.A.Z. die undurchsichtige Rolle Weltekes thematisiert. Welteke bestreitet alle Vorwürfe und verteidigt gleichzeitig den Sohn des früheren Präsidenten.", "Die Bank wurde von José Filomeno de Sousa dos Santos, einem Sohn des ehemaligen Staatspräsidenten José Eduardo dos Santos, gegründet. Gegen ihn läuft ein Verfahren wegen Korruption und Geldwäsche.", "Inwieweit machen sich afrikanische Regierungen die Kolonialzeit zunutze, und welche Rolle spielt die Geschichte bei den Geberländern?", "Afrikanische Politiker, oft von deutschen Gesinnungsethikern unterstützt, führen die Misere in ihren Ländern ausschließlich auf die Kolonialzeit zurück, um als Opfer von ihrem eigenen Versagen abzulenken. Demgegenüber hat zum Beispiel die ältere kamerunische Bevölkerung von der deutschen Kolonialzeit (1884 bis 1916) ein eher undifferenziertes, allerdings sehr positives Bild. Die kurze deutsche Kolonialgeschichte war kein harmloses Zwischenspiel. Aber ich habe in vier Jahren in Kamerun häufig Menschen getroffen, die sich gerne – vermutlich vom Hörensagen in der Familie – an die autoritäre Ordnung der Kolonialzeit erinnern, weil sie zumindest den Schein von Gerechtigkeit bot. Die hässlichen Seiten des kolonialen Alltags mit ihren rassistischen Diskriminierungen, die Praxis des Arbeitszwanges und der Strafjustiz werden ausgeblendet oder sind nicht mehr bekannt.", "Deutschen Politikern fällt es schwer, in der sogenannten Entwicklungshilfe Irrtümer einzugestehen und die Notbremse zu betätigen. Das hängt vermutlich damit zusammen, dass all die Hilfswerke unser schlechtes Gewissen gewinnbringend bewirtschaften. Die Vermarktung der Armut ist ein Business, von dem die vermeintlichen Helfer selber am meisten profitieren. Wenn wieder einmal aufgedeckt wird, dass “Hilfe” in die Taschen der Reichen fließen, gibt es lautstarken Protest, nicht gegen die Zustände, sondern gegen ihre Enthüllung, die als Munition für Kürzungen im Entwicklungshilfe-Haushalt gesehen werden.", "Gibt es Ausnahmen in Afrika, die als Vorbild dienen könnten, und wodurch unterscheiden sich diese Länder?", "Im nachhaltigen Sinne positiv fallen unter den 55 afrikanischen Nationen eher wenige auf. Doch es gibt einige Länder, die man die Musterstaaten nennen könnte. Es sind Staaten, die alle ihren eigenen Weg gefunden haben, um mit den Problemen Armut und politischer wie wirtschaftlicher Instabilität umzugehen. Das Musterland Botswana ist das wohl beste Beispiel. Die sogenannte „Schweiz Afrikas“ ist nicht auf Entwicklungshilfe angewiesen. Niemand dort will das Land in Richtung Europa verlassen.", "Wenn man eine weitere Erfolgsgeschichte auf dem Kontinent sucht, kommt man aktuell an Ruanda nicht vorbei. Ruanda entspricht ganz und gar nicht dem Klischee des hoffnungslosen Kontinents. Es wurde zu einem Vorzeigebeispiel für ein Land in Afrika, das vorankommt, ein rarer Lichtblick. Gute Regierungsführung hat sich zum Nutzen der Bevölkerung ausgezahlt. Die Wirtschaft der jungen Nation boomt, und die Lebenserwartung hat sich in den letzten zwei Jahrzehnten verdoppelt. Der Anteil der Bevölkerung, der unterhalb der Armutsgrenze lebt, konnte in fünf Jahren um zwölf Prozentpunkte auf 45 Prozent gesenkt werden. Die Lebensqualität ist gestiegen, Auswanderungswillige sind deshalb rar.", "Frischer Wind weht auch in dem zweitbevölkerungsreichsten Staat des Kontinents. Äthiopien ist eines der ärmsten und am wenigsten entwickelten Länder der Welt. Zwischen 2004 und 2016 hatte das Land durchschnittliche Wachstumsraten von über zehn Prozent. Das ist das höchste Wirtschaftswachstum in Subsahara-Afrika. Und dies ohne Rohstoffexporte wie Öl oder Mineralien. Grund waren hohe Investitionen in den Infrastrukturausbau und in die Landwirtschaft. Äthiopiens Bildungswesen wurde in den letzten Jahren beachtlich entwickelt. Die Einschulungsrate hat sich seit den 2000er Jahren mehr als verdoppelt.", "Seit Anfang April 2018 ist Abiy Ahmed Premierminister von Äthiopien. Obwohl er aus dem Apparat des vormaligen Regimes stammt, sorgt der junge Premier für eine neue Offenheit, weckt hohe Erwartungen und hat auch noch Frieden mit dem Erzfeind Eritrea geschlossen. Dafür hat er 2019 den Friedensnobelpreis bekommen.", "Das neue positive Image des Landes, der ungeahnte politische Aufbruch und die zupackende Rolle der Regierung von Abiy Ahmed wird in den internationalen Beziehungen honoriert. Die Versöhnung mit dem Nachbarn und die vielen positiven Veränderungen könnte zum Vorbild für andere afrikanische Staaten werden.", "Sie fordern, dass Entwicklungspolitik ein Bestandteil der Außenpolitik werden müsse. Erklären Sie das bitte, und was möchten Sie damit erreichen?", "Wir brauchen eine gesamtpolitische Zielsetzung und deshalb eine Eingliederung des BMZ in das Auswärtige Amt. Die Kompetenz der Entwicklungsexperten muss an die Botschaften verlagert werden. Die jetzige Trennung in zwei unterschiedliche Ministerien – AA und BMZ – ist von der Sache her künstlich und führt zu Kompetenzgerangel. Die französische Regierung hat, wie alle großen Geber, diesen Schritt bereits 1998 vollzogen und damit statt dem unsäglichen Zuständigkeitsdenken eine bessere Koordination geschaffen. Das Argument, dass Entwicklungspolitik auf diese Weise außenpolitisch und außenwirtschaftlich instrumentalisiert wird, ist nach meinen Erfahrungen nicht stichhaltig.", "Skizzieren Sie uns doch bitte, soweit dies in einem Interview möglich ist, wie man Afrika am besten helfen könnte?", "Das internationale Entwicklungshilfebusiness ist ein lukratives Geschäft mit einem Jahresumsatz von 150 Milliarden Dollar. Und das ist nur die offizielle Summe. Es gibt zehntausende von Berufs-Entwicklungshelfern, die die ewige Hilfe als Broterwerb brauchen und nutzen. Nach wie vor haben die großen Organisationen Schwierigkeiten, genügend sinnvolle Projekte zu finden, um die Mittel los zu werden.", "Viele Afrikaner sind, trotz staatlicher Milliardenhilfen, immer noch in Analphabetismus gefangen, haben kein sauberes Trinkwasser, und der Zugang zu Bildung und medizinischer Versorgung ist eingeschränkt. Ich habe in meinem Buch Beispiele aus den Bereichen Bildung und Gesundheit mit Vorbildcharakter skizziert. Das sind Vereine, die wertvolle Projekte durchführen, für die das sehr strapazierte Schlagwort von der „Hilfe zur Selbsthilfe“ angebracht ist. Denn die Menschen, denen geholfen wird, müssen das Gefühl haben, das ihnen Mögliche dazugetan zu haben. Nur dann ist nachhaltige Hilfe möglich.", "Mein Vorschlag ist, dass man von den über zehn Milliarden Euro, die bislang jährlich als Steuergelder in die Entwicklungshilfe fließen, besser hier lebende Afrikaner mit Risikokapital versorgt, um sich in ihrem Heimatland selbstständig zu machen. Die Gesellschaft für Internationale Zusammenarbeit könnte den Rückkehrern helfen, einen Businessplan zu entwickeln, und die deutsche Botschaft vor Ort könnte das Risikokapital dann schrittweise auszahlen. Denkbar wäre, in der ersten Zeit zwei Schlüsselpositionen von außen zu besetzen: den Finanzdirektor und den Verantwortlichen für den Einkauf. Zumindest wäre das mal ein Pilotprojekt wert. Schlechter als die bisherige “Hilfe“ kann es gar nicht laufen.", "Die Bevölkerung Afrikas wird sich bis 2050 auf etwa 2,5 Milliarden Menschen verdoppeln. Die Flüchtlingskrise 2015 könnte also nur ein Vorgeschmack dessen gewesen sein, was auf Europa an Migrationsdruck zukommt. Unterschätzen oder verdrängen deutsche und andere Politiker diese Problematik?", "Afrika steht vor einer Bevölkerungsexplosion, die zwangsläufig zu einer weiteren massiven Migration in Richtung Europa, aber besonders Deutschland führen wird. Das extreme Bevölkerungswachstum vereitelt Wohlstandsgewinne auf dem Kontinent. Das weiß jeder, der sich mit Afrika eingehender beschäftigt. Da hilft nicht der gebetsmühlenartige Ruf nach der ,Ursachenbekämpfung‘, denn das würde implizieren, dass die Probleme Afrikas von außen gelöst werden können.", "Längst hat sich überall in Afrika die Botschaft verbreitet, dass man in Deutschland bleiben kann – mit oder ohne Asyl. Die Reise lohnt sich also. Diese Politik ist auch eine Goldgrube für „Menschenschmuggler“, denn es sind nicht die Ärmsten, die die lebensgefährliche Reise wagen. An der illegalen Einwanderung verdient die organisierte Kriminalität gut. Ein Schleuser kann, wie der franko-beninische Journalist Serge Daniel ermittelt hat, derzeit zwischen 1.000 und 8.000 Euro pro Person verlangen.", "Viel effektiver, als weitere Entwicklungshilfe zu zahlen, wäre politischer Druck aus Europa auf die autoritären afrikanischen Regierungen, damit sie dafür sorgen, dass die Jugend diese Staaten nicht mehr verlassen muss.", "Vielen Dank, Herr Seitz.", "Die Fragen stellte Andreas Marquart."]}}, "recommendations": ["https://www.achgut.com/artikel/wer_hat_angst_vor_Professor_Ioannidis", "https://www.achgut.com/artikel/das_thueringen_chaos_ist_besser_als_jeder_tatort", "https://www.achgut.com/artikel/Steckt_der_Antisemitismus_in_der_christlichen_DNA", "https://www.achgut.com/artikel/politik_a_la_Deutschland_erhoeht_globalen_co2_ausstoss", "https://www.achgut.com/artikel/venezuela_interview_mit_einem_schueler_aus_caracas"]}