{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/rueckblick_hanau_deutschlands_unfaehigkeit_zu_vernuenftiger_debatte/P30", "query_keywords": ["migration", "migrant"], "creation_date": "03.07.2020", "last_modified": "03.07.2020", "crawl_date": "21.12.2020", "author_person": ["Felix Perrefort"], "author_organization": [], "news_keywords": [], "content": {"title": "Rückblick Hanau: Deutschlands Unfähigkeit zu vernünftiger Debatte", "description": "Knapp drei Wochen sind vergangen seit dem Anschlag in Hanau am Mittwoch, dem 19.02.20 gegen 10 Uhr abends, und der darauf folgenden sogenannten Debatte. Grund genug, ihren Verlauf Revue passieren zu lassen – im Hinblick darauf, was mit der gegenwärtigen Diskussionskultur grundsätzlich nicht stimmt.  / Foto: achgut.com", "body": {"": ["Knapp drei Wochen sind vergangen seit dem Anschlag in Hanau am Mittwoch, dem 19.02.20 gegen 10 Uhr abends, und der darauf folgenden sogenannten Debatte. Grund genug, ihren Verlauf Revue passieren zu lassen – im Hinblick darauf, was mit der gegenwärtigen Diskussionskultur grundsätzlich nicht stimmt.", "Bereits etwa zehn Stunden nach dem Massaker an den Besuchern zweier Shisha-Bars in Hanau, bei dem neun Menschen mit Migrationshintergrund sowie die autochthone Mutter des Schützen getötet wurden, hätte man wissen können, dass es sich um einen neuen Tätertypus handelt, der in den rassistischen Anschlägen von Halle bzw. Christchurch keine unmittelbaren Vorgänger findet. Am Donnerstagmorgen um acht Uhr war der Presse aus Sicherheitskreisen bekannt, dass der Täter Tobias R. Tage zuvor ein Video, das an die amerikanischen Bürger gerichtet ist, ins Internet gestellt hatte. In ihm spricht er von US-amerikanischen Militäreinrichtungen, in denen Kinder misshandelt und getötet sowie Teufelsanbetungen stattfinden würden. Spätestens seit etwa zwölf Uhr berichteten die Zeitungen davon, dass der Täter an einen mächtigen, konkret bestimmbaren „Geheimdienst“ glaubte, der „sich in die Gehirne der Menschen einklinkt und dort bestimmte Dinge dann abgreift, um dann das Weltgeschehen zu steuern“. Dass der Täter psychisch schwer erkrankt ist, lag zu diesem Zeitpunkt nicht nur nahe, sondern entsprach auch der Vermutung der Ermittler, worüber die Presse ebenfalls informierte.", "Wer sich auch nur ein wenig mit rechtslastiger Verschwörungsideologie auskennt, hätte aus den zu diesem Zeitpunkt vorliegenden Informationen den Schluss ziehen können, dass die Ideologie von Tobias R. trotz aller oberflächlich-rassistischen Gemeinsamkeit mit der anderer „rechter“ Todesschützen eine sehr individuell konstruierte ist, die dementsprechend in erster Linie als das Produkt eines psychisch schwer erkrankten Menschen betrachtet werden muss. Damit ist nicht in Abrede gestellt, dass er Versatzstücke rechtsextremer und rechtsesoterischer Ideologie in sein Wahngebäude integrierte, um seine psychopathologischen Symptome für sich zu rationalisieren.", "Als Politiker, Journalist oder sonstwie in der Öffentlichkeit stehende Person hätte man bei diesem Erkenntnisstand zudem auf die Zugänglichkeit des Manifests warten können, von dessen Existenz ebenfalls bereits berichtet wurde, um das Täterprofil noch zu konkretisieren. Dessen präzise Bestimmung hätte es sodann erlaubt, das Massaker politisch einzuordnen und entsprechende Forderungen zu stellen, auf dass lösungsorientiert darüber debattiert werde, wie derart entsetzliches Leid künftig zu verhindern wäre."], "Das Volksempfinden der Guten": ["Wie zu erwarten, ist eine solche durch Rationalität und Empathie den tatsächlichen wie möglichen zukünftigen Opfern geleitete Debatte ausgeblieben. Wie ein Autounfall, bei dem man nicht wegschauen kann, nahm sie den durch die jeweiligen Partikularinteressen vorgezeichneten Verlauf. Während von rechter Seite tendenziell jede ideologische Verbindung zu Positionen der Alternative für Deutschland abgestritten wurde, was in Anbetracht beispielsweise des fremdenfeindlichen Malbuchs, mit dem die Fraktion aus Nordrhein-Westfalen Kinder agitieren wollte, so exakt natürlich auch nicht aufgeht, tat man links davon so, als hätte Tobias R. nur umgesetzt, was AfD-Politiker in Worten vorbereiten würden. Der SPD-Politiker Karl Lauterbach beispielsweise wusste, dass es sich „1. um Terror, und 2. um einen rechten Rassisten“ handele, ja dass es „genau dieser Rassismus“ sei, den „die potentiellen Terroristen von der AfD täglich“ hören.", "Das impliziert ja nun, dass diese Partei täglich Vernichtungsfantasien gegenüber als minderwertig halluzinierten Staaten und „Rassen“ propagiere. Wie es denn sein könne, dass solcherart Rassismus nicht als Volksverhetzung zur Anklage gebracht wird, muss dort nicht beantwortet werden, wo man das Volksempfinden der gut gewordenen Mehrheitsdeutschen hinter sich weiß: Seiner Schlussfolgerung, dass die AfD mitschuldig sei, schließen sich einer Umfrage für die Bild am Sonntag zufolge 60 Prozent der Deutschen an.", "Die Debatte um Hanau zeigt in ermüdender Weise auf, dass mehr und mehr Menschen in diesem Land nicht (mehr) in der Lage sind, außerhalb politischer Kategorien zu denken. Konfrontiert mit einem brisanten Gegenstand, schalten sie unvermittelt in den Betriebsmodus des alltäglichen Schlagabtauschs, anstatt sich auf die Sachverhalte einzulassen und sie kritisch zu durchdringen. Weil die Fähigkeit zur Kontemplation sowie zur Denkanstrengung bei ihnen brachliegt, können sie den Gegenstand analytisch nicht von den politischen Kräfteverhältnissen isolieren, in die er eingelassen ist.", "Noch bevor sie über ihn wirklich nachgedacht haben, müssen sie geradezu zwanghaft irgendetwas sagen. Suchen die noch Harmloseren, sich mit bekenntnishaften Distanzierungen und Allgemeinplätzen in Szene zu setzen – weil man es in Zeiten der sozialen Medien als privater und dennoch politischer Bürger offenbar nicht mehr mit sich aushält und deshalb stets als zivilgesellschaftlicher Lautsprecher auftritt –, instrumentalisieren die besonders Niederträchtigen anderer Menschen Leid schamlos dazu, gegen die jeweilige Konkurrenz vorzugehen."], "„Verrohung des Diskurses“": ["Der linksliberale Verleger Jakob Augstein, der vom Simon Wiesenthal Center zu recht als ein einflussreicher Antisemit eingeordnet wird, schoss gegen Donnerstagabend diesbezüglich den Vogel ab: Den Mitherausgeber von Achgut.com, Henryk M. Broder, dessen Eltern Holocaust-Überlebende sind, machte er für rechtsextremen Terror verantwortlich:", "Die Wegbereiter der Gewalt haben Namen und Adresse: Sarrazin, Broder, Tichy, und andere, die die Verrohung des Diskurses vorangetrieben haben. Zuerst kommen die Worte, dann die Taten. Das ist bei den Rechtsterroristen so, wie bei den Islamisten.", "Werden die Genannten derart als mit „Namen und Adresse“, also als privat auffindbare Personen beschrieben, kokettiert Augstein zumindest mit der Möglichkeit, dass andere das als Aufforderung zum „Hausbesuch“ verstehen. Damit tut er selbst, was er jenen unterstellt: Er macht sich zu einem „Wegbereiter der Gewalt“, der „die Verrohung des Diskurses“ vorantreibt – auf dessen aufhetzende Worte linksradikale Taten folgen könnten.", "Augsteins Tweet illustriert damit in bilderbuchartiger Weise, was Adorno und Horkheimer in der sechsten These der „Elemente des Antisemitismus“ als pathische Projektion begreifen: „Regungen, die vom Subjekt als dessen eigene nicht durchgelassen werden und ihm doch eigen sind, werden dem Objekt zugeschrieben: dem prospektiven Opfer.“ Der Tweet zog seinerseits natürlich sehr viel Kritik auf sich, doch unabhängig davon, wie unbeschadet Augstein davon gekommen ist: Um das Hanau-Attentat ging es danach erst einmal nicht mehr.", "Auffällig ist, dass der psychischen Konstitution für gewöhnlich dann, wenn über gewalttätig gewordene muslimische Migranten berichtet wird, eine gewichtige Rolle beigemessen wird; auch sind deutsche Kommentatoren sehr schnell dabei, den in den Vereinigten Staaten verhältnismäßig leichten Zugang zu schwerem Geschütz zu problematisieren, wenn es um dortige Amokläufe geht; wenn aber ein psychisch schwer erkrankter Mensch sich legaler Weise im Besitz von Waffen befindet, wird weder darüber noch über den Umstand debattiert, dass er von den Behörden unbeobachtet agieren konnte. Die Wirklichkeit gerät dem deutschen Journalismus und weiten Teilen der Bevölkerung nur noch zum Material für ihre subjektiven Zwecke, die sie „antifaschistisch“ camouflieren."], "Tobias R. schrieb der Bundesstaatsanwaltschaft": ["Ob nun Augstein, dessen Vater als Gründer des Spiegels „NS-Personal, insbesondere ehemalige Kader des nationalsozialistischen Sicherheitsdienstes, als Mitarbeiter rekrutierte“ (dlf.de, 23.08.2014), zur Hatz auf einen nonkonformistischen Juden bläst, SPD-Politiker gegen parteipolitische Konkurrenten mobilmachen oder die legalistisch-islamistischen Islamverbände, die trotz aller Erkenntnisse des Verfassungsschutzes und daran anknüpfender öffentlicher Kritik zu der Bundespressekonferenz nach Hanau eingeladen wurden und erwartungsgemäß „Islamfeindlichkeit“ und „antimuslimischen Rassismus“ als Ursache verkündeten – sie alle instrumentalisieren eine prinzipiell wichtige Debatte für politischen Landgewinn.", "Etwas, das es deshalb nicht mehr in den Mittelpunkt der Diskussion schaffte, meldete t-online.de bereits Donnerstagmittag um halb zwölf.", "Nach den tödlichen Schüssen von Hanau geben Dokumente, die t-online.de exklusiv vorliegen, einen Einblick in die Gedankenwelt des mutmaßlichen Täters. Demnach setzte der 43-jährige Tobias R. bereits vor Monaten einen Brief an die Bundesanwaltschaft auf, der in weiten Teilen identisch mit seinem späteren Bekennerschreiben ist.", "Am Nachmittag des darauffolgenden Freitags bestätige die Bundesanwaltschaft den Eingang des Dokuments:", "In dem auf den 6. November datierten Dokument, das t-online.de vorliegt, beschrieb Tobias R. allerdings detailreich seine Wahnvorstellungen und auch seine rassistische Abneigung gegen Menschen anderer Herkunft. In der Version fehlen noch die Vernichtungsfantasien – das spätere Bekennerschreiben umfasst weitere fünf Seiten, die in der ersten Version nicht enthalten sind. Die Behörde nahm deswegen offenbar das Schreiben nicht zum Anlass, die Waffenbesitzkarte des Absenders zu überprüfen.", "Hätte der Anschlag von den Behörden verhindert werden können? Werden sie künftig besser reagieren? Müssen die Waffenkontrollen verbessert werden? Wäre der derzeitige Umgang mit geistig extrem verwirrten Menschen trotz der unschönen Geschichte der Psychiatrie zu überdenken? Welche Rolle spielte eigentlich das soziale Umfeld des Täters? Muss man sich letzten Endes nicht eine gewisse Ohnmacht eingestehen, weil man solche Anschläge letztlich nicht verhindern kann? Solche diskussionswürdigen Fragen hätten kontrovers debattiert werden können, ohne dabei außer acht zu lassen, dass potenziell mörderische Rassisten in vorangegangen Anschlägen Vorbildcharakter entdecken können, Nachahmungseffekte eintreten können, oder sich durch fremdenfeindliche Ideologen sowie gesellschaftliche Verrohungstendenzen ermutigen lassen."], "Schluss mit dem Debatten-Hijacking": ["Dass sich Tobias R. keinerlei Denkrichtung, Ideologie oder Community in hinreichender Eindeutigkeit zuordnen lässt, sich weder – wie der Halle-Mörder – in den Internetabgründen der Alt-Right-Bewegung radikalisierte noch als organisierter Neonazi in Erscheinung trat; dass er selbst den sogenannten „Aluhut“-Verschwörungstheoretikern zu irre gewesen sein dürfte und sich für AfD-Bundestagsreden vermutlich nicht sonderlich interessierte – all dies darf den Lagerkämpfern des Politbetriebs und der Zivilgesellschaft zufolge nicht zu laut geäußert werden, denn sonst verharmlose man den Rechtsextremismus.", "Der Standpunkt des Kritikers liegt jedoch nicht im Bestehenden in seiner links-rechten Einteilung. Abstrakt formuliert, säkularisiert die Kritik das theologische Befreiungsmoment des jüdischen Messianismus und zielt vom antizipierten Standpunkt einer versöhnten Menschheit aus auf die Abschaffung gesellschaftlich bedingten Leids, wobei sie Partei ergreift. Konkret bedeutete dies, ein Attentat wie das von Hanau im Hinblick auf die vernünftige Einrichtung der Gesellschaft zu debattieren, statt es dem Kulturkampf zwischen „progressiv“ und „ewiggestrig“ zu überantworten. Damit wäre für den Schutz jüdischen Lebens und von Minderheiten mehr getan, als mit dem gegenwärtigen so gratismutigen wie besinnungslosen Pseudoantifaschismus, in dem tendenziell jeder als Wegbereiter des Rechtsterrorismus gilt, der sich zu Merkels nicht nur judengefährdender Migrationspolitik kritisch äußert.", "Dieser Beitrag erschien zuerst in der Jüdischen Rundschau."]}}, "recommendations": ["https://www.achgut.com/artikel/selbstchecken_ist_gut_fuer_dei_gesundheit", "https://www.achgut.com/artikel/coronifizierte_gesellschaft_3_digitalisiert_vermummt_selbstvergessen", "https://www.achgut.com/artikel/coronifizierte_gesellschaft_1_staatliche_willkuer", "https://www.achgut.com/artikel/die_maske_als_sozialer_zuendstoff", "https://www.achgut.com/artikel/du_sollst_uns_nicht_otto_nennen"]}