{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/ende_der_juedischen_einwanderung_nach_deutschland/P20", "query_keywords": ["zuwander", "einwander"], "creation_date": "31.08.2020", "last_modified": "31.08.2020", "crawl_date": "21.12.2020", "author_person": ["Chaim Noll"], "author_organization": [], "news_keywords": [], "content": {"title": "Ende der jüdischen Einwanderung nach Deutschland?", "description": "Die jüdische Einwanderung aus der ehemaligen Sowjetunion nach Deutschland ist vom Auswärtigen Amtes klammheimlich gestoppt worden. Der dem Auswärtigen Amt vorstehende deutsche Außenminister Heiko Maas hatte einst mit der schamlosen Erklärung verblüfft, er sei „wegen Auschwitz in die Politik gegangen“. Der Antisemitismus der SPD tritt nun offen zutage./ Foto: Dominik Butzmann/re.publica", "body": {"": ["Die jüdische Einwanderung aus der ehemaligen Sowjetunion nach Deutschland ist klammheimlich durch einen Verwaltungsakt des deutschen Auswärtigen Amtes gestoppt worden, berichtete der Berliner Tagesspiegel. Unter Hinweis auf die „Corona-Pandemie“ bekommen Juden – im deutlichen Unterschied zu deutschstämmigen Spätaussiedlern – „im deutschen Konsulat nicht einmal einen Termin zur Visavergabe“, schrieb der Tagesspiegel am 27.8.2020. „Für die jüdische Zuwanderung könne ‚keine Ausnahme vom Annahmestopp gewährt werden‘, heißt es im Terminvergabesystem des Auswärtigen Amtes für die Vertretung in Moskau. Wer dennoch einen Termin buche, werde 'bei Vorsprache im Konsulat abgewiesen und für die weitere Terminbuchung vorerst gesperrt'.“", "Für viele der plötzlich um das versprochene Visum gebrachten Juden hat diese vom deutschen Auswärtigen Amt verordnete Regelung katastrophale Folgen. Darauf sollen „mehr als dreißig in Russland sowie Belarus lebende jüdische Bürger in einem offenen Brief an die Bundesregierung“ hingewiesen haben, berichtet der Tagesspiegel, dem dieser Brief vorliegt. Die Antragsteller hätten „bereits Monate vor dem Beginn der Corona-Pandemie eine Zusage für die Einwanderung nach Deutschland erhalten. Es fehlte nur noch die letzte Formalie, das Visum. Eine der Voraussetzungen für die Erteilung eines Visums sei die Abmeldung des Wohnsitzes in Russland.“", "Dem seien die Antrag stellenden Juden nachgekommen. Doch nun können sie ohne gemeldeten festen Wohnsitz in Russland keine Arbeit mehr annehmen. Ihre bisherigen Arbeitsverträge hatten die meisten mit Blick auf die bevorstehende Auswanderung bereits gekündigt. Arbeitslosenunterstützung erhalten sie gleichfalls nicht, da sie für die Visa-Erteilung ihren russischen oder belorussischen Hauptwohnsitz abmelden mussten. Auch medizinische Hilfe durch Einrichtungen im Herkunftsland dürfen sie nach Abmeldung der russischen oder belorussischen Adresse nicht mehr in Anspruch nehmen. Ihre Kinder können auch nicht weiter die Schule besuchen. Die betroffenen jüdischen Familien werden auf diese Weise systematisch asozialisiert."], "Die Muster der Diskriminierung von Juden leben wieder auf": ["Der dem Auswärtigen Amt vorstehende deutsche Außenminister Heiko Maas hatte einst mit der schamlosen Erklärung verblüfft, er sei „wegen Auschwitz in die Politik gegangen“. War es so gemeint, dass er die Muster der Diskriminierung von Juden, deren schrecklicher Tiefpunkt durch das Wort „Auschwitz“ symbolisiert wird, im seiner Amtszeit wieder aufleben lässt? Obwohl der von der Bundesregierung kontrollierte Zentralrat und die meisten Juden in Deutschland von ungewöhnlicher Dezenz im Auftreten sind, bereitet diese Bevölkerungsgruppe angesichts des zunehmenden Antisemitismus der deutschen Politik immer wieder peinliche Augenblicke. Daher hätte mancher deutsche Politiker offenbar nichts dagegen, wenn es weniger, am besten keine Juden in Deutschland gäbe.", "Ein Einreise-Stopp ist umso wirksamer, als die Zahl der in Deutschland lebenden Juden ohnehin seit Jahren zurückgeht. „Die Mitgliederzahlen der jüdischen Gemeinden sinken“, meldete im April 2019 der Deutschlandfunk unter Berufung auf Statistiken der jüdischen Zentralwohlfahrtstelle in Berlin. Die Zahl der Juden in Berlin sei in den vergangenen Jahren um zehn, in Frankfurt und Düsseldorf um je sieben Prozent gesunken. Eine Mitarbeiterin der Jüdischen Gemeinde Köln nannte Zahlen, nach denen ihre Gemeinde um zwanzig Prozent geschrumpft sein muss. Unweigerlich werde es, so der in Gelsenkirchen lebende Gemeinde-Funktionär Chajm Guski, demnächst zur Schließung kleinerer jüdischer Gemeinden in Deutschland kommen.", "Man könnte von einem synchronen Vorgehen sprechen: Auf der einen Seite das allmähliche Vergraulen der deutschen Juden durch forcierte Einwanderung muslimischer junger Männer (die nach allen Umfragen unter deutschen Juden mit Abstand das höchste Bedrohungspotential bei judenfeindlichen Übergriffen bilden) und auf der anderen das Verhindern neuer jüdischer Zuwanderung. Bei dieser konzertierten Aktion ist es eine Frage der Zeit, dass die Zahl der Juden in Deutschland erneut bis zur Bedeutungslosigkeit schrumpft. Nach einer längeren Vorgeschichte abenteuerlicher Nahost-Politik durch Außenminister der SPD tritt der bisher als „Israel-Kritik“ maskierte Antisemitismus der deutschen Sozialdemokratie nun endlich offen zu Tage."]}}, "recommendations": ["https://www.achgut.com/artikel/vera_lengsfelds_notizen_von_unterwegs", "https://www.achgut.com/artikel/verbreitet_anetta_kahane_verschwoerungstheorien", "https://www.achgut.com/artikel/europa_wird_seine_kirchen_bewachen_muessen", "https://www.achgut.com/artikel/rueckgang_der_juedischen_bevoelkerung_europas_um_60_prozent", "https://www.achgut.com/artikel/entsage_der_angst"]}