{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/dealen_in_corona_zeiten_ein_lagebericht_aus_kreuzberg", "query_keywords": ["asyl", "flüchtl"], "creation_date": "19.05.2020", "last_modified": "19.05.2020", "crawl_date": "21.12.2020", "author_person": ["Pauline Schwarz"], "author_organization": [], "news_keywords": [], "content": {"title": "Dealen in Corona-Zeiten – ein Lagebericht aus Kreuzberg", "description": "Man kann den Dealern überhaupt nicht mehr aus dem Weg gehen, sie lungern nämlich überall in den Straßen um den Görlitzer Park herum. Während sich Corona in seinen Anfangsstadien blitzschnell bei uns ausbreitete, standen sie scharenweise eng an den Straßenecken herum. Die Angst vieler Bewohner und das Nichteinschreiten der Behörden trifft auch jene Afrikaner, die viele Jahre problemlos unter uns lebten./ Foto: Mih0il", "body": {"": ["Während das Alltagsleben in ganz Deutschland weitgehend auf die Couch verbannt wurde, könnte man meinen, dass die Welt in Kreuzberg noch „in Ordnung“ ist. Auf den Straßen herrscht reges Treiben, herrenlose Kinder spielen auf den Gehwegen, und vor den Spätis sitzen schon in den frühen Morgenstunden Alkis, die ihr erstes Feierabendbier genießen. Hier und da läuft zwar mal jemand mit einer Atemschutzmaske an einem vorbei, solche Gestalten beherrschen aber nicht das Straßenbild – das tut seit langem jemand anderes.", "Sobald ich auch nur einen Schritt vor die Haustür setze, sind sie da: afrikanische Drogendealer an jeder Ecke, in jeder Straße, zu jeder Tageszeit. Das Geschäft mit den Drogen floriert – auch zu Zeiten von Corona. Von so einem kleinen Virus lassen sich die jungen Männer, die bekanntermaßen „unerschrocken und tapfer im öffentlichen Raum arbeiten“, nämlich nicht einschüchtern. Allen Widrigkeiten zum Trotz, setzen sie auf intensiven Kundenkontakt – egal ob sich die „Kunden“ ihre Rolle freiwillig ausgesucht haben oder auch nicht.", "Zu der üblichen Gefahr von Belästigung, Gewalt und sexuellen Übergriffen kommt jetzt also auch noch die Angst hinzu, sich durch den aufgezwungenen Kontakt – mit Leuten, die gerne mal mit zehn, zwanzig Mann dicht gedrängt an einer Ecke stehen – mit dem Corona-Virus anzustecken. Statt die Chance zu nutzen, die Dealer allein wegen des Kontaktverbotes zu vertreiben, sieht unsere Politik aber wie immer lieber über die Probleme in meinem Heimat-Kiez hinweg. Durch ihre herzzerreißende Gutmenschlichkeit tolerieren sie jedoch nicht nur die Gewalt und Kriminalität, sie schaffen selbst ein Problem, das sie durch ihre Maßnahmen angeblich verhindern wollen: Vorurteile und Intoleranz."], "Die Folgen der desaströsen Politik": ["Ich bin in unmittelbarer Umgebung des Görlitzer Parks aufgewachsen und habe die Entwicklung des „Görlis“ und die Folgen der desaströsen Politik damit von klein auf miterlebt. Vor der Jahrtausendwende gab es hier weit und breit keinen einzigen afrikanischen Drogendealer, doch schon etwa 2002, als ich in die Grundschule kam, wurden es im Park von Jahr zu Jahr immer mehr. Irgendwann, nachdem ich etliche Male festgehalten, begrapscht, beleidigt und verfolgt worden bin, fing ich an den Park zu meiden und begann den Ort zu hassen, den ich als Kind noch so innig geliebt habe.", "In der Zwischenzeit wurde es nicht besser. Heute kann man den Dealern überhaupt nicht mehr aus dem Weg gehen, sie lungern nämlich überall in den Straßen um den Park herum. Wo noch vor zwei, drei Jahren vereinzelt einer von ihnen vorbeilief, stehen inzwischen Gruppen von bis zu zehn Mann – während sich Corona in seinen Anfangsstadien blitzschnell bei uns ausbreitete, zählte ich sogar schon mal über 30 an einer einzigen Straßenecke.", "Für mich sind diese Männer keine „harmlosen und unschuldigen Flüchtlinge“, die keiner Fliege etwas zuleide tun, wie viele Kreuzberger, unsere geschätzten Politikvertreter und die meisten Medien mit Nachdruck behaupten. Und ich glaube auch nicht daran, dass dort an den Ecken überwiegend ehemalige Anwälte, Lehrer und Ingenieure stehen, wie manche Artikel propagieren. Ich bezweifle sogar stark, dass es sich bei den Männern tatsächlich um Flüchtlinge im Sinne der Genfer Konvention handelt, aber eigentlich ist mir das auch egal. Ob Flüchtlinge, Asylsuchende oder Zugezogene, ich habe einfach zu oft die Erfahrung gemacht, dass sie vor allem eines sind: unberechenbar und gefährlich.", "Neben dem „kulturfremden“ Verhalten gegenüber Frauen, das ich leider selbst schon oft aus nächster Nähe kennenlernen musste, verkaufen viele ihre Drogen nicht nur, sondern nehmen sie auch selbst in rauen Mengen. Was das mit einem Menschen machen kann, habe ich schon oft miterlebt – bei ehemaligen Freunden, bei Fremden und eben bei den Dealern selbst. Besonders im Gedächtnis geblieben ist mir ein Abend, an dem ich als Jugendliche mit zwei Freunden auf einer Parkbank in einer angrenzenden Straße saß und mir in typischer Kreuzberger Manier gerade das ein oder andere Feierabendbier genehmigte.", "Dass einer der Dealer gerade hastig an uns vorbeilief, nahm ich dabei nur beiläufig wahr, doch dann ertönte plötzlich ein ohrenbetäubender Knall. Mir blieb vor Schreck die Luft weg. Ich duckte mich und sah mich panisch um, weil ich ernsthaft dachte, dass gerade jemand geschossen hatte – angesichts der Tatsache, dass im Görli auch Schusswaffen verkauft werden und am Spreewaldplatz etliche Patronenhülsen in den Ritzen zwischen den Pflastersteinen stecken, ist dieser Gedanke leider auch wirklich nicht so abwegig. Zum Glück hatte der Typ, der jetzt geradewegs auf uns zulief, aber nicht um sich geschossen, sondern die Metalltür eines kleinen Sportplatzes mit brutaler Wucht zugeknallt."], "Mit jeder Faser pure Aggression": ["Als er näherkam, sah ich, dass sein ganzer Körper verkrampft war. Er bewegte sich hektisch, strahlte mit jeder Faser pure Aggression aus und hatte einen völlig starren, toten Blick – da wurde mir klar: er hatte eine volle Ladung Koks intus. Wir trauten uns nicht, einen einzigen Ton von uns zu geben, als der Typ im letzten Moment doch noch abdrehte und sich den hübsch nebeneinander aufgereihten Mopeds und Motorrädern vor uns widmete. Er riss eines nach dem anderen zu Boden und schimpfte dabei wütend und völlig unverständlich vor sich hin. Die Seitenspiegel zerbrachen klirrend auf dem Boden, einige Teile flogen uns vor die Füße, aber keiner von uns rührte sich – wir wussten genau, nur ein Mucks, und wir haben ein echtes Problem.", "Kurz bevor er bei der schicken Harley Davidsen angekommen war, stoppte er zu meiner großen Erleichterung plötzlich seine Zerstörungsarie und lief weiter die Straße runter. Auf seinem Weg schmiss er noch mehrere Fahrräder um und schimpfte laut in einer fremden Sprache. Ein junges Pärchen lief einige Meter hinter ihm den Gehweg entlang und machte den Fehler, eines der Fahrräder wieder aufzuheben – er wütete und schrie, während er Glasflaschen vom Boden aufhob und sie nach den beiden warf. Gott sei Dank verfehlte er sie, und Gott sei Dank ließ er von ihnen ab, als sie wegliefen.", "Inzwischen halte ich es für wahrscheinlich, dass dieser Mann nicht „nur“ auf Drogen war, sondern auch noch psychisch krank – dieses Schicksal scheinen nämlich viele Dealer miteinander zu teilen. Oft lässt sich das an ihrem starren Blick und ihrem ganzen Habitus nur erahnen, manche sind aber auch so auffällig, dass für mich kein Zweifel mehr an einer Geisteskrankheit besteht. Einer der Männer lag im letzten Sommer rund um den Görli alle paar Tage an einem anderen Ort auf dem Boden, bewegte sich nicht und grunzte oder brummte lautstark wie ein Bär vor sich hin – ohne auch nur irgendetwas um sich herum wahrzunehmen. Ein anderer fragte mich nach einer Zigarette und wurde extrem wütend, als ich ihm keine geben wollte. Er beleidigte mich, kam einen Schritt näher auf mich zu, starrte mich an und sagte dann drohend: „You know, I’m a drug dealer?!“ Dann lief er zum Glück weiter, doch schon am nächsten Tag begegnete ich ihm wenige Meter von meiner Haustür entfernt wieder. Diesmal beachtete er mich aber zum Glück nicht, weil er gerade ein intensives Gespräch mit den Stimmen in seinem Kopf führte."], "Was die Grünen nicht bedacht haben": ["Wegen solcher Erlebnisse – und ich könnte noch etliche mehr erzählen – habe ich nachts und immer öfter auch tagsüber Angst, auf die Straße zu gehen. Sobald ich auch nur aus der Ferne einen der Dealer auf mich zukommen sehe, weiche ich aus oder wechsle gleich die Straßenseite, wie bei einem Spießrutenlauf. Dabei ist es mir inzwischen schon ein paar Mal passiert, dass ich aus Angst einem Mann ausgewichen bin, der sich im nächsten Moment als ganz normaler Passant entpuppte – und genau das hat mich wirklich nachdenklich gemacht. Natürlich kann ich normale Leute in der Regel sofort von den Drogendealern unterscheiden. Wenn ich in der Nähe des Parks einen jungen afrikanischen Mann mit der typischen legeren Hip-Hop-Kleidung sehe, ist meine erste Intuition aber doch immer erst mal „Vorsicht!“ – denn in 90 Prozent der Fällen handelt es sich hier leider um einen Drogendealer.", "Durch Gespräche mit Freunden und Bekannten weiß ich, dass ich nicht die Einzige bin, der es so geht. Die Angst vor den Dealern ist bei vielen so groß, dass sie eine intuitive Schutzhaltung einnehmen und der vermeintlichen Gefahrenquelle automatisch ausweichen. Für afrikanisch-stämmige Menschen, insbesondere junge Männer, die einfach nur in der Nähe des Parks wohnen und mit den Kriminellen überhaupt nichts am Hut haben, muss das schrecklich sein – doch daran hat mit Sicherheit noch kein einziger unserer rot-grünen Toleranzverfechter einen Gedanken verschwendet.", "Sie würden mich und jeden anderen sofort als Rassisten abstempeln, mit echtem Rassismus hat das meiner Meinung nach aber überhaupt nichts zu tun. In Kreuzberg gab es schon, seit ich denken kann, viele afrikanische und deutsch-afrikanische Familien, und ich habe nie davon gehört, dass es echte Probleme mit Ängsten, Vorurteilen oder sogar Rassismus gab – im Gegenteil, für alle, die ich kannte, war unser Zusammenleben von klein auf das normalste der Welt.", "Allein in unserem Haus wohnten zwei afrikanisch-deutsche Familien, die ich beide sehr mochte und bei denen ich oft zu Besuch war. Die Kinder der einen Familie waren genau im selben Alter wie meine Schwester und ich und waren sozusagen von Geburt an unsere besten Freunde. Wir spielten jeden Tag zusammen, gingen auf dieselbe Schule und fuhren mit unseren Familien gemeinsam in den Urlaub. Für mich waren Schwarze also von klein auf ganz normale Freunde, Bekannte und Schulkameraden, so wie jeder andere auch. Bevor die Dealer unseren Kiez erobert hatten oder, genauer gesagt, bevor er ihnen mit Kniefall zu Füßen gelegt wurde, hatte ich keine Angst vorm schwarzen Mann – zumindest nicht mehr als vor jedem anderen. Und ich denke, dass sich gerade in Kreuzberg, von Ausnahmefällen abgesehen, kein Afrikaner ernsthaft ängstlichen oder abwertenden Blicken aussetzen musste.", "Wenn Schwarze in der Nähe des Görlitzer Parks schief angeguckt werden, junge Mädchen dreimal überlegen müssen, ob sie ein kurzes Sommerkleid anziehen und die Gewalt immer weiter zunimmt, dann haben wir das allein der Toleranzpolitik von Bezirksbürgermeisterin Monika Herrmann und Konsorten zu verdanken. Sie bewirkt alles andere als das, was sie in naivem Gutglauben eigentlich tun sollte. Sie schützt keine Minderheiten und fördert auch keine Toleranz und Multikulturalität. Was sie wirklich tut, ist, Kriminelle aufgrund ihrer Herkunft positiv zu diskriminieren, in diesem Zuge Gesetze zu missachten und unseren ganzen Kiez vollends verkommen zu lassen.", "Diese Politik schadet allen Anwohnern und damit auch genau den Menschen, für die man sich angeblich einsetzen will. Wenn man wirklich für Toleranz, Gerechtigkeit und vor allem für Sicherheit sorgen wollte, müsste man endlich damit aufhören, sich beide Augen und Ohren zuzuhalten und so zu tun, als wäre alles okay. Was wir wirklich brauchen, sind Politiker und Polizisten, die endlich durchgreifen und wieder für Recht und Ordnung sorgen.", "Pauline Schwarz, geboren 1995, ist Berlinerin, studiert Psychologie und arbeitet in einem Betreuungsbüro. Dieser Beitrag erschien zuerst auf dem Jugendblog „Apollo News“."]}}, "recommendations": ["https://www.achgut.com/artikel/corona_in_kreuzberg_spielstrassen_im_namen_des_mindestabstands", "https://www.achgut.com/artikel/betreuung_in_der_krise_wie_ich_es_erlebe", "https://www.achgut.com/artikel/pschatrie_von_alten_und_neuen_schrecken", "https://www.achgut.com/artikel/hanau_eine_antithese", "https://www.achgut.com/artikel/Berlin_Kreuzberg_party_und_bullshit"]}