{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/wie_sich_die_buerger_wehren_werden/P110", "query_keywords": ["migrant"], "creation_date": "29.08.2020", "crawl_date": "17.12.2020", "author_person": "Johannes Eisleben", "author_organization": [], "news_keywords": [], "content": {"title": "Wie sich die Bürger wehren werden", "description": "Die verfassungswidrigen Corona-Maßnahmen geben uns allen einen klaren Vorgeschmack dessen, was möglich wird, wenn die staatlichen Institutionen sich nicht mehr um das Recht scheren. Der Bürger erträgt das bislang mit erstaunlichem Gleichmut. Doch ganz anders sieht es aus, wenn eine Bedrohung der Grundversorgung real und im Alltag spürbar ist. Und dieser wirtschaftlichen Situation müssen wir ins Auge sehen./ Foto: Pixabay", "body": {"": ["Viele Achseleser und -autoren reiben sich die Augen darüber, wie das Karussell des Wahns sich immer schneller dreht. Man merkt Artikeln und Kommentaren an, dass die Autoren und ihre Leser mit sich ringen, die Vorgänge einzuordnen und seelisch zu verarbeiten. Kein Wunder, sind wir doch Zeugen des Versuchs, unsere bewährte Staats- und Rechtsordnung, die mit hoher Legitimität ausgestattete, im Nationalstaat gegündete rechtsstaatlich-repräsentative Demokratie, durch ein usurpatorisches Staatsgebilde abzulösen. Der neue Staat soll supranational sein, multikulturell und dabei äußerst funktional – ein Widerspruch in sich, wie wir gerade erleben.", "Vordergründig stellt er sich als hochmoralisch dar, doch dient diese emotionale, ideologische Pseudomoral, die Alexander Grau politischen Kitsch nennt, nur der öffentlichkeitswirksamen Kompensation der tiefen Illegitimität des neuen Staates. Denn er ist kein Staat mehr für alle, sondern dient in erster Linie einer Finanzoligarchie, die aus weniger als 1 Prozent der Menschen besteht, aber mehr als 80 Prozent des Privateigentums besitzt. Mit ihrer Trägerschicht bestimmt diese Oligarchie die Rechtssetzung, Rechtsprechung sowie das staatliche Handeln weitgehend unabhängig von den Restbeständen des Parlamentarismus und unter vollständiger Beendigung der Gewaltenteilung.", "Die verfassungswidrigen Corona-Maßnahmen, die sich gegen die Verbreitung eines neuen, für 99,9 Prozent der Infizierten nicht tödlichen Virus richten, das aber fiktiv als eine für alle gefährliche Seuche porträtiert wird, geben uns allen einen klaren Vorgeschmack dessen, was möglich wird, wenn die staatlichen Institutionen sich nicht mehr um das Recht scheren. Doch das Ganze geht schon deutlich länger so, denn die Abgabe von immer mehr Souveränität nach Brüssel, die Eurorettung oder die Grenzöffnung sowie das EEG oder das NetzDG sind allesamt Ausdruck der Aktivität des neuen usurpatorischen Staates. Heute hat er bereits die Gestalt eines noch sanften Semitotalitarismus, aber er wird von den traditionellen Journalisten als Gipfel des demokratischen und rechtlichen Fortschritts gefeiert.", "Begleitet wird dies von NGO- und Social-Media-unterfütterten politischen Aktionen gegen „rechts“, damit sind (neben einer winzigen Gruppe echter verfassungsfeindlicher Rechtsextremer, derzeit etwa 30.000 in Deutschland) alle gemeint, die die Abwicklung der verfassungsmäßigen Ordnung zu kritisieren wagen. Das hat mit den alten politischen Pauschalbegriffen „links“ und „rechts“ jedoch gar nichts zu tun, sondern mit der Frage, ob wir in einem legitimen oder illegitimen Staat leben wollen. Wer das Handeln des heutigen Staates begrüßt, will den Weg in die Knechtschaft gehen. Viele Interpreten der derzeitigen Situation sind sich in dieser Diagnose einig, aber nicht in der Prognose.", "Denn die Diagnostiker sind hinsichtlich der weiteren Entwicklung entweder vollkommen ratlos oder sehr pessimistisch: Oftmals glauben sie, dass der Zustand sich immer weiter verschlimmern wird und unaufhaltsam zu einer neuen Form des Totalitarismus führt. Dabei übersehen sie den gesunden Menschenverstand, der sich früher oder später wieder durchsetzen wird.", "Die allermeisten Menschen sind primär nicht politisch. Sie wollen Geld verdienen und es mit ihrer Familie, ihren Freunden oder auch alleine ausgeben und sich des Lebens erfreuen. Dafür möchten sie einen stabilen Arbeitsplatz, ein mit modernen Komfortmerkmalen ausgestattetes Dach über dem Kopf, Sicherheit im öffentlichen Raum, ein gutes Warenangebot und Preisstabilität. Gerne auch Partizipation am Wirtschaftswachstum durch ein real steigendes Einkommen und vielleicht auch ein wenig was zu sagen am Arbeitsplatz oder als Lokalpolitiker oder Ehrenamtlicher im Verein ein wenig öffentliche Anerkennung. Wenn wichtige Ereignisse passieren, die diesen biederen Frieden stören, erwarten sie vom Staat, dass er etwas unternimmt, wie beispielsweise bei der Schuldenkrise 2008/2009 oder im Februar dieses Jahres, als man noch nicht wusste, dass SARS-CoV2 nur etwa so gefährlich ist wie die Influenza-Viren.", "Diese Menschen sind Realisten, nicht Idealisten oder Nominalisten wie diejenigen, die glauben, durch Sprachvorschriften ließe sich die Realität verändern. Sie wissen genau, was sie für ihr Leben wollen: Stabilität, Kontinuität, Verlässlichkeit, Ruhe. Den politischen Kitsch, den unsere Medien verbreiten – über die drohende Klimakatastrophe und die Notwendigkeit, die Landschaft mit Windkraftanlagen zu zerstören, die Grausamkeit des Fleischessens, die essenzielle Wichtigkeit und Richtigkeit der Grenzöffnung, die absolute Notwendigkeit des Maskentragens, die furchtbare Gefahr durch Millionen von bösen Rechten in Deutschland, die Verfassungsfeindlichkeit der AfD, die Großartigkeit und tiefe Weisheit der EU-Bürokratie, die Alternativlosigkeit des Euro, die galaktische Schrecklichkeit Donald Trumps –, halten sie einfach für Stuss. Ja, sie wählen weiter die Parteien, die diese ganze Agenda betreiben, doch tun sie das eben nicht, weil sie dieses Handeln bejahen, sondern weil sie die Zusammenhänge nicht sehen und einfach Ruhe und Kontinuität wollen: Sie wählen aus Konservatismus das Establishment, auch wenn dieses heute usurpatorisch ist. Aber sie haben gesunden Menschenverstand und es gibt einen Punkt, an dem sie nicht mehr mitmachen, und der rückt nun näher.", "Wenn bei einer Mehrheit der ganz normalen Menschen, die sich an Normen, Regeln und Gesetze halten, arbeiten, Steuern zahlen und ihre sonstigen gesellschaftlichen Pflichten erfüllen, plötzlich die biologische Substanz tangiert wird, kann die Stimmung schnell kippen, das Imperium des gesunden Menschenverstandes schlägt dann zurück gegen den nominalistischen Wahn, die Gesellschaft und den Staat umzubauen. Was bedeutet das?", "Die biologische Substanz ist tangiert, wenn Menschen sich um die Grundbedürfnisse Ernährung, Trinkwasser, Kleidung, Behausung, Sicherheit, Energieversorgung, Transport oder Gesundheit für sich oder ihre Kinder aus ernsthaften, realen Gründen Sorgen machen müssen. Was die Angst um die eigene Gesundheit bewirken kann, selbst wenn die Ursache fiktiv ist, kann man an der allgemeinen COVID-Panik erkennen. Doch ganz anders sieht es aus, wenn die Bedrohung der Grundversorgung real und im Alltag spürbar ist. Und das steht uns nun bevor. Schauen wir uns an wie.", "In diesem Jahr wird die OECD-Wirtschaft um 20 bis 30 Prozent gegenüber dem Vorjahr schrumpfen, wofür COVID-19 zwar der Auslöser, aber nicht die Ursache ist. Das ist die Schuldenwirtschaft der letzten Jahrzehnte, die zu einem gigantischen globalen Schuldenberg von 250.000 Milliarden USD geführt hat. Während dieser Berg aufgebaut wurde, entstand durch Kreditspekulation eine Angebotsstruktur (Angebot an Gütern, Dienstleistungen und Arbeitskräften), die sich immer weiter von der tatsächlichen Nachfrage entfernt hat – man nennt das Fehlallokation von Ressourcen. Wir sehen es überall – Überkapazitäten in der Automobilindustrie, Heerscharen von halbgebildeten Geisteswissenschaftlern, die niemals in den Fächern arbeiten können, die sie studiert haben, gewaltige Leerstandquoten bei Immobilien in Asien, krasse Überkapazitäten in der globalen Luftfahrtindustrie und in vielen anderen Branchen.", "Diese Schuldenblase platzt nun, und wir bekommen eine Schrumpfung der Wirtschaft, die sich über mehrere Jahre hinziehen und Massenpleiten sowie Massenarbeitslosigkeit verursachen wird – von allen Gütern wird es weniger geben. Das kann man durch neue Staatsschulden, Gelddrucken und Zahlungen gedruckten Geldes an Arbeitslose oder Kurzarbeiter nicht ausgleichen. Denn wenn viel weniger produziert wird, kommt es notwendigerweise zur Verknappung des Angebots. Weil die Nachfrage nach Basisgütern aber gleichbleibt, steigen die Preise, und durch das Gelddrucken, das nun in gewaltigem Maße zunimmt, verschärft sich der Preisdruck, der Geldwert verfällt. Für die Menschen mit weniger als 60.000 EUR Bruttoeinkommen, das sind derzeit 85 Prozent der Bevölkerung, kann das rasch zu Einschränkungen führen, die die Erfüllung der Grundbedürfnisse gefährden.", "Es trifft dann Sozialhilfeempfänger, Migranten, Rentner, kleine Angestellte, Facharbeiter und Arbeitslose, deren Zahl rasch zunehmen und bald 20 bis 25 Prozent der Erwerbsfähigen erreichen dürfte. Aber auch Selbstständige, Unternehmer und Besserverdienende sind gefährdet. Wenn Daimler 30.000 Stellen abbaut, sind mindestens auch 3.000 bis 4.000 Manager dabei, die heute mehr verdienen als 60.000 EUR, und viele mittelständische Zulieferer werden pleite gehen; es gibt weniger Aufträge für Selbstständige wie Anwälte, Notare, Werbeagenturen und Unternehmensberater. Häuslebauer können ihre Kredite nicht mehr bedienen, müssen ihre selbst bewohnte Immobilie verkaufen.", "Mit so einer Situation kann die Stimmung in einer Demokratie sich schnell wandeln. Derzeit glauben die Menschen noch, die Regierung habe sie vor COVID-19 gerettet und uns “gut durch die Krise gebracht”. Doch wenn die untere Hälfte der Gesellschaft sich um die Erfüllung der Grundbedürfnisse sorgen muss, beginnen sich die Bürger zu wehren.", "Was haben wir zu erwarten? Mit Sicherheit Massenproteste, Unruhen, einen partiellen Verfall des Gewaltmonopols, insbesondere in Vierteln mit vielen okzidentalen Normen gegenüber agnostischen Migranten und hoher Transferleistungsabhängigkeit. Was folgt daraus im besten Fall?", "1. Eine zügige Verschrottung von Political Correctness, Politics of Identity, “Antirassismus”, Genderwahn, Klimarettung und sonstigen nominalistischen feuchten Träumen, die normale Menschen schon immer lachhaft fanden.", "2. Eine Restauration des Medienpluralismus, weil letztlich doch irgendjemand die Nachfrage nach ernsthaftem, der Wahrhaftigkeit verpflichtetem Journalismus bedienen wird", "3. Eine friedliche Abwahl des Establishments und eine Restauration der liberalen, im Nationalstaat gegründeten rechtsstaatlichen Demokratie mit einer Reform des Parteienstaats (und idealerweise auch des Finanzsystems).", "Es gibt noch zwei andere nicht besonders einladende Alternativen: Ein Staatsstreich konkurrierender totalitärer Kräfte wie in Deutschland 1933 bei der Machtergreifung. Oder eine offene totalitäre Machtergreifung durch das heutige Establishment – in beidem Fällen bekommen wir einen offenen Totalitarismus. Diese Möglichkeiten werden sich in verschiedenen Ländern wohl unterschiedlich realisieren. Jedenfalls wird es nicht überall gleichlaufen, und das ist beruhigend – es lebe die Vielfalt!", "Siehe auch auf Achgut.com: „Eher China als Schweden“ – So tickt die Corona-Internationale\""]}}, "recommendations": ["https://www.achgut.com/artikel/der_globale_schuldenturm_wackelt_das_bankensystem_bebt", "https://www.achgut.com/artikel/impfstoff_viel_laerm_um_fast_nichts", "https://www.achgut.com/artikel/keine_pandemie_sondern_eine_endemie", "https://www.achgut.com/artikel/zufriedene_nochwaehlerund_unzufriedene_nichtwaehler", "https://www.achgut.com/artikel/worum_es_bei_den_corona_demos_geht"]}