{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/die_taeter_sind_unter_uns_xx/P100", "query_keywords": ["migrant", "ausländer"], "creation_date": "25.07.2019", "crawl_date": "17.12.2020", "author_person": "Hubertus Knabe, \n\t\t\t\t\t\t\t\tGastautor", "author_organization": [], "news_keywords": [], "content": {"title": "Die Täter sind unter uns", "description": "Von Hubertus Knabe. Eine ehemalige Stasi-Mitarbeiterin führt einen ausufernden Kampf gegen Rechts. Dabei erhält sie maßgebliche Unterstützung aus Politik und Medien. Der Fall Anetta Kahane zeigt, wie einstige Helfershelfer der SED-Diktatur heute in Deutschland wieder mitmischen. An diesem Donnerstag wird die Chefin der Amadeu Antonio Stiftung 65 Jahre alt. Hier eine umfangreiche Dokumentation ihres Wirkens./ Foto: Raimond Spekking", "body": {"": ["Von Hubertus Knabe.", "Die handschriftliche Verpflichtungserklärung war kurz, aber eindeutig:", "„Hiermit erkläre ich mich bereit, auf freiwilliger Basis mit dem Ministerium für Staatssicherheit zusammenzuarbeiten. Ich verpflichte mich, mit niemandem über diese Verbindung zu sprechen. Aus Sicherheitsgründen wähle ich mir den Decknamen Victoria.“", "Die Erklärung, die Anetta Kahane kurz vor ihrem zwanzigsten Geburtstag in schwungvollen Lettern abfasste, war der Beginn einer achtjährigen Zusammenarbeit mit dem DDR-Staatssicherheitsdienst. Als Inoffizielle Mitarbeiterin (IM), wie die Stasi ihre Spitzel nannte, lieferte sie der Geheimpolizei der SED-Diktatur zwischen 1974 und 1982 zahlreiche Berichte über Freunde und Bekannte, nicht wenige davon fein säuberlich mit der Hand geschrieben.", "Dass ein DDR-Bürger als IM des Staatssicherheitsdienstes arbeitete, ist für sich genommen keine Sensation. Der Fall Anetta Kahane bekommt jedoch dadurch besondere Bedeutung, dass sich eine ehemalige Stasi-Informantin heute an exponierter Stelle politisch betätigt – und dabei die Unterstützung führender Vertreter aus Politik und Medien erhält. Als hauptamtliche Vorstandsvorsitzende der Amadeu Antonio Stiftung ist sie die bekannteste Aktivistin im Kampf gegen Rechts oder das, was sie dazu erklärt. Zur Beeinflussung der öffentlichen Meinung hat sie sich in den vergangenen Jahren ein regelrechtes Imperium aufgebaut mit einem Jahresumsatz von über drei Millionen Euro.", "Die Geschichte von IM „Victoria“ beginnt im Jahr 1974. Durch den Hinweis eines Spitzels war das Ministerium für Staatssicherheit (MfS) auf die damals 19-jährige Kahane aufmerksam geworden. Die Stasi wollte sie als Informantin anwerben, da sie als kontaktfreudig galt und – eine seltene Ausnahme in der DDR – Portugiesisch konnte. Im Zusammenhang mit der gescheiterten Flucht einer Bekannten wurde sie zum ersten Mal kontaktiert. Ein MfS-Offizier namens Heinz Mölneck lud sie in eine Gaststätte ein.", "Bereits im zweiten Gespräch mit dem Stasi-Mann erklärte Kahane ihre Bereitschaft zur Unterstützung des DDR-Staatssicherheitsdienstes. Im Juni 1974 unterschrieb sie eine handschriftliche Verpflichtungserklärung und gab sich den Decknamen „Victoria“. Die Werbung erfolgte auf „politisch-ideologischer Grundlage“ – und nicht, wie der Stasi-Experte Helmut Müller-Enbergs hervorhebt, weil es „kompromittierende Dinge gegeben hätte“, mit denen das MfS sie unter Druck setzte.", "Kahane war von einer Abteilung angeworben worden, die für die Überwachung der Botschaften in der DDR zuständig war. Deshalb sollte sie vor allem Kontakte zu Ausländern knüpfen. Nach Angaben von Müller-Enbergs übte ihr Führungsoffizier sie auch „in die inoffizielle Arbeit ein: Konspiration, das Schreiben chiffrierter Nachrichten, die Weiterleitung von Nachrichten an eine Deckadresse u.a. Dinge mehr.“ Die bis zu zehn Treffen pro Jahr fanden zum Teil in geheimen Stasi-Wohnungen statt. Oft wurden die Berichte dabei auf Tonband gesprochen.", "Den Unterlagen zufolge zeigte Kahane keine Hemmungen, über andere Personen Auskunft zu geben. „Die Berichterstattung ist als ehrlich einzuschätzen, die Position zum MfS ist gut,“ resümierte Mölneck, der für die Abteilung II/3 der Stasi-Bezirksverwaltung in Frankfurt (Oder) tätig war. Aus ihren Berichten fertigte er häufig Meldungen, die im MfS weitergereicht und ausgewertet wurden. Der mehrbändige, rund 800 Seiten starke Vorgang mit der Signatur AIM 613/82 liegt heute in der Stasi-Unterlagen-Behörde, wo er für Aufarbeitungszwecke für jedermann einsehbar ist.", "Schlägt man den Berichtsteil der Akte auf, stößt man auf über 70 Treffberichte und selbst gefertigte Mitteilungen Kahanes. Darin berichtet sie unter anderem über ihre Begegnungen mit Diplomaten, die sich der jungen Studentin der Lateinamerikanistik gegenüber meist ungewöhnlich offen und zuvorkommend verhielten. Drei Seiten umfasst allein ihr handschriftlicher Bericht über einen Besuch beim peruanischen Botschafter im September 1976. Neben Einschätzungen zu den politischen Auffassungen der Diplomaten hintertrug sie der Stasi auch viele private Details – von der Kleidung über das Benehmen bis hin zu zwischenmenschlichen Beziehungen.", "Für das MfS waren diese Informationen vor allem für die Anfertigung von Personendossiers von Bedeutung. Im Ministerium für Staatssicherheit bildeten diese gleichsam das Fundament der geheimdienstlichen Arbeit. Die „Hauptfrage“ lautete für Stasi-Minister Erich Mielke stets „Wer ist wer?“. Dabei ging es nicht nur um das Erkennen „feindlicher“ Einstellungen, sondern auch um Ansatzpunkte für die Anwerbung neuer Informanten. Denn durch die diplomatische Anerkennung der DDR Anfang der 1970-er Jahre hatte der „Klassenfeind“ nach Jahrzehnten der Abschottung plötzlich auch im eigenen Land Einzug gehalten.", "Mit besonderem Interesse betrachtete die Stasi dabei das südamerikanische Land Chile, mit dem die DDR politisch und wirtschaftlich eng verbunden war. Wie Inga Emmerling in ihrer Doktorarbeit „Die DDR und Chile\" schreibt, bemühte sich das MfS nach dem Putsch im September 1973 verstärkt, unter Chilenen IM anzuwerben. Die Stasi hätte dabei besonders nach Frauen Ausschau gehalten, da sie bei den Chilenen „hoch im Kurs“ gestanden hätten.", "In diesem Kontext steht ein Bericht vom Februar 1977, in dem die inzwischen 22-jährige Kahane ausführlich über einen chilenischen Emigranten in West-Berlin informierte. Zunächst charakterisierte sie seine politische Einstellung: „Er ist Kommunist, ich weiß jedoch nicht, ob er organisiert war bzw. ist. Jedoch vertritt er klare, positive Position.“ Dann beschrieb sie seine private Situation: „Seine Frau und 3 Kinder leben in Chile, was ihn aber scheinbar nicht sehr berührt. Er unterhält eine Vielzahl von Verbindungen, darunter auch zu weiblichen Personen.“ Beide Informationen waren für die Stasi von operativen Interesse, da sie Ansatzpunkte für eine mögliche Anwerbung boten.", "Um die Anwerbung neuer Informanten ging es auch im Fall einer West-Berliner Publizistik-Studentin. Den Unterlagen zufolge war sie Kahane freundschaftlich zugetan, so dass sie sie öfters in Ost-Berlin besuchte und auch von ihre privaten Problemen erzählte. Wie aus der Akte hervorgeht, hatte Kahane keine Skrupel, diese dem MfS zu hintertragen. Sie wirkte sogar wissentlich daran mit, einen weiteren IM an sie heranzuführen. Mit dessen Hilfe wollte die Stasi die angehende Journalistin, die bereits freiberuflich für eine Berliner Zeitung arbeitete, als IM anwerben.", "Ausführlich berichtete Kahane auch über einen ZDF-Mitarbeiter, mit dem sie in freundschaftlichem Kontakt stand. Sie informierte das MfS nicht nur über sein Privatleben. Mit ihrer Hilfe konnten auch Hinweise auf illegale journalistische Aktivitäten in Ost-Berlin „erarbeitet“ werden, wie ihr Führungsoffizier festhielt. Die „auftragsgemäß“ beschafften Informationen dienten ihm zufolge aber vor allem dazu, das „Aufklärungsbild zur Persönlichkeit“ zu vervollkommnen. Zu seinem Glück verschwand der Journalist nach einiger Zeit aus Kahanes Umfeld, weil er als Korrespondent nach Lateinamerika ging.", "Auffällig an Kahanes Berichten ist ihre nahezu ungebremste Bereitschaft, der Stasi auch über ganz private Begegnungen zu berichten. Wer das Pech hatte, mit ihr gemeinsam Polterabend oder Fasching zu feiern, landete, ohne dies zu ahnen, anschließend häufig in einer Stasi-Akte. So berichtete sie zum Beispiel ausführlich über den Geburtstag einer 17-jährigen während eines Urlaubes im Kreis Templin im Herbst 1978. Drei Jahre später schilderte sie detailliert die Gäste einer Hochzeitsfeier in West-Berlin.", "Die Berichterstattung über die Hochzeit gehört mit zu den unappetitlichsten Teilen der Akte. Dass die DDR damals überhaupt eine unverheiratete 27-jährige die Mauer überqueren ließ, war ein Ausdruck des großen Vertrauens, das sie genoss. Ihr Vater Max – einst Mitbegründer der DDR-Nachrichtenagentur ADN und später Chefkommentator der außenpolitischen Wochenzeitung Horizont – hatte im Hintergrund assistiert. Nach ihrer Rückkehr in die DDR schilderte Kahane dem MfS ausführlich die Hochzeitsgesellschaft, die sie als überwiegend „politisch sehr rechts“ kennzeichnete. Über diejenigen, die sie eingeladen hatten, sowie deren Gäste erklärte sie: „Ich möchte sie als reaktionäre und spießige, in politischer Hinsicht ordinäre und aggressive Personen beurteilen.“", "Kahane berichtete dem MfS auch von einer „Ausnahmeerscheinung“ unter den Hochzeitsgästen: eine junge Frau, die mit den linken Hausbesetzern in West-Berlin sympathisierte. Die Stasi hatte zu ihr bereits einen sogenannten IM-Vorlauf angelegt, weil sie sie anwerben wollte. Am Ende des Berichtes hielt Kahanes Führungsoffizier fest: „Von operativer Bedeutung sind die Informationen über die allgemeine Stimmung und die Angaben über [Name geschwärzt], die in einer IM-Vorlaufakte erfasst ist.“", "Kahanes Berichte betrafen aber nicht nur Ausländer, sondern auch DDR-Bürger. Diese gerieten dadurch noch mehr in Gefahr, weil sie sich einem Zugriff der Stasi kaum entziehen konnten. Bereits in ihrem zweiten Gespräch mit dem MfS-Offizier nannte Kahane 1974 mehrere Personen, die „potentiell für staatsfeindliche Handlungen“ infrage kämen. Zwei Jahre später teilte sie über zwei prominente DDR-Künstler mit: „Zu den Feinden der DDR gehören in erster Linie Klaus Brasch und Thomas Brasch.“ Der Schauspieler und der Schriftsteller, die unlängst von ihrer Schwester Marion in einem Buch und einem Film beschrieben wurden, entstammten wie Kahane einer prominenten DDR-Funktionärsfamilie. Dass Klaus Brasch, wie im Internet behauptet wird, wegen ihrer Denunziation vier Jahre später Selbstmord beging, wird durch die Akten allerdings nicht belegt.", "Kahane informierte ihren Führungsoffizier auch über Sympathisanten des ausgebürgerten DDR-Liedermachers Wolf Biermann. Eine Bühnenbild-Studentin brandmarkte sie „als politisch ungefestigt und unklar“. Einen in Mozambique eingesetzten DDR-Experten, der sich negativ über Land und Leute geäußert hatte, prangerte sie wegen „rassistischer Tendenzen“ an. Von Partys oder Geburtstagsfeiern übermittelte sie akribisch die Namen und Tätigkeiten aller Teilnehmer. Einige der IM-Berichte hat der Journalist Dirk Maxeiner unlängst ausführlicher dokumentiert – als erster und einziger, obwohl die Akte seit 27 Jahren zugänglich ist.", "Die steckbriefähnlichen Personencharakteristiken konnten auch dann unangenehme Folgen haben, wenn die Betroffenen von Kahane als systemloyal eingestuft wurden. Häufig leitete das MfS nämlich in solchen Fällen eine Überprüfung ein, um festzustellen, ob sie als IM angeworben werden könnten. Wenn nichts dagegen sprach, versuchte die Stasi, sie gezielt in eine geheimdienstliche Tätigkeit zu verstricken – so wie es auch bei Kahane geschehen war. IM, die regelmäßig solche Personenhinweise lieferten, hießen im Stasi-Jargon „Tipper“.", "Im März 1982 endete plötzlich Kahanes Zusammenarbeit mit dem MfS. Bei einem Treff, so vermerkte ihr Führungsoffizier, habe sie geäußert, dass sie die Aufgaben für das MfS nicht mehr erfüllen könne. Sie lebe „in einer ziemlichen Stresssituation, außerdem gibt es – das kam mehr indirekt zum Ausdruck – ideologische Barrieren.“ Im „Vorschlag zur Beendigung der Zusammenarbeit mit dem IMS ‚Victoria'“ wird weiter ausgeführt, dass ein Freund von ihr früher ebenfalls eine Verbindung zum MfS gehabt und jetzt eine völlig negative Position zu diesem besitze. Kahane habe deshalb Bedenken, die Beziehung zu ihm durch eine Zusammenarbeit mit dem MfS zu belasten. Hinzu käme, dass der IM „in ideologischer Hinsicht jetzt manches differenzierter“ sehe. Trotzdem verabredeten beide telefonisch ein weiteres Treffen, zu dem Kahane aber nicht erschien.", "Der Ausstieg aus der IM-Tätigkeit ist Kahane zweifellos positiv anzurechnen. Andere Spitzel haben bis zum Ende der DDR weitergemacht. Sanktionen schlug der Führungsoffizier aber nicht vor, nur die Bestätigung als Reisekader für das westliche Ausland sollte rückgängig gemacht werden. Im Gegensatz zum Fall des Stasi-Aussteigers und Bürgerrechtlers Wolfgang Templin wurde gegen Kahane auch später keine Operative Personenkontrolle (OPK) und kein Operativer Vorgang (OV) eingeleitet – die für DDR-Kritiker üblichen Vorgangsarten des MfS.", "30 Jahre nach der Friedlichen Revolution ist für die Bewertung von Kahanes Stasi-Vergangenheit nicht nur von Bedeutung, wie lange und wie intensiv sie mit dem MfS kooperierte. Ebenso relevant ist, wie sie anschließend damit umging. Stimmt es, dass sie – wie sie im April 2016 erklärte – ihre IM-Vergangenheit stets öffentlich gemacht und nie beschönigt hat? Die Antwort auf diese Frage ist, wenn man so will, die zweite Geschichte der IM „Victoria“.", "Nach dem Erscheinen eines kritischen Artikels über Kahanes IM-Tätigkeit im Focus im Dezember 2016 verwahrte sich die Chefin der Amadeu Antonio Stiftung gegen den Vorwurf, sie habe ihre MfS-Biografie lange Zeit verschwiegen. Über ihren Anwalt ließ sie mitteilen, sie habe „vielfach vor dem Jahre 2002 auf die IM-Verstrickung hingewiesen“. Zum Beweis nannte sie mehrere Personen, die sie 1990/91 informiert hätte. Eine Bestätigung durch die Genannten wurde allerdings nicht vorgelegt.", "Öffentlich wurde ihre Stasi-Tätigkeit verschiedenen Presseberichten zufolge freilich erst im Oktober 2002 – nachdem sie von der Berliner Sozialsenatorin Heidi Knake-Werner (PDS) für das Amt der Ausländerbeauftragten vorgeschlagen worden war. Das Bekanntwerden ihrer IM-Vergangenheit beschäftigte damals tagelang die Hauptstadtpresse. In einem Bericht aus dieser Zeit heißt es, ihre Absage für das Amt „erfolgt nun zwei Tage, nachdem sie eine IM-Tätigkeit zugab.“ Laut einem weiteren Artikel gestand sie damals ein, als die Akte Anfang der neunziger Jahre „gekommen“ sei, habe sie „nicht das größte Interesse an einer Veröffentlichung“ gehabt, da ihr gesamtes Leben aus diesem einen Punkt heraus hätte bewertet werden können.", "Liest man die Artikel dieser Zeit, kann man sich des Eindrucks nicht erwehren, dass Kahane damals auch den Inhalt ihrer IM-Tätigkeit zu beschönigen versuchte. So erklärte sie laut einem Zeitungsbericht, dass sie sich Ende 1980, Anfang 1981 von der Stasi losgesagt habe. „Etwa sechs Jahre lang traf sie ihren Führungsoffizier,“ heißt es in dem Text – obwohl es in Wirklichkeit knapp acht Jahre waren. Einem weiteren Bericht zufolge meinte sie damals auch, sie habe „niemandem geschadet“. Wörtlich wird sie mit dem Satz wiedergegeben: „Das ist nichts, was ich mir vorwerfen muss.“ Das langjährige Mitglied im Stiftungsrat der Amadeu Antonio Stiftung, Christian Petry, sprang ihr sogar mit der frei erfundenen Behauptung bei, sie habe ihre Verpflichtungserklärung „in Haft“ unterschrieben, nachdem sie versucht hätte, einer Freundin zur Flucht zu verhelfen. Hinter ihrer Verbindung mit der Stasi verberge sich „eher eine Heldengeschichte“ – so der langjährige Weggefährte Kahanes.", "Als Heldin statt als Spitzel präsentierte sich Kahane auch in ihrer 2004 erschienenen Autobiografie. Statt reinen Tisch zu machen, beschreibt sie sich dort als Kritikerin der DDR, die sich nur widerwillig mit einem Mitarbeiter des MfS getroffen hätte. Die Stasi hätte sie bei der Anwerbung unter Druck gesetzt. Ihr sei es sogar verboten worden, sich mit Lateinamerikanern zu treffen, und wegen ihrer politischen Einstellung habe sie lange Zeit nicht ins Ausland reisen dürfen. Ihre Spitzelberichte erwähnt sie freilich nicht. Stattdessen behauptet sie: „Ich wollte auf keinen Fall schlecht über Leute reden, über deren Absichten und Ansichten, selbst wenn ich sie nicht teilte.“", "Dieses Selbstbild bestimmt bis heute die Selbstdarstellung Kahanes. Auf der Website der Amadeu Antonio Stiftung heißt es über ihr Leben in der DDR: „1974 wurde Anetta Kahane im Alter von 19 Jahren als IM angeworben. 1982 beendete sie aus eigener Initiative die Kooperation mit dem Staatssicherheitsdienst, was zu erheblichen beruflichen und persönlichen Nachteilen führte. Sie engagierte sich danach für Bürger- und Menschenrechte, wurde selbst observiert und stellte schließlich einen Ausreiseantrag. Parallel engagierte sie sich für Ausländer in der DDR und saß für das Neue Forum dazu am Runden Tisch.“", "In den vergangenen Jahren bemühte sich Kahane, ihr positives Selbstbild zusätzlich zu untermauern. So wandte sie sich im Dezember 2012 an den Stasi-Experten Helmut Müller-Enbergs, der überprüfen sollte, ob Dritte „durch ihre Gespräche mit dem MfS einen Nachteil gehabt“ hätten. Dazu übergab sie ihm verschiedene Papiere, die ihr von der Stasi-Unterlagen-Behörde übergeben wurden. Auf dieser Grundlage fertigte ihr Müller-Enbergs ein Gutachten, das sie bald darauf dafür einsetzte, sich selbst Absolution zu erteilen. Auf dem Höhepunkt der Kritik an Kahanes Stasi-Vergangenheit zitierte die Stiftung 2016 in einer Presseerklärung den entscheidenden letzten Satz: „Anhaltspunkte dafür, dass Frau Kahane im Rahmen ihrer inoffiziellen Kooperation mit dem MfS in den Jahren 1974 bis 1982 Dritten Nachteile zugefügt hat, ergeben sich im Ergebnis des Aktenstudiums, anderer Überlieferungen und der umfänglichen Interviews nicht.“", "Diese Behauptung widerspricht dem Befund in Kahanes IM-Akte, in der sich eine ganze Reihe solcher „Anhaltspunkte“ finden. Es bleibt auch unklar, was Müller-Enbergs dazu veranlasst hat, in seiner Freizeit ein zehnseitiges Testat anzufertigen, in dem er Wert auf die Feststellung legt, er dies nicht als Beschäftigter der Stasi-Unterlagen-Behörde tue. Problematischer aber noch erscheint, dass er sich nach eigenen Angaben ausschließlich auf die ihm von Kahane übergebenen Unterlagen gestützt und keine eigenen Recherchen durchgeführt hat. Es bleibt unverständlich, wie er zu der Feststellung kommt, diese seien mit geringen Fehlstellen „als vollständig anzusehen“, ohne dies durch eigene Akteneinsicht überprüft zu haben. Diese wäre schon deshalb erforderlich gewesen, weil ehemalige Stasi-Mitarbeiter gemäß § 16 Stasi-Unterlagen-Gesetz nur eingeschränkte Einsichtsrechte haben.", "Hinzu kommt, dass die Fragestellung anhand der von Kahane übergebenen Unterlagen gar nicht untersucht werden kann. Denn die Stasi-Unterlagen-Behörde ist dazu verpflichtet, die Namen aller bespitzelten Personen zu anonymisieren. Ob ihnen aus den Berichten Nachteile erwuchsen, kann auf dieser Basis gar nicht festgestellt werden. Der einzige Weg dazu wäre gewesen, die Namen mit Kahanes Hilfe zu entschlüsseln, die Betroffenen aufzusuchen und ihre Stasi-Dossiers einzusehen.", "Falsch ist auch eine weitere Feststellung des Gutachters: „Finanzielle Vorteile oder andere materielle Vergünstigungen hat sie ausweislich der Akten nicht erhalten.“ In Wirklichkeit erhielt Kahane bei den regelmäßigen Treffen mit ihrem Führungsoffizier nicht nur Kaffee, Schnaps, Zigaretten und Kuchen. Das MfS schenkte ihr auch einen goldenen Füllfederhalter und eine Prämie von 200 Mark. Zudem hatte sie es dem MfS zu verdanken, dass sie 1978 als „Reisekader“ bestätigt wurde. Sie durfte deshalb in dienstlicher Mission als Dolmetscherin nach Afrika fahren – ein äußerst seltenes Privileg für eine junge DDR-Bürgerin. Mit dem MfS im Rücken konnte sie zudem unbesorgt mit Diplomaten und anderen Ausländern verkehren, was im SED-Sozialismus alles andere als selbstverständlich war.", "Obwohl es Kahane war, die den Auftrag zu dem Gutachten gab und die Unterlagen bereitstellte, wird es auf der Website der Amadeu Antonio Stiftung als „unabhängiges Gutachten“ präsentiert. Dort steht es auch zum Download bereit. Darunter findet sich noch eine „Ergänzung“, die sich Kahane Anfang 2017, nach dem Erscheinen des Fokus-Artikels, auf derselben Quellengrundlage von Müller-Enbergs anfertigen ließ. Seinen Ausführungen zufolge wünschte sie zusätzlich noch eine Untersuchung, ob sich aus den überlassenen Unterlagen Anhaltspunkte für ihre eigene Observation ergäben. Nur zwei Tage später legte der Wissenschaftler eine Expertise vor, die den Eindruck erweckt, Kahane sei selber Verfolgte der Stasi gewesen – obwohl das MfS gegen sie niemals einen entsprechenden Vorgang eröffnete.", "Wie es scheint, glaubt Kahane inzwischen selber ihre Version, nicht Täter, sondern Opfer gewesen zu sein. Diesen Eindruck erweckt nicht nur ihre Selbstdarstellung auf der Website der Stiftung. In ähnlicher Weise präsentierte sie sich nach Einschätzung der ehemaligen DDR-Bürgerrechtlerin Vera Lengsfeld auch in einem Fernsehfilm über „Auslandskader“ der DDR, der im Februar 2019 von der ARD ausgestrahlt wurde.", "Kritik an dieser Deutung wird von der Amadeu Antonio Stiftung als „rechtspopulistische und rechtsextremistische Rufmordkampagne“ abgestempelt – wie es in einer Pressemitteilung vom April 2016 hieß. Kahanes Stasi-Vergangenheit wurde damals vor allem in den sozialen Medien zum Thema, weil sich ihre Stiftung an einer Task Force des damaligen Bundesjustizministers Heiko Maas (SPD) beteiligte, die gegen Hassbotschaften im Internet vorgehen sollte. In der Erklärung hieß es, von rechtsextremen Gruppen werde „zielgerichtet eine Kampagne gegen die Amadeu Antonio Stiftung und ihre Vorstandsvorsitzende Anetta Kahane geführt.“ Ihre Arbeit gegen Hate Speech werde dabei mit Spitzeldienst und Stasi-Methoden gleichgesetzt. Nicht die Tatsache, dass eine ehemalige Stasi-Informantin daran mitwirkt, die sozialen Medien zu kontrollieren, war demnach das Problem, sondern die teils heftige und aggressive Kritik daran.", "Die Stiftung ließ sich im Oktober 2016 sogar ein eigenes Gutachten erstellen, das die Kritik am Agieren der Stiftung als „rechte Kampagne“ abstempelte. Der Göttinger Sozialwissenschaftler Samuel Salzborn hatte dazu von der Stiftung diverse Unterlagen bekommen. In seiner 46-seitigen Ausarbeitung heißt es, dass sich die extreme Rechte und Teile des rechtskonservativen „faktisch ärgert“, weil die Stiftung erfolgreich gegen die weitere Verbreitung rechter Propaganda arbeite. Real werde aber versucht, die Stiftung zu diskreditieren und diffamieren, in dem man suggeriere, sie sei unseriös. Ähnlich wie im Fall von Müller-Enbergs fiel auch bei diesem Auftragswerk das Ergebnis aus. Der Gutachter bestätigte der Stiftung, wie wichtig ihre Arbeit sei und dass die Ansätze der Task Force „grundsätzlich in die richtige Richtung zielen.“", "Mittlerweile hat die Stiftung sogar die Stasi-Aufarbeitung als rechtslastig identifiziert. Im Februar 2019 fand in ihren Räumen eine Tagung über den „Rechten Rand der DDR-Aufarbeitung“ statt, die von der Berliner Landeszentrale für politische Bildung mit 4900 Euro gefördert wurde. In der von Kahane unterzeichneten Einladung wurden verschiedene Opfer der SED-Diktatur namentlich genannt und als „rechts“, „weit rechts“ oder sogar „extrem rechts“ gebrandmarkt. Während zahlreichen Stasi-Verfolgten sowie kritischen Journalisten der Zutritt verwehrt wurde, diskutierte man drinnen unter anderem die Frage: „Diente die Aufarbeitung der SED-Diktatur manchen nicht auch als trojanisches Pferd für eine nationalistische und antidemokratische Agenda?“", "Das alles wäre kaum möglich, wenn Kahane nicht einflussreiche Unterstützer hätte. Im Stiftungsrat ihrer Stiftung sitzt unter anderem eine Vertreterin der Wochenzeitschrift DIE ZEIT, eine frühere Chefredakteurin des RBB, eine ehemalige Richterin am Bundesverfassungsgericht, eine leitende Mitarbeiterin des Goethe-Instituts, ein Repräsentant der Heinrich-Böll-Stiftung und ein langjähriger Staatssekretär im Bundesfamilienministerium. Auch der Präsident des Thüringer Verfassungsschutzes ist Mitglied. Schirmherr der Stiftung ist der ehemalige Bundestagsvizepräsident Wolfgang Thierse, der schon 2002 eine Abschaffung der Stasi-Überprüfungen forderte. Für eines der zahlreichen Stiftungsprojekte warb sogar Bundeskanzlerin Angela Merkel mit einem eigenen Video.", "Die hochkarätige Unterstützung drückt sich auch in einem üppigen Geldfluss aus. Den von der Stiftung veröffentlichten Jahresabschlüssen zufolge sind die Zuschüsse in den zurückliegenden Jahren kontinuierlich gestiegen – von 850.035 Euro (2013) auf 2.577.914 Euro, was ungefähr einer Verdreifachung entspricht. Als besonders großzügig erwies sich das Familienministerium, das allein zwischen 2015 und 2017 insgesamt 1.594.907 Euro überwies. Es finanzierte unter anderem die umstrittene Broschüre „Eene mehne muh – und raus bist du“, die nach Auffassung der stellvertretenden Fraktionsvorsitzenden Nadine Schön einer „staatlichen Handlungsanweisung zur Elternspionage“ gleichkommt. Auch die Bundeszentrale für politische Bildung förderte die Stiftung mit mehreren zehntausend Euro. „Der Kampf gegen rechts lohnt sich,“ resümierte der Rechtsanwalt und Steuerberater Ansgar Neuhof in einem Beitrag über die, wie er sich ausdrückte, „Amadeu-Antonio-Bank“.", "Neuhof war es auch, der exemplarisch nachzeichnete, wie Journalisten Lobbyarbeit für die Stiftung betreiben. Der von ihm beschriebene Tagesspiegel-Journalist Matthias Meisner, der Kahane 2016 via Twitter überschwänglich zum Geburtstag gratulierte und auch sonst in seinen Texten und seinen Tweets jede professionelle Distanz zu ihr vermissen lässt, machte sich damals praktisch ungefiltert die Lesart Kahanes zu eigen, dass sie im Rahmen ihrer inoffiziellen Stasi-Tätigkeit Dritten keine Nachteile zugefügt hätte. Die Kritik an ihrer Arbeit sei nur „volle Kanne Hass“ aus dem rechten Lager.", "In ähnlicher Weise agierte Meisner auch einige Monate später, als er kurz nach Erscheinen des erwähnten Fokus-Artikel für Kahane eine Art Gegenartikel veröffentlichte. Als Kronzeuge diente ihm der Potsdamer Historiker Jens Gieseke, der Kahane und ihre Stiftung wortreich in Schutz nahm – den Aussagen nach zu urteilen, ohne ihre IM-Akte gelesen zu haben. Giesecke bestritt denn auch nicht die Spitzeltätigkeit Kahanes, sondern monierte, der Focus-Artikel folge „dem eingeschliffenen Muster, ausgerechnet der Stasi das letzte Wort über das Schicksal von heutigen politischen Akteuren zuzusprechen“.", "So wie Giesecke sind offenbar auch andere Unterstützer Kahanes bereit, im Kampf gegen Rechts für die „gute Sache“ darüber hinwegzuschauen, dass die Politaktivistin jahrelang als Informantin der DDR-Geheimpolizei agierte. Dafür nehmen sie nicht nur in Kauf, dass dieser Kampf ein Glaubwürdigkeitsproblem bekommt, wenn ausgerechnet eine ehemalige Stasi-Informantin an seiner Spitze steht. Der Umgang mit Kahane trägt auch dazu bei, dass die Zusammenarbeit mit dem Staatssicherheitsdienst insgesamt in Deutschland wie ein Kavaliersdelikt erscheint. Statt demokratisches Engagement zu ermutigen, geht von ihm das Signal aus, dass Anpassung und Mitarbeit in einer Diktatur für die Täter folgenlos bleiben.", "Dass die Helfershelfer der SED-Diktatur heute wieder über Macht und Einfluss verfügen, ist vor allem für die Opfer der Stasi schwer zu verstehen. Viele von ihnen haben sogar den Eindruck, dass Kahanes politische Aktivitäten nahtlos an ihre früheren Zusammenarbeit mit dem MfS anknüpfen. Die Vergangenheit kehrt in ihren Augen gleichsam zurück.", "Ein Beispiel dafür ist die ehemalige DDR-Oppositionelle Vera Lengsfeld, die einst von ihrem eigenen Ehemann bespitzelt wurde. Auf der inzwischen abgeschalteten Seite Netz-gegen-Nazis hatte Kahanes Stiftung ihre Website unter „Beliebte rechtspopulistische Blogs“ gelistet. Mehrere Texte von ihr wurden dort öffentlich angeprangert. Sie fühlte sich dadurch an die heimlichen Hausdurchsuchungen der Stasi erinnert, die ihr signalisieren sollten: „Wir beobachten dich, du bist nirgendwo vor uns sicher.“ Auch damals seien Kritiker wie sie kurzerhand zu Neonazis erklärt worden. Und während die Spitzel in der DDR den Sozialismus oder den Weltfrieden schützen, seien die Denunzianten von heute gegen Nazis und Hass unterwegs. Lengsfelds bitteres Fazit: „Kritische Reflexion und Reue ist das, was ich bei Frau Kahane vermisse. Unter einem anderen Vorzeichen und für eine andere Regierung macht sie das weiter, was sie in der DDR so eifrig betrieben hat: Beobachten und Berichten.“", "Dieser Beitrag erschien zuerst auf der Website von Hubertus Knabe. Sehen Sie sich dort auch die vielen zusätzlichen Dokumente und Fotos zum Fall Kahane an. Achgut.com wird demnächst ein ausführliches Portrait dieser wichtigen neuen Netz-Publikation veröffentlichen. Stay tuned!"]}}, "recommendations": []}