{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/einen_scheiss_muessen_wir_reden/P80", "query_keywords": ["geflücht", "flüchtl", "migration"], "creation_date": "09.06.2020", "last_modified": "09.06.2020", "crawl_date": "21.12.2020", "author_person": ["Wolfgang Röhl"], "author_organization": [], "news_keywords": [], "content": {"title": "Einen Scheiß müssen wir reden", "description": "Spätestens ab dem Herbst 2015 begannen die meisten Medien, Kritiker der Migrations-, Klima- und Energiepolitik konsequent in die Nazi-Ecke zu stellen. Nun beklagen dieselben Medien eine „Spaltung der Gesellschaft“. Plötzlich lautet die Parole: „Wir müssen reden!“ Das Dialogvortäuschungsangebot steht in einer langen Tradition von rotgrünem Gesinnungskitsch, Betroffenheitsjargon und Wirklichkeitsverleugnung./ Foto: Pixabay", "body": {"": ["Im semantischen Sondermüll des Gutmenschen stecken viele Trouvaillen. Manche haben Patina angesetzt („Wut und Trauer“, „Erinnerungsarbeit“, „Der Ehrliche ist der Dumme“). Andere kreisen noch wacker durch den Labertaschenorbit der Diskurskammern. Zum Beispiel „Gerade wir als Deutsche“, „Nicht wegsehen“, „Verkrustete Strukturen aufbrechen“, „Was macht das mit dir?“.", "Eine Blütenlese von „Betroffenheitsjargon und Gesinnungskitsch“ erschien vor knapp einem Vierteljahrhundert im kleinen Tiamat-Verlag unter dem Titel „Das Wörterbuch des Gutmenschen“. Dessen Autoren waren überwiegend Linke, Liberale, Spontis und trinkfreudige, unberechenbare Brachialsatiriker. Im Inhaltsverzeichnis finden sich Namen wie Wiglaf Droste, Eckard Henscheid, Gerhard Henschel, Joseph von Westphalen, Katharina und Michael Rutschky, Peter Schneider, Klaus Bittermann, Roger Willemsen, Matthias Matussek. Das Buch wurde ein Überraschungserfolg, der Piper-Verlag druckte es später nach.", "Der Titel spielte respektfrei auf das ehrenwerte Werk „Aus dem Wörterbuch des Unmenschen“ von anno 1957 an, welches Glossen zum Phrasengebrauch der Nazis gesammelt hatte. Ja, kaum zu glauben! Vor 25 Jahren gestatteten sich Publizisten noch Frechheiten, die in unseren Tagen unverzüglich vor den Haltungsgerichtshof des Edelfederfeuilletons kämen, Vorsitzender Richter Nils Minkmar.", "Überhaupt ist ja das Wort vom Gutmenschen keineswegs eine Kreation von Rechtspopulisten oder gar eine der Nazis, wie gelegentlich gewähnt wurde. Ein Fakt, der nicht verhinderte, dass die ahnungslosen Wichtighuber von der „Gesellschaft für deutsche Sprache“ den Gutmenschen vor einigen Jahren auf den zweiten Platz ihres Rankings der „Unwörter des Jahres“ hoben.", "Geprägt hat den Begriff laut Eigenaussage der 2018 verstorbene Kulturjournalist Kurt Scheel. Der langjährige „Merkur“-Herausgeber galt, ganz nebenbei, bei Freunden und Kollegen lebenslang als eine gute, hilfreiche, unermüdlich die Qualität fremder Texte verbessernde Seele."], "Großes Indigenenehrenwort!": ["Heutzutage wacht die Zivilgesellschaft, eine Art Bundesprüfstelle für die Kontrolle des kursierenden Gesinnungskitsches, über die Einhaltung der Betroffski-Normen. Viel Frisches ist in die Sprachregale eingezogen, auch und gerade aus dem Contentbereich Bunte Vielfalt. Wir bekommen inzwischen Menschen geschenkt, samt und sonders Geflüchtete.", "Die Geißeln der Gegenwart sind struktureller Rassismus (zum Beispiel gegen People of Color und die Natives in den USA). Ferner Disparität, kulturelle Aneignung und sexistischer Hass auf die LGBTQ-Community. Sowie last not least eine toxische Männlichkeit, die neben diversen anderen Schandtaten auch das Setzen von Gendersternchen hartnäckig verweigert.", "Letztlich kommt es darauf an, das Zusammenleben täglich neu auszuhandeln. Weil sich nämlich nicht nur die Leute, die zu uns kommen, integrieren müssen. Dann fänden wir zu einer weltoffenen Gesellschaft, in der dumpfe Populisten, welche die Festung Europa abschotten wollen, indem sie Schutzsuchende im Mittelmeer ertrinken lassen oder gar Schießbefehle geben, ein für allemal ausgespielt haben.", "Bei den kursiv gesetzten Passagen handelt es sich um Originalzitate. Großes Indigenenehrenwort! Die Urheber kann man im Bedarfsfall googeln.", "Beim Hypermoral-Bingo liegen die beiden christlichen Kirchen Kopf an Kopf, obschon Protestanten meist eine Nasenlänge Vorsprung haben. Allein die Sprache von Heinrich Bedford-Strom (…das Narrativ der biblischen Überlieferungen…Tag des Innehaltens…neu durchbuchstabieren, welche Dimensionen der christliche Glaube…die Fluchtursachen bekämpfen…) enthält das Potenzial für ein komplettes neues Gutmenschen-Diktionär.", "Das Neo-Dummdeutsch dieser Tage ertönt auf vielen Presswerken, Kanälen, Portalen. Eine der gängigsten Parolen lautet: „Wir müssen reden!“ So heißt der Titel eines sogenanntes Bürgerdialog-Formats auf dem Regierungsverlautbarungssender „Phoenix“. So heißen Bücher, die eine neue „Streitkultur“ stiften möchten (Streitkultur hat sich gut gehalten, war schon im alten Dummdeutsch ein Klassiker)."], "Wer diesen Plural benutzt, will andere volltexten": ["Unter dem Redenmüssenlabel laufen Staatsfunkbeiträge im RBB, die vom „Sturm auf Berlin“ und „drei wehrhaften Polizisten“ fabulieren, welche das Vierte Reich gerade noch zu verhindern vermochten. Reden müssen lassen wollte auch „Bento“, der inzwischen beerdigte Kinderableger des „Spiegel“. Etwa zum Thema „Ich bin wütend auf die AfD – und will, dass ihr es auch seid“.", "Über den „Rassismus bei der Polizei“ müssen wir reden, findet die „Zeit“. Ungezählte Artikel, in denen Schreiber ihren Mitmenschen die Ohren langziehen, beginnen schon im Vorspann mit dem Kommando „Wir müssen reden!“.", "Natürlich ein Jux. Von wegen: wir. Wer diesen Plural benutzt, will andere volltexten, zuquatschen, einschwätzen, bis nichts mehr reingeht in den Kopp. Wir müssen reden, das heißt im Klartext: Du, Freund und Leser, Seher, Zuhörer, lebst verkehrt. Du schadest der Umwelt, den Armen, den Minderheiten. Du baust permanent Scheiße und merkst es nicht mal.", "Ich, der schlaue Det mit 10 Semestern Politologie und zwei haltungsverstärkenden Jahren in der Journalistenzurichtungsanstalt auf dem Buckel, ich sage dir jetzt mal, wie es künftig zu laufen hat. Und du hältst gefälligst die Klappe.", "Womöglich wirkungsvoller als dieser säkulare Sermon sind Gesprächsangebotsvortäuschungen, wie Dunja Hayali sie souverän zelebriert. Die ZDF-Journalistin wirkt optisch ein bisschen wie Meister Eders Pumuckl, agiert aber eher wie ein Troll, wenn sie mit ihrem Team in militante Szenen eintaucht, um vorgeblich live von Demos zu berichten. Tatsächlich recycelt sie bloß ein paar olle Hüte des linken Kampfmagazinjournalismus vom Schlage „Monitor“ oder „Panorama“.", "Derlei Rosstäuschungen sind seit 50 Jahren dieselben. Irgendwo hingehen, wo man mit Sicherheit auch oder überwiegend auf Idioten stößt, solche Typen idiotisches Zeug in die Kamera brabbeln lassen, gern auch Beschimpfungen. Draufhalten und drehen, drehen, drehen!", "Das Beste – also das Bekloppteste – wird hernach zu einem Medley zusammengeschnitten, mit Kommentar unterlegt und als heroischer Außeneinsatz verkauft. Seht her, unsere furchtlose Lady begab sich an die Front, um mit rechten Dumpfbacken zu diskutieren. Leider keine Chance! Q.e.d."], "Warum bloß wollen manche Medien unbedingt einen Dialog simulieren?": ["Ein bisschen ist Hayalis Masche auch von der des beliebten Fernsehclowns „Alfons“ geküsst. Antworten auf dessen – arglosen Fußgängern gestellten – Gaga-Fragen („Sollen Heterosexuelle heiraten dürfen?“) wurden natürlich nur dann ausgestrahlt, wenn sich die Befragten, wie Wikipedia die Alfons’ Methode beschreibt, „mit ihren Stereotypen und Vorurteilen selbst entlarven.“ Ohne Selbstentlarvung kein Auftritt.", "Ein Rechter, der mit passabel formulierten Sätzen plausibel begründen kann, warum er gegen, sagen wir, unkontrollierte Massenmigration ist, käme bei Hayali kaum in die Tüte. Falls doch mal, würden ihn besorgte Redakteure vor der Sendung rauskämmen.", "Wie formulierte es ein Redakteur der „Zeit“, ideologisch ein siamesischer Zwilling von Hayali, so schön? „Wenn es eine Lehre gibt, die man bisher aus dieser Zeit ziehen kann, dann vielleicht die: Man darf rechte Erzählungen nicht stark machen.“ Auf den Mann kommen wir noch.", "Warum bloß wollen manche Medien unbedingt einen Dialog simulieren? Na, weil wir doch die Spaltung der Gesellschaft überwinden müssen! Seit längerem nämlich hat die Spaltung der Gesellschaft schlimme Dinge wie die Ellbogenmentalität oder die Politikverdrossenheit abgelöst, welche im alten Gutmenschen-Kompendium noch hoch im Betroffenheitskurs standen. Trump ist so ein Spalter, Broder auch und Sarrazin sowieso.", "An den Spalter erinnern sich zumal ältere Ossis noch gut; das Wort war aus dem SED-Sprech nicht wegzudenken. Sein zunehmender Gebrauch in Merkeldeutschland erinnert unvermeidlich an Michael Klonovskys Selbstverortung: Ich komme aus der Zukunft, ich komme aus der DDR."], "Als hätten sie einen Sechser im Lotto gelandet": ["Auf dass die Spaltung überwunden werde, startete die „Zeit“ vor drei Jahren die Aktion „Deutschland spricht“. Leser konnten sich darum bewerben, durch das Blatt mit einem politisch anders gepolten Menschen aus der näheren Umgebung zusammengebracht zu werden. Diskutiert wurde über den „Atomausstieg und die Flüchtlingsfrage“ oder über „Russland“. In der Folgezeit schlossen sich noch andere Werbeträger der Aktion an, so die „Süddeutsche Zeitung“, die „Sächsische Zeitung“ und der „Spiegel“. Die ARD war auch im Boot. Insgesamt, so die „Zeit“, hätten rund 60.000 Menschen miteinander geredet, zuletzt über Corona.", "Selfis der Diskutanten erschienen auf „Zeit online“. Einige Paare sahen darauf aus, als hätten sie einen Sechser im Lotto gelandet. Eine professionelle Fotografin setzte bestimmte Duos sogar vor der Leinwand in Szene. Manche umarmten sich, offenbar in seligem Einverständnis.", "Geht doch! So hurtig kann es gehen mit Friede, Freundschaft, Eierkuchen. Man darf freilich annehmen, dass die Einvernehmensübung keine allzu beschwerliche war. Wer die kontemporäre „Zeit“ oder ihren Online-Auftritt liest, muss zu anderen aus der Lesergemeinde wohl nicht über sieben Brücken gehen, gesinnungsethisch betrachtet.", "Die Blattlinie ist im Wesentlichen klar. Das letzte wirklich kontroverse Stück stand vor zwei Jahren in der „Zeit“. Dessen Autorin Mariam Lau hatte damals ihre Packung gekriegt und sich die Lektion zu Herzen genommen.", "Egal, die Halluzinierung einer echten Debatte – einer, in der es nicht um Kleckerkram, sondern um Eingemachtes geht –, sie funktionierte prima. Prompt gab es für „Deutschland spricht“ den Grimme Online Award, ein in Medienzirkeln geschätzter Preis von Gutmenschen für Bestmenschen. Das Ulkige: Nobilitiert wurde damit eine Aktion, wie sie ähnlich immer mal wieder auch von bösartigen Feuerwehrleuten unternommen wird. Welche heimlich einen Brand legen, um ihn hernach löschen zu können.", "Ausgerechnet deutsche Medien, welche die bejammerte Gesellschaftsspaltung spätestens seit der Grenzen-Öffnung von 2015 maßgeblich zu verantworten haben, indem sie keine Position mehr fair abbilden, die rechts von der nach links gekippten CDU/CSU steht, ausgerechnet diese Journaille möchte den Makler der Versöhnung mimen."], "In eine farbenprächtige Geisterbahn gebeamt": ["Es handelt sich um Medien, die jeden zum Kryptonazi erklären, der Merkel nicht für eine weise, grundgütige Staatsmännin hält und Drosten für keinen Halbgott in Weiß. Medien, auf deren Lohnlisten auch verdiente Hetzkräfte stehen („Antifa ist Handarbeit“). Medien, die mit dem Kerosin ins Feuer schütten kaum nachkommen, aber so tun, als handele es sich um Wasser. Das ist großartig, das schreit nach dem Deutschen Comedypreis.", "Hinter jeder politischen Travestie stehen reale Personen. Einer von denen, die für das Konzept des endlich sprechenden Deutschlands verantwortlich zeichnet, heißt Christian Bangel, er wurde oben im Text bereits gewürdigt. Der „Zeit“-Redakteur erhielt schon einmal einen Grimme-Preis, und zwar für „das Anti-Nazi-Blog Störungsmelder“. Das ist eines der linken Verdächtigungs- und Denunzianten-Portale, an denen in Deutschland kein Mangel herrscht. Allerdings gibt Bangel sich Mühe, Konkurrenten abzuhängen.", "Wer den Störungsmelder (erscheint ebenfalls auf ZON) aufruft, findet sich ruckartig in eine farbenprächtige Geisterbahn gebeamt. Dort tappern bannerschwenkende Neonazis, Covid-19-Leugner, Reichsbürger, AfDler und Ku-Klux-Klan-Maskenträger herum und geben gruselige Laute von sich. Der Zombie dort am Glockenseil, das muss Lutz Bachmann sein! Und der Typ da ohne Kopf ist Alexander Gauland, sieh nur die Hundekrawatte!", "„Toll, was eine gute Demokratie so aushält“, freute sich der Talkmaster Frank Plasberg unlängst. Er sprach nicht vom publizistischen Treiben der „Zeit“, aber recht hat er allemal.", "Nachdem also der dringende Gesprächsbedarf durch staatstragende Info-Organe festgestellt worden war, sprang auch ein ansonsten eher quengeliges Nischenprojekt auf den Zug. Und zwar in einer Form, die jedenfalls mir viel sympathischer ist als Fraternisieren unter medialer Betreuung.", "Die „Nachdenkseiten“, eine Art digitaler Volksfrontgenerator, riefen ihre Leser zur Gründung „regionaler Gesprächskreise“ auf. Um sich dort hart die Meinung zu geigen? Njet! Kein schwiemeliges Versönlertum soll da gepflegt werden. Vorgesehen ist einzig und allein der „Gedankenaustausch unter Gleichgesinnten.“", "Das ist wenigstens ehrlich. So ehrlich, wie Rosa Luxemburg war. Deren berühmtes, immerfort fehlinterpretiertes Wort von der „Freiheit der Andersdenkenden“ sich in Wahrheit allein auf die Freiheit innerhalb ihrer eigenen Genossenblase bezog, auf nichts und niemanden sonst.", "PS: Übrigens, denkende Zeitgenossen haben für Redebefehle eine Antwort – selbstredend. Bitte hier klicken."]}}, "recommendations": ["https://www.achgut.com/artikel/zirkus_bessermensch_entlaesst_seine_clowns", "https://www.achgut.com/artikel/alltagsrassismus_und_sonntags_rassismus", "https://www.achgut.com/artikel/rehabilitiert_relotius", "https://www.achgut.com/artikel/70_jahre_mccarthyismus._eine_faellige_erinnerung", "https://www.achgut.com/artikel/meine_gesammelten_weltuntergaenge"]}