{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/gerechtigkeit_fuer_claas_relotius/P10", "query_keywords": ["asyl", "flüchtl", "migration", "migrant"], "creation_date": "01.01.2019", "last_modified": "01.01.2019", "crawl_date": "21.12.2020", "author_person": ["Alexander Wendt"], "author_organization": [], "news_keywords": [], "content": {"title": "Gerechtigkeit für Claas Relotius!", "description": "Wer über sehr viele ähnliche Medienfälle nicht reden will, der sollte über den Ex-SPIEGEL-Mann schweigen. Relotius wirkte erst als unbewegter Beweger eines ganzen politischen Milieus und dann als dessen Enthüller. Der Fall CR besitzt für die merkelistische Republik die gleiche Signifikanz wie der Marsch des Hauptmanns von Köpenick für das wilhelminische Deutschland. / Foto: Bildarchiv Pieterman", "body": {"": ["Die Geschichte von Claas Relotius ist eine Wahrheitsgeschichte. Sie greift wie alle Geschichten, die eine ganze Szenerie erleuchten, weit über ihren Ursprung hinaus. Die Figur Relotius selbst ist eine serielle, und deshalb erzählen wir seine Geschichte, um es mit Thomas Mann zu sagen, um ihretwillen, nicht seinetwegen, denn er ist simpel. Er ist so simpel wie jede der periodisch auftauchenden Figuren, die anbieten, was andere dringend begehren.", "Das problematische an der Schneider-Affäre war nicht Jürgen Schneider, es waren seine Bankiers, die sich Mühe gaben nicht zu merken, dass es eine ganze Etage seiner Zeilgalerie in Frankfurt nur auf dem Papier gab. Die eigentlich handelnde Figur im Fall Beltracchi hieß nicht Wolfgang Beltracchi, es waren Kunstsachverständige, Museumsdirektoren und Sammler, die unbedingt daran glauben wollten, dass jemand einen unbekannten Max Ernst und einen nie gesehenen Franz Marc nach dem anderen aus einer Alibabahöhle ziehen konnte.", "Relotius’ Geschichte ist etwas breiter angelegt. Er wirkte erst als unbewegter Beweger eines ganzen politischen Milieus und dann als dessen Enthüller. Nicht zufällig beginnt sein Aufstieg im Jahr 2015, dem historischen Punkt, an dem in Deutschland gleich mehrere Grenzen eingerissen wurden. Der Fall CR besitzt, wie Bernd Zeller mit seiner Hellsicht schreibt, für die merkelistische Bundesrepublik mindestens die gleiche Signifikanz wie der Marsch des Hauptmanns von Köpenick für das wilhelminische Deutschland. Schreiber Relotius ist eine so überragende Wahrheitsfigur, wie es seinerzeit Schuster Voigt war, der an die Stadtkasse nur kommen konnte, weil er in die richtige Hülle schlüpfte und Haltung zeigte.", "„Als er mit der Würde daherkam“, schrieb Karl Kraus seinerzeit*, „ergab sich die Würde, als er mit Trommeln und Pfeifen einzog, ging die Autorität flöten, und darum ist es begreiflich, daß er ins Zuchthaus mußte. Man sagt, er habe sich bloß den Scherz einer Verkleidung erlaubt; aber in Wahrheit hat er mehr getan, er hat die Verkleidung eines Ernstes enthüllt.“"], "Plötzlich glaubten sie ihre eigenen Kommentare": ["Bei Relotius handelte es sich wie bei den anderen um den Typus eines nötigen Betrügers. In dem Moment, in dem Klaus Brinkbäumer, Heribert Prantl und Jakob Augstein die Reportagen von Relotius lasen, glaubten sie ihre eigenen Kommentare.", "Er betätigte sich als aasender Reporter, stahl bei anderen, drehte, dichtete, erfand. Aber dass der Reporter dabei nur mundkolorierte, was Leitartikel in großen Linien vorzeichneten – das erkennt jeder schon nach dem Überfliegen seines Werks, in das sich sowieso kein Exeget vertiefen kann.", "Der junge Mann aus Hamburg, so heißt es vielleicht in Zukunft, prägte das Genre des schöpferischen Journalismus (JS), nicht zu verwechseln mit dem New Journalism eines Hunter S. Thompson. Der wollte im Zweifel lieber erzählen als abbilden, während Relotius etwas ganz Bestimmtes abbilden wollte, nämlich den Inhalt von Leitartikeln und Bundespressekonferenzerklärungen. Wegen dieser Leistung sahen die Juroren auch sehr großzügig über die Paulo-Coelho-Füllmasse hinweg, mit der unser Mann die Lücken zwischen zwei schöpferisch bearbeiteten Zitaten ausschäumte.", "In der Art und Weise, wie jetzt viele über Relotius als Person und nicht als Typus herfallen, zeigt sich eine tiefe Ungerechtigkeit. Hier soll ein 33-Jähriger in der Weihnachtszeit eine Last auf seine Schultern laden, die sich in Wirklichkeit etwas breiter verteilt, jedenfalls weit über den Sitz eines Presseorgans an der Erregungsspitze 1 in 20457 Hamburg hinaus.", "Jede im eigenen Sud gargezogene Bewegung folgt einem Katechismus. Im Fall des deutschen guten medienwirklichkeitsschaffenden und sehr unvielfältigen Milieus kann der Katechismus flott heruntergebetet werden: Rechts ist schlecht, und der rechte Rand beginnt mit Alice Schwarzer und Boris Palmer, Ostler sind schlecht, denn sie sind nicht so wie wir, wer aus dem globalen Süden nach Europa kommt, ist ein Flüchtling und bringt ein goldenes Herz mit, Trump ist dumm und dumpf und sein Ende seit 2016 nur eine Frage von Tagen, der Kapitalismus ist unser Unglück, und wahrlich, jede Wärme, Kälte, Nässe und Trockenheit ist ein untrügliches Zeichen der Klimakatastrophe, außerdem sind die Juden in Israel schuld an aller Gewalt im nahen Osten."], "Der Extramessbecher Kitsch": ["Um diesen immergrünen Erkenntnissen zu genügen, sind Hinzufügungen, Weglassungen, Ausschmückungen wie gelegentliche Kompletterfindungen nicht nur erlaubt, sondern geboten, und der Extramessbecher Kitsch macht das Gute garantiert besser bekömmlich.", "Als Mutter aller Kompletterfindung oder zumindest als häßliche ältere Schwester kann die Geschichte von den 50 Skinheads herhalten, die im November 2000 im sächsischen Sebnitz einen sechsjährigen irakisch-deutschen Jungen in aller Öffentlichkeit ertränkten (BILD: „Neonazis ertränkten Kind“, Süddeutsche: „Erstickt in einer Welle des Schweigens“, taz: „Badeunfall erweist sich als rassistischer Mord“) – bis sich wenige Tage später der angeblich rassistische Mord als Kompletterfindung und Rechercheversagen nicht aller, aber fast aller Medien erwies. Was keinem der beteiligten Medienschaffenden schadete (der Abgang des damaligen BILD-Chefredakteurs Udo Röbel zu BILD Online stand schon vorher fest).", "Wir eilen in großen Sprüngen weiter nach Mittweida in Sachsen. Dort erzählte im Jahr 2007 ein 17-jähriges Mädchen, es sei von Neonazis überfallen worden, die ihr ein Hakenkreuz in die Hüfte geritzt hätten. Die „Süddeutsche Zeitung“, die ZEIT und viele andere rapportierten trotz der zahlreichen logischen Brüche in der Erzählung des Mädchens und der gerade erst angelaufenen Ermittlungen den vermeintlichen Fall als feststehende Tatsache.", "Die damalige Korrespondentin der „Süddeutschen“ erfand noch die Passage: „Passanten schauten zu“, um die Geschichte süffiger zu machen. Das Passantengaffen hatte noch nicht einmal das Mädchen behauptet. Die Ermittlungen der Staatsanwaltschaft ergaben, dass Überfall und Hakenkreuzritzerei nur in der Phantasie der Teenagerin stattgefunden hatten. Im Jahr 2010 wurde sie wegen Vortäuschung einer Straftat rechtskräftig verurteilt. Was keinem Falschberichterstatter schadete.", "Ab 2015 steigt die Schlagzahl einschlägiger Medienprodukte deutlich. In jenem Jahr krähte die STERN-Mitarbeiterin Silke Müller Dresdens „ersten Pegida-Toten“ in die Welt, nachdem ein Asylbewerber in der sächsischen Stadt erstochen worden war. Wie sich dann herausstellte, nicht von Pegida, sondern von einem anderen Asylbewerber. Der STERN-Artikel steht noch heute unkorrigiert im Netz. Nach den Silvesterübergriffen in Köln zum Jahreswechsel 2015/16 zogen es alle überregionalen Medien erst einmal vor, gar nichts zu schreiben. Dann tischte eine Politaktivistin im ZDF das Märchen auf, beim Münchner Oktoberfest gäbe es die „offizielle Dunkelziffer“ von 200 Vergewaltigungen jährlich – eine freie Erfindung."], "Eine Auswahl von Relotiosiaden": ["Beim Berliner TAGESSPIEGEL verdächtigten zwei Redakteurinnen ohne die geringsten Belege Frauen in Köln, sie hätten Migranten mit erfundenen Übergriffsanschuldigungen angezeigt, um deren Abschiebung zu erreichen. (Ein paar Jahre später, 2018, kochte eine der Tagensspiegel-Journalistinnen die Oktoberfestlüge noch einmal auf.)", "Ebenfalls 2016 behaupteten dutzende Zeitungen, die damalige AfD-Chefin Frauke Petry habe in einem Interview mit dem „Mannheimer Morgen“ einen „Schießbefehl“ beziehungsweise einen „Waffeneinsatz“ gegen Migranten an der Grenze gefordert. Tatsächlich stand nichts davon in dem Interview. Das Wort „Schießbefehl“ kam in einer Frage des Interviewers vor, Petry nahm es nur in den Mund, um es zurückzuweisen. Auch hier: keine Konsequenzen in irgendeiner Redaktion.", "Selbst, wer nur eine Auswahl von Relotiosiaden vor Relotius in den deutschen Medien durchgehen will, muss sich irgendwann mit Stichpunkten begnügen, weil der Text sonst ausufert.", "Da erfand etwa der SPIEGEL- beziehungsweise BENTO-Schreiber Marc Röhlig „Kopfgeldjäger“, die angeblich in Israel im Staatsauftrag Migranten auf Provisionsbasis jagen sollten – nichts davon stimmte. Das ZDF versuchte seinem Publikum einzureden, Jerusalem gehöre gar nicht zu Israel, auch nicht dessen Westteil („Jerusalem grenzt an Israel“, und servierte auch sonst heillosen Unfug zu dem Thema. Dutzende Medien dichteten dem CDU-Bürgermeister von Altena Andreas Hollstein eine klaffende 15-Zentimeter-Messerwunde an den Hals, die er durch ein politisches Attentat wegen seiner Migrationspolitik davongetragen haben sollte. Die 15-Zentimeter-Wunde schrumpfte dann bei näherer Betrachtung zu einem Fünf-Zentimeter-Kratzer, die Gerichtsverhandlung gegen den Täter ergab keinerlei politisches Motiv. Der NDR wiederum schob Henryk Broder unter, er hätte „Flüchtlinge als parasitäres Pack“ bezeichnet. Das Zitat war frei erfunden. (Immerhin versteckte der NDR später auf seiner Website ganz unten, wo die wenigsten hinschauen, eine Korrektur; ein NDR-Redakteur entschuldigte sich bei Broder.)"], "Ein Mississippi-Dampfer 600 Kilometer vom Mississippi entfernt": ["Nicht allein Redakteure üben sich im kreativen Schreiben und Lesen, sondern auch Politiker. Allen voran Angela Merkel, die im August 2018 berichtete, ihr lägen „Videos“ (im Plural) vor, die „Hetzjagden“ in Chemnitz zeigen würden, also wieder im Plural. Wie mittlerweile allgemein bekannt: ihre Quelle, das Antifa-Zeckenbiss-Video (ein Video, 19 Sekunden) zeigte genau null Hetzjagden. Das Ereignis, über das dank der Kanzlerworte weltweit Medien berichteten, gab es ebenso wenig wie die Mississippi-Dampfer, die Claas Relotius in seinem größtenteils erfundenen Interview mit dem ehemaligen Mitglied der Weißen Rose Traute Lafrenz in South Carolina kreuzen ließ, ebenfalls im Plural, gut 600 Kilometer Luftlinie vom Mississippi entfernt, aber hinreichend plausibel für die Dokumentation des SPIEGEL**:", "„Traute Lafrenz blickt schweigend auf den Fluss vor ihrem Haus, in der Ferne kreuzen Mississippi-Dampfer. Es wird Abend über Yonges Island, das Wasser liegt ganz still, Grillen zirpen, langsam verschwindet die Sonne hinter den Bäumen.“***", "Auch die Chemnitz-Hetzjagd-Erfindung schadete Merkel und ihrem Regierungssprecher Steffen Seibert nicht weiter. Dafür schadete es dem damaligen Verfassungsschutzpräsidenten Hans-Georg Maaßen bis hin zum Amtsverlust, dass er öffentlich bezweifelte, dass das Video authentisch eine Hetzjagd zeigte. Die Grünen-Politikerin Katrin Göring-Eckardt twitterte über Maaßen: „Der die AfD coacht“ – ohne die geringsten Belege dafür zu liefern.", "Etwas weniger spektakulär, aber ebenfalls schöpferisch bearbeitete der Staatssekretär im Auswärtigen Amt Michael Roth die schwedische Kriminalstatistik. Sawsan Chebli, SPD-Staatssekretärin für multiple Aufgaben in Berlin, twitterte wiederum die Fakenews, die Essener Tafel schließe Migranten aus („Essen nur noch für Deutsche“).", "In keinem der aufgezählten Fälle führten die Erfindungen, Auslassungen, Verdrehungen und unbewiesenen Behauptungen zu irgendwelchen personellen Konsequenzen. Vielfach folgte noch nicht einmal eine Korrektur, oder sie wurde im Kleingedruckten versteckt. Alle aufgezählten Varianten der Wirklichkeitsbearbeitung stehen für die Verdrängung der Beschreibung durch das so genannte Narrativ und der Distanz durch das Wichtigmachen des Erzählers, sie stehen also für das Typische und Erwünschte und nicht für die Ausnahme und den Unfall. Warum sollte also ausgerechnet an Claas Relotius ein Exempel statuiert werden?"], "Wie eine Parodie hunderter anderer Meterwarentexte": ["Es gibt schon Gründe: Was andere Journalisten Relotius eigentlich übelnehmen, ist der Umstand, dass seine Texte sich wie eine Parodie hunderter anderer Moderationen und Meterwarentexte aus dem Reschke-Restle-Stokowski-Wirkungskreis lesen. Der Spiegel-Mann konzentrierte die Beize, in der die gesamte Branche schwimmt, nur ein wenig stärker als üblich, und wies damit auf die Existenz der Beize überhaupt erst wieder hin.", "Seine Texte beschreiben Migranten als Menschen mit goldenem Herzen, Trump-Wähler als hinterwäldlerisch, den Osten als düster („es war, als ob dunkle Wolken über uns aufgezogen wären“, legte er einem Interviewpartner in den Mund), aber man muss dem jungen Mann zugutehalten, dass er sich nicht auch noch nach dem bekannten Schema über die AfD und Israel ausließ.", "In einem Land, in dem keine angestammten Öffentlichkeitsrollen mehr eine Rolle spielen, in dem Journalisten als Hilfspolitiker auftreten und Politiker als Falschnachrichtenproduzenten, in dem EKD-Ratspräsident Heinrich Bedford-Strohm mühelos die Kommentare der “Süddeutschen” und Heribert Prantl die Predigten der EKD schreiben könnte, in einem Mediendeutschland, in dem es bei Qualitätsmedien als geradezu irre Idee gilt, eine Nachricht über Migranten, die AfD, Trump und Ostdeutschland nicht zu stauchen, zu strecken, zu drehen, zu wenden, zu färben und mit einem Spin zu versehen, in dem es als üblich gilt, die Medien als „Missionsriemen“ (Cora Stephan) zu verstehen und als lässlich, notfalls für das Gute zu lügen, in diesem Land muss es auch einen angemessenen Platz für Claas Relotius geben. Er verdient eine Kolumne, wenn nicht beim Spiegel****, dann anderswo. Oder einen Posten bei „Monitor“, dessen Chef Georg Restle weiß, dass Journalisten sich nicht erst mit der guten Sache gemein machen müssen, weil sie selbst schon die gute Sache sind.", "Sollte der althergebrachte deutsche Medienbetrieb Claas Relotius verstoßen: dann nur, um sich einen Belastungszeugen vom Hals zu schaffen.", "* In „Grimassen“.", "** Laut BZ-Reporter Tomas Kittan, der Traute Lafrenz im August 2018 besuchte, handelt es sich bei dem Wasser vor Traute Lafrenz’ Grundstück um flaches Brackwasser. Kein Dampfer, egal welcher Sorte, könnte dort fahren.", "*** Eine Kapitelüberschrift in dem Buch Gerhard Henschels „Das Blöken der Lämmer. Die Linke und der Kitsch“ lautet: „Reizend garniertes Grillengezirp“. Es ist noch offen, ob CR auch diesen Text für sich ausgewertet hat.", "**** Ebenfalls offen ist noch, wie der SPIEGEL mit dem Fall Relotius umgeht. Publico dokumentiert hier eine Hausmitteilung des neuen Chefredakteurs Steffen Klusmann, der ihn für gravierend hält:", "Wer nachlesen will, wie Bürger-Reporter aus Fergus Falls die Fabrikation von Relotius schon vor Monaten auseinandernahmen: hier", "Dieser Beitrag erschien zuerst auf Alexander Wendts Publico"]}}, "recommendations": []}