{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/krisenhilfe_journalismus_als_notstromaggregat_fuer_merkel/P150", "query_keywords": ["migrant", "refug", "flüchtl"], "creation_date": "26.03.2020", "crawl_date": "17.12.2020", "author_person": "Wolfgang Röhl", "author_organization": [], "news_keywords": [], "content": {"title": "Krisenhilfe: Journalismus als Notstromaggregat für Merkel", "description": "Viele Medien waren in den vergangenen Jahren etwas in Verschiss geraten. Generell als Lügenpresse empfanden sie nur wenige, als Lückenpresse zuletzt aber deutlich mehr Menschen. In der Krise erkennt die Branche nun ihre Chance, sich als „systemrelevant“ zu adeln. Tatsächlich ist die Presse schon lange überlebenswichtig – nämlich für das System Merkel./ Foto: Pixabay", "body": {"": ["Sind Journalisten systemrelevant? Gewissermaßen unabkömmlich, wie manche Banken in der Finanzkrise 2009? Garanten der öffentlichen Ordnung, too big to fail? Bei der Frage, die gleich zu Beginn der Corona-Krise aufkam, ging es zunächst nur um Kleinkram. Ein Mann namens Frank Überall, Funktionär des Deutschen Journalistenverbands DJV (33.000 Mitglieder gemäß Eigenangabe), hatte von der Politik gefordert, Journos in die Liste der systemrelevanten Berufsgruppen aufzunehmen. Auf dass sie, wie manche Arbeitnehmer bei Polizei, Feuerwehr, Gesundheitswesen, Telekommunikation, Energie- und Wasserwirtschaft, ÖPV oder Müllentsorgung, in den Genuss garantierter Kitaversorgung kämen, um ungestört „recherchieren und berichten zu können“, so Überall.", "Bayerns Ministerpräsident Markus Söder, als Kanzler-Aspirant einer ihm gewogenen Medienmeute bedürftig, stufte die Vierte Gewalt sogleich als „kritische Infrastruktur“ ein. Der Begriff stammt aus einer EU-Richtlinie, die dem Schutz wichtiger Dienste dienen soll.", "Doch die mögliche Brutbetreuung war der Branche nicht genug. Einmal mit dem Frontkämpferabzeichen dekoriert, forderte sie Anerkennung und Nobilitierung über den Coronafall hinaus. Schluss mit Medienschelte und Lügenpressegeschrei! Journos sind praktisch so relevant wie Atomkraftwerke, Quatsch, wie Windparks! „Die Journalisten, die den öffentlichen Auftrag erfüllen, sind in der Krise genauso notwendig wie – weiß ich nicht – die Stromversorgung“, lässt der „Deutschlandfunk“ den in Dortmund ruhrpottweit bekannten Medienwissenschaftler Frank Lobigs erzählen.", "Da bescheinigt ein Partisan des Staatsfunks letzterem seine Bedeutungshoheit mit der Einschätzung, der öffentlich-rechtliche Rundfunk spiele eine wichtige Rolle, weil er „bei der Bevölkerung besonders hohes Vertrauen genießt.“ Besser kann Hudel-Pingpong nicht laufen.", "Auch das „Redaktionsnetzwerk Deutschland“ (RND), dessen politisch sorgsam editierte Nachrichten und Meinungsäußerungen täglich sieben Millionen Menschen durch rund 50 Tageszeitungen influencen, wollte sich flugs ein Stück von der Torte schneiden. Das Netzwerk, hinter dem über verschachtelte Beteiligungen mehrheitlich die SPD steckt, ist dafür verantwortlich, dass sich die vielbeschworene „Medienvielfalt“ in zahlreichen Blättern endgültig verflüchtigt hat, weil diese weitgehend mit identischem Textfutter aus der Berliner RND-Zentrale versorgt werden.", "Um einen Eindruck vom Ausmaß der prätentiösen Selbstermächtigung zu bekommen, die sich auszustellen sucht, ist es leider unumgänglich, ein Stück des Geschwafels zu lesen. Originalton RND, der die „Tagesschau“ zum „Lagerfeuer der Aufklärung“ erhebt und den deutschen Journalismus an und für sich als „Notstromversorgung der Bundesrepublik“ preist:", "„Wir werden gebraucht wie lange nicht. Je unklarer die Lage, desto größer der Durst nach gesicherten Informationen. Kommunikation wird überlebenswichtig. Denn die Angst kriecht in die Lücken, die das Wissen lässt. Dagegen arbeiten Medienprofis, die die Fluten zu teilen versuchen, die Fake News entlarven, die Experten zu Wort kommen lassen, die unermüdlich berichten, einordnen, erklären und suchen. Und die sich, auch wenn die Wahrheit immer nur ein Näherungswert sein kann, den professionellen Kriterien ihrer Zunft zumindest verpflichtet fühlen: Unbestechlichkeit, Faktencheck, Distanz.“", "Schluck. Solchen Seim muss man erstmal verdauen. Wenn einem danach etwas wohler ist, lohnt es sich vielleicht, die Relevanz medialen Schaffens nüchtern zu betrachten. Ja, gewiss. Die Republik benötigt in Krisenzeiten Medien, welche Bürger über die aktuell angesagten Notstandsmaßnahmen informieren, deren voraussichtliche Dauer ankündigen, medizinische Ratschläge zum Schutz und zur Vorsorge verbreiten. Diese Aufgabe könnten einfach die Staatssender übernehmen; der dazu notwenige Personalbedarf wäre minimal.", "Entbehrlich sind dabei alle Formen von wirren Kommentaren, aufgeregten Sondersendungen, sich andauernd widersprechenden Meldungen, Talkshowgeschwätz und Worten zum Sonntag. Kurz, der größte Teil der zigtausendköpfigen Mitarbeiterschaft von ARD, ZDF und Deutschlandfunk kann sich ins Home Office verdrücken, ohne dass die Relevanz des Gebührenfunks leidet. Manche Ansagen an die Bevölkerung könnten sogar robotergeneriert werden. Der Unterschied zu einer echten „Rede“ der Kanzlerin wäre kaum erkennbar.", "Allerdings macht der Name Merkel auch klar, dass die Systemrelevanz der Medien, seien sie staatlich oder privat aufgestellt, keine bloße Behauptung ist, sondern Realität. Das System Merkel wäre niemals fünfzehn Jahre alt geworden, hätten die Medien nicht ihren Beitrag dazu geleistet, den relevant zu nennen eine Untertreibung wäre.", "Die sogenannte Energiewende (das Wort ist bereits ein mediales Framing, in Wahrheit geht es nur um eine andere Form der Stromerzeugung), sie hätte niemals die aberwitzigen Ausmaße von heute erreicht, hätten die überwiegend herzensgrünen Medienkanalarbeiter dem Projekt nicht ohne Wenn und Aber zumalocht, es durch konsequentes Weg-Gucken und Nicht-Faktenchecken in Schwung gehalten, bis die Profiteure des Zappelstromkonzepts kaum noch wussten, wohin sie ihr Geld verschieben konnten.", "Dieselbe Journaille, die sich bei Cum-Ex-Recherchen oder Panama Papers einen Wolf recherchierte, hat die erkennbare Unmöglichkeit von Merkels Großem Sprung nach vorn niemals grundsätzlich infrage gestellt, von ganz wenigen Journalisten abgesehen. Ein Haus zu bauen, indem man mit dem Dach anfängt, hätte in anderen Komplexen nur Hohngelächter der Presse erzeugt.", "Die Verschärfung des Wendewahns durch Merkels Entscheidung, nach einem Tsunami am anderen Ende der Welt aus der hiesigen Atomkraft auszusteigen und ihr späterer Entschluss, auch noch die Kohleverstromung zu knicken, das hätte sie die Kanzlerschaft kosten können.", "Wenn, ja wenn die Presse ihrer vorgeblichen Aufgabe gerecht geworden wäre, derlei Phantasmagorien auf den Grill zu legen. Dass sie dies nicht nur unterließ, sondern den Erneuerbaren-Schwindel trotz kritischer Expertenstimmen unbeirrt hochjazzte – schon das machte ihre Systemrelevanz aus. Beim Hype um den menschengemachten Klimawandel, Voraussetzung für die vergangenen und noch kommenden Wendemanöver, werden Gegenstimmen ebenso konsequent niedergeschrieben, zuweilen fast kriminalisiert („Klimaleugner!“).", "Die Flutung der Republik mit Migranten aus vieler Herren Länder, maßgeblich Merkels Werk, hätte die Kanzlerin aus dem Amt entfernt, wären nicht die rotgrünen Gespanne in den Medien zu grandiosen Verschleierungsanstrengungen aufgelaufen. Von der ARD bis zur „Zeit“ (auch „Bild“ machte eine ganze Weile refugeemäßig mit) wurde die Willkommenshymne rauf und runter gespielt. Wurden statt Bildern von Heerscharen kräftiger junger Glücksritter lieber handverlesene Fotos von erschöpften Frauen und Kindern auf Titelseiten und in Sendungen gehievt. Gerade so, als ob die Mehrheit der unkontrolliert Einströmenden aus Kriegsflüchtlingen bestanden hätte.", "Das ist es, was Systemrelevanz ausmacht: verhindern, dass alternativlose Pläne ins Wanken geraten.", "Nicht ganz so gut klappte es mit der Verdunkelung der vielhundertfachen Einzelvorfälle auf der Kölner Domplatte an Silvester 2015. Aufgrund der Dimension des Geschehens und der Ruckartigkeit, mit welcher der Großgrabbel-Event über soziale Netzwerke und Blogs kommuniziert wurde, musste selbst der WDR nach ein paar Tagen halbwegs wahrheitsgemäß berichten.", "Auch Köln hätte für das System Merkel ein Desaster sein können, wären nicht ungefähr ab Mitte 2016 so gut wie alle etablierten Medien auf die erstarkende AfD gesprungen wie ein Rudel Schakale auf die Antilope. Das Mediendauerfeuer gegen die Blauen war (und blieb bis heute) derart heftig, dass deren immerhin fast dreizehnprozentiges Ergebnis bei der jüngsten Bundestagswahl als Wahlwunder gelten darf. Einzig ihren getreuen Medienknappen hatte Merkel zu verdanken, dass die Erben der Lucke-Partei im Jahre 2017 nicht noch erheblich stärker abschnitten.", "Mit einem Wort, die Relevanz der üppig finanzierten staatlichen, ja selbst die der niedergehenden privaten Printmedien für das System ist weder eine kokette Einbildung noch, je nach Sichtweise, ein abwegiger Verdacht. Die Relevanz ist real, sie hat sich bewährt, sie ist ein dickes Pfund für die Etablierten. An der Aufwertung dieser Währung wird gearbeitet.", "Wie immer sich die Corona-Krise entwickelt, sie wird die überkommenen Medienverbünde stärken. ARD und ZDF werden für die de facto Regierenden – und dazu gehören in einem gewissen Umfang auch Grüne und Kommunisten – noch wichtiger. Den Privaten wird man kurzzeitig einbrechende Anzeigenerlöse mit staatlichen Wohltaten versüßen, etwa mit mehr Anzeigen oder Beilagen von Bundespresseamt und Ministerien.", "Natürlich wird es auch andere offene oder verdeckte Subventionen für den privaten Mediensektor geben, zum Beispiel durch steuerliche Drehs. Das ist in vielen europäischen Ländern seit langem der Fall. Hier haben deutsche Regierungen einiges nachzuholen. Sie werden die Chance nutzen, sich für nützliche Systemrelevanz erkenntlicher zu zeigen.", "Das bisschen Betreuung für Journokids ist vermutlich nur der Beginn einer noch wunderbareren Freundschaft."]}}, "recommendations": ["https://www.achgut.com/artikel/alltagsrassismus_und_sonntags_rassismus", "https://www.achgut.com/artikel/rehabilitiert_relotius", "https://www.achgut.com/artikel/70_jahre_mccarthyismus._eine_faellige_erinnerung", "https://www.achgut.com/artikel/einen_scheiss_muessen_wir_reden", "https://www.achgut.com/artikel/meine_gesammelten_weltuntergaenge"]}