{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/die_eu_und_die_einladungen_vom_pferd/P50", "query_keywords": ["flüchtl"], "creation_date": "10.05.2019", "last_modified": "10.05.2019", "crawl_date": "21.12.2020", "author_person": ["Markus Vahlefeld"], "author_organization": [], "news_keywords": [], "content": {"title": "Die EU und die Einladungen vom Pferd", "description": "Incitatus war ein erfolgreiches Rennpferd im Römischen Reich und kam aus dem Rennstall der „Grünen Zirkuspartei“ (kein Scherz!). Zudem war es das Lieblingspferd des römischen Kaisers Caligula. Im Namen von Incitatus verschickte Caligula Einladungen, aufgrund derer alle dem Pferd huldigen und ihm Geschenke darbringen mussten. Und was hat das mit der EU zu tun? Lesen sie selbst./ Foto: Tim Maxeiner", "body": {"": ["Manche Gefühlslage, die einen in dieser Zeit überkommt, kann man nur mit einem Vergleich aus längst vergangenen Zeiten zum Ausdruck bringen, um nicht beleidigend zu werden. Und eines der Bilder, das die Zumutungen während der Endphase des europäischen Selbstzerstörungsprozesses am passendsten beschreibt, ist das von Incitatus. Incitatus war ein überaus erfolgreiches Rennpferd im Römischen Reich und kam aus dem Rennstall der „Grünen Zirkuspartei“ (kein Scherz!). Zudem war es das Lieblingspferd des römischen Kaisers Caligula.", "Caligula bestallte dieses sein geliebtes Pferd nun mit der Konsulwürde und einem ständigen Sitz im Senat. Damit zeigte er den Bürgern Roms nicht nur, dass sie sich von einem Pferd regieren lassen mussten, er zeigte auch den Senatoren, was er von ihnen hielt, wenn schon ein Pferd Senator auf Lebenszeit werden konnte. Aber der Erniedrigungen waren noch nicht genug. Im Namen von Incitatus verschickte Caligula Einladungen, aufgrund derer alle dem Pferd huldigen und ihm Geschenke darbringen mussten. Incitatus wurde zum Symbol der Macht eines Herrschers, der jeden nach Belieben erniedrigen konnte, und man darf davon ausgehen, dass in der Endphase Caligulas die Einladungen vom Pferd eher zu- als abnahmen.", "Tiervergleiche verbieten sich, und niemand möchte Carola Rackete, Greta Thunberg, Herbert Grönemeyer oder Feine Sahne Fischfilet – Gott bewahre! – mit einem Pferd gleichsetzen. Sinnvoll wäre es, die Genannten noch nicht einmal zu ignorieren, denn demokratische Legitimation besitzen sie nur, sofern man tsunamiartige Medienkampagnen mit Demokratie verwechselt. Nein, es sind die Einladungen, die von den höchsten staatlichen Repräsentanten, dem Bundespräsidenten, dem Außen- und Innenminister, dem EU-Präsidenten und etlichen anderen aus der zweiten und dritten Reihe der politischen Klasse ausgesprochen werden, die so fassungslos machen.", "Es sind ideologische und ästhetische Phänomene einer Endzeit, wenn man von staatlichen Repräsentanten eingeladen wird, einem \"grölenden Nichts\", einem verfetteten Deutsch-Punker, einer 16jährigen Grenzerscheinung oder einer gesetzesbrecherischen Kapitänin huldigen zu sollen. Und wer die Einladung zur Huldigung ausschlägt, findet sich schnell auf der dunklen Seite der Macht wieder. Man muss nur zwei Zeitungsmeldungen aus der vergangenen Woche in einen Zusammenhang setzen, um das groteske Erniedrigungsregiment wider die Vernunft in seiner ganzen Blüte und Hässlichkeit auskosten zu können."], "Entgegen aller humanitären Imperative": ["Am 26. September erschienen zumindest in Deutschland die ersten Meldungen über einen Vorfall, der in seiner Zwangsläufigkeit niemanden überraschen konnte. Er fand dementsprechend auch keinen Eingang in die großen Nachrichtensendungen unseres Landes. Carola Racketes Rettungsmission mit der \"Sea Watch 3\" hatte bedauerlicherweise auch Folterer und Vergewaltiger an die Küsten dieses so wehrhaften Europas gespült. Aber nicht irgendwelche Folterer und Vergewaltiger, nein, sie waren direkt aus den libyschen Flüchtlingslagern, wo sie ihr Unwesen getrieben hatten, über die sogenannte Seenotrettung der Sea Watch eingereist und flugs in allen Medien zu \"Flüchtlingen\" umetikettiert worden.", "Dass der Umgang Europas mit den illegal Einreisenden entgegen aller humanitären Imperative dem Naturgesetz des \"Recht des Stärkeren\" folgt, mag sogar noch einer List des Weltgeists geschuldet sein, erscheint doch dieses Europa inzwischen so wohlstandsverwahrlost und degeneriert, dass die Einladung an ein paar starke junge Männer, den Laden mal ordentlich aufzumischen, durchaus vernünftig sein kann. Unvergessen bleibt da der Ausspruch des damaligen Finanzministers Wolfgang Schäuble, der im Juni 2016 den 500 Millionen Europäern ins Stammbuch schrieb: „Abschottung würde Europa in Inzucht degenerieren lassen.“ Aber müssen es gleich Folterer und Vergewaltiger sein, die die angestrebte Verwolfung der Gesellschaft vorantreiben? Na, wo gehobelt wird, da fallen halt Späne.", "Natürlich können Carola Rackete, die Hilfsorganisation der Sea Watch, die klatschenden Medienvertreter und alle anderen nichts dafür. Und natürlich hat mal wieder nichts mit nichts zu tun, den es war doch alles gut gemeint. „Wir können nicht scannen, wer die Leute sind. Die kommen ohne Pässe.\" Diese etwas schnoddrige Aussage des Sprechers der Hilfsorganisation muss reichen, um das Weltbild im Lot zu halten. Dass hinter dieser Aussage der eigentliche Skandal lauert, der auch fünf Jahre später und weiterhin der Auflösung harrt, genau darauf hätte Horst Seehofer hinweisen müssen, der immerhin 2015 vollmundig angetreten war, die \"Herrschaft des Unrechts\" brechen zu wollen, bis er zu einem ihrer prominentesten Vertreter wurde.", "Auch Josef Mengele wurde nach 1945 zu einem Flüchtling, und man könnte nun meinen, dass sich, wer diese Tatsache in seine Handlungen nicht mit einbezieht, aus dem Kreis der vernunftbegabten, liberalen und wehrhaften Demokraten selbst herausgeschossen hat. Mitnichten. Nochmals: die Einladungen vom Pferd dienen dazu, den Beherrschten ihre Ohnmacht unter die Nase zu reiben und ihnen vorzuführen, dass die Herrschenden noch jede Erniedrigung der Vernunft begehen können, ohne Konsequenzen fürchten zu müssen."], "Der bekannte Sermon aus moralischer Hybris": ["Genau eine Woche, nachdem über den kleinen Fauxpas bei Racketes humanitärer Verbrecherrettung eher zurückhaltend berichtet worden war,  kommt dann prominent in allen großen Zeitungen folgende Meldung: \"Standing Ovations für Rackete im EU-Parlament\". Die Frau also, die Folterer und Vergewaltiger nach Europa schifft, wird vom Innenausschuss der europäischen Volksvertretung wie ein Popstar gefeiert. Was Rackete dann vor den Parlamentariern sagt, ist der bekannte Sermon aus moralischer Hybris, Lust am Rechtsbruch und ökologischer Untergangsprophetie. Denn Carola Rackete definiert sich zuallererst als \"Klimaaktivistin\", die eben „Klimaflüchtlinge“ rettet, an deren Schicksal allein der Westen Schuld trägt.", "Das Bild, das sich durch das Übereinanderschieben dieser beiden Meldungen ergibt, ist das von einer EU, die intellektuell degeneriert, moralisch verwahrlost und vom Hass auf alles rechtsstaatlich Bestehende getrieben ist. Und sie wird keinen Anlass auslassen, um den Völkern Europas zu zeigen, dass sie auf deren Sicherheit pfeift. Sie möchte, dass wir einem Pferd huldigen in dem Bewusstsein, es sei der Heilige Geist. Douglas Murray nannte es \"The strange Death of Europe\", und diesen merkwürdigen Tod kann man einer derartigen EU nur in Bälde wünschen. Deren Einladungen vom Pferd nehme ich schon lange nicht mehr an.", "Das und noch viel mehr behandelt Markus Vahlefeld in seinem neuen Buch: Macht Hoch die Tür – Das System Merkel und die Spaltung Deutschlands, Oktober 2018, erhältlich hier: www.markus-vahlefeld.de"]}}, "recommendations": ["https://www.achgut.com/artikel/zwei_sternminuten_des_fernsehens_sie_sind_am_ende", "https://www.achgut.com/artikel/nazis_angebot_und_nachfrage", "https://www.achgut.com/artikel/der_broderwein_die_zweite", "https://www.achgut.com/artikel/so_duester_und_ich_kann_nicht_anders", "https://www.achgut.com/artikel/der_neue_anti_antisemitismus_im_dienste_der_herrschenden_moral"]}