{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/es_gibt_keinen_schutz_mehr", "query_keywords": ["zuwander", "ausländer", "asyl", "einwander", "flüchtl"], "creation_date": "12.09.2020", "last_modified": "12.09.2020", "crawl_date": "21.12.2020", "author_person": ["Anabel Schunke"], "author_organization": [], "news_keywords": [], "content": {"title": "Es gibt keinen Schutz mehr", "description": "Ein junger Flüchtling aus Syrien, 2016 nach Deutschland gekommen, betreibt einen YouTube-Kanal voller Hass und Hetze mit über einer Million Abonnenten und entsprechenden Werbeeinnahmen, was ihn freilich nicht daran hindert, Hartz-4 zu beziehen. Jetzt ist der Staatsschutz aufgewacht und ermittelt gegen den Künstler, der 69 Videos online gestellt hat./ Foto: Achgut.com", "body": {"": ["„Der Staat ist eine Anstalt zum Schutz, nicht zur Versorgung“, schrieb der österreichische Schriftsteller Franz Grillparzer einst. Dass es sich gut 200 Jahre nach Grillparzer in Deutschland genau andersherum verhält, belegt nicht zuletzt der Fall des syrischen Youtubers Fayez Kanfash, der Anfang November seinen bisher größten „Erfolg“ mit einem Video verbuchen konnte, das ihn dabei zeigt, wie er eine gefesselte Person mit Macron-Maske durch Berlin-Neukölln hinter sich her zieht. Der Fall zeigt exemplarisch auf, dass der deutsche Staat weder willens noch dazu in der Lage ist, seine Bürger vor Menschen zu schützen, die ganz offen die freiheitlich-demokratische Grundordnung der Bundesrepublik ablehnen. Die Gründe hierfür werfen darüber hinaus die Frage auf, ob die Sicherheit eines Asylbewerbers, selbst wenn er eine Gefahr für diese Gesellschaft und Werte darstellt, mehr wert ist als die der eigenen Bürger."], "Bilder, die sprachlos machen": ["Ein als Araber verkleideter Mann zieht eine gefesselte Person durch die Straßen von Neukölln. Die Person trägt eine blonde Perücke und eine Maske des französischen Präsidenten Emmanuel Macron. Am Ende wird die Maske unter Beifall von Passanten angezündet.", "Das Youtube-Video des syrischen Youtubers Fayez Kanfash (1 Million Abonnenten) ist sicher nicht die einzige Geschmacklosigkeit, mit der Muslime in Europa auf die Enthauptung des französischen Lehrers Samuel Paty reagierten und damit unter Beweis stellten, welch große Distanz zwischen ihren eigenen religiösen und kulturellen Überzeugungen und den europäischen Werten der Aufklärung liegt.", "Hätten wir noch einen funktionierenden kritischen Journalismus, der dem Islamismus als Thema mit demselben Engagement begegnet wie dem „Kampf gegen Rechts“, hätte man spätestens nach dem Boykott von Schweigeminuten für Samuel Paty an deutschen Schulen durch Muslime und den Drohungen gegenüber Lehrern feststellen müssen, dass jedwede Integrationsbestrebungen der letzten Jahrzehnte für den Allerwertesten waren, weil sich das islamische Mindset auch in den nächsten 200 Jahren nicht mit den freiheitlichen Werten einer Demokratie in Einklang bringen lassen wird. Was hätte kommen müssen, wäre eine Grundsatzdebatte über die Vereinbarkeit des Islams mit der liberalen westlichen Gesellschaft und, daraus folgend, eine Debatte über die Einwanderung und Einbürgerung von Personen aus dem islamischen Kulturkreis. Die Frage hätte lauten müssen: Wie viel Muslime verträgt die freie westliche Demokratie, bis sie sich durch diese Zuwanderung selbst abschafft?", "Es passierte nichts dergleichen. Stattdessen beschloss die Bundesregierung vor wenigen Tagen ein neues Maßnahmenpaket „gegen Rechts“ im Umfang von einer Milliarde Euro. Man konzentriert sich eben lieber auf Probleme, die dem Zeitgeist entsprechen und lösbar sind. Dabei gilt stets die Formel: Das Problem wächst im Verhältnis zu den Initiativen, die von ihm profitieren. Insofern ist der „Kampf gegen Rechts“ als nichts anderes anzusehen als das perfekte Perpetuum mobile zahlreicher Initiativen zur Selbstlegitimierung und ständigen Bereicherung aus dem prall gefüllten Steuersäckel."], "Wo bleibt der Kampf gegen den Islamismus?": ["Gänzlich anders, Sie werden es ahnen, verhält es sich mit dem Kampf gegen den Islamismus, der zum einen weder dem politisch korrekten Zeitgeist entspricht noch sonderlich ungefährlich daherkommt. Hier kurz mal die Meinungsfreiheit mittels einer Zeichnung verteidigt und – zack, ist die Rübe ab. Da ist der Nazi in der Regel etwas umgänglicher. Zumindest, seitdem man den Begriff seit einigen Jahren auch auf die konservative bürgerliche Mitte ausgedehnt hat.", "Das Problem des Kampfes gegen den Islamismus ist, dass es keine scharfe Trennlinie zwischen Islamismus einerseits und dem Islam gibt, den die Mehrheit der Muslime auch hierzulande praktiziert. Damit liegt das Problem nicht allein bei den wenigen extremistischen Einzelkämpfern, die tatsächlich bereit dazu sind, jemandem dem Kopf abzuschlagen, der ihre Religion beleidigt, sondern bei den vielen, die mit den Tätern sympathisieren und die Taten fechtfertigen.", "Und diese vielen – das kann man drehen und wenden wie man will – sind eben nicht überwiegend nur Asylbewerber, wie der Täter aus Nizza, oder Flüchtlinge, die vor einigen Jahren bereits zu uns nach Europa kamen, wie der tschetschenische Täter, der Paty tötete. Nein, es sind Menschen, die hier geboren und sozialisiert wurden. Die den deutschen, französischen oder einen anderen europäischen Pass besitzen und doch auf einem anderen Planeten zu leben scheinen. Kurzum: Es ist nicht möglich, einen Kampf gegen den Islamismus zu führen, ohne auch den hier in Europa gepredigten Islam an sich anzugehen. Ein Islam, der durch inflationäre Einbürgerung über Jahrzehnte mittlerweile so fest in Europa verankert ist, dass sich das Problem nicht mehr einfangen lässt. Ein Islam, dessen Anhänger keine kritische Distanz zu den Auswüchsen ihrer eigenen Religion kennen, weil diese Distanz nie eingefordert wurde und auch jetzt nicht eingefordert wird."], "Toleranz fördert die Intoleranz": ["Verdeutlicht wird das durch Menschen wie Fayez Kanfash genauso, wie durch jene, die ihm mitten auf einer Straße in Deutschland für das Anzünden einer Macron-Maske applaudieren. Kein Deutscher, der noch so etwas wie eine bürgerliche Existenz besitzt, würde umgekehrt derart offen auf der Straße seine Ansichten über den Islam oder die Einwanderungspolitik vortragen. Während sich der Deutsche nicht einmal mehr traut, moderate Kritik an den Auswüchsen des Islams offen zu äußern, trägt der andere seine Intoleranz und seine antidemokratischen, mitunter gewaltverherrlichenden Ansichten wie eine Monstranz vor sich her, als ob es das Normalste der Welt wäre. So ist es letztlich die linke falsch verstandene Toleranz, die zu einem Appeasement gegenüber einer Religion und Kultur geführt hat, die genau das als Schwäche wertet und ihre eigene Intoleranz dadurch zunehmend selbstbewusster auslebt.", "Es ist diese bornierte Selbstgewissheit der Unantastbarkeit, auf der auch die Arroganz von Fayez Kanfash gedeiht, der, wie er in einem Interview mit dem Sat1-Frühstücksfernsehen kundtat, mit seinem Video aufzeigen wollte, dass die Meinungsfreiheit eben Grenzen hat und dass diese Grenzen in Deutschland und Europa nicht mehr durch die jeweilige Verfassung des Landes definiert werden, sondern durch Fayez und seine Glaubensbrüder.", "Nein, Fayez Kanfash ist niemand, der selbst zum Messer greift, aber sehr wohl jemand, der den geistigen Weg dafür bereitet. Der spaltet und hetzt, und dem einfach kein Einhalt geboten wird, weil wir gelernt haben, gegen „Rechts“ zu kämpfen, aber nicht gegen den Islamismus und seine Freunde. Deshalb laufen seine Videos auch ohne Einschränkung munter auf Youtube weiter.", "Wie wehrlos der deutsche Staat und wie unwillens seine Politiker in Ermangelung eines öffentlichen Drucks mittlerweile im Kampf gegen den Islamismus und seine Protagonisten wirklich sind, lässt sich genau daran erkennen. Denn im Gegensatz zu all jenen Beifallklatschern, Schweigeminuten-Boykotteuren und Kopf-ab-Drohern, die hier geboren und mit deutschem Pass ausgestattet sind, handelt es sich bei Fayez Kanfash um einen syrischen Asylbewerber. 2016 nach Deutschland gekommen und trotz einer Million Abonnenten plus daraus resultierender Werbeeinnahmen auf YouTube Hartz4-Empfänger (wie das sein kann, scheint jedoch niemanden beim Jobcenter zu interessieren)."], "Der Staat macht sich lächerlich": ["Ein Staat, der die Launen und kruden Ansichten seiner eigenen Staatsbürger aushält, tut dies aus seiner demokratischen Verfassung heraus. Ein Staat, der die kruden und demokratiefeindlichen Ansichten eines Ausländers duldet, der erst durch die Verfassung des Staates, den er angreift, Schutz und finanzielle Versorgung genießt, macht sich indes hochgradig lächerlich und sägt am Ast, der ihm seine Legitimation gegenüber den eigenen Bürgern sichert. Der Unwillen, gegen Personen wie Kanfash vorzugehen, ihr Verhalten zu sanktionieren, sei es durch Streichung finanzieller Mittel, für die der Steuerzahler aufkommen muss, als auch durch Entziehung des Asylstatus, wirkt auf Dauer sogar staatszersetzend.", "Das Video zu Macron ist nämlich nicht das einzige Video von Kanfash, das seine Ansichten offenbart. Immer wieder nehmen Juden in seinen Videos negative Rollen ein. Auf Anfrage der WELT erklärt er: „Jude\" stehe für ihn hier nicht für eine Religion, „sondern für einen Rassisten, der gegen die islamische Religion ist“. In anderen Videos bietet er Frauen Geld an, wenn sie das Kopftuch tragen oder lässt Passanten in Unwissenheit das islamische Glaubensbekenntnis aufsagen, was als Konvertierung gilt.", "Beim Landesamt für Einwanderung, wie die Ausländerbehörde in Berlin mittlerweile heißt, verweist man mich direkt an das BamF, da bei der Berliner Behörde kein Asylbewerber unter dem Namen Fayez Kanfash bekannt sei, obwohl der Mann ganz offensichtlich in Berlin wohnt. Es handele sich bei ihm wohl um einen der vielen Syrer, die damals direkt vom BamF einen Asylbescheid erhalten haben. Zudem gibt man zu bedenken, dass der Gesetzgeber vor eine Ausweisung „sehr hohe Hürden gestellt“ hätte und verweist hierbei auf § 53 Abs. 3–5 des Aufenthaltsgesetzes, der besagt, dass ein Ausländer nur dann ausgewiesen werden darf, wenn er einen Terroranschlag plant oder „das persönliche Verhalten des Betroffenen gegenwärtig eine schwerwiegende Gefahr für die öffentliche Sicherheit und Ordnung darstellt, die ein Grundinteresse der Gesellschaft berührt und die Ausweisung für die Wahrung dieses Interesses unerlässlich ist.“ Dies sieht man bei Kanfash wohl nicht als gegeben an.", "Darüber hinaus, wenn auch nicht explizit von der Behörde in Berlin erwähnt, existiert derzeit ein grundsätzlicher Abschiebestopp nach Syrien, dem wir es auch zu verdanken haben, dass der islamistische Gefährder und Attentäter von Dresden nicht abgeschoben werden konnte. Kurzum: Der deutsche Staat hat keinerlei rechtliche Handhabe gegen Menschen mit deutschem Pass, deren Einstellung in fundamentalem Widerspruch zum Grundgesetz steht, nicht einmal gegen jene, die keinen deutschen Pass besitzen. Wer aus Syrien kommt, genießt ohne Ausnahme vollständigen Schutzund im Falle Kanfash auch völlige Narrenfreiheit. Dass Menschen wie er am Ende durch die Summe der Personen, die sie beeinflussen, mitunter mindestens genauso staatszersetzend wirken wie jeder Einzeltäter, der tatsächlich zum Messer greift, spielt hierbei keine Rolle."], "Der Staatsschutz ermittelt": ["Der Fall Fayez Kanfash mag einer von vielen sein. Keiner, dem man mehr Beachtung schenken muss, als dem anderen Wahnsinn, der sich hier täglich abspielt. Vielleicht reagiere ich auch nur deshalb so verzweifelt und wütend auf diesen Fall, weil wir uns täglich die Floskel vorbeten lassen, dass jemand, der zu uns kommt, sich an die hiesigen Werte halten oder gehen muss und weil der gesamte Auftritt von Fayez Kanfash das exakte Gegenteil belegt. Dass nicht der „Schutzsuchende“ der Bittsteller ist, sondern der deutsche Bürger auf der Suche nach Schutz vor dieser Art von Schutzsuchenden.", "Die Konklusion aus alledem ist erwartbar und doch erschütternd zugleich: Es gibt keinen Schutz mehr. Nur noch Versorgung. Auch für jene, die all das mit Füßen treten.", "Anmerkung: Aktuell sind zwei neue Videos von Kanfash im Umlauf. Das eine zeigt, wie er als Polizisten verkleidete Männer jagt und „erschießt\". Inzwischen ermittelt der Staatsschutz. Außerdem ermittelt die Potsdamer Staatsanwaltschaft wegen Verdachts des Verstoßes gegen das Waffengesetz gegen den Syrer. Auch andere Straftatbestände kämen infrage. Damit ist offenbar auch Sozialbetrug aufgrund seiner Youtube-Einnahmen gemeint, die deutlich über 1.000 Euro im Monat betragen dürften. Dafür spricht auch sein zweites neues Video, in dem der Hartz4-Empfänger teure Apple-Produkte verschenkt, wenn Passanten dazu bereit sind, den Koran zu küssen. Taten Sie es, erschallt im Video ein „Allahu-Akbar-Ruf“. Doch Kanfash versichert, dass er kein Islamist sei. Am Abschiebestopp nach Syrien würde das ohnehin nichts ändern."]}}, "recommendations": ["https://www.achgut.com/artikel/leaks_aus_dem_lehrerzimmer", "https://www.achgut.com/artikel/die_sz_und_ihr_gruenes_maedchen", "https://www.achgut.com/artikel/die_selbstaufgabe_der_fdp", "https://www.achgut.com/artikel/wer_sind_eigentlich_wir", "https://www.achgut.com/artikel/polizei_oder_migrantengewalt"]}