{"news_outlet": "achgut", "provenance": "https://www.achgut.com/artikel/viele_maenner_und_wenige_frauen_das_problem_mit_der_zuwanderung/P170", "query_keywords": ["zuwander", "migration", "asyl", "geflücht", "einwander", "flüchtl", "migrant"], "creation_date": "21.04.2020", "last_modified": "21.04.2020", "crawl_date": "21.12.2020", "author_person": ["Anabel Schunke"], "author_organization": [], "news_keywords": [], "content": {"title": "Viele Männer und wenige Frauen – Das Problem mit der Zuwanderung", "description": "Gerade wurden 47 \"unbegleitete minderjährige Flüchtlinge\" in unser vom Corona-Ausnahmezustand lahmgelegtes Land eingeflogen. Viele weitere sollen folgen. Trotz der zunächst niedrigen Zahlen – das Thema Asyl und Zuwanderung ist wieder präsent. Auch, weil die Bundesregierung selbst bei für EU-Bürger geschlossenen Grenzen Asylantragsteller frei passieren lässt, ohne auch nur für eines der bestehenden Asyl-Probleme eine Lösung zu haben./ Foto: Achgut.com", "body": {"": ["Lange hat das Thema Flüchtlinge die Gemüter in den sozialen Medien nicht mehr so erhitzt, wie in den letzten Tagen. Während die meisten deutschen Redaktionen offenbar wieder dazu übergegangen sind, sich Kritik an der Zuwanderungspolitik komplett zu sparen, mussten auf den Nachrichtenkanälen der sozialen Medien tausende Kommentare gelöscht oder die Kommentarfunktion gleich ganz abgeschaltet werden.", "Grund dafür war die von einer „Koalition der Willigen“ vereinbarte Aufnahme von „unbegleiteten minderjährigen Flüchtlingen“ aus Griechenland. 47 von ihnen landeten gestern in Hannover. Zuvor waren bereits zwölf Jugendliche in Luxemburg angekommen. Neben Deutschland und Luxemburg haben auch Frankreich, Irland, Finnland, Portugal und Kroatien eingewilligt, unbegleitete Asylbewerber aus den Lagern aufzunehmen. Insgesamt sollen so 1500 Kinder ausgeflogen werden. Deutschland allein hat angekündigt, 350 bis 500 von ihnen aufzunehmen.", "Die Zahl mag dem ein oder anderen vor dem Hintergrund der Flüchtlingskrise 2015/16 und dessen, was sich seitdem an unkontrollierter, illegaler Migration vollzogen hat, zunächst wie Peanuts erscheinen. Zudem hieß es, es würde sich bei den Kindern vor allem um Schwerkranke oder Mädchen handeln. Die meisten davon unter 14 Jahren.", "Die Realität sieht, wie wir heute wissen, etwas anders aus und dementsprechend groß ist auch die Empörung. Die ersten Bilder aus Luxemburg ließen bereits erahnen, dass es auch in Bezug auf Deutschland nicht viel anders laufen wird. Unter den zwölf eingeflogenen Jugendlichen befand sich kein einziges Mädchen. Dafür zehn Jungen aus Afghanistan und zwei aus Syrien.", "Unter den 47 Unbegleiteten, die gestern in Hannover ankamen, waren ebenfalls nur vier Mädchen, obgleich man sich das im Innenministerium anders gewünscht hätte, wie tagesschau.de schreibt. Die Jungen und Mädchen sollen zwischen 8 und 17 Jahren alt sein. Die meisten zwischen 12 und 14 Jahren. So genau weiß man das jedoch nicht. Die Identitäts- und Altersfeststellung – das kennen wir bereits aus den vorherigen Jahren – sei ein Problem. Bei einer derart kostenintensiven und die Gesellschaft spaltenden Aktion, wäre es jedoch das Mindeste, dass diese, eigentlich für eine positive Entscheidung ausschlaggebenden Parameter, zweifelsfrei festgestellt werden. Und zwar, bevor jemand einreist."], "Der Kostenfaktor": ["Denn so eine Aufnahme von „unbegleiteten minderjährigen Flüchtlingen“ (UMF) ist teuer. Je nach Region kostet ein solcher UMF den Steuerzahler zwischen 5.000 und 7.000 Euro im Monat. In Hessen bezahlt man nach Angaben des Hessischen Sozial- und Integrationsministeriums sogar 101.515 Euro im Jahr und damit knapp 8460 Euro pro Monat für jeden unbegleiteten Minderjährigen,", "Selbst wenn man mit dem geringsten Wert von 5.000 Euro rechnet, ergeben sich so allein für die gestern eingereisten 47 Minderjährigen Kosten von 235.000 Euro im Monat. Von einer Kleinigkeit kann hier also keine Rede sein.", "Die enormen Kosten, die daraus resultieren, dass natürlich jeder Sozialarbeiter noch ein Stück vom Kuchen abhaben möchte und die man gerade in Zeiten einer bevorstehenden Wirtschaftskrise auch einmal grundsätzlich infrage stellen könnte, werden jedoch nicht unser einziges Problem bleiben.", "Der Anteil männlicher Asylbewerber ist bereits seit 2015 in jeder Altersklasse signifikant höher als der der weiblichen. Sage und schreibe 93 Prozent der Kinder und Jugendlichen in den griechischen Flüchtlingslagern sind männlich und man kann davon ausgehen, dass dies dem Innenministerium auch schon bekannt war, als man zur allgemeinen Beruhigung noch verkündete, man würde vor allem Schwerkranke und Mädchen aufnehmen, von denen jeder, der sich ein wenig mit Flucht und Migration befasst, weiß, dass es vor allem sie sind, die weiterhin im Elend der Heimatländer versinken, während die Söhne nach Europa geschickt werden.", "67 Prozent zu 33 Prozent beträgt der Anteil männlicher Asylbewerber unter den 18 bis unter 25 Jährigen. 63,9 Prozent bei den 16 bis unter 18 Jährigen und 64,9 Prozent bei den 25 bis unter 30 Jährigen. Dabei umfassen diese Zahlen alle Asylbewerber in Deutschland, also auch die Familien. Der Anteil der Männer unter den alleinreisenden Erwachsenen und unbegleiteten Minderjährigen dürfte also noch höher sein. Zugleich ist die Altersgruppe der 18- bis unter 25-Jährigen, die den größten Männeranteil aufweist, die Gruppe, die 30 Prozent aller Asylbewerber in Deutschland ausmacht. Rechnet man die Altersklasse davor und danach noch dazu, kommt man auf einen Anteil von unter 30-Jährigen von über 50 Prozent.", "Unter den über 18 Jährigen gibt rund ein Viertel an, gar keine oder nur die Grundschule besucht zu haben, weitere 26 Prozent eine Mittel- oder Fachschule und 46 Prozent ein Gymnasium oder eine Fachhoch- oder Hochschule. Die Bildungsabschlüsse sind allerdings nur selten mit unseren zu vergleichen und alle Angaben beruhen auf freiwilliger Selbstauskunft. Insbesondere für jetzt ankommende Migranten und Flüchtlinge aus Afghanistan und Syrien ergibt sich aufgrund der Situation im Heimatland ein desaströses Bildungsniveau. Im Schnitt hinken Syrer deutschen Schülern fünf Jahre hinterher.", "Ein Rückstand, der nie wieder aufgeholt werden kann. Und wer einmal beispielsweise das Buch „Schule vor dem Kollaps“ von Ingrid König oder andere Berichte von Lehrern gelesen hat, der weiß, dass es noch an ganz anderen Basics bei Schulkindern, wie etwa der Fähigkeit, eine Schere oder einen Stift zu halten, hapert."], "Es ist der Geburtenüberschuss, stupid!": ["Es ist also davon auszugehen, dass die Perspektivlosigkeit aus der Heimat hier eine Fortsetzung erfährt. Zumindest, wenn der Ehrgeiz besteht, einer lukrativen Arbeit nachzugehen und nicht von staatlichen Hilfen abhängig zu sein. Keine Perspektive, Testosteron-Überschuss und eine Sozialisation in den brutalsten Ländern der Erde. Was soll da wohl passieren?", "Das Problem ist, dass über die negativen Konsequenzen, die sich aus dieser Perspektivlosigkeit ergeben, genauso wenig gesprochen wird, wie über die eigentlichen Ursachen der aktuellen Migrationsströme. So ist Krieg nur noch selten der Hauptgrund für Flucht und Migration, sondern vor allem der Geburtenüberschuss in den Heimatländern, der nicht nur die Krisen und Konflikte befeuert, sondern auch dazu führt, dass ein wachsender Anteil der Menschen einfach keine Chance auf einen Platz in der Gesellschaft des Heimatlandes haben.", "300 Millionen Söhne unter 15 Jahren zählen die islamischen Länder derzeit weltweit. Das ist keine Prognose, sondern bereits die Realität. Wissenschaftler wie Gunnar Heinsohn gehen davon aus, dass maximal 100 Millionen von ihnen eine Position in der Gesellschaft ihres Heimatlandes erringen können. Die restlichen 200 Millionen werden versuchen, zu emigrieren oder sich ihren Platz anderweitig zu erkämpfen.", "Auf diesem Nährboden kampfbereiter junger Männer gedeiht der religiöse, ideologische Fanatismus, der lediglich als Rechtfertigung für den eigenen Kampf um ein Stück vom Kuchen dient. Was wir heute an Krisen und Konflikten sehen, wird in den nächsten 15 Jahren also nicht weniger, sondern vermutlich mehr. Was wir heute an Migrationsströmen erleben, ist vor diesem Hintergrund ebenfalls nur der Anfang.", "Wo es zu viele junge Männer gibt, wird getötet. Es kommt zu Kriminalität, Bürgerkriegen und Genoziden an Minderheiten, was wieder einmal mit dem Märchen bricht, Schuld an den Konflikten in diesen Ländern seien allein westliche Interventionen. Auch Deutschland gerät durch den Männerüberschuss bei Geflüchteten zunehmend in eine demographische Schieflage."], "Niederschlag in der Kriminalitätsstatistik des BKA": ["Das heißt nicht, dass hier morgen ein Bürgerkrieg ausbricht oder es zu Genoziden an Minderheiten kommt, aber auch in Deutschland und Europa wird es unfriedlicher. Jede Kriminalitätsstatistik des BKA der letzten Jahre gibt darüber Auskunft und bestätigt: Gewalt- und Rohheitsdelikte haben signifikant zugenommen. Täter: überwiegend junge Männer mit Migrationshintergrund.", "Wo viele Männer auf wenig Frauen kommen, existiert zudem ein höheres Maß an sexueller Frustration auf allen Seiten, was wiederum zu Konflikten zwischen Einheimischen und Zuwandern und vermehrt zu sexuellen Übergriffen und generellem Hass auf Frauen führt. Viele junge Migranten befinden sich zudem in einem ständigen Widerspruch zwischen strenger islamischer Sexualmoral und dem, was in Europa an sexueller Freiheit gelebt wird. Diese Einwanderung hat auch und vor allem Einfluss auf das Frauenbild und die Sicherheit hier lebender Frauen. Umso tragischer, dass gerade sie es sind, die diese Einwanderung überwiegend befürworten. Aber vielleicht sorgt der zunehmende Verlust der eigenen Freiheit und Sicherheit bei den hier lebenden Frauen ja irgendwann für mehr Empathie mit dem Schicksal gepeinigter Geschlechtsgenossinnen in radikal-islamischen Ländern wie Afghanistan. Vielleicht sieht man dadurch eines Tages ein, dass es sehr wohl einen Unterschied macht, ob überwiegend Jungen und Männer oder Mädchen und Frauen zu uns kommen.", "Schaut man aktuell in die Kommentarspalten deutscher Nachrichtenseiten, scheinen viele Bürger jedoch nicht genug von der derzeitigen Zuwanderung zu bekommen. Das muss man akzeptieren. Interessant wird es ohnehin erst, wenn die Wirtschaftskrise nach dem Corona-Shutdown so richtig Fahrt aufgenommen hat. Ob selbst die jetzigen Befürworter dann noch bereit sind, sich ihre „moralische“ Überlegenheit so viel kosten zu lassen, bleibt dahingestellt.", "Spätestens nach der Corona-Krise werden wir es erfahren."]}}, "recommendations": ["https://www.achgut.com/artikel/es_gibt_keinen_schutz_mehr", "https://www.achgut.com/artikel/leaks_aus_dem_lehrerzimmer", "https://www.achgut.com/artikel/die_sz_und_ihr_gruenes_maedchen", "https://www.achgut.com/artikel/die_selbstaufgabe_der_fdp", "https://www.achgut.com/artikel/wer_sind_eigentlich_wir"]}