{"provenance": "https://www.anti-spiegel.ru/2020/ueberraschender-inhalt-putins-artikel-ueber-den-weg-in-den-zweiten-weltkrieg-wurde-veroeffentlicht/", "author": ["Anti-Spiegel"], "creation_date": "20 June 2020", "content": {"title": "Überraschender Inhalt: Putins Artikel über den Zweiten Weltkrieg wurde veröffentlicht | Anti-Spiegel", "body": [{"": "Da Putins Artikel in der Tat sehr lang ist, erlaube ich mir dazu ein paar einleitende und zusammenfassende Worte, die aus meiner Sicht beim Verständnis des Artikels helfen."}, {"": "In seinem Artikel schlägt Putin einen sehr weiten Bogen. Er schreibt über das, was er in Archiven über den Weg in den Zweiten Weltkrieg und über den Verlauf des Krieges gefunden hat und beruft sich auf neue, in Russland veröffentlichte Originaldokumente. Das macht den größten Teil des Artikels aus."}, {"": "Aber Putin schlägt dann den Bogen weiter zur Nachkriegszeit und bis heute. Er plädiert dafür, aus der Vergangenheit zu lernen, nicht die Geschichte umzuschreiben oder bestehende Regeln und Institutionen, die seit 1945 einen neuen Weltkrieg verhindert haben, zu schwächen. Im Gegenteil plädiert Putin für die Beibehaltung und die Achtung des nach 1945 entstandenen Völkerrechts und er plädiert für das, was manche Journalisten als „neue Jalta-Konferenz“ bezeichnet haben, wie Putin ganz am Ende des Artikels schreibt. Auf dieser Konferenz – so Putins Wunsch – sollen sich die „Großen Fünf“ auf Regeln einigen, die auch in Zukunft einen globalen Konflikt verhindern können."}, {"": "Zum Verständnis des Artikels ist es auch wichtig, Russland ein wenig zu kennen, denn ein Teil des Artikels ist durchaus auch für das russische Publikum bestimmt. Im Zweiten Weltkrieg hat jeder siebte Sowjetbürger sein Leben verloren, jede Familie hat Menschen verloren, der Krieg ist tief eingebrannt in die russische Seele und in das kollektive Gedächtnis der Russen. Der Zweite Weltkrieg ist in Russland immer noch präsent, wesentlich stärker, als in allen westlichen Ländern."}, {"": "Daher ist der Tag des Sieges über den Faschismus der wichtigste Feiertag in Russland und mit nichts zu vergleichen, was wir im Westen kennen. Vor kurzem wurde von der russischen Zivilgesellschaft eine neue Tradition ins Leben gerufen: Das Unsterbliche Regiment. Dabei ziehen die Menschen mit Fotos ihrer Vorfahren, die im Krieg gekämpft haben und gestorben sind, durch die Städte. Die Prozession dauert Stunden und am Straßenrand sehen Zehntausende zu. Es sind Millionen Menschen an dem Tag auf den Straßen und gedenken der Opfer und den Entbehrungen ihrer Vorfahren. Ich kenne keinen Feiertag in anderen Ländern, an dem die Menschen in so großer Zahl teilnehmen."}, {"": "Die Atmosphäre ist dabei nicht aggressiv oder „anti-deutsch“, es ist eine friedliche Atmosphäre, eine Mischung aus Gedenken, Respekt und Stolz. Zum Mitmachen müssen die Menschen nicht gezwungen werden, sie machen es aus eigenem Antrieb, weil ihnen dieses Gedenken wichtig ist. Das muss man zum Verständnis einiger Passagen dieses Artikels wissen."}, {"": "Putins Artikel ist so etwas wie ein Grundsatzprogramm. Putin erklärt in dem Artikel sowohl den einfachen Russen, als auch den wichtigen Politikern der Welt, wie er geschichtliche Zusammenhänge sieht und vor allem, welche Lehren seiner Meinung nach daraus für die heutige und zukünftige Politik gezogen werden sollten. Die geschichtlichen Fakten, die er nennt, sind unbestreitbar, sie erheben aber keinen Anspruch auf Vollständigkeit, der Artikel ist kein Geschichtsbuch. Die Lehren, die Putin aus der Geschichte zieht, kann man diskutieren und genau dazu ruft er auf."}, {"": "So viel zum besseren Verständnis, nun beginnt die Übersetzung von"}, {"": "."}, {"": "75 Jahre sind seit dem Ende des Großen Vaterländischen Krieges vergangen. Im Laufe der Jahre sind mehrere Generationen herangewachsen. Die politische Landkarte des Planeten hat sich verändert. Die Sowjetunion, die einen großen, vernichtenden Sieg über den Nationalsozialismus errungen hat und die ganze Welt gerettet hat, gibt es nicht mehr. Und die Ereignisse dieses Krieges sind, auch für seine Teilnehmer, in eine ferne Vergangenheit gerückt. Aber warum wird in Russland der 9. Mai als der wichtigste Feiertag gefeiert, und warum scheint am 22. Juni das Leben einzufrieren und man hat regelrecht einen Kloß im Hals? ("}, {"": ")"}, {"": "Bei uns sagt man, dass der Krieg eine tiefe Spur in der Geschichte jeder Familie hinterlassen hat. Hinter diesen Worten stehen die Schicksale von Millionen von Menschen, ihr Leiden und der Schmerz des Verlustes. Und auch Stolz, die Wahrheit und die Erinnerung."}, {"": "Für meine Eltern bedeutete der Krieg die schreckliche Qual des belagerten Leningrad, wo mein zweijähriger Bruder Vitya starb, wo meine Mutter auf wundersame Weise überlebte. Mein Vater meldete sich freiwillig, um seine Heimatstadt zu verteidigen, er tat dasselbe wie Millionen sowjetischer Bürger. Er wurde an der Newski-Brücke schwer verwundet. Und je weiter diese Jahre sich entfernen, desto größer wird der Wunsch, mit den Eltern zu sprechen, mehr von ihnen über die Zeit des Krieges zu erfahren. Aber heute ist es unmöglich, irgendetwas zu fragen, also bewahre die Gespräche mit meinem Vater und meiner Mutter über dieses Thema in meinem Herzen, auch ihre zurückgehaltenen Emotionen."}, {"": "Für mich und meine Altersgenossen ist es wichtig, dass unsere Kinder, Enkel und Urenkel die Prüfungen und Ängste verstehen, die ihre Vorfahren durchgemacht haben. Wie und warum konnten wir überleben und gewinnen? Woher kam ihre wirklich eiserne Stärke, die die ganze Welt überrascht und fasziniert hat? Ja, sie verteidigten ihr Zuhause, ihre Kinder, ihre Lieben, ihre Familien. Aber sie alle waren vereint durch die Liebe zum Vaterland. Dieses tiefe, persönliche Gefühl spiegelt sich voll und ganz im Wesen unseres Volkes wider und ist zu etwas Bestimmenden in seinem heldenhaften, opferbereiten Kampf gegen die Nazis geworden."}, {"": "Oft frage ich mich: Wie wird sich die heutige Generation verhalten, was wird sie in einer kritischen Situation tun? Vor meinen Augen sehe ich junge Ärzte und Krankenschwestern, die eben noch Studenten waren, die heute in die „rote Zone“ gehen, um Menschen zu retten. Auch unsere Soldaten, die im Kampf gegen den internationalen Terrorismus im Nordkaukasus, in Syrien dem Tode ins Auge sehen, sind sehr junge Leute! Viele Kämpfer der legendären, unsterblichen sechsten Landekompanie waren 19 oder 20 Jahre alt. Aber sie alle zeigten, dass sie unser Mutterland in dem Krieg würdig verteidigt haben."}, {"": "Daher bin ich sicher, dass der Charakter der Völker Russlands darin besteht, ihre Pflicht zu erfüllen, wenn die Umstände es erfordern, anstatt sich selbst zu bemitleiden. Selbstlosigkeit, Patriotismus, die Liebe zur eigenen Heimat, zur eigenen Familie, zum Vaterland – diese Werte sind für die russische Gesellschaft nach wie vor von grundlegender Bedeutung. Sie sind im Großen und Ganzen die Garanten der Souveränität unseres Landes."}, {"": "Jetzt sind neue Traditionen entstanden, die aus dem Volk gekommen sind, wie das Unsterbliche Regiment. Dieser Marsch unseres dankbaren Gedenkens ist die lebendige Verbindung zwischen den Generationen. Millionen von Menschen gehen mit Fotos ihrer Verwandten, die das Vaterland verteidigt und den Nationalsozialismus besiegt haben, zu den Veranstaltungen. Das bedeutet, dass ihr Leben, ihre Prüfungen und Opfer, der Sieg, den sie uns gegeben haben, niemals vergessen werden. ("}, {"": ")"}, {"": "Es ist unsere Verantwortung gegenüber der Vergangenheit und der Zukunft alles zu tun, um eine Wiederholung einer so schrecklichen Tragödien zu verhindern. Daher sehe ich es als meine Pflicht an, in einem Artikel über den Zweiten Weltkrieg und den Großen Vaterländischen Krieg zu sprechen. Ich habe diese Idee wiederholt in Gesprächen mit führenden Politikern der Welt diskutiert und bin dabei auf ihr Verständnis gestoßen. Ende letzten Jahres,"}, {"": ", waren wir uns alle einig: Es ist wichtig, der Nachwelt die Erinnerung zu vermitteln, dass der Sieg über den Nationalsozialismus in erster Linie vom gesamten sowjetischen Volk errungen wurde, dass in diesem heldenhaften Kampf – an der Front und in der Heimat – Vertreter aller Republiken der Sowjetunion Schulter an Schulter gestanden haben. Im Dezember habe ich mit meinen Kollegen über die schwierige Vorkriegszeit gesprochen."}, {"": "Dieses Gespräch hat in Europa und der Welt große Resonanz gefunden. Das bedeutet, dass es wirklich notwendig und aktuell ist, sich den Lehren der Vergangenheit zuzuwenden. Gleichzeitig gab es viele Emotionen, schlecht verborgene Komplexe und laute Anschuldigungen. Eine Reihe von Politikern erklärte schnell, dass Russland versuche, die Geschichte umzuschreiben. Dabei konnten sie jedoch keine einzige Tatsache, kein einziges Argument widerlegen. Natürlich ist es schwierig und sogar unmöglich, den Originaldokumenten zu widersprechen, die übrigens nicht nur in russischen, sondern auch in ausländischen Archiven aufbewahrt werden."}, {"": "Daher ist es notwendig, die Analyse der Ursachen, die zum Weltkrieg geführt haben, fortzusetzen und über seine Ereignisse, Tragödien und Siege, über seine Lehren – für unser Land und die Welt – weiter nachzudenken. Und dabei, ich wiederhole das, ist es prinzipiell wichtig, sich nur auf Material aus Archiven und Aussagen von Zeitzeugen zu verlassen, um jede Ideologisierung und Politisierung auszuschließen."}, {"": "Ich erinnere noch einmal an das Offensichtliche: Die Ursachen des Zweiten Weltkriegs sind größtenteils auf die Entscheidungen zurückzuführen, die nach dem Ersten Weltkrieg getroffen wurden. Der Versailler Vertrag ist für Deutschland zu einem Symbol tiefer Ungerechtigkeit geworden. De facto ging es darum, das Land auszurauben, das den westlichen Verbündeten enorme Reparationen zahlen musste, was seine Wirtschaft vollkommen erschöpft hat. Der Oberbefehlshaber der alliierten Streitkräfte, der französische Marschall Foche, hat Versailles prophetisch charakterisiert: „Das ist kein Frieden, das ist ein Waffenstillstand für zwanzig Jahre.“"}, {"": "Es war die nationale Demütigung, die den Nährboden für radikale und revanchistische Gefühle in Deutschland geschaffen hat. Die Nazis haben geschickt mit diesen Gefühlen gespielt, haben ihre Propaganda darauf aufgebaut und sie versprachen, Deutschland vom „Erbe von Versailles“ zu befreien, seine frühere Macht wiederherzustellen, damit haben sie das deutsche Volk in einen neuen Krieg getrieben. Es ist paradox, aber westliche Staaten, insbesondere das Vereinigte Königreich und die Vereinigten Staaten, haben das direkt oder indirekt ermöglicht. Ihre Finanz- und Industriekreise haben sehr aktiv in deutsche Fabriken investiert, die militärisches Material hergestellt haben. Und unter der Aristokratie und dem politischen Establishment im Westen gab es viele Anhänger radikaler, rechtsextremer, nationalistischer Bewegungen, die damals in Deutschland und Europa an Zulauf gewannen."}, {"": "Die „Friedensordnung“ von Versailles hat zahlreiche verborgene Widersprüche und offensichtliche Konflikte geschaffen. Ihr Grund waren die Grenzen der neuen europäischen Staaten, die von den Siegern des Ersten Weltkriegs willkürlich gezogen wurden. Fast unmittelbar nach ihrem Erscheinen auf der Landkarte begannen territoriale Streitigkeiten und gegenseitige Ansprüche, die zu Zeitbomben wurden."}, {"": "Eines der wichtigsten Ergebnisse des Ersten Weltkriegs war die Gründung des Völkerbundes. Diese internationale Organisation weckte große Hoffnungen auf langfristigen Frieden und kollektive Sicherheit. Es war eine progressive Idee, deren konsequente Umsetzung ohne Übertreibung eine Wiederholung der Schrecken eines globalen Krieges hätte verhindern können."}, {"": "Der Völkerbund, der von den Siegermächten Großbritannien und Frankreich dominiert wurde, demonstrierte jedoch seine Ineffizienz und ertrank schlicht in inhaltslosen Gesprächen. Im Völkerbund – und generell auf dem europäischen Kontinent – wurden wiederholte Forderungen der Sowjetunion nach einem gleichberechtigten System der kollektiven Sicherheit nicht beachtet. Insbesondere der Abschluss osteuropäischer und pazifischer Pakte hätte der Aggression einen Dämpfer versetzen können. Diese Vorschläge wurden ignoriert."}, {"": "Der Völkerbund konnte neue Konflikte in verschiedenen Teilen der Welt, wie den Angriff Italiens auf Äthiopien, den Spanischen Bürgerkrieg, Japans Aggression gegen China und den Anschluss Österreichs, nicht verhindern. Und im Falle der Münchner Verschwörung, an der neben Hitler und Mussolini die Führer Großbritanniens und Frankreichs beteiligt waren, wurde mit der vollen Zustimmung des Rates des Völkerbundes die Zerstückelung der Tschechoslowakei beschlossen. Ich stelle in diesem Zusammenhang fest, dass Stalin sich, im Gegensatz zu vielen der damaligen Führer Europas, nicht mit einem persönlichen Treffen mit Hitler befleckt hat, der damals in westlichen Kreisen als respektabler Politiker bekannt war und ein gern gesehener Gast in den europäischen Hauptstädten war. ("}, {"": ")"}, {"": "Bei der Aufteilung der Tschechoslowakei arbeitete Polen mit Deutschland zusammen. Sie haben im Voraus und gemeinsam entschieden, wer welche Teile der Tschechoslowakei bekommen wird. Am 20. September 1938 informierte Polens Botschafter in Deutschland, Józef Lipski, den polnischen Außenminister Józef Beck über Hitlers Zusicherungen: „… Sollte es auf der Grundlage polnischer Interessen in Teschen zwischen Polen und der Tschechoslowakei zu einem Konflikt kommen, wird das Reich auf unserer (der polnischen) Seite stehen.“ Der Anführer der Nazis gab sogar Ratschläge und riet, dass der Beginn polnischer Aktionen „erst nachdem die Deutschen die Sudetenberge besetzt haben, erfolgen“ solle. ("}, {"": ")"}, {"": "In Polen wusste man, dass ihre aggressiven Pläne ohne Hitlers Unterstützung zum Scheitern verurteilt gewesen wären. Hier zitiere ich eine Aufzeichnung des Gesprächs des deutschen Botschafters in Warschau, Moltke, mit Józef Beck über die polnisch-tschechischen Beziehungen und die Position der UdSSR in dieser Angelegenheit vom 1. Oktober 1938: „… Herr Beck… dankte für die loyale Auslegung polnischer Interessen auf der Münchner Konferenz, sowie für die Aufrichtigkeit der Beziehungen während des tschechischen Konflikts. Die Regierung und die Öffentlichkeit (Polens) würdigen die Position des Führers und Reichskanzlers voll und ganz.“"}, {"": "Die Teilung der Tschechoslowakei war grausam und zynisch. München selbst hat die fragilen formalen Garantien, die noch auf dem Kontinent verblieben waren, zum Einsturz gebracht und gezeigt, dass gegenseitige Vereinbarungen wertlos waren. Es war die Münchner Verschwörung, die den Abzug gedrückt hat, wonach der große Krieg in Europa unvermeidlich wurde."}, {"": "Heute möchten europäische Politiker, insbesondere polnische Politiker, München „verschweigen“. Warum? Nicht nur, weil ihre Länder damals ihre Verpflichtungen verraten haben, indem sie die Münchner Verschwörung unterstützt und einige sich sogar an der Aufteilung der Beute beteiligt haben, sondern auch, weil es irgendwie unangenehm ist, sich daran zu erinnern, dass in diesen dramatischen Tagen des Jahres 1938 nur die UdSSR für die Tschechoslowakei eingetreten ist."}, {"": "Die Sowjetunion versuchte auf der Grundlage ihrer internationalen Verpflichtungen, einschließlich der Abkommen mit Frankreich und der Tschechoslowakei, die Tragödie zu verhindern. Polen hat bei der Verfolgung seiner Interessen mit allen Mitteln die Schaffung eines Systems kollektiver Sicherheit in Europa verhindert. Der polnische Außenminister Józef Beck schrieb am 19. September 1938 direkt an den bereits erwähnten Botschafter Józef Lipski vor dessen Treffen mit Hitler: „… Im vergangenen Jahr hat die polnische Regierung vier Mal Angebote abgelehnt, sich einer internationalen Initiative zur Verteidigung der Tschechoslowakei anzuschließen.“ ("}, {"": ")"}, {"": "Großbritannien und auch Frankreich, das damals der wichtigste Verbündete der Tschechen und Slowaken war, haben sich entschieden, ihre Garantien aufzugeben und das osteuropäische Land seinem Schicksal zu überlassen. Sie haben die Tschechoslowakei nicht nur im Stick gelassen, sondern haben damit die Bestrebungen der Nazis mit dem Ziel nach Osten gelenkt, dass Deutschland und die Sowjetunion unweigerlich zusammenstoßen und sich gegenseitig ausbluten würden."}, {"": "Das war die westliche Politik des „Appeasement“. Und zwar nicht nur in Bezug auf das Dritte Reich, sondern auch auf andere Mitglieder des sogenannten Antikomintern Paktes, also das faschistische Italien und das militaristische Japan. Seinen Höhepunkt fand das im Fernen Osten im anglo-japanischen Abkommen vom Sommer 1939, das Tokio Handlungsfreiheit in China gab. Die führenden europäischen Mächte wollten die tödliche Gefahr für die ganze Welt, die von Deutschland und seinen Verbündeten ausging, nicht erkennen und sie erwarteten, dass der Krieg an ihnen vorbeigehen würde."}, {"": "Die Münchner Verschwörung zeigte der Sowjetunion, dass westliche Länder Sicherheitsfragen lösen würden, ohne ihre Interessen zu berücksichtigen, und in einem passenden Moment eine anti-sowjetische Front bilden könnten."}, {"": "Gleichzeitig hat die Sowjetunion versucht, jede Chance zu nutzen, um eine Anti-Hitler-Koalition zu schaffen, ich wiederhole es, trotz der zweideutigen Position der westlichen Länder. So erhielt die sowjetische Führung im Sommer 1939 über die Geheimdienste detaillierte Informationen über anglo-deutsche Kontakte hinter den Kulissen. Bitte beachten Sie: Sie wurden sehr intensiv und fast gleichzeitig mit den trilateralen Verhandlungen von Vertretern Frankreichs, Großbritanniens und der UdSSR geführt, welche die westlichen Partner bewusst verzögerten. In diesem Zusammenhang erwähne ich ein Dokument aus britischen Archiven – eine Anweisung an die britische Militärmission in Moskau, die im August 1939 eintraf. Darin heißt es ausdrücklich, dass die Delegation „sehr langsam verhandeln“ solle; dass „die Regierung des Vereinigten Königreichs nicht bereit ist, detaillierte Verpflichtungen einzugehen, die unsere Handlungsfreiheit einschränken können.“ Ich möchte auch anmerken, dass die sowjetische Delegation, im Gegensatz zu den Briten und Franzosen, von den höchsten Führern der Roten Armee geleitet wurde, die alle notwendigen Unterschriftsvollmachten hatten, um „ein Militärabkommen über die Organisation der militärischen Verteidigung Englands, Frankreichs und der UdSSR gegen eine Aggression in Europa zu unterzeichnen“."}, {"": "Polen, das keine Verpflichtungen gegenüber der sowjetischen Seite eingehen wollte, hat seinen Teil zum Scheitern der Verhandlungen beigetragen. Selbst unter dem Druck westlicher Verbündeter verweigerte die polnische Führung gemeinsame Aktionen mit der Roten Armee gegen die Wehrmacht. Erst als Ribbentrops Flug nach Moskau bekannt wurde, teilte Herr Beck widerwillig und nicht direkt, sondern über französische Diplomaten, der sowjetischen Seite mit: „… Im Falle einer deutschen Aggression ist eine Zusammenarbeit zwischen Polen und der UdSSR unter noch festzulegenden technischen Bedingungen nicht ausgeschlossen.“ Gleichzeitig erklärte er seinen Kollegen: „… Ich bin nicht gegen diese Formulierung, aber nur aus taktischen Gründen, unsere grundsätzliche Sicht auf die UdSSR ist endgültig und bleibt unverändert.“"}, {"": "In der entstandenen Situation hat die Sowjetunion den Nichtangriffsvertrag mit Deutschland unterzeichnet und war damit das letzte der europäischen Länder, das so etwas mit Deutschland unterzeichnet hat. Es geschah vor dem Hintergrund einer realen Kriegsgefahr an zwei Fronten, mit Deutschland im Westen und mit Japan im Osten, wo es bereits heftige Kämpfe am Halhin-Gol-Fluss gab."}, {"": "Stalin und seinem Umfeld kann man völlig zu Recht vieles vorwerfen. Wir erinnern uns sowohl an die Verbrechen des Regimes gegen sein eigenes Volk, als auch an die Schrecken der massenhaften Repressionen. Ich wiederhole, man kann den sowjetischen Führern in vielerlei Hinsicht Vorwürfe machen, aber man kann ihnen keinen Mangel am Verständnis von äußeren Bedrohungen vorwerfen. Sie sahen, dass man versuchte, die Sowjetunion alleine gegen Deutschland und seine Verbündeten zu lassen, und die sowjetische Führung handelten ausgehend von dieser realen Gefahr, um wertvolle Zeit für die Stärkung der Verteidigung des Landes zu erkaufen."}, {"": "Es wird heute viel über den damals geschlossenen Nichtangriffsvertrag geredet und es werden deshalb dem modernen Russland viele Vorwürfe gemacht. Ja, Russland ist der Rechtsnachfolger der UdSSR und die Sowjetzeit mit all ihren Triumphen und Tragödien ist ein integraler Bestandteil unserer tausendjährigen Geschichte. Ich möchte Sie aber auch daran erinnern, dass die Sowjetunion eine rechtliche und moralische Bewertung des so genannten Molotow-Ribbentrop-Pakts vorgenommen hat. Die Resolution des Obersten Sowjet vom 24. Dezember 1989 verurteilte das geheime Zusatzprotokoll offiziell als einen „Akt der persönlichen Macht“, der nicht „den Willen des sowjetischen Volkes widerspiegel hatt, das nicht für diese Verschwörung verantwortlich ist“. ("}, {"": ")"}, {"": "Heute ziehen es andere Staaten vor, sich nicht an die Abkommen zu erinnern, auf denen die Unterschriften der Nazis und westlicher Politiker stehen. Ganz zu schweigen von einer rechtlichen oder politischen Bewertung dieser Zusammenarbeit, einschließlich des stillschweigenden Einverständnisses einiger europäischer Persönlichkeiten zu den barbarischen Plänen der Nazis bis hin zur direkten Ermutigung der Nazis. Alleine der zynische Satz des polnischen Botschafters in Deutschland, Józef Lipsky, den er am 20. September 1938 in einem Gespräch mit Hitler gesagt hat, spricht Bände: „… Für eine Lösung der jüdischen Frage stellen wir (die Polen) ihm … ein schönes Denkmal in Warschau auf.“"}, {"": "Wir wissen auch nicht, ob es „geheime Protokolle“ und Anhänge zu den Abkommen dieser Länder mit den Nazis gab. Wir müssen ihren Worten glauben. Insbesondere die Unterlagen zu den geheimen anglo-deutschen Verhandlungen wurden bis heute nicht freigegeben. Deshalb fordern wir alle Staaten auf, den Prozess der Öffnung ihrer Archive zu beschleunigen und bisher unbekannte Dokumente aus der Vorkriegs- und Kriegszeit zu veröffentlichen – wie es Russland in den letzten Jahren getan hat. Wir sind bereit für eine breite Zusammenarbeit, für gemeinsame Forschungsprojekte von Historikern."}, {"": "Aber lassen Sie uns zu den Ereignissen zurückkehren, die unmittelbar vor dem Zweiten Weltkrieg stattfanden. Es war naiv zu glauben, dass Hitler, nachdem er die Tschechoslowakei erledigt hatte, keine weitere territorialen Ansprüche erheben würde. Diesmal gegen Polen, seinen Komplizen bei der Teilung der Tschechoslowakei. Der Grund dafür war übrigens auch ein Vermächtnis von Versailles – das Schicksal des sogenannten Danziger Korridors. Die anschließende Tragödie Polens hat die damalige polnische Führung auf dem Gewissen, die den Abschluss einer anglo-französisch-sowjetischen Militärunion verhindert und auf die Hilfe ihrer westlichen Partner gehofft hat. Damit lieferte sie ihr Volk Hitlers Vernichtungsmaschinerie aus."}, {"": "Die deutsche Offensive entwickelte sich in voller Übereinstimmung mit der Doktrin des Blitzkrieges. Trotz des erbitterten, heldenhaften Widerstands der polnischen Armee, standen deutsche Truppen eine Woche nach Kriegsbeginn, am 8. September 1939, am Stadtrand von Warschau. Und die militärische und politische Elite Polens floh am 17. September nach Rumänien und hat ihr Volk verraten, das weiter gegen die Invasoren kämpfte."}, {"": "Die westlichen Verbündeten haben die polnischen Hoffnungen nicht erfüllt. Nach der Kriegserklärung gegen Deutschland rückten französische Truppen nur wenige Dutzend Kilometer tief auf deutsches Gebiet vor. Es machte nur den Anschein einer Demonstration aktiver Handlungen. Mehr noch, der Anglo-Französische Oberste Militärrat, der am 12. September 1939 in Abville (Frankreich) erstmals zusammentrat, beschloss, die Offensive wegen der raschen Entwicklung der Ereignisse in Polen ganz einzustellen. Der berüchtigte „seltsame Krieg“ begann. Ganz offen haben Frankreich und England ihre Verpflichtungen gegenüber Polen verraten. ("}, {"": ")"}, {"": "Später, während der Nürnberger Prozesse, erklärten die deutschen Generäle ihren schnellen Erfolg im Osten. Der ehemalige Stabschef der operativen Führung des Oberbefehlshabers der deutschen Streitkräfte, General Jodl, gab zu: „… Dass wir nicht schon 1939 verloren haben, liegt nur daran, dass etwa 110 französische und britische Divisionen, die während unseres Krieges mit Polen im Westen gegen 23 deutsche Divisionen standen, völlig passiv geblieben sind.“"}, {"": "Ich habe aus den Archiven die ganze Palette von Dokumenten angefordert, die mit Kontakten der UdSSR mit Deutschland während der dramatischen Tage im August und September 1939 zusammenhängen. Aus Ziffer 2 des geheimen Zusatzprotokolls zum Nichtangriffspakt zwischen Deutschland und der UdSSR vom 23. August 1939 geht hervor, dass im Falle des territorialen und politischen Umbaus der Regionen, aus denen der polnische Staat bestand, die Grenze der Interessensphären der beiden Länder „ungefähr entlang der Grenzen der Flüsse Narev, Weichsel und Sana verlaufen sollte“. Mit anderen Worten, es ging nicht nur um Gebiete, in denen eine überwiegend ukrainische und belarussische Bevölkerung lebte, sondern auch die historisch polnischen Gebiete zwischen Bug und Weichsel fielen in die sowjetische Einflusssphäre. Dieser Tatsache ist heute nicht jedem bekannt. ("}, {"": ")"}, {"": "Das gilt auch für die Tatsache, dass Berlin unmittelbar nach dem Angriff auf Polen in den ersten Septembertagen 1939 Moskau immer wieder zur Teilnahme an der Militäraktion aufgefordert hat. Die sowjetische Führung ignorierte solche Appelle jedoch und vermied bis zum letzten Moment eine Einmischung in die dramatischen Ereignisse."}, {"": "Erst als endgültig klar wurde, dass Großbritannien und Frankreich nicht versuchten, ihrem Verbündeten zu helfen, und die Wehrmacht in der Lage war, ganz Polen schnell zu besetzen und sogar Minsk zu erreichen, wurde beschlossen, am Morgen des 17. September die militärischen Einheiten der Roten Armee in die Gebiete einrücken zu lassen, die heute Teile von Belarus, der Ukraine und Litauen sind."}, {"": "Es ist offensichtlich, dass es keine andere Möglichkeit gab. Andernfalls wären die Risiken für die UdSSR um ein Vielfaches gewachsen, denn, ich wiederhole es, die vorherige sowjetisch-polnische Grenze verlief nur wenige Dutzend Kilometer von Minsk entfernt und der unvermeidliche Krieg mit den Nazis hätte für das Land aus einer äußerst ungünstigen strategischen Position begonnen. Und Millionen von Menschen verschiedener Nationalitäten, darunter Juden, die in Brest und Hrodna, Peresim, Lemberg und Wilna lebten, wären den Nazis und ihren lokalen Handlangern, Antisemiten und radikalen Nationalisten, zur Vernichtung überlassen worden."}, {"": "Genau diese Tatsache, dass die Sowjetunion bis zum Letzten versuchte, eine Beteiligung am eskalierenden Konflikt zu vermeiden und nicht auf der Seite Deutschlands spielen wollte, hat dazu geführt, dass der tatsächliche Kontakt der sowjetischen und deutschen Truppen weit östlich der Grenzen stattfand, die im geheimen Zusatzprotokoll festgelegt waren. Nicht an der Weichsel, sondern an der sogenannten Curzon-Linie, die 1919 von der Entente als Ostgrenze Polens empfohlen wurde."}, {"": "Bekanntermaßen ist der Konjunktiv schwierig auf Ereignisse anzuwenden, die bereits eingetreten sind. Ich sage nur, dass die sowjetische Führung im September 1939 die Gelegenheit hatte, die westlichen Grenzen der UdSSR weiter nach Westen bis nach Warschau zu schieben, aber beschlossen hat, dies nicht zu tun."}, {"": "Die Deutschen schlugen vor, den neuen Status quo festzuschreiben. Am 28. September 1939 unterzeichneten Ribbentrop und Molotow in Moskau den Freundschafts- und Grenzvertrag zwischen der UdSSR und Deutschland, sowie ein geheimes Protokoll über die Änderung der Staatsgrenze, indem eine Demarkationslinie festgelegt wurde, an der de facto die zwei Armeen standen."}, {"": "Im Herbst 1939 begann die Sowjetunion im Interesse ihrer militärstragischen Notwendigkeiten mit der Integration Lettlands, Litauens und Estlands. Ihr Beitritt zur UdSSR wurde auf vertraglicher Basis mit Zustimmung der gewählten Regierungen durchgeführt. Das entsprach damals dem Völker- und Staatsrecht. Darüber hinaus wurde die Stadt Vilno und die umliegende Region, die früher zu Polen gehörte, im Oktober 1939 an Litauen zurückgegeben. Die baltischen Republiken behielten als Teil der UdSSR ihre Regierungsorgane und ihre Sprachen und hatten Vertreter in den höheren staatlichen Strukturen der Sowjetunion."}, {"": "In all diesen Monaten ging der diplomatische und militärisch-politische Kampf und die Arbeit der Geheimdienste weiter. In Moskau verstand man, dass man es mit einem unversöhnlichen und grausamen Feind zu tun hatte und dass der versteckte Krieg gegen den Nationalsozialismus bereits im Gange war. Es gibt keinen Grund, die offiziellen Erklärungen und formalen Protokollnotizen jener Jahre als Beweis für eine „Freundschaft“ zwischen der UdSSR und Deutschland zu sehen. Die UdSSR hatte nicht nur mit Deutschland, sondern auch mit anderen Ländern aktive Handels- und technische Kontakte. In der Zeit versuchte Hitler wiederholt, die UdSSR in eine Konfrontation mit Großbritannien zu ziehen, aber die sowjetische Führung hat sich nicht hineinziehen lassen."}, {"": "Den letzten Versuch, die Sowjetunion zu überzeugen, gemeinsam zu handeln, unternahm Hitler während des Besuchs von Molotow in Berlin im November 1940. Aber Molotow folgte genau Stalins Anweisungen und beschränkte sich auf allgemeine Gespräche über die Idee der Deutschen, dem im September 1940 unterzeichneten Bündnis Deutschlands, Italiens und Japans beitreten, das sich gegen Großbritannien und die Vereinigten Staaten richtete. Es ist kein Zufall, dass Molotow am 17. November den sowjetischen Vertreter Maysky, der sich in London aufhielt, wie folgt instruierte: „Zu Ihrer Orientierung… In Berlin wurde kein Vertrag unterzeichnet, das war auch nicht beabsichtigt. In Berlin beschränkte es sich auf einen … Meinungsaustausch… Die Deutschen und die Japaner scheinen uns sehr in Richtung Persischer Golf und Indien drängen zu wollen. Wir haben solche Ratschläge über dieses Thema abgelehnt, weil wir solche Ratschläge Deutschlands für unangemessen halten.“ Und am 25. November hat die sowjetische Führung dem ein eindgültiges Ende gesetzt: Offiziell wurden die Bedingungen der Nazis als inakzeptabel abgelehnt, darunter fiel die Forderung nach Abzug deutscher Truppen aus Finnland, der gegenseitige Hilfsvertrag zwischen der UdSSR und Bulgarien und einer Reihe anderer Verträge, wodurch absichtlich jede Möglichkeit eines Beitritts zu dem Pakt ausgeschlossen wurde. Diese Position bestärkte den Führer schließlich in seiner Absicht, einen Krieg gegen die UdSSR zu beginnen. Und im Dezember, alle Warnungen seiner Strategen vor der katastrophalen Gefahr eines Krieges an zwei Fronten beiseite werfend, billigte Hitler den Plan „Barbarossa“. Er tat dies, weil er erkannte, dass die Sowjetunion die wichtigste Macht war, mit der er in Europa konfrontiert war und dass die bevorstehende Schlacht im Osten über den Ausgang des Weltkriegs entscheiden würde. Er war sich sicher, dass der Weg nach Moskau schnell und erfolgreich sein würde."}, {"": "Was ich besonders betonen möchte: Die westlichen Länder waren damals mit den sowjetischen Aktionen einverstanden, sie erkannten den Wunsch der Sowjetunion nach Gewährleistung ihrer Sicherheit an. So sagte der damalige Chef der britischen Admiralität, Winston Churchill, am 1. Oktober 1939 in einer Radioansprache: „Russland verfolgt eine kalte Politik seiner eigenen Interessen … Um Russland vor der Bedrohung durch die Nazis zu schützen, war es eindeutig notwendig, dass die russischen Armeen auf dieser Linie stehen.“ Am 4. Oktober 1939 erklärte der britische Außenminister Halifax im House of Lords: „… Es sei daran erinnert, dass die Sowjetische Regierung die Grenze im Wesentlichen auf die Linie verlagert hat, die Lord Curzon während der Konferenz von Versailles empfohlen hatte… Ich erwähne nur historische Fakten und ich glaube, dass sie unbestreitbar sind.“ Der bekannte britische Politiker und Staatsmann Lloyd-George unterstrich: „Die russische Armee hat Gebiete besetzt, die nicht polnisch sind und die nach dem Ersten Weltkrieg gewaltsam von Polen erobert wurden… Es wäre ein Akt des kriminellen Wahnsinns, die russischen Bewegungen mit den Bewegungen der Deutschen auf ein und dieselben Stufe zu stellen.“ ("}, {"": ")"}, {"": "In informellen Gesprächen mit dem sowjetischen Botschafter Maysky sprachen hochrangige britische Politiker und Diplomaten offener. Der britische Vizeaußenminister Butler teilte am 17. Oktober 1939 mit: „… In britischen Regierungskreisen steht die Rückgabe der Westukraine und Weißrusslands an Polen außer Frage. Wenn es gelingen würde, ein ethnisches Polen von bescheidener Größe mit einer Garantie nicht nur der UdSSR und Deutschlands, sondern auch Englands und Frankreichs zu schaffen, wäre die britische Regierung ziemlich zufrieden.“ Am 27. Oktober 1939 sagte der Chefberater von Neville Chamberlain, Wilson: „Polen muss… als unabhängiger Staat auf seiner ethnographischen Basis wiederhergestellt werden, aber ohne die Westukraine und Weißrussland.“"}, {"": "Man muss erwähnen, dass während dieser Gespräche eine Verbesserung der sowjetisch-britischen Beziehungen sondiert wurde. Diese Kontakte legten weitgehend den Grundstein für das künftige Bündnis und die Anti-Hitler-Koalition. Unter den verantwortlichen, visionären Politikern stach Churchill heraus, der trotz seiner bekannten Antipathie gegenüber der UdSSR eine Zusammenarbeit mit ihr befürwortete. Bereits im Mai 1939 erklärte er im Unterhaus: „Wir werden uns in Lebensgefahr wiederfinden, wenn wir kein großes Bündnis gegen die Aggression schaffen können. Es wäre die größte Dummheit, wenn wir die natürliche Zusammenarbeit mit Sowjetrussland ablehnen würden.“ Und nach dem Beginn der Feindseligkeiten in Europa – bei einem Treffen mit Maysky am 1. Mai 1939 – vertraute Churchill ihm an: „… Es gibt keine ernsthaften Widersprüche zwischen Großbritannien und der UdSSR, und daher gibt es keinen Grund für angespannte und unbefriedigende Beziehungen. Die britische Regierung… möchte die Handelsbeziehungen weiterentwickeln. Sie wäre auch bereit, alle möglichen anderen Maßnahmen zu erörtern, die die Beziehungen verbessern könnten.“"}, {"": "Der Zweite Weltkrieg begann nicht über Nacht, er begann nicht unerwartet oder plötzlich. Und Deutschlands Aggression gegen Polen geschah nicht plötzlich. Sie ist das Ergebnis vieler Tendenzen und Faktoren der Weltpolitik jener Zeit. Alle Ereignisse der Vorkriegszeit haben sich in einer schicksalhaften Kette aufgereiht. Aber natürlich ist der wichtigste Grund, der die größte Tragödie der Geschichte der Menschheit vorbestimmt hat, staatlicher Egoismus, die Feigheit, einem stärker werdenden Aggressor Widerstand zu leisten und der Unwillen der politischen Eliten, einen Kompromiss zu finden."}, {"": "Es ist daher unfair zu behaupten, dass der zweitägige Besuch des Nazi-Außenministers Ribbentrop in Moskau der Hauptgrund für den Zweiten Weltkrieg ist. Alle führenden Länder tragen in unterschiedlichem Maße ihren Anteil an seinem Anfang. Jeder machte irreparable Fehler, weil man glaubte, man könne andere überlisten, sich einseitige Vorteile sichern oder sich von dem bevorstehenden, weltweiten Übel fernhalten. Und für diese Kurzsichtigkeit, kein System kollektiver Sicherheit zu schaffen, mussten Millionen von Menschen mit ihrem Leben zahlen."}, {"": "Ich schreibe darüber, ohne die geringste Absicht, die Rolle des Richters zu übernehmen, jemanden zu beschuldigen oder zu rechtfertigen, und erst recht nicht, um eine neue Runde internationaler, verbaler Konfrontationen auf historischen Gebiet zu initiieren, die Staaten und Völker gegeneinander aufbringen kann. Ich glaube, dass die Suche nach einer ausgewogenen Bewertungen vergangener Ereignisse durch die akademische Wissenschaft unter Einbeziehung maßgeblicher Wissenschaftlern aus verschiedenen Ländern erfolgen sollte. Wir alle brauchen Wahrheit und Objektivität. Ich für meinen Teil habe meine Kollegen immer zu einem ruhigen, offenen, vertrauensvollen Dialog, zu einem selbstkritischen, unvoreingenommenen Blick auf die gemeinsame Vergangenheit aufgerufen. Ein solcher Ansatz wird es uns ermöglichen, die damals gemachten Fehler nicht zu wiederholen und eine friedliche und erfolgreiche Entwicklung für die Zukunft gewährleisten."}, {"": "Viele unserer Partner sind jedoch noch nicht zur Zusammenarbeit bereit. Im Gegenteil, indem sie ihre Ziele verfolgen, erhöhen die Zahl und das Ausmaß der medialen Angriffe gegen unser Land, um uns zu zwingen, uns zu entschuldigen. Damit wir uns schuldig fühlen, verbreiten sie heuchlerische und politisierte Erklärungen. So warf die vom Europäischen Parlament angenommene Entschließung „Über die Bedeutung der Bewahrung der historischen Erinnerung für die Zukunft Europas“ vom 19. September 2019 der UdSSR direkt – zusammen mit Nazi-Deutschland – die Entfesselung des Zweiten Weltkriegs vor. Natürlich findet sich dort kein Wort über München."}, {"": "Ich denke, dass solche „Papiere“, ich kann diese Entschließung nicht als Dokument bezeichnen, mit all der offensichtlichen Erwartung eines Skandals, eine gefährliche reale Bedrohungen bedeuten. Schließlich wurde sie von einem hoch angesehenen Gremium angenommen. Und was hat das gezeigt? So traurig es ist, das ist die bewusste Politik der Zerstörung der Weltordnung der Nachkriegszeit, deren Schaffung eine Frage der Ehre und Verantwortung der Länder war, deren Vertreter heute für diese verlogene Erklärung gestimmt haben. Auf diese Weise haben sie die Hand gegen die Ergebnisse des Nürnberger Tribunals erhoben, gegen die Bemühungen der internationalen Gemeinschaft, die nach dem siegreichen Jahr 1945 universelle, internationale Institutionen geschaffen haben. Ich möchte in diesem Zusammenhang daran erinnern, dass der Prozess der europäischen Integration, in dem die entsprechenden Strukturen, einschließlich des Europäischen Parlaments, geschaffen wurden, nur durch die Lehren aus der Vergangenheit, durch ihre klaren rechtlichen und politischen Bewertungen ermöglicht wurde. Und diejenigen, die diesen Konsens absichtlich in Frage stellen, zerstören die Grundlagen des gesamten Nachkriegseuropas."}, {"": "Neben der Bedrohung der Grundprinzipien der Weltordnung gibt es auch eine moralische Seite. Die Verspottung und die Verhöhnung des Gedenkens sind abscheulich. Die Abscheulichkeit ist absichtlich, heuchlerisch und bewusst, wenn Erklärungen zum 75. Jahrestag des Endes des Zweiten Weltkriegs alle Mitglieder der Anti-Hitler-Koalition, mit Ausnahme der UdSSR, auflisten. Die Abscheulichkeit kann feige sein, wenn Denkmäler, die zu Ehren der Kämpfer gegen den Nationalsozialismus errichtet wurden, abgerissen werden, wenn so beschämende Aktionen mit falschen Parolen gegen eine unerwünschte Ideologie und eine angebliche Besetzung gerechtfertigt werden. Die Abscheulichkeit kann blutig sein, wenn diejenigen, die gegen Neonazis und die Erben von Bandera sind, getötet und verbrannt werden. Ich wiederhole es: Die Abscheulichkeit manifestiert sich auf unterschiedliche Weise, aber sie bleibt trotzdem ekelhaft."}, {"": "Das Vergessen der Lehren der Geschichte kommt uns unweigerlich teuer zu stehen. Wir werden die Wahrheit auf der Grundlage dokumentierter, historischer Tatsachen entschieden verteidigen, und wir werden weiterhin ehrlich und unvoreingenommen über die Ereignisse des Zweiten Weltkriegs sprechen. Das ist das Ziel des großen Projektes zur Schaffung der größten Sammlung von Archivdokumenten, Film- und Fotomaterial zur Geschichte des Zweiten Weltkriegs und der Vorkriegszeit in Russland. ("}, {"": ")"}, {"": "Die Arbeit daran ist bereits im Gange. Viele neue, neu gefundene, deklassifizierte Materialien wurden auch bei der Vorbereitung dieses Artikels verwendet. In diesem Zusammenhang kann ich in aller Verantwortung feststellen, dass es keine Archivdokumente gibt, die die Absicht der Sowjetunion bestätigen würden, einen Präventivkrieg gegen Deutschland zu starten. Ja, die sowjetische Militärführung hielt sich an die Doktrin, dass die Rote Armee im Falle einer Aggression den Feind schnell zurückwerfen, in die Offensive gehen und den Krieg auf feindlichem Territorium führen wird. Solche strategischen Pläne bedeuteten jedoch nicht die Absicht, Deutschland als erstes anzugreifen."}, {"": "Natürlich stehen Historikern heute Dokumente der militärischen Planungen, Weisungen des sowjetischen und deutschen Oberkommandos zur Verfügung. Und schließlich wissen wir, wie sich die Ereignisse in der Realität entwickelt haben. Aus der Höhe dieses Wissens reden viele Menschen über Fehler, Fehleinschätzungen der militärischen und politischen Führung der Länder. Ich sage in diesem Zusammenhang nur eines: Zusammen mit einem riesigen Strom aller möglichen Falschinformationen erhielten die sowjetischen Führer wahre Informationen über die bevorstehende Aggression der Nazis. Und in den Vorkriegsmonaten wurden Schritte unternommen, um die Kampfbereitschaft des Landes zu verbessern, einschließlich der verdeckten Einberufung von Wehrpflichtigen und Militärangehörigen zu Sammelpunkten, der Verlegung von Reserven aus Militärbezirken im Landesinneren an die westlichen Grenzen."}, {"": "Der Krieg kam nicht plötzlich, er wurde erwartet, man bereitete sich darauf vor. Aber der Schlag der Nazis kam mit in der Geschichte wirklich beispiellos zerstörerischer Macht. Am 22. Juni 1941 stand die Sowjetunion der stärksten, mobilisierten und am besten ausgebildeten Armee der Welt gegenüber, für die das industrielle, wirtschaftliche und militärische Potenzial fast ganz Europas arbeitete. An dieser tödlichen Invasion nahm nicht nur die Wehrmacht teil, sondern auch die Satelliten Deutschlands, die Truppen vieler anderer Staaten des europäischen Kontinents."}, {"": "Schlimmste militärische Niederlagen brachten das Land 1941 an den Rand der Katastrophe. Die Wiederherstellung der Kampffähigkeit und Kontrolle erforderte außergewöhnliche Methoden, eine allgemeine Mobilisierung, die Einspannung aller Kräfte des Staates und des Volkes. Bereits im Sommer 1941 begann unter feindlichem Beschuss die Evakuierung von Millionen von Bürgern, Hunderten von Fabriken und Produktionsstätten in den Osten des Landes. In kürzester Zeit wurde im hinteren Bereich die Produktion von Waffen und Munition etabliert, die im ersten militärischen Winter an die Front gelangten und 1943 die Zahlen der militärischen Produktion Deutschlands und seiner Verbündeten übertraf. In anderthalb Jahren hat das sowjetische Volk geschafft, was unmöglich schien, sowohl an der Front, als auch im Hinterland. Und es ist immer noch schwer zu verstehen, sich schwer vorzustellen, welche unglaublichen Anstrengungen, Mut und Hingabe diese größten Errungenschaften erfordert haben."}, {"": "Gegen die mächtige, bis an die Zähne bewaffnete, kaltblütige Invasionsmaschinerie der Nazis erhob sich die gigantische Kraft der sowjetischen Gesellschaft, vereint durch den Wunsch, das Heimatland zu schützen, sich am Feind zu rächen, der das friedliche Leben, Pläne und Hoffnungen der Menschen zertrampelt hatte."}, {"": "Natürlich waren während dieses schrecklichen, blutigen Krieges einige Menschen von Angst, Verwirrung und Verzweiflung besessen. Es gab Verrat und Desertation. Die gewalttätigen Verwerfungen, die in der Sowjetunion durch die Revolution und den Bürgerkrieg verursacht worden sind, der Nihilismus, die Schikanierung der nationalen Geschichte, der Traditionen, des Glaubens, die die Bolschewiki vor allem in den ersten Jahren nach ihrer Machtübernahme zu erzwingen versuchten, machten sich bemerkbar. Aber die allgemeine Haltung der sowjetischen Bürger und unserer Landsleute, die sich nach dem Zerfall der Sowjetunion im Ausland wiederfanden, war eine andere: das Mutterland zu beschützen und zu retten. Es war ein echter, unaufhaltsamer Impuls. Die Menschen suchten Unterstützung in wahrhaft patriotischen Werten."}, {"": "Die Nazi-„Strategen“ waren überzeugt, dass ein riesiger, multinationaler Staat leicht in sich zusammenfallen würde. Es wurde erwartet, dass der plötzliche Krieg, seine Rücksichtslosigkeit und unerträglichen Härten unweigerlich die inter-ethnischen Beziehungen verschärfen würden und das Land zerstückelt werden könnte. Hitler sagte direkt: „Unsere Politik gegenüber den Völkern, die die weiten Weiten Russlands bewohnen, sollte darin bestehen, jede Form von Meinungsverschiedenheiten und Spaltung zu fördern.“"}, {"": "Doch von den ersten Tagen an wurde klar, dass dieser Plan der Nazis scheiterte. Die Festung Brest wurde von Soldaten von mehr als dreißig Ethnien bis zum letzten Blutstropfen verteidigt. Während des Krieges – in großen, entscheidenden Schlachten und bei der Verteidigung jedes Brückenkopfes, jedes Meters der Heimat – sehen wir Beispiele dieser Einheit."}, {"": "Für Millionen von Evakuierten wurden die Wolgaregion und der Ural, Sibirien und der Ferne Osten, die zentralasiatischen Republiken und der Kaukasus zu ihrer Heimat. Ihre Bewohner haben ihr Letztes geteilt, haben jeden unterstützt, den sie unterstützen konnten. Die Völkerfreundschaft und die gegenseitige Hilfe wurden für den Feind zu einer wirklich unzerstörbaren Festung."}, {"": "Bei der Niederlage des Nationalsozialismus – was auch immer heute zu beweisen versucht wird – hat die Sowjetunion, die Rote Armee, den entscheidenden Beitrag geleistet. Es waren die Helden, die bis zum Ende in Bialystok und Mogilov, Umanya und Kiew, Wjasma und Charkiw gekämpft haben. Die vor Moskau und Stalingrad, Sewastopol und Odessa, Kursk und Smolensk zum Angriff übergegangen sind. Warschau, Belgrad, Wien und Prag wurden befreit. Königsberg und Berlin wurden gestürmt."}, {"": "Wir treten für die wahre, unverklärte oder übertünchte Wahrheit über den Krieg ein. Diese volkstümliche, menschliche Wahrheit – hart, bitter und gnadenlos – wurde uns größtenteils von Schriftstellern und Dichtern gegeben, die durch das Feuer und die Hölle der Front gegangen sind. Für meine, wie für andere Generationen, haben ihre ehrlichen, tiefgründigen Geschichten und Romane, die durchdringende „Leutnant-Prosa“ und die Gedichte für immer ihre Spur in der Seele hinterlassen. Sie wurden zu einem Testament, um die Veteranen zu ehren, die alles in ihrer Macht Stehende für den Sieg getan haben und um denjenigen zu gedenken, die auf den Schlachtfeldern geblieben sind."}, {"": "Auch heute sind die einfachen und großartigen Zeilen von Alexander Twardovskys Gedicht „Ich wurde vor Rzhev getötet…“, die den Teilnehmern der blutigen, brutalen Schlacht des Großen Vaterländischen Krieges im zentralen Teil der sowjetisch-deutschen Front gewidmet sind, erschütternd. Alleine die Rote Armee verlor von Oktober 1941 bis März 1943, einschließlich der Verwundeten und Vermissten, 1.342.888 Menschen während der Kämpfe um die Stadt Rzhev. Ich nenne diese, aus Archivquellen gesammelte, schreckliche, tragische und noch lange nicht vollständige Zahl zum ersten Mal, um das Andenken an die berühmten und die namenlosen Helden zu würdigen, über die in den Nachkriegsjahren aus verschiedenen Gründen zu Unrecht wenig oder gar nicht gesprochen wurde."}, {"": "Ich erwähne noch ein weiteres Dokument. Es ist der Bericht der Internationalen Reparationskommission unter der Leitung von Maysky, der im Februar 1945 erstellt wurde. Die Aufgabe der Kommission war es, die Formel zu bestimmen, nach der das besiegte Deutschland die Siegermächte entschädigen sollte. Die Kommission kam zu dem Schluss: „Die Zahl der Soldaten, die Deutschland an der sowjetischen Front einsetzte, übersteigt die Zahl deutscher Soldaten an allen anderen verbündeten Fronten mindestens um das Zehnfache. Die sowjetische Front band auch vier Fünftel der deutschen Panzer und etwa zwei Drittel der deutschen Flugzeuge.“ Insgesamt trug die UdSSR etwa 75 Prozent aller militärischen Anstrengungen der Anti-Hitler-Koalition. Während des Krieges „zermahlte“ die Rote Armee 626 Divisionen der „Achsen“-Länder, 508 von waren deutsche."}, {"": "Am 28. April 1942 erklärte Roosevelt in seiner Ansprache an die amerikanische Nation: „Russische Truppen haben mehr Soldaten, Flugzeuge, Panzer und Kanonen unseres gemeinsamen Feindes zerstört und zerstören sie weiterhin, als alle anderen Nationen zusammengenommen.“ Churchill schrieb in einem Brief an Stalin am 27. September 1944, dass „es die russische Armee war, die der deutschen Kriegsmaschine dem Mut genommen hat…“"}, {"": "Diese Einschätzung ist in der ganzen Welt auf Resonanz gestoßen. Denn in diesen Worten steckt die große Wahrheit, die damals niemand in Frage gestellt hat. Fast 27 Millionen Sowjetbürger sind an den Fronten, in deutscher Gefangenschaft, an Hunger und Bombenangriffen, in Ghettos und Öfen der NS-Todeslager gestorben. Die UdSSR verlor jeden siebten Bürger, das Vereinigte Königreich verlor einen von 127 und die Vereinigten Staaten verloren einen von 320. Leider ist diese Zahl schwerer, irreparabeler Verluste der Sowjetunion immer noch nicht endgültig. Die mühsame Arbeit, jeden Namen und das Schicksal jedes Toten festzustellen, dauert noch an: Soldaten der Roten Armee, Partisanen, Untergrundkämpfer, Kriegsgefangene und Gefangene in Konzentrationslagern, Zivilisten, die von den Strafbataillonen vernichtet wurden. Das Schicksal jedes Einzelnen zu ermitteln, ist unsere Pflicht. Hier kommt den Teilnehmern der Bewegung für die Suche nach ihnen, den militärisch-patriotischen und ehrenamtlichen Vereinigungen, sowie der elektronischen Datenbank „Erinnerung des Volkes“ auf Basis von Archivdokumenten eine besondere Rolle zu. Und natürlich ist eine enge internationale Zusammenarbeit erforderlich, um eine solche humanitäre Herausforderung zu lösen. ("}, {"": ")"}, {"": "Die Bemühungen aller Länder und Völker, die gegen den gemeinsamen Feind kämpften, haben zum Sieg geführt. Die britische Armee verteidigte ihre Heimat vor der Invasion, kämpfte gegen die Nazis und ihre Satelliten im Mittelmeer und in Nordafrika. Amerikanische und britische Truppen befreiten Italien und eröffneten die Zweite Front. Die USA versetzten dem Aggressor im Pazifik mächtige, verheerende Schläge. Wir erinnern uns an die enormen Opfer des chinesischen Volkes und an seine enorme Rolle bei der Zerschlagung der japanischen Militaristen. Wir vergessen nicht die Kämpfer des „Kämpfenden Frankreichs“, die die schändliche Kapitulation nicht anerkannten und weiter gegen die Nazis kämpften."}, {"": "Wir werden auch immer dankbar sein für die Unterstützung der Alliierten durch die Bereitstellung von Munition, Rohstoffen, Nahrungsmitteln und Ausrüstung für die Rote Armee. Und sie war beträchtlich, sie umfasste etwa sieben Prozent der gesamten militärischen Produktion der Sowjetunion."}, {"": "Der Kern der Anti-Hitler-Koalition nahm unmittelbar nach dem Angriff auf die Sowjetunion Gestalt an, als die Vereinigten Staaten und Großbritannien sie im Kampf gegen Hitlerdeutschland bedingungslos unterstützten. Während der Teheraner Konferenz von 1943 bildeten Stalin, Roosevelt und Churchill ein Bündnis der Großmächte, vereinbarten die Entwicklung der Koalitionsdiplomatie, eine gemeinsamen Strategie im Kampf gegen die gemeinsame tödliche Bedrohung. Die Führer der Großen Drei wussten, dass die Vereinigung der industriellen und militärischen Fähigkeiten der UdSSR, der Vereinigten Staaten und Großbritanniens eine unbestreitbare Überlegenheit über den Feind schaffen wird."}, {"": "Die Sowjetunion hat ihre Verpflichtungen gegenüber den Alliierten in vollem Umfang erfüllt und reichte stets eine helfende Hand. So unterstützte die Rote Armee die Landung der anglo-amerikanischen Truppen in der Normandie durch die groß angelegte Operation „Bagration“ in Weißrussland. Im Januar 1945 beendeten unsere Soldaten mit dem Erreichen der Oder die letzte mächtige Offensive der Wehrmacht an der Westfront in den Ardennen. Und drei Monate nach dem Sieg über Deutschland erklärte die UdSSR gemäß dem Jalta-Abkommen Japan den Krieg und besiegte die millionenschwere Kwantun-Armee."}, {"": "Bereits im Juli 1941 erklärte die sowjetische Führung, dass „das Ziel des Krieges gegen die faschistischen Unterdrücker nicht nur darin besteht, die Bedrohung zu beseitigen, die über unserem Land schwebt, sondern auch allen Völkern Europas zu helfen, die unter dem Joch des deutschen Faschismus stöhnen.“ Mitte 1944 wurde der Feind aus fast dem gesamten sowjetischen Territorium gedrängt. Aber er musste in seinem Versteck besiegt werden. Und die Rote Armee begann eine Befreiungsmission in Europa und rettete auf Kosten sowjetischer Soldaten Hunderttausende Menschenleben anderer Nationen vor der Vernichtung und Versklavung des Holocaust."}, {"": "Es ist auch wichtig, die enorme materielle Hilfe, die die UdSSR den befreiten Ländern bei der Beseitigung des Hungers leistete und bei der Erholung der Wirtschaft und der Infrastruktur gewährt hat, nicht zu vergessen. Sie tat dies zu einer Zeit, als Tausende von Orten von Brest über Moskau bis zur Wolga in Schutt und Asche lagen. Zum Beispiel bat die österreichische Regierung im Mai 1945 die UdSSR um Hilfe bei Nahrungsmitteln, da sie „nicht wusste, wie sie in den nächsten sieben Wochen, bis zur neuen Ernte, die Bevölkerung ernähren sollte“. Die Vereinbarung mit der sowjetischen Führung und dem Staatskanzler der Provisorischen Regierung der Republik Österreich, Renner, Lebensmittel nach Österreich zu schicken, bezeichnete er als „Akt der Rettung“, den „die Österreicher nie vergessen werden“."}, {"": "Die Alliierten haben gemeinsam den Internationalen Militärgerichtshof errichtet, um politische und Kriegsverbrecher der Nazis zu bestrafen. Seine Urteile setzten klare rechtliche Voraussetzungen zur Verfolgung von Verbrechen gegen die Menschlichkeit, wie Völkermord, ethnische und religiöse Säuberungen, Antisemitismus und Fremdenfeindlichkeit. Das Nürnberger Tribunal verurteilte auch die Komplizen der Nazis und Kollaborateure verschiedener Couleur."}, {"": "Dieses beschämende Phänomen gab es in allen europäischen Ländern. Solche „Politiker“ wie Petain, Quisling, Wlassov, Bandera, ihre Handlanger und Anhänger, waren, obwohl sie sich als Kämpfern für nationale Unabhängigkeit oder Freiheit vom Kommunismus bezeichneten, Verräter und Mörder. In ihrer Unmenschlichkeit übertrafen sie oft ihre Herren. Als Teil besonderer Strafregimenter führten sie bereitwillig menschenverachtendste Befehle aus. Sie tragen das Blut der Hinrichtungen von Babi Jar, das Massakers von Volyn, des verbrannte Khatyn, Aktionen zur Vernichtung von Juden in Litauen und Lettland an ihren Händen. ("}, {"": "."}, {"": ")"}, {"": "Bis heute bleibt unsere Position unverändert: Die kriminellen Handlungen von Nazi-Komplizen können nicht gerechtfertigt werden, sie haben keine Verjährungfrist. Es ist daher rätselhaft, wenn in einer Reihe von Ländern diejenigen, die sich mit der Zusammenarbeit mit den Nazis befleckt haben, plötzlich mit Veteranen des Zweiten Weltkriegs gleichgesetzt werden. Ich halte es für inakzeptabel, die Befreier mit den Besatzern gleichzusetzen. Und die Verehrung von Nazi-Komplizen kann ich nur als Verrat am Gedenken an unsere Väter und Großväter ansehen. Das ist ein Verrat an den Idealen, die die Völker im Kampf gegen den Nationalsozialismus vereint haben."}, {"": "Damals standen die Führer der UdSSR, der Vereinigten Staaten und Großbritanniens ohne Übertreibung vor einer historischen Aufgabe. Stalin, Roosevelt und Churchill vertraten Länder mit unterschiedlichen Ideologien, Zielen, Interessen und Kulturen, aber sie zeigten großen politischen Willen und erhoben sich über die Gegensätze und stellten die wahren Interessen der Welt an die erste Stelle. Daher konnten sie sich einigen und eine Lösung finden, die der gesamten Menschheit zugute kam."}, {"": "Die Siegermächte hinterließen uns ein System, das zur Quintessenz intellektueller und politischer Bestrebungen mehrerer Jahrhunderte wurde. Eine Reihe von Konferenzen – Teheran, Jalta, San Francisco, Potsdam – legte den Grundstein dafür, dass die Welt trotz schärfster Gegensätze seit 75 Jahren ohne globalen Krieg lebt."}, {"": "Der historische Revisionismus, den wir jetzt im Westen erleben, insbesondere im Hinblick auf das Thema des Zweiten Weltkriegs und seine Folgen, ist gefährlich, weil er das Verständnis der Prinzipien der friedlichen Entwicklung, die 1945 auf den Konferenzen von Jalta und San Francisco festgelegt wurden, grob verzerrt. Die wichtigste historische Errungenschaft von Jalta und anderen Entscheidungen dieser Zeit war es, sich auf die Schaffung eines Mechanismus zu einigen, der es den Großmächten ermöglichte, bei der Lösung ihrer Differenzen im Rahmen der Diplomatie zu bleiben."}, {"": "Das 20. Jahrhundert brachte totale und umfassende weltweite Konflikte und 1945 betraten auch noch Atomwaffen die Arena, die in der Lage waren und sind, die Erde zu zerstören. Mit anderen Worten: Die gewaltsame Regelung von Streitigkeiten wurde inakzeptabel gefährlich. Und die Sieger des Zweiten Weltkriegs verstanden das. Sie verstanden das und erkannten ihre Verantwortung gegenüber der Menschheit."}, {"": "Die traurige Erfahrung des Völkerbundes wurde 1945 berücksichtigt. Der UNO-Sicherheitsrat wurde so erarbeitet, dass er als Garant des Friedens maximal handlungsfähig war. So entstanden die Ständigen Mitglieder des UNO-Sicherheitsrates, ihr Vetorecht, ihre Privilegien und ihre Verantwortung."}, {"": "Was ist das Vetorecht im UN-Sicherheitsrat? Um es ganz offen zu sagen: Das ist die einzig vernünftige Alternative zu einem direkten Konflikt zwischen den großen Ländern. Es ist die Aussage einer der fünf Mächte, dass eine Lösung für sie inakzeptabel ist, ihren Interessen widerspricht. Und die übrigen Länder akzeptieren das, auch wenn sie anderer Meinung sind, und führen keine einseitigen Aktionen durch. Das bedeutet, dass Sie auf jeden Fall nach Kompromissen suchen müssen."}, {"": "Die neue globale Konfrontation begann fast unmittelbar nach dem Ende des Zweiten Weltkriegs und war zuweilen sehr heftig. Und die Tatsache, dass sich der Kalte Krieg nicht zum Dritten Weltkrieg entwickelte, bestätigt überzeugend die Wirksamkeit der von den Großen Drei geschlossenen Abkommen. Die bei der Gründung der UNO vereinbarten Verhaltensregeln erlaubten es, Risiken zu minimieren und die Konfrontationen der Zukunft unter Kontrolle zu halten."}, {"": "Natürlich sehen wir, dass das UN-System jetzt unter Spannungen arbeitet und nicht so effektiv ist, wie es sein könnte. Aber die UNO erfüllt immer noch ihre Hauptaufgabe. Die Grundsätze des UN-Sicherheitsrates sind ein einzigartiger Mechanismus zur Verhinderung eines großen Krieges oder eines globalen Konflikts."}, {"": "Die Forderungen, die man in den letzten Jahren hört, das Vetorecht abzuschaffen und die Sonderrechte der ständigen Mitgliedern des Sicherheitsrats zu beschneiden, sind daher unverantwortlich. Denn wenn dies geschieht, werden die Vereinten Nationen im Prinzip zum Völkerbund werden, zu einem Treffen für leere Gespräche, ohne jeglichen Einfluss auf die weltweiten Prozesse; Wie das geendet hat, ist bekannt. Genau deshalb sind die Siegermächte mit großer Ernsthaftigkeit an die Bildung eines neuen Systems der Weltordnung herangegangen, um die Fehler ihrer Vorgänger nicht zu wiederholen."}, {"": "Die Schaffung eines modernen Systems der internationalen Beziehungen ist eines der wichtigsten Ergebnisse des Zweiten Weltkriegs. Selbst die unversöhnlichsten Gegensätze – geopolitische, ideologische, wirtschaftliche – verhindern nicht, Formen friedlicher Koexistenz und Interaktion zu finden, wenn es dafür den Willen gibt. Heute durchläuft die Welt nicht ihre ruhigsten Zeiten. Alles ändert sich: vom globalen Gleichgewicht von Macht und Einfluss, bis hin zu den sozialen, wirtschaftlichen und technologischen Grundlagen von Gesellschaften, Staaten und ganzen Kontinenten. In früheren Epochen liefen Verschiebungen dieser Größenordnung fast nie ohne große militärische Konflikte ab, ohne einen Machtkampf um den Aufbau der neuen globalen Hierarchie. Dank der Weisheit und Weitsicht der politischen Persönlichkeiten der Alliierten Mächte war es möglich, ein System zu schaffen, das extreme Entwicklungen bei historisch inhärenten Rivalitäten der weltweiten Entwicklung verhindert."}, {"": "Es ist unsere Pflicht, insbesondere die Pflicht der Vertreter der siegreichen Mächte des Zweiten Weltkriegs, sicherzustellen, dass alle, die politische Verantwortung tragen, dafür sorgen, dass dieses System erhalten und verbessert wird. Heute, wie auch 1945, ist es wichtig, politischen Willen zu zeigen und gemeinsam über die Zukunft zu diskutieren. Die Kollegen – Xi Jinping, Macron, Trump, Johnson – haben die russische Initiative, ein Treffen der Staats- und Regierungschefs der fünf Atommächte – der ständigen Mitglieder des Sicherheitsrates – abzuhalten, unterstützt. Wir danken ihnen dafür und rechnen damit, dass das Treffen so bald wie möglich stattfinden kann."}, {"": "Was sind aus unserer Sicht die Themen des bevorstehenden Gipfels? Erst einmal wäre es, unserer Meinung nach, angebracht, Schritte zur Entwicklung kollektiver Ansätze in der Weltpolitik zu erörtern, offen über Fragen der Friedenserhaltung, der Stärkung der globalen und regionalen Sicherheit, der Kontrolle strategischer Waffen, über gemeinsame Anstrengungen zur Bekämpfung des Terrorismus, des Extremismus und anderer drängender Herausforderungen und Bedrohungen zu sprechen."}, {"": "Ein eigenes Thema auf der Tagesordnung des Treffens ist die Lage in der Weltwirtschaft, insbesondere die Überwindung der Wirtschaftskrise, die durch die Coronavirus-Pandemie verursacht wurde. Unsere Länder ergreifen beispiellose Maßnahmen, um die Gesundheit und das Leben der Menschen zu schützen, um die Bürger in schwierigen Lebenssituationen zu unterstützen. Doch wie schlimm die Folgen der Pandemie sein werden, wie schnell sich die Weltwirtschaft von der Rezession erholen wird, hängt von unserer Fähigkeit ab, als echte Partner offen und koordiniert zusammenzuarbeiten. Umso unannehmbarer ist es, die Wirtschaft in ein Instrument des Drucks und der Konfrontation zu verwandeln. Umweltschutz und Klimawandel, sowie die Sicherheit des globalen Informationsraums gehören zu den wichtigen Themen."}, {"": "Die von Russland vorgeschlagene Agenda für den bevorstehenden Fünfer-Gipfel ist äußerst wichtig, nicht nur für unsere Länder, sondern für die ganze Welt. Und zu allen Themen haben wir konkrete Ideen und Initiativen."}, {"": "Es besteht kein Zweifel daran, dass der Gipfel Russlands, Chinas, Frankreichs, der Vereinigten Staaten und Großbritanniens eine wichtige Rolle bei der Suche nach gemeinsamen Antworten auf aktuelle Herausforderungen und Bedrohungen spielen und ein gemeinsames Engagement im Geiste der Allianz und ihrer hohen humanistischen Ideale und Werte zeigen wird, für die Väter und Großväter Schulter an Schulter gekämpft haben."}, {"": "Ausgehend auf dem gemeinsamen historischen Gedenken können und sollten wir einander vertrauen. Das wird eine solide Grundlage für erfolgreiche Verhandlungen und konzertierte Maßnahmen zur Verbesserung der Stabilität und Sicherheit in der Welt, für den Wohlstand und das Wohlergehen aller Nationen bieten. Ohne Übertreibung ist dies unsere gemeinsame Pflicht und Verantwortung gegenüber der Welt, gegenüber der heutigen und den zukünftigen Generationen."}, {"": "Wenn Sie sich dafür interessieren, wie Putin auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Vieles von dem, was er hier geschrieben hat, zieht sich wie ein roter Faden durch seine Politik und Sie finden vieles davon auch in meinem Buch."}]}, "last_modified": "2020-06-20T14:51:32+00:00", "crawl_date": "18-11-20", "query_word": "Invasor"}