{"provenance": "https://www.anti-spiegel.ru/2019/syrien-aktuelle-entwicklungen-hintergruende-und-was-die-deutschen-medien-verschweigen/", "author": ["Anti-Spiegel"], "creation_date": "21 August 2019", "content": {"title": "Syrien: Aktuelle Entwicklungen, Hintergründe und was die deutschen Medien verschweigen | Anti-Spiegel", "body": [{"": "Die Lösung des Dilemmas kann man nun beobachten. Seit Montag eskaliert die Lage in Syrien und nun haben die Medien entschieden, dass von allen beteiligten „Bösewichten“ diesmal Erdogan der (ein bisschen) Gute sein soll. Zu den aktuellen Meldungen und der bewusst unvollständigen Berichterstattung der deutschen Mainstream-Medien kommen wir gleich, zunächst wollen wir und die Hintergründe anschauen, um zu verstehen, was dort vor sich geht. Das macht diesen Artikel recht lang, aber zum Verständnis der komplexen Situation ist das unvermeidbar."}, {"": "Die USA haben den Syrienkrieg aus mehreren Gründen angefangen. Dass die USA den Krieg angefangen haben, klingt für den durchschnittlichen deutschen Leser nach „Verschwörungstheorie“ und „Antiamerikanismus“. Daher muss ich dazu sagen, dass das keineswegs der Fall ist, vielmehr ist das in den USA längst bekannt, nachdem die CIA gezwungen war, die"}, {"": "zuzugeben, die in Deutschland von den Medien weitgehend verschwiegen wird."}, {"": "Bei dieser Operation haben die USA auf verschiedenen Wegen und für viele Millionen Dollar Waffen nach Syrien gebracht und damit arabische, islamistische Rebellen – die zum großen Teil nicht einmal Syrer waren – bewaffnet, damit sie Assad stürzen. Erst diese Waffen machten aus Unruhen und Protesten in Syrien einen „Bürgerkrieg“."}, {"": "Das Konzept ist ja auch nicht neu, die CIA hat es in den 1980er Jahren erfolgreich und ganz offen in Afghanistan gegen die Sowjetunion eingesetzt, als die USA die Taliban (damals noch „Mudschaheddin“ genant) und einen gewissen Osama Bin Laden bewaffnet haben. Auch in anderen Regionen (zum Beispiel Tschetschenien) sind die USA danach so vorgegangen. Nun wurde das erprobte und erfolgreiche Konzept in Syrien angewendet."}, {"": "Assad war und ist den USA aus mehreren Gründen ein Dorn im Auge. Erstens hat er sein Öl auch gegen andere Währungen, als den Dollar verkauft, zweitens beherbergt Syrien den einzigen russischen Militärstützpunkt im Mittelmeer und drittens ist Syrien gegen eine Erdgaspipeline aus dem Persischen Golf nach Europa, die Russland schwächen soll. Also musste Assad weg und deshalb haben die USA und die EU im Rahmen des „arabischen Frühlings“ zuerst die Aufstände in Syrien unterstützt und als das nicht reichte, eben mit der Operation „Timber Sycamore“ die nötigen Waffen geliefert."}, {"": "Ohne diese westliche Politik wäre es nie zu einem Krieg in Syrien mit all seinen Folgen, wie 500.000 Toten und Millionen von Flüchtlingen, auch in Europa, gekommen."}, {"": "2015 hat Russland in den Krieg eingegriffen und damit war der Vormarsch der islamistischen Rebellen beendet und"}, {"": ", wie spätestens im Februar 2019"}, {"": "."}, {"": "Heute wird Syrien westlich des Euphrat von Assad kontrolliert und östlich davon von der kurdischen YPG, einem Ableger der Terrororganisation PKK. Diese allerdings wird von den USA unterstützt und die deutschen Medien nennen sie „demokratische Kräfte“. Das hat ein neues Pulverfass geschaffen, denn die YPG unterstützt kurdische Kräfte der PKK in der Türkei und"}, {"": "."}, {"": "In Idlib, im Nordwesten Syriens, hält sich die letzte Enklave der Terrororganisation Al-Kaida. Die haben sich in Syrien mehrfach umbenannt und heißen heute wahlweise „Dschbhat-an-Nusra“ oder auch „Hayat Tahrir al-Sham“. Im Spätsommer letzten Jahres sah es so aus, als würden Assads Truppen mit russischer Unterstützung auch gegen diese Terror-Enklave vorgehen, aber es gab massive internationale Proteste dagegen. Die westlichen Staaten befürchteten offiziell Verluste in der Zivilbevölkerung und waren gegen ein Vorgehen gegen die „Rebellen“ in Idlib, dass es sich dabei um Al-Kaida handelt, wurde von den westlichen Medien und Politikern verschwiegen. Im Klartext"}, {"": "."}, {"": "Als bei Angriffen der USA auf das irakische Mossul oder heute bei saudischen Angriffen auf den Jemen tausende Zivilisten sterben, hat das die westlichen Medien und Politiker hingegen nie sonderlich gestört. Nur wenn Assad und Putin gegen Terroristen in Syrien vorgehen, ist der Protest des Westens zu hören."}, {"": "Brisant war vor diesem Hintergrund, dass ausgerechnet in dieser Zeit, Ende August 2018,"}, {"": ", dass die USA mit der Al-Kaida zusammenarbeiten, was nicht einmal bestritten wurde. Die Politiker im Westen hatten aber keine dummen Fragen ihrer Bürger zu befürchten, weil die westlichen Medien über diese Meldung einfach nicht berichtet haben, es wurde unter den Teppich gekehrt."}, {"": "Die Türkei hat die Islamisten in Syrien früher auch massiv unterstützt, jedoch musste Erdogan nach dem von den USA unterstützten Putschversuch gegen ihn 2016 seine Politik ändern. Auch diese Behauptung, es wäre ein US-Putschversuch gewesen, muss ich wohl erklären. Da das Thema komplex ist und hier zu weit führen würde,"}, {"": ", die erklärt, warum Erdogan seit 2016 auf Gedeih und Verderb gezwungen ist, sich mit Russland gut zu stellen."}, {"": "Dennoch hat Erdogan seine osmanischen Träume nie aufgegeben und er möchte Teile Syriens besetzen. Im von den Kurden kontrollierten Osten Syriens"}, {"": ". Im Westen des Landes, den Assad kontrolliert, hält Erdogan Gebiete im umkämpften Idlib. Zu dem befürchteten Angriff Syriens auf die in Idlib eingekesselten Reste der Al-Kaida kam es Ende 2018 nicht, nachdem sich"}, {"": "auf einen Kompromiss geeinigt haben. Es sollte eine Pufferzone geschaffen werden, damit die Angriffe der Islamisten auf syrische Gebiete aufhören, was die Türkei garantieren wollte, und im Gegenzug sollte Assad erst einmal nicht vorrücken, was Russland garantieren sollte."}, {"": "Russland und Syrien haben aber immer darauf hingewiesen, dass dies keine Dauerlösung ist, denn erstens soll die syrische Regierung nach ihrem Willen irgendwann wieder über ganz Syrien regieren und zweitens hält vor allem Russland einen „sicheren Hafen“ für die Al-Kaida für inakzeptabel."}, {"": "Aber wie so viele Abkommen in Kriegen, hat auch dieses Abkommen nie wirklich funktioniert, die Islamisten haben ihre Waffen nicht wie vereinbart, einige Kilometer zurückgezogen und sie haben danach immer wieder syrische Stellungen und russische Militärstützpunkte beschossen. Vor einigen Wochen begann nun ein Angriff der Syrer, der bisher aber nur kleine Erfolge gezeigt hat,"}, {"": "Am Montag haben sich die Meldungen überschlagen:"}, {"": ". Das führte dazu, dass die"}, {"": "mit Waffen, Ausrüstung und Panzern geschickt hat. Damit wollten sie einen ihrer Kontrollpunkte, es gibt 12 davon in der Provinz Idlib, verstärken. Der fuhr auch ungehindert durch Al-Kaida-kontrolliertes Gebiet, wurde dann aber"}, {"": ", wobei die Treffer nur neben dem Konvoi einschlugen, es wurden keine Türken verletzt oder getötet, jedoch sind nach türkischen Angaben drei Zivilisten getötet worden. Es war wohl eine Warnung an die Türkei und kein echter Angriff, denn einen Konvoi auf einer Straße zu treffen, ist nicht allzu schwer, wenn man ihn treffen will."}, {"": "Die Türkei aber war außer sich, Syrien auch. Syrien beruft sich auf das Völkerrecht, das niemandem das Recht gibt, beliebig Truppen in ein anderes Land zu verlegen, die Türkei beruft sich auf das Abkommen mit Russland und dem Iran vom Ende letzten Jahres. Syrien beschuldigt die Türkei außerdem, dass dieser"}, {"": ", was die deutschen Medien jedoch verschweigen."}, {"": "Der türkische Posten Nummer Neun, um den es geht, ist inzwischen schon zum Teil von syrischen Truppen umzingelt und Syrien fordert daher die „Verlegung“ des Postens. Es geht dabei um eine"}, {"": "im Süden der Provinz Idlib,"}, {"": "wird."}, {"": "Nachdem wir nun die Hintergründe ausführlich angeschaut haben, ist noch interessant, was die deutschen Medien daraus machen. Der Spiegel titelte heute „"}, {"": "“"}, {"": "Wie ich schon sagte, nehmen die deutschen Medien nun Erdogan, der sonst eigentlich keine gute Presse in Deutschland hat, in Schutz, wie die Überschrift schon zeigt. Und auch die Einleitung lässt an propagandistischer Färbung nichts zu wünschen übrig:"}, {"": "Der deutsche Leser weiß nichts von den islamistischen Angriffen der letzten Monate und dass es Syrien ist, das vorrückt und nicht Russland, scheint unwichtig. Der Spiegel muss heute Putin als den Teufel hinstellen. Und Erdogan zur Abwechslung mal als das bedauernswerte Opfer:"}, {"": "Dass die Türken dabei problemlos von Terroristen kontrolliertes Gebiet durchfahren konnten, erwähnt der Spiegel nicht. Im ganzen Artikel finden sich die Worte „Terroristen“, „Islamisten“ oder „Al-Kaida“ nicht ein einziges Mal. Stattdessen spricht der Spiegel von „Rebellen“, das klingt für den deutschen Leser sympathischer, als „islamistischer Al-Kaida-Terrorist“. Lediglich der neue Name der Al-Kaida-Tochter in Idlib, „Hayat Tahrir al-Sham“, findet sich ein Mal in dem Artikel."}, {"": "Der Spiegel betreibt also nicht bloß Meinungsmache anstatt Berichterstattung, indem er die Bezeichnungen und Formulierungen so wählt, dass der deutsche Leser die Terroristen in einem positiven Licht sieht, er lässt auch gleich sämtliche Hintergründe weg, damit der Leser keine Chance hat, zu verstehen, was dort tatsächlich vor sich geht."}, {"": "Das wird vor allem in folgendem Absatz deutlich. Ersetzen Sie beim Lesen im Kopf mal das Wort „Rebellen“ durch „islamistische Terroristen“ oder auch direkt durch „Al-Kaida“:"}, {"": "Wenn man diese Worte austauscht, was objektiv und sachlich korrekt wäre, dann bedeutet das, dass der Spiegel etwas dagegen hat, dass Syrien Teile seines Staatsgebietes aus den Händen der islamistischen Al-Kaida befreien will und nur noch Ankara Partei für die Al-Kaida-Ableger ergreift."}, {"": ": Der Westen will Assad schwächen und wenn das bedeutet, die Herrschaft der Al-Kaida zu verteidigen, dann nimmt man das in Kauf."}, {"": "Der Spiegel-Artikel legt den Fokus auch auf humanitäre Fragen, wie einen befürchteten Flüchtlingsstrom im Falle eines Angriffs der Syrer. Das ist berechtigt, aber man muss sich eben auch fragen, ob man stattdessen bereit ist, vor der europäischen Haustür ein unkontrolliertes Terrornest der Al-Kaida zu dulden, wo Terroristen ausgebildet werden können und danach im Strom der Flüchtlinge über die Türkei nach Europa gelangen können. Allein im"}, {"": "aus der Türkei an und niemand weiß, wer diese Menschen sind."}, {"": "Nur in einem Satz geht der Spiegel auf das Abkommen zwischen Russland, der Türkei und dem Iran von Ende 2018 ein:"}, {"": "Hier benutzt der Spiegel das einzige Mal im Artikel das Wort „Dschihadisten“ anstatt „Rebellen“. Ansonsten stellt der Spiegel die Dinge aber so da, dass der normale Leser sie nicht verstehen kann."}, {"": "Richtig: Die Al-Kaida hat sich nicht, wie vereinbart, von der Kontaktlinie zurückgezogen, sondern ist dort geblieben und beschießt seit Monaten die syrische Armee und russische Stützpunkte. Wie lange sollen Assad und Putin dem tatenlos zuschauen? Sie haben fast ein Jahr untätig zugeschaut und von Erdogan verlangt, seinen Teil der Vereinbarung einzuhalten. Ob er es nicht will oder nicht genug Einfluss auf die Al-Kaida hat, ist unwichtig. Fakt ist, sein Teil des Abkommens wird nicht umgesetzt. Und darauf haben Russland und Syrien nach fast einem Jahr mit ihrer Offensive reagiert."}, {"": "Nur der Spiegel-Leser erfährt davon nichts."}, {"": "Dafür erfährt der Spiegel-Leser, dass Putin und Asdad ihren Teil angeblich nicht einhalten würden. Das stimmt schlicht nicht, denn sie haben nie zugesagt, das Ziel aufzugeben, Idlib wieder unter syrische Kontrolle zu bringen. Sie haben einen Angriff unter bestimmten Voraussetzung abgeblasen, aber die Voraussetzungen wurden nie umgesetzt. Wogegen also haben Putin und Assad verstoßen?"}, {"": "Die Situation ist also komplex und kompliziert. Für Anfang September ist ein Treffen der Kontaktgruppe aus Russland, der Türkei und dem Iran geplant, bei dem die Staatschefs die Probleme besprechen werden und vielleicht eine neue Lösung finden."}, {"": "Das gibt den deutschen Medien noch einige Wochen Zeit, solche tendenziösen, teilweise unwahren und den Leser bewusst falsch informierende Artikel zu verfassen. „Qualitätsjournalismus“ aus dem Hause Relotius eben."}, {"": "Das Datum für das Treffen der Staatschefs der Türkei, des Iran und Russlands wurde am Abend bekannt gegeben."}, {"": ", um über Syrien und vor allem die Situation in Idlib zu sprechen."}]}, "last_modified": "2019-08-21T18:36:06+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}