{"provenance": "https://www.anti-spiegel.ru/2020/eine-meldung-und-ihre-hintergruende-hat-russland-den-taliban-kopfgeld-fuer-us-soldaten-versprochen/", "author": ["Anti-Spiegel"], "creation_date": "29 June 2020", "content": {"title": "Eine Meldung und ihre Hintergründe: Hat Russland den Taliban Kopfgeld für US-Soldaten versprochen? | Anti-Spiegel", "body": [{"": "Am Freitag, pünktlich zum Wochenende,"}, {"": ", Russland habe den Taliban Kopfgelder für getötete US-Soldaten versprochen. Trump sei im März informiert worden und habe darauf nicht reagiert. Wie üblich bei anti-russischen „Enthüllungen“ hat die Zeitung keine Quelle genannt, sondern sich auf „Geheimdienstquellen“ berufen."}, {"": "Wenn von Geheimdienstquellen die Rede ist, ist Vorsicht geboten. Wenn Geheimdienstler mit der Presse reden und Geheimnisse ausplaudern, dann begehen sie eine Straftat, die sich Geheimnisverrat nennt. Was Leuten passiert, die das tun, konnten wir am Beispiel Edward Snowden beobachten. Auch Julian Assange ist so ein Beispiel, denn er hat als Journalist Material von Quellen beim US-Militär veröffentlicht. Beide wurde in den USA umgehend angeklagt. Snowden versteckt sich vor der US-Justiz in Moskau, Assange hatte bei der Wahl seines Asyls eine weniger glückliche Hand."}, {"": "Nun hat also die New York Times Staatsgeheimnisse ausgeplaudert, zumindest behauptet sie das, wenn sie sich auf Quellen bei den Geheimdiensten beruft. Aber merkwürdigerweise habe ich nirgends eine Meldung gefunden, dass die undichte Stelle nun gesucht würde. Bei Snowden gab es die Meldungen schon am gleichen Tag."}, {"": "Die „Qualitätsmedien“ berufen sich oft auf „Geheimdienstquellen“, wenn sie uns berichten, wie böse Russen, Chinesen, Iraner, Nordkoreaner und so weiter sind. Und nie wird danach jemand wegen Geheimnisverrat gesucht oder angeklagt. Dafür kann es nur zwei Gründe geben."}, {"": "Die Aufgabe von Geheimdiensten ist sowohl die Spionage, als auch die Desinformation. Und zur Desinformation gehört es, den Medien genau die Informationen zu geben, von denen der Geheimdienst will, dass sie öffentlich werden. Sehr oft handelt es sich dabei um Desinformation, also um Lügen. Die erste Erklärung ist also, dass jemand bei einem Geheimdienst wollte, dass die New York Times diesen Artikel schreibt und einem Reporter die Geschichte erzählt hat."}, {"": "Die zweite Möglichkeit ist, dass sich die New York Times die Geschichte selbst ausgedacht hat."}, {"": "Wahr dürfte die Geschichte hingegen nicht sein, ansonsten würden wir jetzt – zumindest in den USA – Meldungen darüber lesen, dass bei einem Geheimdienst nach dem Informanten gesucht wird, der geheime Informationen an die Presse weitergegeben hat. Davon hört man aber nichts."}, {"": "Ich habe schon viele Beispiele dafür gegeben, wie die Geheimdienste Informationen an die „Qualitätsmedien“ weitergeben, die von den „Qualitätsmedien“ dann völlig ungeprüft und unkritisch veröffentlicht werden."}, {"": "und"}, {"": "finden Sie aktuelle Beispiele für Meldungen aus den „Qualitätsmedien“, die sich auf ungenannte Geheimdienstquellen berufen haben."}, {"": "Das Weiße Haus hat die Meldungen als unwahr zurückgewiesen. Die Meldung über das Kopfgeldangebot habe es zwar gegeben, aber die Geheimdienste hätten sie als unwahr eingestuft und das Weiße Haus daher nicht darüber informiert. Demnach war es eine Lüge der New York Times, dass Trump informiert worden sei und nicht reagiert habe."}, {"": "Geheimdienste bekommen Unmengen an Informationen und andere Geheimdienste versuchen auch, sie zu desinformieren und auf falsche Fährten zu locken, das ist die alltäglich Arbeit von Geheimdiensten. Hier scheint es also so zu sein, dass es irgendwo eine Meldung über russisches Kopfgeld für tote US-Soldaten gegeben hat, die aber unwahr ist. Die New York Times hat daraus aber eine große Story gemacht und hinzugedichtet, Trump wäre informiert gewesen und hätte nicht reagiert."}, {"": "Der Direktor der 17 US-Geheimdienste hat die Meldung übrigens auch dementiert. Das Weiße Haus sei nicht über solche Vorgänge informiert worden, das Dementi der Weißen Hauses sei korrekt, der Bericht der New York Times hingegen sei unwahr."}, {"": "Natürlich können das Weiße Haus und der Direktor der US-Geheimdienste lügen, aber das ist in diesem Fall unwahrscheinlich. Russland ist mit den Taliban Spinne Feind, die USA dürften ein besseres Verhältnis zu den Taliban haben, als Russland. Immerhin"}, {"": ", weil sie mit denen über einen Abzug aus Afghanistan verhandeln."}, {"": "Wenn man den Russen schon unbedingt unterstellen will, dass sie Kopfgelder für US-Soldaten ausgesetzt haben, dann wäre es realistischer, sich so eine Geschichte zum Beispiel in Syrien oder dem Irak auszudenken, aber nicht mit den Taliban. Übrigens haben auch die Taliban die Geschichte dementiert."}, {"": "Russland hat ebenfalls reagiert. Die spitzzüngige Sprecherin des russischen Außenministeriums, Maria Sacharova,"}, {"": ":"}, {"": "Die Medien nehmen den Ball der New York Times auf. In den USA haben die"}, {"": "und andere die Meldung der New York Times aufgenommen,"}, {"": "und gemeldet, dass das russische Kopfgeld zu Opfern unter den US-Soldaten in Afghanistan geführt habe. Natürlich wurden dazu wieder keine Quellen – außer den üblichen „Geheimdienstquellen“ – genannt und noch entlarvender ist, dass nicht einmal gemeldet wurde, wo oder wann oder wie viele US-Soldaten deswegen getötet worden sind. Der Artikel enthält schlicht gar keine Fakten oder Quellen, nur unbelegte, unbestätigte und nicht überprüfbare Behauptungen. So sieht Qualitätsjournalismus heutzutage aus."}, {"": "Wenn es gegen Russland oder Trump geht, dann darf natürlich der Spiegel nicht fehlen, der seinen Lesern die Meldung ebenfalls als Wahrheit präsentiert, wie schon die Überschrift „"}, {"": "“ zeigt. Natürlich hat auch der Spiegel keine Fakten genannt – wie denn auch, wenn die Originalquellen selbst keine haben? -, sondern schreibt auch nur, die dass die Berichte sich „"}, {"": "“ berufen."}, {"": "Die New York Times ist bekannt dafür, ein ausgewiesener Trump-Gegner zu sein und so überrascht es nicht, dass die Meldung ausgerechnet von der New York Times kommt. Sie enthält alles, was in die Drehbücher der Trump-Gegner passt: Trump wird als unfähig hingestellt, dem der Tod von US-Soldaten egal ist (in den USA ist das ein sehr schwerwiegender Vorwurf), außerdem hat man, Russland, den Lieblingsfeind der Demokraten und liberalen US-Medien, in die Geschichte eingebaut. Damit werden die nötigen Emotionen geschürt, auf Fakten oder Quellen kommt es dann schon nicht mehr an."}, {"": "Und wie die Demokraten das nun nutzen wollen, hat Nancy Pelosi, die 80-jährige Sprecherin des Repräsentantenhauses, schon mitgeteilt. Sie sagte, nun gebe es zwei Fragen: Erstens: war Trump informiert? Und zweitens: wenn nicht, warum nicht?"}, {"": "Ob die Geschichte wahr ist, wird gar nicht gefragt."}, {"": "Es handelt sich hier also offensichtlich um ein weiteres Wahlkampfmanöver der Demokraten, das von ihren treuen Medien, wie der New York Times oder CNN, aufgegriffen wird. Und natürlich spielt der deutsche Mainstream das Spiel wie immer mit."}, {"": "Das ist Wahlkampfhilfe, aber kein Journalismus. Ein Journalist sollte hinterfragen, ob eine Geschichte wahr ist, aber wann hat das ehemalige Nachrichtenmagazin das letzte Mal echten Journalismus betrieben?"}]}, "last_modified": "2020-06-29T19:30:12+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}