{"provenance": "https://www.anti-spiegel.ru/2019/das-russische-aussenministerium-ueber-die-humanitaere-katastrophe-im-us-besetzten-teil-syriens/", "author": ["Anti-Spiegel"], "creation_date": "23 August 2019", "content": {"title": "Das russische Außenministerium über die humanitäre Katastrophe im US-besetzten Teil Syriens | Anti-Spiegel", "body": [{"": "Wir haben wiederholt die Krise des analytischen Denkens der westlichen Gemeinschaft thematisiert, die meiner Meinung nach die ganze Zeit nicht einmal versucht hat, die Verantwortung der westlichen Länder für die Ursachen und Folgen der Lage im Nahen Osten und in Nordafrika öffentlich zu analysieren."}, {"": "Aber es gibt Publikationen, die die Aufmerksamkeit eines breiten Publikums verdienen. Insbesondere die Aussagen von Herrn Ford, einem leitenden Forscher des Think Tanks des Middle East Institute, der in den Jahren 2011-2014 US-Botschafter in Syrien war, sind interessant. Dieser Mann kennt die Situation dort noch aus der Zeit von innen, bevor sich die bekannten Ereignisse dort entwickelten, deren Ergebnisse nun die ganze Welt betreffen. Er weiß wirklich, wovon er spricht."}, {"": "Dieser ehemalige hochrangige US-Beamte berichtet über die katastrophale humanitäre Lage im Lager für Binnenflüchtlinge Rukban und betont, dass „Washington versucht, sich der Verantwortung für das, was geschieht, zu entziehen und allen, außer sich selbst, die Schuld zu geben für seine lächerliche Politik.“ In einer Debatte mit US-Offiziellen, insbesondere mit dem US-Sonderbeauftragten für Syrien, untermauert Ford unter Berufung auf internationales Recht seine These, dass „die USA, die eine moralische und rechtliche Verantwortung für den Schutz von Zivilisten im syrischen Lager Rukban“ tragen. Sie werden mir zustimmen, so etwas haben wir fast nie von offiziellen Vertretern der USA gehört."}, {"": "Nach Angaben des ehemaligen US-Botschafters in Syrien sind die Vereinigten Staaten „in jeder Hinsicht eine Besatzungsmacht“ in Syrien."}, {"": "Darüber hinaus halten die USA eine 55 Kilometer lange Sicherheitszone um At-Tanf „de facto militärisch unter Kontrolle“ und unterdrücken alle Versuche anderer Staaten, in dieses Gebiet zu gelangen. Und wie der Amerikaner schreibt, geht es nicht um leere Drohungen, sondern um die Anwendung von militärischer Gewalt. Im Mai 2017 bombardierten die USA syrische und iranische Konvois am Stadtrand von At-Tanf und sendeten damit Moskau, Damaskus und Teheran ein symbolisches Signal, „sich von dieser Zone fernzuhalten“. Und schließlich sind die Vereinigten Staaten eine Kriegspartei in dem internationalen bewaffneten Konflikt in Syrien, üben de facto die Kontrolle über das Gebiet um At-Tanf aus und nutzen ihren Einfluss, um Syrer zu rekrutieren, die in den von Washington kontrollierten illegalen Streitkräften kämpfen. Im Gegensatz zu amerikanischen Experten sprechen wir das Thema regelmäßig an. Ich spreche dabei erst recht nicht über die Medien in den Vereinigten Staaten, solche Bewertungen übersteigen ihr Niveau bei weitem."}, {"": "Ford schreibt auch, dass gemäß den Bestimmungen der 4. Genfer Konvention zum Schutz der Zivilbevölkerung während eines Krieges von 1949 die Vereinigten Staaten als Besatzungsmacht „verpflichtet sind, mit allen verfügbaren Mitteln die Versorgung von Zivilisten mit Lebensmitteln und Medikamenten zu gewährleisten.“ Er erinnert auch an die Notwendigkeit, den universellen moralischen Normen eines Mannes zu folgen, der seit langem eine Ikone für das politische Establishment der Vereinigten Staaten ist: Abraham Lincoln, der die Grundlagen des humanitären Völkerrechts legte, indem er die erste Verordnung zum Schutz der Bevölkerung in Kriegsgebieten unterschrieben hat."}, {"": "Ford schlägt vor, dass die US-Regierung die folgende Möglichkeit der Bereitstellung humanitärer Hilfe für Rukban erwägt: ernsthaft auf die Jordanier einzuwirken, damit sie einen grenzüberschreitenden Mechanismus für humanitäre Konvois der Vereinten Nationen zulassen und wenn die sich weigern, die logistischen Fähigkeiten der USA und der Vereinten für den Transport humanitärer Hilfe für At-Tanf zu nutzen."}, {"": "Ich möchte anmerken, dass Russland handelt, während die Amerikaner nur darüber nachdenken, wobei es schon eine gute Nachricht ist, dass eine solche Meinung in den USA überhaupt öffentlich geäußert wird. Seit das russische Versöhnungszentrum in Syrien seine Arbeit aufgenommen hat, sind 2.186 humanitäre Aktionen in der Arabischen Republik Syrien durchgeführt worden und das Gesamtgewicht der an syrische Bürger gelieferten humanitären Fracht betrug 3.543 Tonnen."}, {"": "Fords Einschätzungen sind bemerkenswert und deshalb weise ich auf sie hin, vielleicht hilft unsere Pressekonferenz, dass amerikanische Diplomaten auf den Standpunkt ihres Landsmannes, eines Experten, hören werden. Selbst Experten, die Russland nicht in Sympathie verbunden sind, äußern Zweifel an der Legitimität der US-Präsenz in Syrien und fordern die amerikanischen Besatzer direkt auf, dass sie sich nicht der Verantwortung für das Schicksal der Bevölkerung des von ihnen besetzten Territoriums entziehen."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}, {"": "Vor allem, wenn man bedenkt, was gleichzeitig in deutschen Medien zu lesen war. Wer diese Aussagen von Putin, die teilweise mehr als fünf Jahre alt sind, liest, der muss feststellen, dass vieles von dem, was in der Folge geschehen und von den deutschen Medien mit großer Überraschung vermeldet wurde, lange vorher absehbar und allgemein bekannt war. Putins Aussagen dazu fanden ja in aller Öffentlichkeit statt, nur hielt man es in Deutschland für „russische Propaganda“ und berichtete erst gar nicht darüber. Und als dann alles so eintraf, konnte man überrascht tun, denn der deutsche Leser kannte ja die Aussagen Putins gar nicht."}]}, "last_modified": "2019-08-23T20:55:32+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}