{"provenance": "https://www.anti-spiegel.ru/2019/treffen-von-putin-erdogan-und-rohani-wie-geht-es-weiter-in-syrien/", "author": ["Anti-Spiegel"], "creation_date": "17 September 2019", "content": {"title": "Treffen von Putin, Erdogan und Rohani: Wie geht es weiter in Syrien? | Anti-Spiegel", "body": [{"": "In den letzten Wochen hat die"}, {"": "immer wieder Schlagzeilen gemacht. Dort halten ca. 50.000 bewaffnete Islamisten von Al-Kaida-Ablegern, die in den westlichen Medien konsequent als „Rebellen“ bezeichnet werden, ca. drei Millionen Zivilisten als Geiseln. Die Situation dort ist verworren, denn die Türkei hat durchaus gute Kontakte zu den Gruppen, weil sie sie früher gegen Assad unterstützt hat. Ein"}, {"": "hat nie wirklich gehalten und in letzter Zeit hat die syrische Armee auf Drohnenangriffe und Artilleriebeschuss aus der Region"}, {"": "Der Iran und Russland stehen auf der Seite Syriens, wenn auch vielleicht aus unterschiedlichen Gründen. Erdogan hingegen unterstützt noch Kräfte, die gegen Syriens Regierung stehen, daher hat Erdogans Militär Beobachtungsposten in den von Terroristen kontrollierten Gebieten rund um Idlib. Die Gefahr, dass es bei Angriffen der Syrer zu bewaffneten Zusammenstößen zwischen syrischen und türkischen Truppen kommen könnte, ist groß. Daher waren die Gespräche am Montag so wichtig."}, {"": "Was genau die drei Präsidenten hinter verschlossener Tür beschlossen haben, ist nicht bekannt. Bei der"}, {"": "gab es nur sehr wolkige Aussagen. Putin wies darauf hin, dass es auf Dauer nicht hinnehmbar sei, dass die Region Idlib von Al-Kaida-Ablegern kontrolliert wird. Er und der Iran möchten, dass die syrische Regierung dort wieder die Kontrolle übernimmt."}, {"": "Erdogan hat vor allem die Sorge, dass bei einer Großoffensive der Syrer die drei Millionen Zivilisten der Region seine Grenze überrennen, denn Erdogan kann so viele Menschen nicht versorgen und außerdem weiß er auch, dass in einem solchen Flüchtlingsstrom auch viele radikale und kampferfahrene Männer in sein Land kommen würden, die er dort nicht haben will. Daher sprach Erdogan auf der Pressekonferenz davon, dass es keine Korridore in die Türkei geben werde und dass er eine Art Sammelstelle für Flüchtlinge in der Region Idlib einrichten wolle."}, {"": "Wie es tatsächlich mit Idlib weitergeht, ist also unklar. Dafür haben die drei Präsidenten sich auf ein Verfassungskomitee für Syrien geeinigt. Auch dazu sind bisher keine Details bekannt, außer dass es dort sowohl die syrische Regierung, als auch die Opposition vertreten sein soll. Das wird allgemein als wichtiger Schritt zur politischen Lösung des Syrienkrieges angesehen."}, {"": "Das Poblem dabei: im Osten des Landes ist gut ein Viertel des Landes noch nicht wieder unter der Kontrolle der Regierung. Dort herrschen Ableger der kurdischen Terrororganisation PKK mit Unterstützung der USA. Und die USA bilden dort bereits eine neue Armee aus, die allem Anschein nach wieder gegen Assad geschickt werden soll. Offiziell wird sie freilich gegen den IS aufgestellt, nur"}, {"": "."}, {"": "Aber Syrien ist eben nicht das Land der schnellen Fortschritte und Durchbrüche, dazu ist die Lage dort zu komplex. Es geht in kleinen Schritten voran. Und wenn man bedenkt, dass der größte Teil des Landes wieder befriedet ist und dass es bei jedem Treffen des sogenannten Astana-Formates aus Türkei, Iran und Russland kleine Fortschritte gibt, muss man sich wohl weiterhin in Geduld üben."}, {"": "Was die deutschen Medien gar nicht berichten ist, dass Syrer zu Tausenden in ihre Heimat zurückkehren. Das allerdings gestaltet sich schwierig, das geschundene Land kann sie kaum versorgen und bräuchte dringend Unterstützung zumindest von der UNO. Syrien braucht die Rückkehrer ja auch für den Wiederaufbau des Landes. Aber der Westen, der offiziell die Flüchtlinge als Problem betrachtet, tut nichts, um deren Rückkehr zu unterstützen, im Gegenteil."}, {"": "Karin Leukefeld, eine ausgewiesene Expertin für die Region, die dort auch lebt, hat gerade über die aktuelle Situation in einem Video-Interview für RT-Deutsch berichtet, das ich für Interessierte hier anfüge. Ihre Berichte und Einschätzungen finde ich sehr fundiert und vor allem ist sie vor Ort und kann direkt berichten, was sie dort erlebt. Das hat sie den „Qualitätsmedien“ voraus, die keine Korrespondenten vor Ort."}]}, "last_modified": "2019-09-17T20:08:27+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}