{"provenance": "https://www.anti-spiegel.ru/2019/wie-geht-es-weiter-in-der-syrischen-provinz-idlib/", "author": ["Anti-Spiegel"], "creation_date": "21 September 2019", "content": {"title": "Wie geht es weiter in der syrischen Provinz Idlib? | Anti-Spiegel", "body": [{"": "Inzwischen dauert der Streit um die syrische Provinz Islib"}, {"": ". Nachdem der"}, {"": "war, war Syrien in großen Teilen wieder unter der Kontrolle der legitimen Regierung. Es gab nur noch zwei Ausnahmen: Erstens das Gebiet östlich des Euphrat, wo von den USA unterstützte kurdische Ableger der PKK das Land besetzt halten und zweitens die Provinz Idlib im Nordwesten des Landes, wo sich Ableger der Al-Kaida festgesetzt haben."}, {"": "Russland und Syrien haben immer angekündigt, dass es nicht hinnehmbar ist, dass in einer ganzen Provinz eine gesetzlose Terrororganisation herrscht, die dort schalten und walten kann, wie sie will. Dort halten etwa 50.000 schwer bewaffnete Islamisten drei Millionen Zivilisten als Geiseln. Obwohl die Islamisten trotz offiziell geltender Waffenruhe syrisches Gebiet und russische Basen mit"}, {"": ", wird jeder"}, {"": "vom Westen scharf verurteilt, man verweist auf eine drohende humanitäre Katastrophe."}, {"": "Das ist natürlich richtig, aber ist das auch ein Argument, Angriffe auf Al-Kaida zu unterlassen? Das muss jeder für sich selbst beantworten."}, {"": "Als aber Ende August endlich eine neue Waffenruhe vereinbart wurde, haben die USA einen Luftangriff auf Ziele in Idlib geflogen und viele Zivilisten getötet. Sie begründeten das mit einem Angriff auf einen wichtigen Kommandoposten von Terroristen. Eine interessante Begründung, denn sonst behaupten die USA immer, in Idlib säße nur die „gemäßigte Opposition“. Besonders „unterhaltsam“ war die"}, {"": ", sie wisse von nichts, dabei ist die Bundeswehr doch vor Ort und arbeitet mit den USA zusammen."}, {"": "Das Problem ist, dass Erdogan die Islamisten in dem"}, {"": "lange unterstützt hat und daher auch noch gute Beziehungen zu ihnen hat. So gute Beziehungen, dass die türkische Armee in der Region sogar von Al-Kaida genehmigte Beobachtungsposten hält."}, {"": "Da der Westen im syrischen Friedensprozess keine Rolle spielt, die Gespräche finden im sogenannten „Astana-Format“ statt, sind die Treffen der Staatschefs von Russland, der Türkei und des Iran von besonderem Interesse, denn sie entscheiden darüber, wie es in der Region weitergeht. Während der Iran und Russland die Al-Kaida bekämpfen wollen, drückt die Türkei auf die Bremse. Erdogan hat dafür im wesentlichen wohl zwei Gründe: Erstens will er seine Macht im Nahen Osten auf Kosten von Syrien ausdehnen. Zweitens möchte er eine Pufferzone im Norden Syriens haben, weil er so auf syrischem Boden Flüchtlingslager errichten kann und damit verhindern will, dass weitere Flüchtlinge in die Türkei kommen. Außerdem will er die"}, {"": "und dazu braucht er eine Pufferzone, um Waffenlieferungen zu unterbinden."}, {"": "Ein syrischer Angriff auf Idlib würde zweifelsohne mindestens eine Million Flüchtlinge produzieren, die irgendwo hin müssen."}, {"": "Bei dem"}, {"": "in Ankara hofften Beobachter auf eine Lösung des Konfliktes, jedoch wurden keine wirklichen Lösungen präsentiert. Erdogan scheint zu wissen, dass er den syrischen Angriff nicht ewig verhindern kann und will mit der Errichtung von Flüchtlingslagern in Syrien beginnen, Putin hat klar gestellt, dass es mit der-Kaida-Herrschaft in Idlib irgendwann zu Ende gehen muss."}, {"": "Um eine humanitäre Katastrophe vielleicht nicht zu verhindern, aber zumindest abzuschwächen, wurde ein „humanitärer Korridor“ eingerichtet, über den Flüchtlinge aus Idlib auf syrisches Gebiet gelangen können, wo ebenfalls Lager für syrische Binnenflüchtlinge bereit stehen. Jedoch zeigt sich, dass die"}, {"": ", sie wollen die Zivilisten weiterhin als lebende Schutzschilde missbrauchen."}, {"": "Da Erdogan verstanden hat, dass Idlib irgendwann fallen wird, will er nun verstärkt über die Flüchtlinge sprechen. Er hat sogar einen"}, {"": "gefordert, um das Problem irgendwie zu lösen. Wahrscheinlich will er Druck auf die Europäer ausüben, ihm Flüchtlinge abzunehmen oder sich die Aufnahmen von Flüchtlingen gut bezahlen lassen. Das Problem dabei ist, dass schon der"}, {"": "hat, nie funktioniert hat, weil die EU ihre Zusagen nicht eingehalten hat. Daher ist nicht ganz klar, was Erdogan sich realistisch von einem solchen Gipfel erwartet."}, {"": "In Syrien vor Ort lebt seit langem schon die Journalistin und Nah-Ost-Expertin Karin Leukefeld, die aus der Region berichtet. Dieses Interview hat mit ihr hat RT-Deutsch am Freitag veröffentlicht. Leukefeld spricht darin über die aktuelle Situation in Idlib."}]}, "last_modified": "2019-09-21T09:48:22+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}