{"provenance": "https://www.anti-spiegel.ru/2019/sehr-deutliche-worte-das-russische-fernsehen-analysiert-die-aktuellen-problemen-in-der-eu/", "author": ["Anti-Spiegel"], "creation_date": "01 December 2019", "content": {"title": "Sehr deutliche Worte: Das russische Fernsehen analysiert die aktuellen Problemen in der EU | Anti-Spiegel", "body": [{"": "Probleme gibt es in der EU in diesen Tagen reichlich und von manchen hören wir in Deutschland nicht einmal etwas. Der Brexit ist ein Thema,auch die neue Kommissionspräsidentin von der Leyen, die einen sehr schlechten Start hatte, ist ein Thema. Auch Streitigkeiten zwischen Berlin und Paris über die Zukunft der EU gibt es. Gleichzeitig hat Macron der Nato den „Hirntod“ diagnostiziert und sich gegen eine versprochene EU-Erweiterung gestellt. Zu allem Überfluss schießt dann auch noch Polen quer. Und – das Thema spielt in deutschen Medien keine Rolle – der Transitvertrag für Gas durch die Ukraine läuft am 1. Januar aus und es gibt keinen neuen Vertrag, was zu Engpässen bei der Gasversorgung führen kann, da Nord Stream 2 zum 1. Januar die Arbeit noch nicht aufnehmen kann."}, {"": "Es sind so viele Probleme, wie lange nicht (oder vielleicht noch nie zuvor) und das russische Fernsehen hat sie alle"}, {"": "aufeinanderfolgenden"}, {"": "behandelt, die ich hier beide übersetzt habe."}, {"": "Das Treffen von Putin und Selensky in Paris findet in wenigen Tagen statt. Unter vier Augen? Der Kreml bestätigt dies jedoch nicht, so dass das Gespräch vielleicht nur zu viert stattfinden wird, in Anwesenheit der Staats- und Regierungschefs Frankreichs und Deutschlands, Macron und Merkel. Es geht um die Themen Donbass und Gas. Große Erwartungen gibt es nicht, denn die"}, {"": "und sein politisches Gewicht zu Hause ist im Sturzflug. Zumindest zeigen das die Daten, die kürzlich vom Kiewer Internationalen Institut für Soziologie veröffentlicht wurden. Demnach ging die Zustimmung für Selensky in der Ukraine seit Herbstanfang um 21 Prozent auf und jetzt 52 Prozent zurück und zur psychologisch wichtigen Marke von 50 Prozent fehlt nicht mehr viel. Wenn es so weiter geht, wird sie sehr bald durchbrochen."}, {"": "Nach Erhebungen eines anderen soziologischen Institutes der Ukraine, dem „Fonds demokratischer Initiativen“, ist das bereits geschehen, wenn es um die Frage geht, ob sich das Land in die richtige Richtung bewegt. Im August meinten mehr als die Hälfte der Ukrainer, dass das Land auf dem richtigen Weg ist, jetzt sagen das nur noch 36 Prozent. Und 39 Prozent glauben, dass die Ukraine den falschen Weg einschlägt. Die Enttäuschung im Land ist offensichtlich."}, {"": "Wenn die neue Regierung weiter schwächelt, wird sie bald keine eigene Linie mehr fahren können und sie wird vollständig gegenüber der aggressiven Minderheit der Nationalisten kapitulieren, die mit Zustimmung der schweigenden Mehrheit den Ton angeben wird."}, {"": "Unterdessen steht das Land vor dem"}, {"": ", das die letzte nationale Ressource des Landes ist, und auch das Bisschen, das von der ukrainischen Industrie noch übrig geblieben ist, wird ausverkauft. In Kiew wurde erschrocken reagiert, als chinesische Unternehmen dem ukrainischen Kartellamt einen Deal zur Genehmigung vorgelegt haben, mehr als 50 Prozent der Aktien des noch aus Sowjetzeiten berühmten Flugzeugbauers „Motor Sich“ zu übernehmen, was den Amerikanern nicht gefällt. China will „Motor Sich“ kaufen und dort in die Entwicklung von Technologien investieren. Den Amerikanern gefällt das nicht, weil die Chinesen unter anderem mit Russland zusammenarbeiten."}, {"": "Die Amerikaner selbst brauchen die Fabrik nicht, ebenso wenig, wie sie ukrainische Technologien brauchen. Sie arbeiten nach der mörderischen Logik eines Eifersüchtigen: „Dann bekommt es eben niemand!“ Soll die Fabrik in der Ukraine doch verrotten, Hauptsache China bekommt sie nicht. Die USA warnen die Ukraine deutlich, bis hin zu Sanktionen, für den Fall, dass „Motor Sich“ überwiegend chinesisch werden sollte. Es ist unwahrscheinlich, dass Kiew unter diesen Bedingungen nicht gehorcht, schließlich wird das Land aus dem Ausland regiert."}, {"": "Dasselbe sieht man auch bei den"}, {"": "der Ukraine mit Russland. Die Amerikaner wollen eine Krise organisieren, selbst auf Kosten des Rufs der Ukraine und sogar auf Kosten der Ukrainer, die einfach kein Gas mehr aus der russischen Pipeline erhalten werden. Es ist bereits Dezember und es gibt weder einen Vertrag über direkte Lieferungen von russischem Gas in die Ukraine, noch für den Transit durch das Land nach Europa. In der Ukraine gibt es nicht einmal ein Unternehmen, mit dem ein Vertrag darüber abgeschlossen werden kann. Es ist immer noch nicht vollständig von Naftogaz abgetrennt. Aber niemand scheint es eilig zu haben."}, {"": "Russland ist flexibel, aber alle seine Vorschläge wurden abgelehnt. Es ist klar, dass ohne einen Vertrag, der Gas von uns über die Ukraine nach Europa pumpt, die Gaslieferungen durch die ukrainische Pipeline am 1. Januar eingestellt werden. Niemand in Moskau wird sich an illegalem Schmuggel beteiligen. Ohne Vertrag wird also das Gasventil unsererseits unweigerlich geschlossen, auch wenn es Aufschreie geben sollte."}, {"": "Das Thema Gas wurde auch in Europa und Deutschland zum Streitpunkt. Nachdem Berlin seinen fast vergessenen Selbsterhaltungstrieb wieder entdeckt hatte, legte es Berufung gegen die Entscheidung des Gerichts ein, das Polens Forderung, Gazprom die"}, {"": "nur zu 50 Prozent zu erlauben, stattgegeben hatte."}, {"": "Opal ist eine Gaspipeline in Deutschland, eine Fortsetzung von Nord Stream 1. Außer Gazprom gibt es niemanden, der an sie angeschlossen ist und Gas durchleiten könnte, aber Polen hat im Oktober dieses Jahres die Entscheidung des Gerichts herbeigeführt, Gazprom nur die Nutzung der Hälfte der Kapazität von Opal zu erlauben. Nun wird Deutschland selbst rechtliche Schritte gegen Polen einleiten. Aber das ist nur ein kleiner Teil der ziemlich harten, innereuropäischen Spannungen."}, {"": "Der 1. November, am helllichten Tag. Drei Männer jagen einen vierten auf der London Bridge. Sie liegen auf dem Asphalt. Sie schlagen ihm ein Messer aus den Händen. Die Polizei kommt. Polizisten ziehen die anderen von dem am Boden liegenden Menschen weg. Dann gehen sie auch auf Abstand und es fallen Schüsse."}, {"": "Usman Khan, 28, der von der Polizei erschossen wurde, verübte ein Massaker bei einer Abschlussfeier der Universität Cambridge im Gebäude der Fishermen Guild. Auf fünf Menschen hat er eingestochen, ein Mann und eine Frau starben am Tatort, drei weitere Menschen liegen auf der Intensivstation. Er trug einen falschen Sprengstoffgürtel, daher hat die Polizei ihn vor Ort erschossen."}, {"": "Stunden später wurde ein ähnlicher Anschlag in Den Haag in einer zentralen Einkaufsstraße verübt. Drei Jugendliche, die Weihnachtseinkäufe machten, wurden verletzt. Dem Täter gelang die Flucht. Die Polizei sucht nach einem großen, etwa 50 Jahre alten Mann."}, {"": "Solche Nachrichten sind in Europa zur Routine geworden, zu einem Hintergrundgeräusch, das das europäische Leben begleiten wird, unabhängig von der geopolitischen Positionierung der Europäischen Union und unabhängig von ihrer wirtschaftlichen und finanziellen Situation. Die Szenarien wiederholen sich, die Mordwaffen sind meist Messer und sogar die Orte wiederholen sich bereits: Vor zweieinhalb Jahren erstochen zwei Islamisten acht Menschen, ebenfalls auf der London Bridge."}, {"": "Die Führer der NATO-Länder, die sich bald in London treffen werden, haben noch einen weiteren Grund zum Nachdenken. Obwohl, wenn man dem französischen Präsidenten zustimmt, wird Nachdenken ein sinnloses Unterfangen."}, {"": "Macron diagnostizierte kürzlich"}, {"": ". Und diese Aussage war so stark, dass sie in Europa immer noch Wellen schlägt. Merkel und Macron streiten offen über dieses Thema."}, {"": "Merkel sagte im Bundestag: „Der Erhalt der Nato ist in unserem Interesse, mehr noch als im Kalten Krieg. Oder zumindest nicht weniger. Europa kann sich selbst nicht verteidigen.“"}, {"": "Macron entgegnete in Frankreich: „Vor wem? Vor wem müssen wir uns schützen? Wer ist unser gemeinsamer Feind? Was sind unsere gemeinsamen Ziele? Manchmal wird gesagt, Russland sei der Feind. Oder China. Oder ist es die Aufgabe der Nato, aus ihnen Feinde zu machen? Ich hoffe nicht. Der Terrorismus ist unser gemeinsamer Feind.“"}, {"": "Der Wunsch, nichts zu verändern oder der Wunsch, die Veränderung zu gestalten, das sind die zwei Zukunftskonzepte, die den deutsch-französischen Kern der Europäischen Union spalten. Merkel, die Hunderttausende wütender Menschen nach Europa geholt hat, in der Hoffnung, dass sie ihre alten Gewohnheiten aufgeben und Goethe lesen, anstatt Messer mit sich führen, scheint darauf zu bauen, die verständliche und vertraute Ordnung wiederherzustellen."}, {"": "Der Unruhestifter Macron hat große Pläne: eine europäische Armee, eine unabhängige Außenpolitik, harte Disziplin. Er verleugnet die NATO nicht, aber er kritisiert sie. So schlägt er beispielsweise vor, die Türkei aus dem Bündnis auszuschließen. Präsident Erdogan hat das nicht sehr gut gefallen. Er antwortete so deutlich, dass der türkische Botschafter in das französische Außenministerium einbestellt wurde: Erdogan hatte Macron den „Hirntod“ attestiert."}, {"": "Macaron übernahm die schwierige Mission, darüber zu sprechen, worüber andere Angst haben, zu reden. Das spricht nicht immer für die Weitsicht eines Politikers, aber der französische Präsident glaubt, dass es keine Zeit zu verlieren gibt, dass man nicht mehr vorsichtig sein kann, dass es nun notwendig ist, eine Strategie für das Überleben der EU selbst zu formulieren."}, {"": "Eines seiner Schlüsselelemente: Solange es keine Ordnung im Inneren gibt, gibt es auch keine EU-Erweiterung. Frankreich hat den Beitritt Albaniens und Nordmazedoniens zur Europäischen Union blockiert. Für letzteres ist das besonders ärgerlich, für den EU-Beitritt hat das Land sogar seinen Namen geändert. Die Griechen wollten es so, bitte sehr. Und nun das. Der Präsident von Nordmazedonien beschwert sich bitterlich."}, {"": "Innerhalb der EU hat Macrons Sturheit besonders den Polen nicht gefallen: Sie waren schon dabei, die Neuzugänge in ihre Obhut zu nehmen, was ihren Einfluss auf europäische Angelegenheiten stärken sollte. Und die Kandidaten selbst hofften, wie Polen zu profitieren: den Gesamthaushalt der Europäischen Union zu melken und die Erfolge als ihr eigenes Wirtschaftswunder zu verkaufen. Aber das Freibier wurde abgesagt."}, {"": "Der EU-Haushalt steht kurz vor dem Verlust seines zweitgrößten Geldgebers, Großbritannien. Ja, generell steht es nicht zum Besten, die Regierung der wohlhabenden Niederlande hat zum Entsetzen der arbeitenden Bevölkerung von einer Erhöhung der Rentenbeiträge gesprochen. Und zwar gleich um ein Drittel. Andernfalls werden die dortigen Rentner im nächsten Jahr weniger Rente erhalten. Und das Problem haben viele Länder."}, {"": "Bei der Aufstellung des neuen, langfristigen Haushaltsplans für die Jahre 2021-2027 bestand die derzeitige finnische Präsidentschaft daher auf der Notwendigkeit, die Zahlungen an die neuen Mitglieder zu kürzen. Polen wird immer noch am meisten bekommen, etwa 65 Milliarden Euro an Subventionen, aber es hat mit 90 gerechnet und protestiert lautstark. Ministerpräsident Mateusz Morawiecki sagte, sein Land akzeptiere keine finnischen Haushaltsvorschläge. An Polen darf die EU nicht sparen. Rentner in den Niederlanden mögen Probleme haben, ihre polnischen Kollegen jedoch nicht."}, {"": "Schön gesagt, so führen die Nationalisten von Kaczynskis Partei „Recht und Gerechtigkeit“ das Land seit einem Jahrzehnt. Sie haben ihren Wählern die Gewissheit gegeben, dass das polnische Bankett in der Europäischen Union ihrer Meinung nach von den alten, dummen Mitgliedern bezahlt werden soll. Gleichzeitig wollen sie keine Flüchtlinge aufnehmen und die Unabhängigkeit der Gerichte und die Pressefreiheit einschränken."}, {"": "Polens Diplomatie verbindet erfolgreich Washingtons Unverschämtheit mit polnischer Frechheit gegenüber seinen Nachbarn. Und die Tatsache, dass das funktioniert, macht Warschau für einige EU-Länder zu einem Machtzentrum, das ein drittes Konzept zur EU-Entwicklung anbietet. Es besteht in der vollständigen Aufgabe europäischer Interessen zu Gunsten der Vereinigten Staaten. Mit polnischer Vermittlung."}, {"": "Die drei politischen Zentren der EU – Berlin, Paris und Warschau – sehen die Zukunft völlig unterschiedlich. Sie werden sich entscheiden müssen. Das wird der größte Konflikt sein, die zentrale Herausforderung für die Einheit Europas in den kommenden Jahren. Und jetzt ist es höchste Zeit, das auch zu sagen. Denn seit dem 2. Dezember hat die Europäische Union eine neue Regierung unter der Führung der ehemaligen deutschen Verteidigungsministerin Ursula von der Leyen."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-12-01T19:08:39+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}