{"provenance": "https://www.anti-spiegel.ru/2019/o-ton-aus-den-usa-was-uns-die-deutschen-medien-verschweigen/", "author": ["Anti-Spiegel"], "creation_date": "06 July 2019", "content": {"title": "O-Ton aus den USA: Was uns die deutschen Medien verschweigen | Anti-Spiegel", "body": [{"": "Ich berichte immer wieder über den Informationskrieg, der zwischen dem Westen und seinen Gegnern tobt. Und längst sind daran nicht nur klassische Medien beteiligt,"}, {"": "und Behörden werden vom Westen dazu genutzt. Und natürlich auch"}, {"": ". Und alleine im Pentagon gibt es ein"}, {"": ", die nur dazu da sind, US-Propaganda zu erzeugen, die dann als „Nachrichten“ über Agenturen wie Reuters, Bloomberg, AP etc. in unsere Medien kommen."}, {"": "Eine Organisation, die man auf dem Gebiet weniger vermutet, ist USAID. Das ist nicht etwa eine Hilfsorganisation, wie das englische Wort „AID“ vermuten lassen könnte, es ist eine US-Behörde, die die US-Wirtschaft unterstützen soll."}, {"": ", als USAID ein Extra-Budget für anti-russische Propaganda in Höhe von fast 600 Millionen Dollar bekommen hat."}, {"": "Und das ist nur eine Behörde von vielen.Die USA haben daneben noch viele"}, {"": ", ihre Staatsmedien wie Radio Liberty und so weiter, die alle große Budgets haben, um Propaganda gegen Russland zu machen und eine anti-russische Stimmung zu erzeugen. Sogar"}, {"": "oder Transparency International werden aus den Kassen der westlichen Steuerzahler finanziert, um die anti-russische Stimmung aus angeblich neutraler Quelle anzuheizen."}, {"": "aus den Staatskassen der Nato-Staaten, 4% von Konzernen und nur 2% sind Spenden naiver Bürger, die glauben, eine wohltätige und neutrale Plattform zu unterstützen."}, {"": "Interessant ist es nun, wenn sich Verantwortliche dieser Propaganda-Organisationen öffentlich äußern, damit man einen Einblick in ihr Denken bekommt. Am Freitag hat sich"}, {"": ", wie der Kampf gegen Russland aussieht. Nachdem er in blumigen Worten über das Ende des Ostblocks vor 30 Jahren und den „Sieg der Demokratie“ gesprochen hat, kam er auf das heutige Russland:"}, {"": "Wenn ich in Deutschland eine Volksgruppe oder gar ein ganzes Volk oder Land als „Tier“ oder gar „Raubtier“ bezeichnen würde, hätte ich wahrscheinlich bald Besuch vom Staatsanwalt."}, {"": ". Glauben Sie nicht? Versuchen Sie mal, so etwas öffentlich über Israel zu sagen, oder über Moslems."}, {"": "In den USA sind solche Äußerungen bei den politischen Entscheidungsträgern jedoch normal und werden beklatscht. Aber unsere Medien sind so freundlich, uns mit diesen Informationen nicht zu belästigen, den deutschen Leser könnte so etwas zu kritischem Denken gegenüber der US-Politik anregen und das ist nun wirklich nicht gewollt."}, {"": "Weiter sagte Mark Green:"}, {"": "Das ist wirklich schlimm! 300 Millionen Dollar gibt Russland für seine Auslandsmedien weltweit aus! Zur Erinnerung: Herr Green hat allein bei USAID für den medialen Kampf gegen Russland fast 600 Millionen, also das doppelte. Und dann kommen ja noch all die anderen Behörden dazu. Und auch die westlichen Gegenstücke zu Russia Today, die westlichen Staatsmedien wie Radio Liberty, BBC oder die Deutsche Welle wollen wir nicht vergessen. Allein die Deutsche Welle hat ein Budget von über 300 Millionen Euro – nicht Dollar – pro Jahr für den medialen Kampf um Meinungen im Ausland zur Verfügung."}, {"": "Aber die 300 Millionen von Russland sind angeblich ein Problem. Wenn ich das lese, und dazu gab es in letzter Zeit viele Meldungen im Westen, dann frage ich mich immer eines:"}, {"": "Der Westen hat ein Budget, das insgesamt über 20 Mal größer ist, als das, was Russland aufbietet. Da müsste man doch mit „russischen Lügen“ spielend fertig werden. Oder ist es vielleicht so, dass das nicht so einfach ist, weil Russland auf internationaler Bühne die Wahrheit sagt und der Westen lügt?"}, {"": "Aber Herr Green hat noch mehr zu sagen:"}, {"": "Ja, die sozialen Medien. Sie gehören den USA und zensieren immer heftiger, wozu also die Angst vor den Russen,"}, {"": "? Und bei Facebook gibt es ja längst die „Faktenchecker“, die festlegen, was wahr ist und was nicht."}, {"": ". Da kann doch eigentlich gar nichts passieren, alles unter Kontrolle."}, {"": "Ein Beispiel: Erinnern Sie sich noch an die „Regugees Welcome in Germany“ Welle in Deutschland? Da wurden auf allen sozialen Medien Meldungen mit dem Hashtag „Refugees welcome in Germany“ gepostet und alle waren ganz begeistert über die große Sympathie, die die Deutschen mit diesem Hashtag den Flüchtlingen entgegen gebracht haben. Aber wussten Sie, dass nur 6% dieser Posts aus Deutschland gekommen sind? Der größte Teil kam aus den USA. Und wenn man die USA, Großbritannien, Kanada und Australien zusammen nimmt, dann kamen fast 50% aller „Refugees Welcome in Germany“ Posts aus diesen anglo-amerikanischen Ländern. Ich habe jedoch meine Zweifel, dass die Menschen sich dort über die Meldungen aus Deutschland so gefreut haben, dass sie alle wie verrückt darüber geschrieben haben. Sogar mehr, als die verzückten Deutschen selbst."}, {"": "Und mein Verdacht ist nicht unbegründet, denn eine Studie hat ergeben, dass diese Welle von Bots aus den USA gekommen ist und nicht aus Deutschland und auch nicht von begeisterten Amerikanern oder Australiern."}, {"": ", die in den Medien als Beleg für Russlands Einfluss auf die westliche Öffentlichkeit über soziale Medien gedient hat. Die Studie kam von Twitter selbst und sollte uns zeigen, wie böse und massiv Russland über Twitter zum Beispiel gegen Merkel hetzt. Ergebnis: 2.444 Tweets wurden als Tweets von russischen Trollen identifiziert. In zehn Jahren, also 120 Monaten. Das sind furchterregende 20 Tweets pro Monat! Bei „Refugees Welcome in Germany“ waren es jedoch 19.000 in einem Monat. Wer beeinflusst jetzt die Öffentlichkeit wirksamer?"}, {"": "Aber USAID hat nun einen Plan, den sie CMKI nennen, „Countering Malign Kremlin Influence“, also „Gegen den bösen Einfluss des Kreml“. Kein Scherz, die meinen das ernst und haben es wirklich so genannt. Und Herr Green hat erklärt, dass man Russland bekämpfen müsse, indem man sich erstens den russischen Staatsmedien entgegenstellt und zweitens gegen russische Energieexporte vorgeht,"}, {"": "."}, {"": "."}, {"": "Zur Erinnerung, die Aufgabe von USAID ist es, der US-Wirtschaft im Ausland zu helfen. Und dazu wurden alleine gegen Russland in diesem Jahr 600 Millionen zur Verfügung gestellt, damit die Europäer zum Beispiel endlich verstehen, dass russisches Gas schlecht, das"}, {"": "ist. Obwohl es 30% teurer ist, als das russische Gas. Und wenn man Europa davon überzeugen will, dass es das gleiche Produkt ein Drittel teurer einkaufen soll, dann braucht es viel Geld für PR. Übrigens ist PR nur ein anderes Wort für Propaganda."}, {"": "Und dass es um Einflussnahme auf die Medien geht, sagt Mark Green auch ganz offen:"}, {"": "OK, er nennt diese Medien, die er unterstützen will, „unabhängig“. Schon das ist ein Witz. Wenn CMKI einem Medium viel Geld gibt, dann ist es danach nicht mehr unabhängig, sondern wird das berichten, was CMKI will, denn man will das Geld ja auch nächsten Monat wieder bekommen."}, {"": "Könnte es sein, dass sie auch auf einen Anteil von dem 600-Millionen-Kuchen hoffen, sei es in Form von Anzeigen oder auch anderer Unterstützung?"}, {"": "Da würde ein Bericht über diese Dinge die Chancen auf ein Stück vom Kuchen enorm senken, also wird es in Deutschland eben verschwiegen."}]}, "last_modified": "2019-07-06T15:48:57+00:00", "crawl_date": "18-11-20", "query_word": "Refug"}