{"provenance": "https://www.anti-spiegel.ru/2019/putin-meint-der-liberalismus-habe-sich-ueberlebt-das-russische-fernsehen-ueber-die-reaktionen-im-westen/", "author": ["Anti-Spiegel"], "creation_date": "01 July 2019", "content": {"title": "Putin meint, der Liberalismus habe sich \"überlebt\" - Das russische Fernsehen über die Reaktionen im Westen | Anti-Spiegel", "body": [{"": "Am Sonntag war Putins Interview bei der Financial Times, das ich in den letzten Tagen veröffentlicht habe, auch Thema in der russischen Sendung „Nachrichten der Woche“."}, {"": "In der Sendung ging es um Putins Aussagen dazu, dass der Liberalismus westlicher Prägung sich überlebt habe, was in Medien und Politik im Westen Empörung hervorrief."}, {"": ". Sie können also die Worte des russischen Fernsehens mit dem wörtlichen Text von Putins Rede abgleichen."}, {"": "Das russische Fernsehen hatte einige interessante Beobachtungen zu den Reaktionen des Westens gezeigt, daher habe ich"}, {"": "übersetzt."}, {"": "Am Vorabend des G20-Treffens gab Wladimir Putin der britischen Financial Times ein Interview, in dem er das russische Wahlsystem des Staatschefs Russlands als demokratisch bezeichnete, ganz im Gegensatz zu dem britischen System, weil bei uns der Präsident durch direkte, nationale Wahlen gewählt wird, in Großbritannien jedoch nicht. Aber eine lebhafte Debatte in Europa haben Putins Äußerungen zum Liberalismus ausgelöst, weil Putin eine liberale Idee als „überlebt“ bezeichnet hat."}, {"": "Die Aufregung war groß. Der Chef des Europäischen Rates, Donald Tusk, reagierte konzentriert und sagte wörtlich: „Ich muss sagen, dass ich mit dem Hauptargument entschieden nicht einverstanden bin. Diejenigen, die behaupten, der Liberalismus habe sich selbst überlebt, behaupten auch, dass Freiheit, Rechtsstaatlichkeit und Menschenrechte sich selbst überlebt haben. Für uns in Europa sind und bleiben all dies die wichtigsten und nachhaltigsten Werte. Tatsächlich haben sich der Autoritarismus, der Personenkult und die Macht der Oligarchen überlebt.“"}, {"": "Ich würde Tusks Intonation hochnäsig nennen. Niemand streitet über Autoritarismus, Personenkult und Oligarchen. Aber Tusk versucht, dies auf Russland zu projizieren, was immer noch gut klingt und funktioniert, aber nur der Versuch ist, dem Skandal den Anschein einer ernsthaften Diskussion zu geben. Offensichtlich ist es heute üblich, in Europa auf diese Art und Weise zu diskutieren."}, {"": "Aber noch wichtiger an Tusks Worten ist die absolut antiliberale Unnachgiebigkeit gegenüber einer anderen Meinung, was Putins These darüber, dass sich der Liberalismus selbst erschöpft hat, nur bestätigt. Darüber hinaus interpretiert der Chef des Europäischen Rates mit den für Europa üblichen Worten Putins Worte als eine Ablehnung von Freiheit, Rechtsstaatlichkeit und Menschenrechten."}, {"": "Der Liberalismus zeigt sich, wenn sich der Chef des Europäischen Rates solche Propaganda erlaubt. Und Tusk sagte es nicht spontan, dann wäre es möglich, so etwas damit zu erklären, dass er im Vorbeigehen die Worte ungeschickt gewählt hat. Tusk schrieb seine Erklärung auf und las die Worte vor."}, {"": "Im Grunde ist sogar lustig gewesen. Putins Worte und Tusks Reaktion zeigten den ungerechtfertigten Anspruch der Liberalen auf aggressive Vorherrschaft beispielhaft auf. Lassen Sie uns Putins Gedanken nicht reflektieren, hören wir sie uns besser gemeinsam im Original an. Und dann werden wir verstehen, ob eine so unversöhnliche, intolerante Reaktion Europas auf die Erwägungen des russischen Präsidenten gerechtfertigt ist."}, {"": "„Dann ist da noch die moderne, so genannte liberale Idee, die sich meiner Meinung nach völlig überlebt hat. Einige ihrer Elemente, unsere westlichen Partner geben es zu, sind einfach unrealistisch: der Multikulturalismus dort und so weiter. Das war, als das Problem mit der Migration begann und viele Menschen erkannten, dass es leider nicht funktionierte und da war es wichtig, an die Interessen der ursprünglichen Bevölkerung zu denken. Obwohl klar ist, dass es notwendig ist, an die Menschen zu denken, die sich in einer schwierigen Situation befinden, in einer schwierigen Lebenssituation aus verschiedenen politischen Gründen in ihrem Heimatland."}, {"": "Aber diese liberale Idee legt nahe, dass überhaupt nichts getan werden sollte. Töte, raube, vergewaltige, dir passiert nichts, weil du ein Migrant bist, deine Rechte müssen geschützt werden. Welche Rechte? Du hast ein Gesetz verletzt, du wirst dafür bestraft."}, {"": "“ ist sich der russische Staatschef sicher."}, {"": "Das bedeutet, Putin spricht über ein konkretes Problem, wenn die liberale Idee in Europa mit den Interessen der Mehrheit der Bevölkerung in Konflikt gerät. Dann macht er mit einem anderen Beispiel weiter."}, {"": "„Dann zu den traditionellen Werten. Ich will niemanden beleidigen, verstehen Sie, wir werden auch so als homophob bezeichnet und so weiter. Aber wir haben nichts gegen Menschen mit nicht-traditioneller sexueller Orientierung. Gott segne sie, sie sollen leben, wie sie es für richtig halten. Aber einige Dinge erscheinen uns übertrieben."}, {"": "Ich kann sie nicht einmal aussprechen, ich weiß nicht, was das ist. Aber soll es allen gut gehen, wir haben nichts gegen irgendjemanden."}, {"": "Putin ist einfach nur für den gesunden Menschenverstand. Verstößt das etwa gegen die Menschenrechte? Natürlich nicht. Er ist dagegen, dass eine Diktatur der Minderheit die Rechte der Mehrheit beschneidet."}, {"": "Gerade Putin ist tolerant. In der Fortsetzung des Themas kam der Redakteur der Financial Times auf die Rolle der Kirche als konservative Kraft. Putin war auch darauf vorbereitet."}, {"": "„Haben wir vergessen, dass wir alle in einer Welt leben, die auf biblischen Werten basiert? Sogar Atheisten, aber wir alle leben in dieser Welt. Man muss nicht jeden Tag daran denken und in die Kirche gehen. Man muss sich nicht täglich geißeln, um zu zeigen, was man für ein guter Christ oder Moslem oder Jude ist, aber in der Seele, im Herzen, sollte es einige grundlegende menschliche Regeln und moralische Werte geben. In diesem Sinne sind traditionelle Werte stabiler, für Millionen von Menschen wichtiger, als diese liberale Idee, die meiner Meinung nach tatsächlich aufhört zu existieren.“ meinte der russische Präsident."}, {"": "Der Höhepunkt des Interviews war jedoch, als Putin sich als Anhänger der Meinungsvielfalt zeigte und als Gegner eines jeden Diktates. Das ist genau das, was der Chef des Rates der Europäischen Union, Donald Tusk, schon nicht mehr schafft. Kann sein, dass das daran liegt, dass sich der Liberalismus in Europa schon überlebt hat und nun degradiert ist."}, {"": "„Wissen Sie, es scheint mir, dass es nie rein liberale oder rein traditionelle Ideen gegeben hat. Es gab sie wahrscheinlich in der Geschichte der Menschheit, aber das landet sehr schnell in einer Sackgasse, wenn es keine Vielfalt gibt, wenn es nur Extreme gibt. Man muss unterschiedliche Ideen und Meinungen zulassen, aber dabei nie die Interessen der Mehrheit der Bevölkerung vergessen. Man darf nicht vergessen, wie die Millionen von Menschen leben. Das darf man nicht vergessen. Dann werden wir, denke ich, einige innenpolitische Schocks und Probleme vermeiden. Das gilt auch für die liberale Idee. Dass sie, wie ich denke, ihre Dominanz verliert, bedeutet nicht, dass sie sofort zerstört werden sollte. Wir sollten auch diese Standpunkte mit Respekt behandeln. Sie können einfach nicht, wie sie es seit Jahrzehnten zu tun versuchen, allen alles diktieren. Diktatur herrscht (im Westen) doch fast überall: In den Medien und im wirklichen Leben. In einigen Fragen gilt es als unanständig, auch nur den Mund zu öffnen. Und warum? Deshalb bin ich nicht dafür, allen sofort den Mund zu verbieten, Druck auszuüben und alle zu verhaften. Nein, natürlich nicht. Eine liberale Idee kann auch nicht zerstört werden, sie hat das Recht zu existieren und man muss sie sogar etwas unterstützen. Aber man sollte nicht denken, dass sie das Recht auf absolute Herrschaft hat, das ist es, worüber wir sprechen.“ sagte der Präsident."}, {"": "Putin zeigt sich hier als moderner Denker, dessen Ideen zitiert werden und viel Resonanz bekommen, weil sie frisch und aktuell sind."}, {"": "."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-07-01T01:07:05+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}