{"provenance": "https://www.anti-spiegel.ru/2019/historische-rede-beim-wirtschaftsforum-putin-im-o-ton-ueber-globalisierung-und-eine-neue-gerechte-wirtschaftsordnung/", "author": ["Anti-Spiegel"], "creation_date": "07 June 2019", "content": {"title": "Historische Rede beim Wirtschaftsforum: Putin im O-Ton über Globalisierung und eine neue, gerechte Wirtschaftsordnung | Anti-Spiegel", "body": [{"": "Ich habe bei meiner Arbeit an meinem"}, {"": "so ziemlich jede Rede Putins gelesen und analysiert. Es gab bisher drei historische Reden von Putin: die Rede im Bundestag 2001, in der er zur Zusammenarbeit zwischen Europa und Russland aufrief, die Rede auf der Münchener Sicherheitskonferenz 2007, in der die US-Politik heftig kritisierte und frontal angriff und die Rede vor der UNO-Vollversammlung 2015, über die in Deutschland schon gar nicht mehr berichtet wurde. Die aktuelle Rede fügt sich in das Muster dieser drei Reden ein."}, {"": "Putin rechnet in dieser Rede deutlich mit dem westlichen Wirtschafts- und Finanzsystem ab und verkündet den neuen wirtschaftlichen und technologischen Kurs Russlands. Viele der Themen hat er auch früher angesprochen, aber so eine komplexe Abrechnung mit dem westlichen Wirtschaftsystem der Globalisierung in Kombination mit neuen russischen Projekten für einen eigenen russischen Weg gab es noch nie. Diese Rede wird international viel Aufsehen erregen, auch wenn zu erwarten ist, dass in Deutschland nicht (viel) über sie berichtet wird."}, {"": "So haben es die deutschen Medien auch schon mit der Rede von 2015 gemacht, aber Russland hat den in der damaligen Rede angekündigten Weg seitdem konsequent verfolgt. Ähnlich dürfte es auch mit dieser Rede sein."}, {"": "Damit genug der Vorrede, hier"}, {"": "."}, {"": "Guten Tag, liebe Freunde und Kollegen, meine Damen und Herren."}, {"": "Ich freue mich sehr, die Staats-und Regierungschefs und alle Teilnehmer des Internationalen Wirtschaftsforums in St. Petersburg in Russland begrüßen zu dürfen. Wir danken unseren Gästen für ihr freundschaftliches Verhältnis zu Russland, für ihre Bereitschaft, mit uns zusammenzuarbeiten und wirtschaftlich zu kooperieren. Die Basis dafür ist – die Unternehmensführer wissen das sehr gut – Pragmatismus, Verständnis für gegenseitige Interessen, natürlich gegenseitiges Vertrauen und offene und klare Positionen."}, {"": "Ich möchte die Plattform des Wirtschaftsforums in St. Petersburg nutzen, um nicht nur über die Ziele zu sprechen, die wir uns in Russland gesetzt haben, sondern auch darüber, wie sich unserer Ansicht nach das Weltwirtschaftssystems entwickelt. Für uns ist das kein abstraktes Thema. Die Entwicklung Russlands ist aufgrund seiner Größe, seiner Geschichte, seiner Kultur, seines menschlichen Potenzials und seiner wirtschaftlichen Möglichkeiten nur innerhalb des globalen Kontextes möglich."}, {"": "Formal sehen wir in letzter Zeit ein Wachstum der Weltwirtschaft. Ich hoffe, dass wir heute vor allem darüber sprechen werden, weil dies ein Wirtschaftsforum ist. ("}, {"": ")"}, {"": "Insgesamt sehen wir formal eine positive Entwicklung. Das Wachstum betrug in den Jahren 2011 bis 2017 durchschnittlich 2,8 Prozent jährlich. In den vergangenen Jahren waren es knapp über drei Prozent."}, {"": ". Und es handelt sich dabei um eine umfassende Krise. Die Probleme häuften sich im letzten Jahrzehnt an und vermehren sich weiter. Sie sind ernster und größer, als es schien."}, {"": "Seit dem Ende des Kalten Krieges wurden neue Märkte in den Prozess der Globalisierung aufgenommen, was die Archtitektur der Weltwirtschaft dramatisch verändert hat. Das vorherrschende Entwicklungsmodell, das auf der westlichen, so genannten liberalen, Tradition beruht, nennen wir es mal „euro-atlantisch“, begann nicht nur eine globale, sondern eine universelle Rolle für sich zu beanspruchen."}, {"": "Die wichtigste Triebfeder des aktuellen Globalisierungsmodells ist der Welthandel. Er ist von 1991 bis 2007 mehr als doppelt so schnell gewachsen, wie das weltweite BIP. Das ist verständlich, denn in der ehemaligen Sowjetunion und Osteuropa entstanden neue Märkte und die Waren strömten in diese Märkte. Aber diese Periode war nach historischen Maßstäben relativ kurz."}, {"": "Es folgte die globale Krise der Jahre 2008/2009, die die Ungleichgewichte verschärfte und die Disbalance offenlegte. Sie zeigte auch, dass der Mechanismus des globalen Wachstums allmählich ins Stottern kommt. Natürlich hat die Weltgemeinschaft dann ernsthaft an den Fehlern gearbeitet."}, {"": "Es herrschte ein vereinfachender Ansatz vor, der sagte, dass das Modell der globalen Entwicklung selbst durchaus gesund sei, nichts wichtiges geändert werden müsse, es reiche aus, die Symptome zu behandeln und ein paar Regeln und Institutionen der Weltwirtschaft und der internationalen Finanzen besser zu koordinieren, und alles wird wieder gut. Damals gab es viele Hoffnungen und positive Erwartungen, die sich aber schnell in Luft auflösten."}, {"": ". Ich weiß, dass es auch hier Diskussionen über diese so genannte „quantitative Lockerung“ gegeben hat. In der russischen Regierung und auch in der Präsidialverwaltung diskutieren und streiten wir ständig über diese Themen."}, {"": "Ich werde stattdessen die Daten der Weltbank und des IWF zitieren. Während vor der Krise von 2008/2009 das Verhältnis des Welthandels mit Waren und Dienstleistungen im Vergleich zum globalen BIP ständig wuchs, änderte sich der Trend nach der Krise. Es ist eine Tatsache, dass es ein solches Wachstum nicht mehr gibt. Das im Jahr 2008 erreichte Verhältnis zwischen weltweitem BIP und weltweitem Handel wurde nicht wieder erreicht. Damit ist der Welthandel nicht mehr der unumstrittene Motor der Weltwirtschaft. Und der neue Motor, dessen Rolle die hochmoderne Technik spielen sollte, springt nicht wirklich an. Mehr noch: Die Weltwirtschaft ist in eine Phase der Handelskriege und des wachsenden direkten und verdeckten Protektionismus eingetreten."}, {"": "Was sind die Ursachen für die Krise der internationalen Wirtschaftsbeziehungen, die das Vertrauen zwischen den Teilnehmern der Weltwirtschaft untergräbt?"}, {"": "In den vergangenen drei Jahrzehnten ist der Anteil der Industrieländer am globalen BIP nach Kaufkraftparität von 58 Prozent auf 40 Prozent gesunken. Und der Anteil der G7-Länder ist von 46 auf 30 Prozent gesunken, während der Anteil der Schwellenländer wächst. Eine solche rasante Entwicklung neuer Volkswirtschaften, nicht nur mit ihren eigenen Interessen, sondern auch mit ihren eigenen Entwicklungsplattformen, ihren eigenen Ansichten zur Globalisierung und regionalen Integrationsprozessen, passt nicht zu den Vorstellungen, die noch vor Kurzem als unerschütterlich galten. Die Schablonen, die – man muss das deutlich sagen – von den Ländern des Westens kamen und ihnen außergewöhnliche Vorteile gaben, brachten ihnen Rendite und festigten ihre Position für die Zukunft. Die übrigen Länder mussten in ihrem Fahrwasser nachziehen. Natürlich wird viel über Gleichberechtigung gesprochen. Ich werde darüber gleich noch sprechen. Aber als dieses bequeme, gewohnte System begann, Risse zu zeigen, als Konkurrenten heranwuchsen, begannen die Staaten, die zuvor die Prinzipien der Freiheit des Handels gepredigt hatten, von ehrlichem und offenem Wettbewerb gesprochen haben, in dem Wunsch, ihre Dominanz um jeden Preis zu wahren, in der Sprache von Handelskriegen und Sanktionen sprechen. Es folgten offene wirtschaftliche Raubzüge, den Konkurrenten wurden die Hände auf den Rücken gedreht. Es wurde mit Einschüchterung gearbeitet, Konkurrenten durch so genannte nicht-marktwirtschaftliche Methoden beseitigt."}, {"": "Sehen Sie, es gibt viele Beispiele, ich werde nur davon erzählen, was uns direkt betrifft und was allen, glaube ich, auf der Zunge liegt. Zum Beispiel der Bau der Gaspipeline Nord Stream 2. Ich habe im Saal unsere Partner gesehen, die daran arbeiten, nicht nur die russischen, sondern auch unsere Freunde aus Europa. Das Projekt zielt darauf ab, die Energiesicherheit Europas zu verbessern, neue Arbeitsplätze zu schaffen, es liegt voll und ganz im nationalen Interesse aller Beteiligten, sowohl der Europäer als auch Russlands. Wenn es diesen Interessen nicht entsprechen würde, würden unsere europäischen Partner es nicht umsetzen. Hat sie jemand dazu gezwungen? Sie kamen selbst zu uns, weil die Umsetzung dieses Projekts in ihrem Interesse ist."}, {"": "Aber das passt nicht in die Logik und entspricht nicht den Interessen derjenigen, die innerhalb des bestehenden universalistischen Modells an ihre Exklusivität, ihre Einzigartigkeit, gewöhnt sind und daran, dass sie alles tun und lassen dürfen. Es passt nicht dazu, weil andere ihre Rechnungen bezahlen sollen, und deshalb wird das Projekt permanent torpediert. Es ist besorgniserregend, dass diese zerstörerische Praxis nicht nur traditionelle Märkte wie Energie oder Rohstoffe getroffen hat, sondern auch in aufstrebenden Industrien Einzug hält. Bei Huawei etwa versucht man nicht nur, die Firma zu schwächen, man versucht, sie brutal aus dem globalen Markt zu verdrängen. Manche nennen das schon den „ersten technologischen Krieg“ des digitalen Zeitalters."}, {"": "Man dachte, dass die rasante digitale Transformation, die sich sich rasant verändernden Branchen, Märkte und Berufe, darauf ausgerichtet sind, den Horizont für alle zu erweitern, die bereit und offen für Veränderungen sind. Aber auch hier werden leider Mauern gebaut und direkte Verbote für den Kauf von Hightech-Produkten verhängt. Es ist so weit gekommen, dass Universitäten sogar die Zulassung ausländischer Studenten in bestimmten Fachrichtungen einschränken. Ehrlich gesagt geht das nicht in meinen Kopf. Aber trotzdem geschieht das alles in der Realität. Überraschend, aber es ist so."}, {"": "Monopol bedeutet immer die Konzentration des Einkommens bei wenigen auf Kosten aller anderen, und in diesem Sinne heben Versuche, die neue technologische Welle zu monopolisieren, den Zugang zu ihren Früchten zu begrenzen, das Problem der globalen Ungleichheit auf ein ganz neues Niveau. Sowohl zwischen den Ländern und Regionen als auch innerhalb der Staaten selbst. Nun, wie wir wissen, ist Ungleichheit der Hauptgrund für Instabilität. Und es geht nicht nur um Einkommen, um materielle Ungleichheit, sondern um die fundamentalen Unterschiede der Chancen für die Menschen. In der Tat sehen wir den Versuch, zwei Welten zu schaffen und die Kluft zwischen ihnen wächst ständig. Einige haben Zugang zu den fortschrittlichsten Bildungssystemen, der besten Gesundheitsfürsorge, zu modernen Technologien, während andere keine Perspektiven haben, keine Chance, auch nur der Armut zu entkommen, und einige sogar ums Überleben kämpfen."}, {"": "Mehr als 800 Millionen Menschen auf der Welt haben heute nur begrenzten Zugang zu Trinkwasser, etwa elf Prozent der Weltbevölkerung haben nicht genug zu essen. Wenn das System auf einer immer offensichtlicheren Ungerechtigkeit beruht, wird es niemals nachhaltig und ausgewogen sein."}, {"": "Die Krise verschärft sich durch die wachsenden ökologischen und klimatischen Herausforderungen, die das sozioökonomische Wohlergehen der gesamten Menschheit unmittelbar bedrohen. Klima und Ökologie sind bereits zu einem objektiven Faktor für die Entwicklung der Welt geworden, zu einem Problem, das große Folgen hat, darunter eine neue, unkontrollierbare Zunahme der Migration, erhöhte Instabilität und die Unterminierung der Sicherheit in Schlüsselregionen der Welt. Gleichzeitig besteht die große Gefahr, dass wir anstelle gemeinsamer Anstrengungen zur Lösung von Umwelt- und Klimaproblemen mit Versuchen konfrontiert werden, auch dieses Thema für unfairen Wettbewerb zu nutzen."}, {"": "Heute stehen wir vor zwei Extremen, zwei möglichen Szenarien für die weitere Entwicklung. Das erste ist die Wiedergeburt des universalistischen Modells der Globalisierung, ihre Verwandlung in eine Karikatur ihrer selbst, bei dem die allgemeingültigen internationalen Regeln durch die Gesetze eines Landes oder einer Gruppe einflussreicher Länder ersetzt werden. Ich bedauere, es konstatieren zu müssen, aber das tun heute die USA, indem sie ihre Gesetze der ganzen Welt aufzwingen. Übrigens, darüber habe ich vor 12 Jahren gesprochen, ein solches Modell widerspricht nicht nur der Logik der normalen zwischenstaatlichen Beziehungen und den sich abzeichnenden Realitäten einer komplexen, multipolaren Welt, sondern löst es löst auch keine Herausforderungen der Zukunft. ("}, {"": ")"}, {"": "Und das zweite mögliche Szenario ist die Zersplitterung des globalen Wirtschaftsraums durch eine Politik des ungezügelten wirtschaftlichen Egoismus und seiner gewaltsamen Durchsetzung. Aber das ist der Weg zu endlosen Konflikten, zu Handelskriegen und vielleicht auch echten Kriegen, kurz gesagt, ein Kampf alle gegen alle, völlig ohne Regeln."}, {"": "Es ist klar, dass ein nachhaltigeres und gerechteres Entwicklungsmodell neue Regelungen erfordert, die nicht nur klar formuliert sind, sondern vor allem von allen respektiert und eingehalten werden. Ich bin jedoch davon überzeugt, dass das Gerede von einer solchen Wirtschaftsordnung ein guter und leerer Wunsch bleiben wird, wenn wir nicht wieder Begriffe wie Souveränität, das bedingungslose Recht jedes Landes auf seinen eigenen Entwicklungsweg und, wie ich hinzufügen möchte, Verantwortung nicht nur für die eigene, sondern auch für die globale nachhaltige Entwicklung in den Mittelpunkt der Diskussion rücken"}, {"": "Was kann Gegenstand der Regulierung solcher Abkommen und eines solchen gemeinsamen Rechtsrahmens sein? Natürlich nicht die Aufzwingung eines einzigen „wahren Kanons“, sondern vor allem die Harmonisierung der nationalen Wirtschaftsinteressen, der Grundsätze des Wettbewerbs und der Zusammenarbeit zwischen den Ländern mit ihren verschiedenen Entwicklungsmodellen, Besonderheiten und Interessen. Solche Grundsätze sollten so offen und demokratisch wie möglich erarbeitet werden."}, {"": "Auf dieser Grundlage muss das Welthandelssystem an die modernen Gegebenheiten angepasst werden, und die Effektivität der Welthandelsorganisation gesteigert werden. Andere internationale Institutionen dürfen nicht zerstört, sondern müssen mit neuen Bedeutungen und Inhalten gefüllt werden. Damit das realistisch ist, reicht es nicht, nur Lippenbekenntnisse zu den Forderungen und Interessen der Entwicklungsländer abzugeben, die sich mit der Modernisierung ihrer Industrie, ihres Agrarsektors und ihres sozialen Bereichs befassen. Das wären dann gleiche Entwicklungsbedingungen für alle."}, {"": "Deshalb schlagen wir übrigens vor, über die Schaffung einer offenen, für alle zugänglichen Datenbank mit den besten Praktiken und Entwicklungsprojekten nachzudenken. Russland ist bereit, seine erfolgreichen Projekte im sozialen, demographischen und wirtschaftlichen Bereich für alle zugänglich auf eine solche Informationsplattform zu stellen und lädt andere Länder und internationale Organisationen ein, sich dieser Initiative anzuschließen."}, {"": ". Ich stelle fest, dass die großen globalen Institutionen im Rahmen des Bretton-Woods-Systems vor 75 Jahren gegründet wurden. Das jamaikanische Währungssystem, das es in den 1970er Jahren ablöste und die Priorität des Dollars bestärkte, hat aber die wichtigsten Probleme nicht gelöst, vor allem bei der Ausgewogenheit der Währungsbeziehungen und des Handels. Seit dieser Zeit sind neue Wirtschaftszentren entstanden, die Rolle regionaler Währungen hat zugenommen und das Gleichgewicht von Macht und Interessen hat sich verändert."}, {"": "Übrigens, meiner Meinung nach ist das der große Fehler der amerikanischen Finanzinstitutionen und politischen Entscheidungsträger: Die USA selbst untergraben ihre Vorteile, die sie seit der Schaffung des Bretton-Woods-Systems haben."}, {"": ". Und dazu brauchen wir faire Grundsätze in Schlüsselbereichen wie Hightech-Dienstleistungen, Bildung, Technologietransfer, neue digitale Wirtschaft und dem globalen Informationsraum. Ja, es wird sicher nicht einfach sein, ein so harmonisches System aufzubauen, aber es ist das beste Rezept, um das gegenseitige Vertrauen wiederherzustellen und es gibt keinen anderen Weg."}, {"": "Wir müssen zusammenarbeiten, wenn wir das Ausmaß der globalen Herausforderungen der neuen Ära und unsere Verantwortung für morgen tatsächlich verstehen. Dazu müssen wir das Potenzial der Vereinten Nationen nutzen, dieser einzigartigen Vertretung aller Länder der Welt, durch die Stärkung ihrer wirtschaftlichen Institutionen und auch neue Organisationen, wie die G20 effektiver einbinden. Solange ein solches Regelwerk nicht entstanden ist, müsssen wir von der gegenwärtigen Situation und den realen Problemen ausgehen und schauen, was wirklich in der Welt geschieht."}, {"": "Als einen ersten Schritt auf dem Weg schlagen wir vor, eine Art Demilitarisierung der Schlüsselbereiche der Weltwirtschaft und des Handels durchzuführen, nämlich die Versorgung mit lebenswichtigen Gütern wie Medikamenten und medizinischer Ausrüstung zu sichern und den Handel damit vor Sanktionen zu schützen. (Beifall im Saal unterbricht die Rede) Vielen Dank für Ihr Verständnis. Das gilt auch für Versorgungsgüter, die es ermöglichen, die Belastung für Umwelt und Klima zu reduzieren. Wie Sie sehen, sprechen wir über jene Bereiche, die für das Leben und die Gesundheit von Millionen, oder besser gesagt, Milliarden von Menschen, ja für den ganzen Planeten entscheidend sind."}, {"": "Liebe Kolleginnen und Kollegen! Die heutigen Trends in der Welt zeigen, dass die Rolle eines Landes, seine Souveränität und sein Platz im modernen Koordinatensystem von mehreren Schlüsselfaktoren bestimmt werden: Das ist zunächst die Fähigkeit, die Sicherheit seiner Bürger zu gewährleisten, es ist die Fähigkeit, nicht nur die nationale Identität zu bewahren, sondern auch zur Entwicklung der weltweiten Kultur beizutragen. Und es gibt mindestens drei weitere Faktoren, die wir für grundlegend halten. Ich werde mich etwas ausführlicher auf sie konzentrieren."}, {"": "Der erste Faktor ist das Wohlergehen und der Wohlstand des Menschen, seine Möglichkeit, seine Talente zu entwickeln."}, {"": "Der zweite Faktor ist die Fähigkeit der Gesellschaft und des Staates, schnelle technologische Veränderungen umzusetzen."}, {"": "Der dritte Faktor ist schließlich die Freiheit für unternehmerische Initiativen."}, {"": "Ich beginne mit dem ersten Faktor."}, {"": "Heute liegt das BIP nach Kaufkraftparität pro Kopf in Russland bei etwa 30.000 Dollar. Auf dem gleichen Niveau liegen auch die Länder Süd- und Osteuropas."}, {"": "und das ist kein Selbstzweck, sondern nur ein Mittel, um bei allen grundlegenden Parametern, die Lebensqualität und Wohlbefinden der Menschen widerspiegeln, auf mitteleuropäisches Niveau zu kommen. Auf dieser Grundlage haben wir uns auch unsere nationalen Ziele für das Wachstum der Wirtschaft und der Einkommen der Bürger, die Verringerung der Armut, die Erhöhung der Lebenserwartung, die Entwicklung von Bildung und Gesundheitsversorgung und beim Umweltschutz gesetzt. Die nationalen Projekte, die wir umsetzen, zielen darauf ab, diese Probleme zu lösen."}, {"": "Der zweite Faktor ist die zwangsläufige technologische Entwicklung. Die Möglichkeiten sind hier wirklich kollossal. Unsere Aufgabe ist es, zu den ersten zu gehören, die diese Technologien nutzen, ihnen zu einem echten Durchbruch zu verhelfen. So wird nach Einschätzung von Experten im nächsten Jahrzehnt das zusätzliche Wachstum des weltweiten BIP aufgrund der Einführung künstlicher Intelligenz 1,2 Prozent jährlich betragen. Das ist das Doppelte von dem, was die Informationstechnologie zu Beginn des 21. Jahrhunderts gebracht hat. Der weltweite Markt für Produkte der künstlichen Intelligenz wird bis 2024 um fast das 17-fache auf etwa eine halbe Billion Dollar wachsen."}, {"": "Wie andere führende Länder der Welt hat Russland eine nationale Strategie für die Entwicklung künstlicher Intelligenz erarbeitet. Entwickelt wurde sie von der Regierung unter Beteiligung von heimischen Hightech-Unternehmen. Das Dekret über den Start dieser Strategie wird in naher Zukunft unterzeichnet. Ein detaillierter, schrittweiser Aktionsplan ist in das nationale Programm der digitalen Wirtschaft integriert. ("}, {"": ")"}, {"": "Russland verfügt über starke Humanressourcen, eine gute Ausgangslage für die Schaffung der fortschrittlichsten technologischen Lösungen. Und das gilt nicht nur für künstliche Intelligenz, sondern auch für andere Gruppen sogenannter End-to-End-Technologien. In diesem Zusammenhang lade ich unsere Unternehmen mit staatlicher Beteiligung sowie führende russische Privatunternehmen ein, wichtige Partner des Staates bei der Entwicklung dieser wissenschaftlichen und technologischen Bereiche zu werden. Es geht, wie gesagt, um künstliche Intelligenz und andere digitale Technologien. Das schließt sicherlich neue Materialien, Gentechnologien für die Medizin, Landwirtschaft und Industrie, sowie tragbare Energiequellen, sowie die Technologie für ihre Übertragung und Speicherung ein. Das praktische Ergebnis einer solchen Partnerschaft sollte die Produktion und Förderung bahnbrechender Produkte und Dienstleistungen sowohl im In- als auch im Ausland sein. Für den Staat ist das eine Chance, eine mächtige, souveräne technologische Basis zu bilden. Für die Unternehmen ist es die Chance, in eine neue technologische Ära einzutreten. All diese Fragen haben wir vor einer Woche bei einem außerordentlichen Treffen in Moskau diskutiert. Dafür werden in nächster Zeit entsprechende Vereinbarungen mit Sberbank, Rostec, Rosatom, der Russischen Eisenbahn und Rostelecom abgeschlossen. Die entsprechenden Dokumente sind schon erstellt. Ich bitte auch darum, dass sich an diesem Großprojekt unsere führenden Unternehmen des Energiesektors Gazprom, Rosneft, Rosseti und Transneft beteiligen. Ich habe die Regierung angewiesen, diese Arbeit zu organisieren."}, {"": "Wie wird die Zusammenarbeit zwischen Staat und Großunternehmen aufgebaut? Im Rahmen des Partnerschaftsvertrages investieren die Unternehmen in Forschung und Entwicklung, Kompetenzzentren, Unterstützung von Start-Ups, Wissenschaft, Management, Ingenieurwesen und werben ausländische Spezialisten an. Im Gegenzug wird der Staat sich verpflichten, finanzielle und steuerliche Unterstützungsinstrumente zur Verfügung zu stellen, um die Nachfrage nach inländischen High-Tech-Produkten anzukurbeln, auch durch öffentliche Aufträge, das heißt, der Staat hilft, den Markt zu erschaffen. Wir werden daran arbeiten. Vielleicht werden unsere chinesischen Freunde auch einiges von diesen neuen Angeboten und Produkten kaufen."}, {"": "Es ist notwendig, das System der technischen Standardisierung und Regulierung zu verfeinern und hier sogar eine Art experimentelles Rechtssystem zu schaffen. Ein adäquates, flexibles rechtliches Umfeld ist ein Schlüsselthema für neue Industrien. Sie zu bilden ist auf der ganzen Welt nicht einfach, es gibt viele heikle Probleme für die Sicherheit des Staates und für die Interessen der Gesellschaf und der Bürger. Aber um Ergebnisse zu erzielen, ist es von entscheidender Bedeutung, den Entscheidungsprozess zu beschleunigen, daher bitte ich die Kollegen aus der Regierung und die Experten der Wirtschaft, einen wirksamen Mechanismus vorzuschlagen."}, {"": "Neue Branchen werden auch Spezialisten mit neuem Wissen benötigen. Dazu modernisieren wir aktiv die Programme und Inhalte der Bildung. Im August findet, wie Sie wissen, in Kasan die Weltmeisterschaft der Berufe, WorldSkills, statt, bei der auf Initiative Russlands erstmals Wettbewerbe in den Bereichen „Kompetenzen der Zukunft“ veranstaltet werden, wie zum Beispiel in den Bereichen maschinelles Lernen und Big Data, Komposittechnologien und Quantentechnik. Ich wünsche unserem Team und allen Teilnehmern viel Erfolg."}, {"": "Ich möchte betonen, dass wir eine ganz neue Plattform „Russland, das Land der Chancen“ gebildet haben, die auf persönliches und berufliches Wachstum abzielt. Die Wettbewerbe und beruflichen Olympiaden, die in diesem Rahmen stattfinden, sind offen für Schüler, Jugendliche, Menschen unterschiedlichen Alters, für Teilnehmer nicht nur aus Russland, sondern auch aus anderen Ländern."}, {"": "l. Wir werden dieses System auf jeden Fall weiterentwickeln, es effizienter und transparenter machen, denn je mutigere und talentiertere Menschen in Wirtschaft und Wissenschaft, Regierung und Soziale Dienste kommen, desto erfolgreicher werden wir in der Lage sein, die Entwicklungsprobleme zu lösen, desto höher wird die globale Wettbewerbsfähigkeit unseres Landes sein."}, {"": "Der dritte erwähnte Faktor ist die Wettbewerbsfähigkeit des Landes. Dabei geht es um ein günstiges Geschäftsumfeld. Wir arbeiten konsequent daran und werden diese Arbeit fortsetzen. Heute haben wir bei einer Reihe von Dienstleistungen für Unternehmen, in der Qualität der nötigen Verwaltungsverfahren, zu Ländern mit starken und langjährigen unternehmerischen Traditionen aufgeschlossen und einige sogar schon überholt."}, {"": "Es gibt eine gesunde und wachsende Konkurrenz zwischen den Regionen Russlands um Unternehmer, um Investitionen und Projekte. Die Effizienz des Managements der Verwaltungen hat sich deutlich verbessert. Das eingeführte „Nationale Rating“ des Investitionsklimas der Regionen Russlands ist zu einem großen Antrieb für solche Veränderungen geworden. Und gemäß der Tradition, die sich bereits auf dem Wirtschaftsforum in St. Petersburg etabliert hat, möchte ich die Gewinner der Rangliste 2019 nennen und ihnen gratulieren: Moskau, Tatarstan, Tjumen, Kaluga und St. Petersburg."}, {"": "Was die Dynamik der Verbesserung des Investitionsklimas angeht, waren die führenden Regionen Jakutien, Primorski Kraij, Samara, Krim, Nordossetien, Perm, Nischni Nowgorod, Udmurtia, Iwanowskaja und Nowgorod. Bei dieser Gelegenheit bitte ich die Leiter der Regionen, die Vertreter des Präsidenten in den Bezirken, ihre Arbeit zu verstärken, um privates Kapital, nationale Projekte und andere Entwicklungsprojekte anzulocken. Dazu können Sie auch auf die Möglichkeiten des Russischen Fonds für Direktinvestitionen und andere moderne, effiziente Mechanismen zugreifen."}, {"": "Wie bereits gesagt, gibt es positive Veränderungen im Geschäftsklima bei der Verwaltung, aber es gibt immer noch genügend akute Probleme, die die Unternehmen betreffen. Vor allem handelt es sich um den archaischen und übertriebenen Kontrollwahn der Aufsichtsbehörden, der unzumutbar ist und manchmal bis zum illegalen Eindringen der Strafverfolgungsbehörden in das Geschäftsumfeld, in die Arbeit von Unternehmen geht. ("}, {"": ")"}, {"": "In diesem Jahr haben wir die größte, tiefgreifendste und radikalste Reform im Bereich der Kontrolle und Überwachung seit dem Ende der Sowjetunion eingeleitet. Ich möchte Sie daran erinnern, dass ab dem 1. Januar 2021 der gesamte, weitgehend veraltete Rechtsrahmen seine Gültigkeit verliert. Als Ersatz soll ein klares System von Anforderungen definiert werden, jegliche Überschneidung von Kompetenzen staatlicher Behörden soll ausgeschlossen werden, die Gründe für außerplanmäßige Kontrollen werden begrenzt und es wird ein risikoorientierter Ansatz ist festgelegt."}, {"": "Bereits in diesem Jahr soll ein Informationsdienst ins Leben gerufen werden, der es ermöglicht, Informationen über Inspektionen durch Aufsichtsbehörden einerseits und Beschwerden von Unternehmern andererseits objektiv abzugleichen und schnell auf alle Unregelmäßigkeiten zu reagieren."}, {"": "Nun zu den Beziehungen zwischen der Wirtschaft und den Strafverfolgungsbehörden. Die Logik unseres Handelns ist folgende: Eine weitere Liberalisierung der Gesetzgebung, die Stärkung von Garantien und Eigentumsrechten, der Ausschluss von auch nur formalen Möglichkeiten durch Missbrauch des Rechts Druck auf Unternehmen auszuüben, eine konsequente Säuberung der Strafverfolgungsbehörden und des Justizsystems. Die wichtigste Voraussetzung für die Effizienz solcher Arbeiten ist die Erhöhung der Transparenz des Geschäftsumfeldes. Das ist auch sehr wichtig, liebe Kolleginnen und Kollegen. Bereits in diesem Jahr wird es eine digitale Plattform geben, eine Art digitalen Ombudsmann, über die Unternehmer alle ihrer Meinung nach illegalen Handlungen der Strafverfolgungsbehörden melden können. Und eine solche Offenheit kann meiner Meinung nach ein Garant für das Vertrauen zwischen Gesellschaft, Wirtschaft und Staat werden."}, {"": ". So soll die Effizienz aller Regierungsbehörden, die Geschwindigkeit und die Qualität der Entscheidungsfindung drastisch verbessert werden. Ich fordere die Regierung auf, gemeinsam mit den regionalen Regierungschefs einen konkreten Aktionsplan in dieser Hinsicht vorzulegen. Wir haben schon oft darüber gesprochen."}, {"": "Liebe Kolleginnen und Kollegen, mehr als einmal in seiner Geschichte führte Russland großangelegte Projekte der räumlichen Entwicklung durch, die zu Symbolen tiefgreifender und dynamischer Veränderungen des Landes, seiner Bewegung nach vorn, wurden. Solche komplexen Projekte werden heute im Süden Russlands, im Fernen Osten und in der Arktis umgesetzt. Heute gilt es, über den Aufstieg großer Gebiete in Zentral- und Ostsibirien nachzudenken, ihn gut vorzubereiten und zu planen, uns auf einen Entwicklungsplan zu einigen. In dieser Makroregion befinden sich die reichsten Ressourcenvorkommen, etwa ein Viertel der Waldreserven, mehr als die Hälfte der Kohlereserven, bedeutende Kupfer- und Nickelvorkommen, riesige Energiereserven, von denen viele bereits erschlossen wurden."}, {"": "Hinzu kommen noch einzigartige Möglichkeiten für die Entwicklung der Landwirtschaft. Im Bereich des Minusin-Tals etwa gibt es mehr als 300 Sonnentage im Jahr. Das gibt uns die Möglichkeit, hier einen neuen, leistungsstarken agrarindustriellen Komplex zu bilden. Nach Ansicht von russischen und ausländischen Experten können diese Ressourcen der Makroregion Investitionen in Höhe von mehreren Billionen Rubel, bis zu 3 Billionen Rubel ("}, {"": "), bringen. Natürlich nur, wenn der Staat in den Ausbau von Infrastruktur, Sozialbereich und Wohnungsbau investiert. Die Entwicklung von Gebieten in Mittel- und Ostsibirien, nicht als Rohstoffbasis, sondern als wissenschaftliches und industrielles Zentrum, sollte diese Region zu einer Verbindung zwischen dem europäischen Teil Russlands und dem Fernen Osten machen, zwischen den Märkten von China, Asien-Pazifik und Europa, einschließlich Osteuropa. Das sollte frische, gut ausgebildete Arbeitskräfte anlocken."}, {"": "Ich fordere die Regierung zusammen mit der Expertengemeinschaft und der Russischen Akademie der Wissenschaften auf, die notwendigen Projekte vorzubereiten und im Herbst Bericht zu erstatten."}, {"": "Meine Damen und Herren, liebe Freunde! Heute haben wir in Russland begonnen, wirklich strategische und langfristige Programme umzusetzen, von denen viele ohne Übertreibung globale Auswirkungen haben werden. Die Geschwindigkeit und das Ausmaß der Veränderungen, die sich in der Welt vollziehen, sind in der Geschichte beispiellos und in der kommenden Ära ist es wichtig, dass wir einander zuhören und unsere Kräfte bündeln, um gemeinsame Probleme zu lösen."}, {"": "Liebe Freunde! Russland ist bereit für Herausforderungen und Veränderungen."}, {"": "Vielen Dank für Ihre Aufmerksamkeit. Danke."}, {"": "Wenn Sie diese Rede Putins interessant fanden, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort habe ich zu vielen aktuellen Themen von Wirtschaft und Politik Reden und Podiumsdiskussionen mit Putin ausführlich zitiert und seine Ansichten dürften für den deutschen Leser mehr als überraschend sein."}]}, "last_modified": "2019-06-07T21:30:34+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}