{"provenance": "https://www.anti-spiegel.ru/2020/libyen-gefechte-werden-nach-friedenskonferenz-wieder-staerker/", "author": ["Anti-Spiegel"], "creation_date": "02 February 2020", "content": {"title": "Libyen: Gefechte werden nach Friedenskonferenz wieder stärker | Anti-Spiegel", "body": [{"": "wurde von der deutschen Presse gefeiert, während die internationale Presse weit skeptischer war. Ein Waffenstillstand war auch unrealistisch, da sich die Konfliktparteien sogar geweigert haben, auch nur direkt miteinander zu reden. Die Realität zeigt nun, dass die Skeptiker recht behalten haben. Das konnte aber jeder, der"}, {"": "gelesen hat, schon vorher wissen, denn die Konfliktparteien wurden darin nicht erwähnt und sie haben sie auch nicht unterschrieben."}, {"": "Die erneuten, heftigen Kämpfe können niemanden überraschen, auch wenn der Spiegel am 22. Januar, nur drei Tage nach der Konferenz, in einem Artikel unter der Überschrift „"}, {"": "“ ziemlich überrascht tat, dass die Kämpfe wieder aufgeflammt sind. Auch der Spiegel bestätigte, dass beide Seiten erneut den Kampf suchen."}, {"": "Generell kann man sich über die Artikel im Spiegel und in anderen deutschen Medien wieder einmal nur wundern. Schwann drüber, dass sie Merkel wohl einen Gefallen tun wollten, als mit Begeisterung über die Friedenskonferenz in Berlin berichtet haben, obwohl es keinen Grund zur Begeisterung gab. Aber wirklich unschön ist, wie die Medien die Ursachen für den Konflikt unter den Teppich kehren."}, {"": "Wir erinnern uns: 2011 wollten in erster Linie Frankreich und die USA Gaddafi stürzen. Unruhen im Land (wer auch immer sie im Zuge des „arabischen Frühlings“, der vom Westen nach Kräften unterstützt und befeuert worden ist, angeheizt hat) wurden zum Anlass genommen, um in der UNO eine Flugverbotszone in Libyen zu fordern."}, {"": "2011 hatte es noch keinen Maidan gegeben, keinen Krieg in Syrien und so weiter. Russland und China haben sich daher naiv vom Westen täuschen lassen und die Flugverbotszone durch eine Resolution des UNO-Sicherheitsrates ermöglicht. Der Westen hat aber gegen die Resolution verstoßen und nicht nur die Flugverbotszone durchgesetzt, sondern auch – völkerrechtswidrig – Bodenziele in Libyen bombardiert und so den Sturz von Gaddafi eingeleitet."}, {"": "Wir erinnern uns noch an das"}, {"": "mit der Reaktion der damaligen US-Außenministerin Hillary Clinton, die auf die Meldung, Gadafi sei bestialisch gelyncht worden, mit zügelloser Freude und den Worten „Wir kamen, wir sahen, er starb!“ reagiert hat."}, {"": "Es war der Westen, der Libyen ins Chaos gestürzt hat. Es war der Westen, der damit für hunderttausende Tote und unendliches Leid in Libyen verantwortlich ist. Und es war der Westen, der damit die Flüchtlingskrise im Mittelmeer selbst geschaffen hat, die erst möglich wurde, nachdem die staatlichen Strukturen des Landes vom freiheitsliebenden Westen zerbombt worden waren."}, {"": "Aber daran erinnern die deutschen Medien ihre Leser nicht. In praktisch allen Spiegel-Artikeln zum Thema Libyen steht über die Ursprünge der Tragödie"}, {"": ":"}, {"": "Wer hat Gaddafi gestürzt? Wie ist es dazu gekommen? Kein Wort darüber. Und in dem oben erwähnten Artikel kann man sogar lesen:"}, {"": "Auch hier kein Wort über die Ursprünge, dafür der Klassiker von „Demokratie und Wohlstand“, auf die die Libyer angeblich gehofft hätten. Das kann der Spiegel nur schreiben, weil in Deutschland kaum jemand weiß, dass der Lebensstandard in Libyen erstaunlich hoch war. Benzin war praktisch gratis, Wohnraum gab es oft geschenkt, das Gesundheitssystem war kostenlos und die Löhne waren im Vergleich zu den Nachbarländern gut. Gaddafi war vielleicht exzentrisch und in seinem Auftreten kein Sympathieträger, aber er hatte in seinem Land die Armut praktisch abgeschafft, was der Westen von sich nicht behaupten kann."}, {"": "Heute kämpfen in Libyen hauptsächlich zwei Parteien gegeneinander. Da ist die offizielle, von der UNO anerkannte Regierung unter Sarradsch und das Parlament im Osten des Landes, das den sogenannten Warlord Haftar unterstützt. Beide Seiten bekommen internationale Unterstützung, die auch die weltweit normalerweise feststehenden Lager spaltet, wie auch der Spiegel berichtet hat:"}, {"": "In Libyen stehen also sogar die Nato- und EU-Länder Italien und Frankreich auf entgegengesetzten Seiten."}, {"": "Die UNO hat ein Waffenembargo gegen Libyen verhängt. Das bedeutet, dass jede Form von Waffenlieferungen ein Bruch des Völkerrechts darstellt. Das hat jedoch die Unterstützer der Kriegsparteien nicht davon abgehalten, trotzdem Waffen zu liefern. Und obwohl die Teilnehmer der Berliner Konferenz sich noch einmal feierlich verpflichtet haben, keine Waffen mehr zu liefern,"}, {"": ", allerdings ohne die Lieferanten beim Namen zu nennen, dass die Waffenlieferungen an beider Seiten weitergehen."}, {"": "Die Türkei bringt derzeit Söldner aus Syrien nach Libyen, wie man auch im Spiegel lesen konnte:"}, {"": "Die arabischen Söldner, die früher Assad stürzen sollten, werden nun nach Libyen geschickt. Und arabische Nachrichtensender meldeten, dass die Türkei nun sogar eine eigene"}, {"": "will."}, {"": "Von einer Aussicht auf Frieden scheint Libyen noch weit entfernt. Das ist nach Afghanistan, dem Irak, Syrien und anderen Ländern ein weiteres Beispiel dafür, was einem Land blüht, wenn der Westen „Frieden, Wohlstand und Demokratie“ in die Welt trägt."}]}, "last_modified": "2020-02-02T22:49:41+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}