{"provenance": "https://www.anti-spiegel.ru/2020/eskalation-in-syrien-was-sind-die-offiziellen-positionen-in-russland-und-der-tuerkei/", "author": ["Anti-Spiegel"], "creation_date": "13 February 2020", "content": {"title": "Eskalation in Syrien: Was sind die offiziellen Positionen in Russland und der Türkei? | Anti-Spiegel", "body": [{"": "Ich habe schon über die"}, {"": "berichtet. Dort schießen immer wieder türkische und syrische Streitkräfte aufeinander. Syrien möchte die Provinz Idlib aus den Händen des dortigen Al-Qaida-Ablegers befreien. Die Türkei jedoch ist dort auf Seiten der Terroristen aktiv. Da die syrischen Streitkräfte von russischen Einheiten unterstützt werden, steigt die Gefahr, dass auch türkische und russische Soldaten aufeinander schießen."}, {"": "Obwohl die syrische Armee mit ihrer aktuellen Offensive auf Artillerieangriffe der Terroristen auf Zivilisten reagiert,"}, {"": "und bezeichnet das Vorgehen der Syrer als „Angriffe auf Zivilisten“."}, {"": "Unterdessen laufen die diplomatischen Kanäle zwischen Moskau und Ankara heiß. Eine russische Delegation hat das Thema"}, {"": "und auch"}, {"": ". Dabei forderte Erdogan Putin auf, Druck auf den syrischen Präsidenten Baschar al-Assad auszuüben. Der türkische Präsident zeigte sich besorgt über die Offensive der syrischen Armee in Idlib. Er besteht darauf, dass die Truppen von Baschar al-Assad bis Ende Februar zu ihren früheren Positionen zurückkehren. Andernfalls droht Ankara mit einer militärischen Reaktion gegen Damaskus."}, {"": "Das ist eine bemerkenswerte Stellungnahme, immerhin will der türkische Präsident, dessen Truppen völkerrechtswidrig in Syrien stehen, dem syrischen Präsidenten vorschreiben, was er im eigenen Land machen darf und was nicht."}, {"": "In ihrer Pressekonferenz hat auch die Sprecherin des russischen Außenministeriums, Maria Sacharowa, die russische Position noch einmal dargelegt. Ich habe diese"}, {"": "übersetzt."}, {"": "Die Lage in Idlib hat sich bis ans Limit verschärft. Militante der Terrorgruppe Hay’at Tahrir al-Sham und ihrer Mitgliedsorganisationen haben ihre Angriffe auf syrische Regierungsstellungen und nahe gelegene Städte, darunter Aleppo, verstärkt und sie beschossen und den russischen Luftwaffenstützpunkt Hmeimim mit Drohnen angegriffen. Infolgedessen wurden im vergangenen Monat 150 Zivilisten getötet und 300 verletzt. Unter den syrischen Truppen wurden mehr als 400 Menschen getötet und mehr als 900 verwundet. Die Gründe für die derzeitige Verschlechterung liegen in der chronischen Nichteinhaltung ihrer Verpflichtungen aus dem"}, {"": "und darin, dass Ankara von ihm kontrollierte „gemäßigte“ bewaffnete Oppositionseinheiten in den Nordosten Syriens und nach Libyen verlegt hat."}, {"": "Dennoch hält Russland an den Abkommen des Astana-Formates über Idlib fest und ist weiterhin zur Zusammenarbeit entschlossen, um es vollständig umzusetzen. Die Hauptaufgaben unter den gegenwärtigen Bedingungen sind, das Ausmaß der Gewalt „am Boden“ zu verringern, die Sicherheit der Soldaten der Garantieländer innerhalb und außerhalb der Deeskalationszone zu gewährleisten und aufzuhören durch schlecht durchdachte Maßnahmen bewaffnete Konfrontationen zu provozieren."}, {"": "Wir hoffen, dass die Vertreter Russlands und der Türkei in nächster Zeit weiter an einer umfassenden Lösung des Idlib-Problems arbeiten werden. Kürzlich besuchte eine russische Delegation Ankara, jetzt wird ein Zeitplan für regelmäßige Kontakte gebildet, worüber wir gesondert berichten werden. Gleichzeitig sollte betont werden, dass alle Deeskalationszonen in Syrien als vorübergehende Maßnahmen geschaffen wurden, die in keiner Weise die Souveränität und territoriale Unversehrtheit des Landes verletzen oder den Kampf gegen die als solche auch vom UNO-Sicherheitsrat anerkannten Terroristen verhindern sollten."}, {"": "Das Problem der terroristischen Präsenz besteht auch in anderen Teilen Syriens fort. Trotz der Erklärungen der Vereinigten Staaten und ihrer Verbündeten über die Niederlage des IS sehen wir insbesondere eine Zunahme von „Schläferzellen“ westlich des Euphrat. Militante verüben regelmäßig blutige Angriffe auf kurdische Gruppen und versuchen, die Infrastruktur in anderen Teilen Syriens zu beschädigen. So griffen Terroristen am 27. Januar mehrere Öllager in der Hafenstadt Baniyas an. Am 3. Februar wurden Öl- und Gasobjekte in der Provinz Homs von Mörserfeuer getroffen."}, {"": "Die Lage im Flüchtlingslager Al-Hawl, in dem Mitglieder von IS-Familien, ausländische Terroristen und Militante untergebracht sind, ist sehr besorgniserregend. Das Lager steht am Rande einer humanitären Katastrophe, der Zugang zu Hilfe wird dort eingeschränkt."}, {"": "In diesem Zusammenhang möchte auf ich die Bemühungen der russischen Seite zur Evakuierung der Kinder unserer Bürger aus Syrien hinweisen. Vom 1. bis 6. Februar war eine russische Arbeitsgruppe in Syrien und 35 russische Kinder wurden aus Al-Hawl evakuiert. Am 6. Februar wurden 26 von ihnen in ihre Heimat zurückgebracht und 9 blieben in Damaskus, um die notwendigen Reisedokumente zu erhalten."}, {"": "Zu den destabilisierenden Faktoren gehören Israels Angriffe auf syrisches Territorium. Solche einseitigen Aktionen verletzen nicht nur die Souveränität Syriens, sondern gefährden auch direkt das Leben und die Sicherheit der Zivilbevölkerung. Dies geschah am 6. Februar, als aufgrund der Aktionen der israelischen Luftwaffe ein Passagierflugzeug mit 172 Menschen an Bord"}, {"": "."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2020-02-13T12:56:47+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}