{"provenance": "https://www.anti-spiegel.ru/2019/mueller-bericht-und-9-11-ueber-gute-und-boese-verschwoerungstheorien/", "author": ["Anti-Spiegel"], "creation_date": "09 May 2019", "content": {"title": "Mueller-Bericht und 9/11 - Über gute und böse Verschwörungstheorien | Anti-Spiegel", "body": [{"": "Zunächst zur Definition. Eine Verschwörung liegt dann vor, wenn zwei oder mehr Personen etwas gegen jemand anderen planen."}, {"": ": „gemeinsame Planung eines Unternehmens gegen jemanden oder etwas (besonders gegen die staatliche Ordnung)“"}, {"": "Und wenn jemand eine solche Verschwörung vermutet, dann ist er ein „Verschwörungstheoretiker“. Das trifft derzeit auf die Mainstream-Medien zu. Sie vermuten eine russische Verschwörung gegen die US-Demokratie. Nun ist das Problem, dass spätestens"}, {"": ", wenn man die Fakten betrachtet."}, {"": "Das hindert die Medien aber nicht daran, auch weiterhin fast täglich darüber zu berichten. Jetzt haben sie der Verschwörungstheorie ein neues Element hinzugefügt: Angeblich hat US-Justizminister Barr Teile des Berichts geschwärzt, um Trumps Behinderung der Ermittlungen zu verschleiern. Auch hier ist das Problem, dass nicht einmal Mueller, der seinen Bericht ja kennen sollte, diese Behauptung aufstellt. Sie kommt nur von den Gegnern Trumps in Politik und Medien. Daher fordern sie, die geschwärzten Passagen des Berichts ebenfalls zu veröffentlichen."}, {"": "Dabei sind geschwärzte Stellen in solchen Berichten nichts ungewöhnliches. Im Untersuchungsbericht zu 9/11 sind bis heute weite Passagen geschwärzt, vor allem bei der Frage der Finanzierung der Terroristen sind aus unerfindlichen Gründen Informationen bis heute als geheim eingestuft. Das stört aber niemanden in der US-Politik, obwohl bei 9/11 erstens tausende Menschen gestorben sind und zweitens alle US-Kriege seit 2001 mit Millionen Toten und noch viel mehr Flüchtlingen mit 9/11 und dem „Krieg gegen den Terror“ begründet werden."}, {"": "Für die Medien ist die Antwort eindeutig. Nach 9/11 fragen sie nicht, aber sie berichten täglich über die Verschwörungstheorie der US-Demokraten. Im Spiegel kann man unter der Überschrift „"}, {"": "“ heute lesen:"}, {"": "Ich kann mich nicht erinnern, im Spiegel ähnliche Schlagzeilen oder Formulierungen zu 9/11 und den geschwärzten Passagen gelesen zu haben."}, {"": "Aber der Begriff „Verschwörungstheoretiker“ wird seit Jahrzehnten benutzt, um politische Gegner zu diskreditieren und unbequeme Fragen im Keim zu ersticken."}, {"": ". Und gerade heute fand ich ein"}, {"": "mit dem ehemaligen Präsidenten des Verfassungsschutzes, der ganz offen sagte:"}, {"": "Dabei gibt es zu 9/11 durchaus berechtigte Fragen, wenn das für Sie neu ist,"}, {"": ". Aber wer diese Fragen stellt, ist ein „Verschwörungstheoretiker“. Und das ist für die Medien gleichbedeutend mit „Spinner“."}, {"": "Aber was sind dann die Mainstream-Medien, die eine längst widerlegte „Verschwörungstheorie“ über die russische Wahleinmischung künstlich am Leben erhalten?"}]}, "last_modified": "2019-05-09T11:44:31+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}