{"provenance": "https://www.anti-spiegel.ru/2019/die-russische-sicht-wie-das-fernsehen-in-russland-ueber-den-iran-konflikt-berichtet/", "author": ["Anti-Spiegel"], "creation_date": "24 June 2019", "content": {"title": "Die russische Sicht: Wie das Fernsehen in Russland über den Iran-Konflikt berichtet | Anti-Spiegel", "body": [{"": "Amerika schikaniert den Iran weiterhin und geht der ganzen Welt auf die Nerven. Am 20. Juni schossen iranische Luftverteidigungskräfte im Süden des Landes am Eingang zum Persischen Golf eine riesige US-Aufklärungsdrohne ab. Der Grund dafür ist, dass die Amerikaner den Luftraum der Islamischen Republik verletzt haben. Die Vereinigten Staaten sagen natürlich, dass sich ihre Militärdrohne im internationalen Luftraum befand. Auf jeden Fall hielt die Welt den Atem ab: Wird es einen Krieg geben?"}, {"": "Die Lage in der Region eskalierte aber noch früher, als die Vereinigten Staaten den Iranern einen Torpedoangriff auf zwei Öltanker vorwarfen. Und dann schoss der Iran die 130 Millionen Dollar teure Drohne ab! Luftschläge gegen den Iran schienen unausweichlich."}, {"": "Natürlich wurde die Frage nach dem Iran auch Wladimir Putin während des „"}, {"": "“ gestellt."}, {"": "„Die Vereinigten Staaten erklären, dass sie den Einsatz bewaffneter Gewalt nicht ausschließen. Ich möchte gleich sagen: Das wäre mindestens eine Katastrophe für die Region, weil dies zu einer Explosion der Gewalt und vielleicht auch zu einer Zunahme der Zahl der Flüchtlinge aus den Regionen führen würde. Aber ich denke, dass es auch für diejenigen, die solche Versuche unternehmen würden, möglicherweise traurige Folgen hätte, weil es sehr schwierig ist vorauszusehen, was im Falle des Einsatzes militärischer Gewalt passieren wird. Der Iran ist ein schiitisches Land. In der islamischen Welt weiß man, dass die Schiiten Leute sind, die zum eigenen Schutz, zum Schutz ihres Landes, bis zum Äußersten gehen können. Und niemand weiß, wo die Grenze dieses Äußersten ist. Was den Iran betrifft, so hält er sich in vollem Umfang an die Vereinbarungen mit der IAEO, der Organisation, die die Nukleartechnologie kontrolliert. Er verstößt nicht gegen das Atomabkommen und wir halten die Anwendung von Sanktionen gegen ihn für unangemessen“ betonte der russische Präsident."}, {"": "Aus der Region berichtet unser Korrespondent."}, {"": "Die Welt erfuhr nun, dass die Amerikaner zum ersten Mal als Folge des Einsatzes von Luftabwehr eine ihrer teuersten Drohnen verloren haben. Die Iraner haben die Aufklärungsdrohne mit einem Flugabwehrraketensystem aus eigener Produktion abgeschossen und das ist auch ein Signal: Die Islamische Republik ist eine Nuss, die härter ist, als andere Länder, mit denen die Amerikaner in den letzten 20 Jahren Krieg geführt haben."}, {"": "Teheran hat auch im Informationskrieg die Initiative ergriffen. Das Kommando der Islamischen Revolutionsgarden präsentierte zunächst die genauen Koordinaten des Drohnenfluges. Demnach flog die Drohne in iranisches Territorium ein und sie zeigten Wrackteile, die in iranischen Hoheitsgewässern geborgen wurden."}, {"": "Später kam eine weitere Nachricht: „Nahe der Drohne befand sich ein weiteres Aufklärungsflugzeug vom Typ „Poseidon“. Die Besatzung des Flugzeugs zählt 35 Soldaten und wir hätten dieses Flugzeug abschießen können, das war unser Recht. Ja, es war ein „Amerikaner“, aber wir haben es nicht getan. Wir haben ein unbemanntes Flugzeug abgeschossen“ sagte Brigadegeneral Amir Ali Hajizadeh, Kommandeur der Luftabwehr-Kräfte der Revolutionsgarden."}, {"": "Die Reaktion des Weißen Hauses war dagegen unlogisch, manchmal sogar enthemmt: „Der Iran hat einen sehr großen Fehler gemacht.“ Der Satz klang wie eine Drohung. Dann hat der Chef des Weißen Hauses sich in einem amerikanischen TV-Sender wieder bedeckt gezeigt: „Sie werden es erfahren. Wir werden nicht viel darüber reden“ sagte Donald Trump."}, {"": "Die wichtigste Basis der Fünften US-Flotte ist in Bahrain. Kürzlich wurden Drohungen gegen den Iran ausgesprochen, aber es gibt keine Aktivitäten in den Gewässern des wichtigsten amerikanischen Marinestützpunkts in der Region. Es ist klar, dass einige der Schiffe auf See in Alarmbereitschaft sind, aber es liegen viele Einheiten hier auf Reede. Im Falle einer Militäroperation gegen die Islamische Republik müssen sich die Soldaten und die Ausrüstung des Stützpunktes an den Kämpfen beteiligen."}, {"": "So sieht die amerikanische Basis innen aus: komfortable Bedingungen für den Dienst, Fitnesscenter, Bowling, gutes Essen, gepflegte Außenanlagen, auch in Wohnblocks ist es recht angenehm. Das amerikanische Militär präsentierte, wie der Dienst in Bahrain aussieht."}, {"": "Es ist kein Dienst, es es ist süß wie Honig. Sollten die USA den Iran angreifen, würden die Kämpfe die Basis aus ihrer Komfortzone herausholen. Aber das ist sicherlich nicht das wichtigste. Die US-Verbündeten in der Region am Persischen Golf wären die ersten, die darunter leiden würden. Von Bahrain, vom US-Marinestützpunkt zum Beispiel, sind es bis zur iranischen Küste gerade mal 230 Kilometer. Und die militärische Logik gebietet, im Falle eines Angriffs zu reagieren und als erstes die Kommandostandorte des Feindes anzugreifen."}, {"": "Das Hauptquartier des U.S. Central Naval Command befindet sich in den zentralen, dicht besiedelten Gebieten der Hauptstadt von Bahrain. Direkt am Zaun des Stützpunktes, und der wurde in den letzten Jahren von den Amerikanern stark erweitert, stehen Wohnhäuser, Geschäfte, Hotels. Tausende von Zivilisten, deren Leben man in Washington bereit wäre, zu riskieren."}, {"": "US-Militärstützpunkte gibt es auch im benachbarten Katar und in den Vereinigten Arabischen Emiraten. Alle würden was abbekommen. Die Volkswirtschaften der Golfstaaten sind bedroht, ein Krieg würde den Öltransport durch die Straße von Hormus, wo ein Fünftel der weltweiten Öltransporte durchlaufen, abschneiden."}, {"": "Auf Twitter prahlte der Herr des Weißen Hauses damit, dass er die iranische Nation geschwächt habe und sie „jetzt erledigt“ sei. Offenbar verhandelt der amerikanische Präsident wieder. Das heißt, Trump bricht das Atomabkommen mit dem Iran und verschärft die Sanktionen, um das Land „great“ zu machen, so wie die Amerikaner Libyen und den Irak bereits „great“ gemacht haben."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über den Iran. Ich habe das Buch Ende 2018 geschrieben und es ist interessant, wie Putin die Entwicklung der Dinge hat kommen sehen."}]}, "last_modified": "2019-06-24T13:36:57+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}