{"provenance": "https://www.anti-spiegel.ru/2019/russische-nachrichtenagentur-usa-planen-eroberung-von-oelquellen-in-syrien/", "author": ["Anti-Spiegel"], "creation_date": "25 March 2019", "content": {"title": "Russische Nachrichtenagentur: USA planen Eroberung von Ölquellen in Syrien | Anti-Spiegel", "body": [{"": "Die interessanteste Frage zu Syrien ist, warum die USA ihre Truppen, die sie völkerrechtswidrig mit der Begründung in Syrien stationiert haben, den IS zu bekämpfen, nicht aus Syrien abziehen. Schließlich haben die USA ja offiziell verkündet, der IS sei in Syrien vollständig besiegt."}, {"": "Die zweite Frage, über die in Deutschland gar nicht berichtet wird, ist, warum die USA sich gegen Hilfslieferungen und Inspektionen eines Flüchtlingslagers auf dem von ihnen besetzten Gebiet wehren. Arabische und russische Medien berichten von grausamen Zuständen dort, sogar von Menschenhandel und Sklavenhaltung ist die Rede."}, {"": "Es liegt nahe, dass es einen Zusammenhang zwischen diesen beiden Themen gibt. Der nun folgende Text ist von einer"}, {"": ", die über diesen Zusammenhang berichtet hat. Ich habe ihn übersetzt."}, {"": "Die Vereinigten Staaten bereiten IS-Kämpfer, die sich ergeben haben, in dem Lager At-Tanf für einen Angriff auf syrische Ölfelder vor. Nach Quellen der syrischen Armee, wurden unter Bewachung der Amerikaner mehrere tausend Kämpfer des „Islamischen Staates“, die sich zuvor im Gebiet von El Baghuz am Ostufer des Euphrat ergeben hatten, über den Irak und Jordanien nach At-Tanf gebracht. Es handelt sich dabei überwiegend um Mitglieder lokaler Stämme, die auf syrischem und irakischem Gebiet leben. Ihre Familien und Verwandten wurden als Geiseln ins Lager Al-Hol in der Provinz Hasaka verbracht."}, {"": "Die meisten Kämpfer wurden auf Trainingslager aufgeteilt, von denen es in dem von den Amerikanern besetzten Gebiet mindestens zehn gibt. Dort arbeiten sie intensiv mit Vertretern der Gruppe „Majmuat Abu Husam“ zusammen. Dabei handelt es sich um eine Art „Beduinen-Spezialkräfte“, die von arabischen Mitarbeitern amerikanischer privater Militärunternehmen im Irak geschaffen wurden und die später dem IS beigetreten sind."}, {"": "Im Gegenzug für die Möglichkeit einer Amnestie und das Wohlergehen ihrer Angehörigen wird von ihnen die Teilnahme an einer Operation gefordert, die darauf abzielt, die Kontrolle über das Gebiet der sogenannten Weißen Wüste zu erlangen. Dabei geht es vor allem um einen Angriff auf die Ölförderung und die Raffinerie-Infrastruktur in der Provinz Homs, in den Gebieten Jizal, Al-Shair, Mahrour und Twenán nördlich von Palmyra und im Hynefis-Phosphatfeld. Diese Gebiete wurden bereits 2017 mit Unterstützung der russischen Luftwaffe vollständig von den Regierungstruppen befreit, sie blieben aber für die IS-Terroristen und ihre Mäzene äußerst attraktiv."}, {"": "Darüber hinaus sind die Amerikaner daran interessiert, die Regierungsposten entlang der strategisch wichtigen Route von Deir Ez-Zor nach Damaskus zu liquidieren. Derzeit sind Banditengruppen des „Islamischen Staats“, die über At-Tanf eingesickert sind, bereits in der Weißen Wüste aktiv. In den vergangenen zehn Tagen sind mindestens zwanzig syrische Soldaten durch Anschläge ums Leben gekommen. Die Regierungstruppen bekämpfen mit Unterstützung der russischen Luftwaffe weiterhin die Überreste terroristischer Banden in der Gegend. Nach Angaben des syrischen Oberkommandos wurden seit Anfang März in der Weißen Wüste bereits rund 150 Kämpfer, 20 Autos mit Maschinengewehren und 15 Motorräder ausgeschaltet. Aber die Aktivität der Terroristen nimmt in diesen Gebieten nicht ab. Indem sie die Vorteile des komplexen Geländes nutzen, in dem es viele Höhlen und andere Verstecke gibt, bekommen die Terrorbanden ständig Nachschub aus At-Tanf, füllen ihre Waffenlager auf und sammeln Kräfte für große Angriffe."}, {"": "Das zweite Ziel der Amerikaner ist nach Angaben syrischer Behörden die Eroberung von Gebieten im Zentrum Syriens durch kurdische Formationen der „Demokratischen Kräfte Syriens“ (SDF), die mit Unterstützung des Pentagon geschaffen wurden. Nach den Kämpfen im Gebiet von Al-Baghuz weigerten sich das SDF-Kommando und die amerikanischen Ausbilder, die kurdischen und arabischen Kämpfer nach Hause zurückkehren zu lassen, angeblich steht noch eine „grandiose“ Operation gegen den IS bevor. Am Stadtrand von Rakki versammelten CIA-Offiziere heimlich einflussreiche Scheichs und boten ihnen an, sich im Gegenzug für künftige Einnahmen aus den dort gelegenen Bodenschätzen am Kampf gegen Terroristen westlich des Euphrat zu beteiligen. Den Stammesführern wurden wichtige Positionen im „Föderalen Demokratischen Staat“ versprochen, der auf beiden Seiten des Euphrat unter dem Schutz der regionalen US-Verbündeten entstehen soll."}, {"": "Es ist offensichtlich, dass das Pentagon in der Weißen Wüste einen Plan vorbereitet, der bereits in Ostsyrien erfolgreich erprobt wurde: Man lässt die syrischen Streitkräfte die Terroristen besiegen, um diese dann mit Hilfe der kurdischen Kräfte zurückzudrängen, um so die Kontrolle über die strategisch wichtigen und Gebiete zu erlangen, in denen viele Bodenschätze lagern. Und das erklärt auch, warum sich die USA so hartnäckig weigern, die Evakuierung von Flüchtlingen zuzulassen und das Al-Rukban-Flüchtlingslager nahe At-Tanf aufzulösen: Unter diesem Deckmantel bereiten sie Kämpfer darauf vor, ihren Kampf gegen die Assad-Regierung fortzusetzen."}]}, "last_modified": "2019-03-27T06:29:16+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}