{"provenance": "https://www.anti-spiegel.ru/2019/eskalation-in-libyen-der-spiegel-verschweigt-wichtige-informationen/", "author": ["Anti-Spiegel"], "creation_date": "08 April 2019", "content": {"title": "Eskalation in Libyen: Der Spiegel verschweigt Hintergründe, beschuldigt aber Moskau | Anti-Spiegel", "body": [{"": "Der Spiegel erklärt uns nun die Situation, allerdings ohne sie tatsächlich zu erklären. Stattdessen wird auch dieser Konflikt genutzt, um Russland für etwas zu beschuldigen, was es gar nicht getan hat. Außerdem fehlen zum Verständnis wichtige Informationen, wie ich an einem Artikel im Spiegel aufzeigen möchte."}, {"": "Schon die Überschrift spricht Bände: „"}, {"": "„"}, {"": "Wieder einmal ist Russland also für Blutvergießen und gegen Frieden. Dass dies nicht stimmt, kann man dann im Artikel sogar lesen, aber jeder, der nur die Überschrift gesehen hat, hat einen falschen Eindruck vermittelt bekommen. Im Artikel kann man stattdessen lesen:"}, {"": "Das bedeutet im Klartext: Während der Westen eine einseitige Unterstützung der Regierung in Tripolis fordert, die dann gerne weiter andere Gruppen angreifen darf, sollen die anderen nicht angreifen dürfen. So die Forderung des Westens. Russland hingegen fordert eine Feuerpause für alle und Verhandlungen, um eine politische Lösung zu finden. Das möchten aber die USA nicht."}, {"": "Natürlich erwähnt der Spiegel wieder nicht die Vorgeschichte. Gaddafi war dem französischen Präsidenten Sarkozy ein Dorn im Auge und sollte daher gestürzt werden. Da Libyen außerdem Öl und Gas hat, war es nicht schwer, die USA und Großbritannien ins Boot zu holen, schließlich lockte reiche Beute. Hinzu kam, dass die USA Gaddafi ohnehin stürzen wollten, da er mit seinen Ideen für eine gold-gedeckte afrikanische Währung eine Gefahr für den US-Dollar bedeutet hätte."}, {"": "Man war sich also schnell einig und griff 2011 Libyen an. Es gab zwar eine UN-Resolution, die eine Flugverbotszone genehmigt hatte, aber Angriffe auf Bodenziele oder gar der Einsatz von Soldaten gegen Gaddafi war ausdrücklich verboten. Das hat die Angreifer aus dem Westen nicht gestört und sie bombardierten Gaddafis Truppen und setzten auch Spezialeinheiten am Boden ein. So wurde Gaddafi unter einem Bruch des Völkerrechts gestürzt und bestialisch gelyncht. Außerdem trägt der Westen, der diesen Bürgerkrieg im vorher wohlhabenden, friedlichen und stabilen Libyen ausgelöst hat, damit die Verantwortung für die mindestens 100.000 Toten, die der Krieg bisher gefordert hat."}, {"": "Libyen zerfiel und verschiedene bewaffnete Gruppen, darunter auch der IS bekämpften einander. Das führte auch zu der Flüchtlingswelle nach Europa."}, {"": "So in aller Kürze die Vorgeschichte. Im Spiegel finden sich dazu ganze zwei Sätze, die die Verantwortung des Westens und seinen Bruch des Völkerrechts ignorieren:"}, {"": "Wenn das die informative Berichterstattung der westlichen Medien ist, dann muss ich sagen, dass ich mir die russischen Medien lobe. Gestern gab es zu Libyen"}, {"": ", der wesentlich genauer auf die Einzelheiten einging. Da konnte man auch sehen, dass die Person Haftar eine sehr komplexe Figur ist. Zuerst war er ein Unterstützer und Freund von Gaddafi, der in Moskau ausgebildet wurde, dann zerstritten sie sich und Haftar ging unter dem Schutz der CIA für zwanzig Jahre in die USA, bevor er dann zurückkehrte, um im Bürgerkrieg nach Gaddafis Sturz zu kämpfen. Heute hat er auch wieder Kontakt zu den Russen. Er ist also eine wirklich sehr undurchsichtige Figur."}, {"": "Aber unabhängig davon muss Libyen seinen Weg selbst finden und da ist der russische Aufruf zu Verhandlungen eine bessere Idee, als der Vorschlag des Westens, die Kämpfe weitergehen zu lassen und einseitig die Regierung von Tripolis zu unterstützen, die außerhalb der Hauptstadt keinerlei Macht hat. Es ist auch und gerade im Interesse der EU, dass in Libyen Ruhe einkehrt und die Flüchtlingswelle dadurch eingedämmt werden kann."}]}, "last_modified": "2019-04-08T08:51:07+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}