{"provenance": "https://www.anti-spiegel.ru/2019/zdf-und-spiegel-melden-skandal-hat-russland-einen-abgeordneten-der-afd-in-der-tasche/", "author": ["Anti-Spiegel"], "creation_date": "05 April 2019", "content": {"title": "ZDF und Spiegel melden Skandal: Hat Russland einen Abgeordneten der AfD \"in der Tasche\"? | Anti-Spiegel", "body": [{"": "Fangen wir mit der Frage an, ob es eigentlich so schlimm ist, wenn Russland tatsächlich Einfluss auf Abgeordnete haben sollte. Ja, das wäre schlimm, denn jeder Staat hat das Recht darauf, dass sich niemand in seine inneren Angelegenheiten einmischt. Aber wir leben ja nicht in einer idealen Welt und der Westen mischt sich mehr als alle anderen in die inneren Angelegenheiten anderer Staaten ein."}, {"": "In Syrien wurden nicht bloß irgendwelche Politiker vom Westen beeinflusst, da hat der Westen gleich radikale Islamisten bewaffnet und einen Krieg mit einer halben Million Toten losgetreten. Nein, das ist weder eine Verschwörungstheorie oder „russische Propaganda“, das haben die USA selbst zugegeben, die Akten der"}, {"": "sind fast komplett öffentlich gemacht worden."}, {"": "In der Ukraine haben die Staaten des Westens ganz offen Parteien, die nach ihrer Pfeife tanzen, finanziell, logistisch und mit Beratern unterstützt. So hat die CDU und die deren EU-Dachorganisation EVP ganz offen"}, {"": "und tut das auch weiterhin. Und beim Maidan haben sich die Politiker des Westens die Klinke in die Hand gegeben und die Menschen zu einem Putsch aufgerufen, den es dann ja auch Ende Februar 2014 gegeben hat. Alle Details zur Ukraine-Krise 2014"}, {"": "."}, {"": "In Venezuela beobachten wir aktuell, dass der Westen nicht nur einen Politiker in der Tasche hat, wir können sogar seit über zwei Monaten live zuschauen, wie der Westen diesen ebenfalls bei einem"}, {"": ". Und das, obwohl der Wissenschaftliche Dienst des Bundestages dies"}, {"": "hat. Aber was kümmert die Bundesregierung unter Merkel das Völkerrecht?"}, {"": "Und wie war das mit dem sogenannten „arabischen Frühling“, als der Westen die Oppositionen in Nordafrika unterstützt hat und ebenfalls Putsche gefördert hat? Demokratisch ist dadurch dort nichts geworden, es wurden nur Diktatoren ausgetauscht. Aber der Westen hatte seine Hände kräftig im Spiel und in Libyen wurde quasi im Vorübergehen noch ein Staat völkerrechtswidrig in die Steinzeit gebombt, was zu hunderttausend Toten und der unkontrollierten Flüchtlingswelle nach Europa geführt hat."}, {"": "Und in Russland wird ebenfalls nach Oppositionellen gesucht, die man gegen den ungeliebten Putin in Stellung bringen kann."}, {"": "Was ist das alles, wenn nicht Einmischungen des Westens in die Politik anderer Länder?"}, {"": "Aber wehe, jemand tut so etwas in westlichen Ländern, dann ist die Entrüstung groß! In den USA beobachten wir seit fast drei Jahren eine Hexenjagd, die trotz 50 Millionen Dollar Budget noch nicht einmal ein greifbares Ergebnis gebracht,"}, {"": ", die aber von Medien und Politik trotzdem kräftig befeuert wird. Oder wie war, das als ein italienischer Minister sich auch nur verständnisvoll über die Gelbwesten geäußert hat? Macron war darüber so sauer, dass er den"}, {"": "hat, ein einmaliger Vorgang innerhalb der EU und das letzte Mal ist so etwas zwischen den beiden Ländern bei Kriegsausbruch 1940 geschehen."}, {"": "Wir beobachten also eine große Doppelmoral im Westen. Während der Westen sich überall einmischt und bei Bedarf auch ganze Länder in die Steinzeit bombt, wenn ihm Regierungen nicht gefallen, reagiert er hysterisch, wenn jemand versucht, sich im Westen einzumischen. Übrigens sind im Haushalt des US-Außenministeriums"}, {"": "vorgesehen, das sind immerhin knapp 25 Milliarden für – wie es hübsch umschrieben wird – „international assistance“. Von solchen Summe können andere nur träumen."}, {"": "Von all den sogenannten NGOs, die von westlichen Staaten finanziert werden, gar nicht zu reden."}, {"": ", wenn sie Finanzierung und Anweisungen von Staaten und Regierung bekommen. Und all diese „NGOs“ mit so wohlklingenden Namen wie „National Endowment for Democracy“, „Reporter ohne Grenzen“ und wie sie alle heißen, sind"}, {"": "und sie haben nur einen Daseinszweck: Die Einmischung in die Politik anderer Länder. Von Soros, der dabei mit den Nato-Staaten zusammenarbeitet und als angeblicher Wohltäter vor allem dort aktiv wird, wo er finanziell engagiert ist und seinen Gewinn mehren kann, gar nicht zu reden."}, {"": "Und was sollen nun andere Länder tun, wenn der Westen so offensiv vorgeht? Sollen sie die Hände in den Schoss legen und sich das ohne Gegenwehr gefallen lassen? Aus Sicht der westlichen Medien und Politik wird genau das von zum Beispiel Russland und China erwartet. Nur sehen die das etwas anders und wollen sich das nicht gefallen lassen."}, {"": "Natürlich haben weder Russland noch China ein so eingespieltes Orchester von „NGOs“, Think Tanks und Stiftungen, wie es der Westen in über 70 Jahren aufgebaut und perfektioniert hat. Aber dass sie sich wehren, muss jeder vernünftig denkende Mensch verstehen und sollte niemanden verwundern."}, {"": "Nun aber zu aktuellen Enthüllungen, wenn es denn überhaupt welche sind. In Deutschland melden das"}, {"": "und der"}, {"": "in weitgehend wortgleichen Artikeln, dass Russland den AfD-Abgeordneten Markus Frohnmaier „absolut unter Kontrolle“ haben soll, wie das ZDF in der Überschrift schreibt."}, {"": "Das ist gut, da hat man gleich zwei Feindbilder auf einen Schlag bedient, die AfD und Russland. Ein Fest für die Medien!"}, {"": "."}, {"": "Bei Spiegel und ZDF steht dieser Satz wortgleich im ersten Absatz der Artikel:"}, {"": "Nun ist das Problem, dass Russland die EU weder destabilisieren, noch schwächen will, wie immer unterstellt wird. Das habe ich mit ungezählten Zitaten und Belegen"}, {"": ":"}, {"": "und um dieses strategische Ziel zu erreichen, braucht Russland zwangsläufig eine starke und einige EU. Russlands Ziel ist es in Wahrheit, die EU so sehr zu stärken, dass sie sich von Washington emanzipieren kann. Das hat Putin schon in seiner Rede vor dem Bundestag 2001 sehr deutlich auf Deutsch gesagt und daran hat sich seit dem nichts geändert."}, {"": "Die Details dieser Politik Putins können Sie detailliert in meinem Buch nachlesen. Und in diesem russischen Ziel, eine starke EU zu fördern, liegt auch der Grund dafür, dass die USA von Anfang an Putin verteufelt haben und die Medien auf diesen Zug aufgesprungen sind."}, {"": "Aber zurück zu dem „Strategiepapier“, auf das sich die Medien heute berufen. ZDF und Spiegel schreiben wieder wortgleich:"}, {"": "Und sie berufen sich auf einen ungenannten „"}, {"": "“ der das Papier für „"}, {"": "“ hält. Klingt gut, aber geht es auch konkreter? Wer ist dieser ungenannte „Experte“ und bei welchem Geheimdienst war er tätig? Das sollte man doch wissen, wenn man seine Einschätzung einordnen möchte."}, {"": "Aber besonders interessant ist die Herkunft des Papiers, ich zitiere das ZDF:"}, {"": "Chodorkowski ist ein ehemaliger russischer Oligarch und rechtskräftig verurteilter Betrüger und Steuerhinterzieher. Obwohl die Medien gerne davon ablenken, ist es trotzdem wahr und wurde vom Europäischen Gerichtshof für Menschenrechte bestätigt. Der hat eindeutig entschieden, dass der"}, {"": "war, sondern dass er sich dieser Straftaten schuldig gemacht hat. Lediglich an den Haftbedingungen hatte der Europäische Gerichtshof für Menschenrechte etwas zu kritisieren."}, {"": "Chodorkowski ist ein erklärter Gegner Putins, der mit Putin noch eine Rechnung offen hat. Es ist also keineswegs eine neutrale Quelle, auf die sich die Medien berufen, im Gegenteil ist es eine sehr parteiische Quelle. Ob das Dokument, das ZDF und Spiegel von einem rechtskräftig verurteilten Betrüger bekommen haben und auf das sich diese Vorwürfe stützen, echt ist, kann niemand nachprüfen."}, {"": "Aber wie gesagt, würde es mich gar nicht wundern, wenn Russland versuchen würde, seine Interessen zu lobbyieren. Das tut jedes Land und vor allem tut es der Westen überall auf der Welt. Es wäre schön, wenn kein Land so etwas tun würde, aber da kann der Westen ja mit gutem Beispiel vorangehen und seine Aktivitäten etwas reduzieren. Wie gesagt, alleine das US-Außenministerium hat dafür ein jährliches Budget von ca. 25 Milliarden."}, {"": "und ein Budget von mehreren Milliarden. Und es gibt noch mehr Ministerien in den Nato-Staaten, die ebenfalls Budgets für diese Politik der Einmischung in die inneren Angelegenheiten anderer Länder haben."}, {"": "Ob Russland nun tatsächlich das getan hat, was ihm heute vorgeworfen wird, kann man nicht nachprüfen. Aber ich finde ein Zitat aus Putins Bundestagsrede nachdenkenswert: „"}, {"": "„."}, {"": ": Inzwischen lässt sich nachprüfen, ob Russland etwas damit zu tun hat und die Antwort ist „Nein“,"}, {"": "."}]}, "last_modified": "2019-04-09T15:29:54+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}