{"provenance": "https://www.anti-spiegel.ru/2019/putin-im-o-ton-interview-mit-oliver-stone-ueber-die-ukraine-einmischungen-in-wahlen-und-andere-themen/", "author": ["Anti-Spiegel"], "creation_date": "24 July 2019", "content": {"title": "Putin im O-Ton: Interview mit Oliver Stone über die Ukraine, Einmischungen in Wahlen und andere Themen | Anti-Spiegel", "body": [{"": "Das Interview ist etwas untypisch, da Stone schon viele Interviews mit Putin gemacht hat und sie sich mittlerweile gut kennen. Daher wirkt es stellenweise eher wie eine Plauderei unter Freunden, als wie ein politisches Interview. Aber ich fand es trotzdem – oder gerade deshalb? – sehr sehenswert."}, {"": "Ich habe Herrn Viktor Medwedtschuk interviewt. Das war in Monte Carlo, es war ein sehr interessantes Interview, er teilte mir seine Meinung über die Ukraine mit. Ich nehme an, Sie stehen ihm nahe. ("}, {"": ")"}, {"": "Ich würde nicht sagen, dass wir uns sehr nahe stehen, aber wir kennen uns gut. Er war der Leiter der Verwaltung von Präsident Kutschma und damals bat er mich, an der Taufe seiner Tochter teilzunehmen. In unserer orthodoxen Tradition ist es unmöglich, das abzulehnen."}, {"": ": Sie konnten es nicht ablehnen? Ich dachte, es wäre eine große Ehre für Sie, der Pate seiner Tochter zu sein."}, {"": ": Es ist immer eine große Ehre, Pate zu sein."}, {"": "Von wie vielen Kindern sind Sie Pate?"}, {"": "Ich werde die genaue Zahl nicht nennen, es sind nicht viele."}, {"": ": Sind das 100? 300?"}, {"": ": Nein, nein, so viele nicht, es sind wenige."}, {"": ": Wenn das so st ist, möchte ich Sie bitten, der Pate meiner Tochter zu werden."}, {"": ": Will sie orthodox werden?"}, {"": ": Wir lassen sie übertreten."}, {"": "Da müssen Sie sie fragen."}, {"": ": Sie muss in der Kirche sein?"}, {"": ": Natürlich. Wie alt ist sie?"}, {"": ": Sie ist 22."}, {"": "Ist sie in einer Kirche?"}, {"": "Ja, sie ist gläubig und in christlicher Tradition aufgewachsen."}, {"": "Verstehe."}, {"": "Wissen Sie, junge Menschen in Amerika sind im Moment manchmal etwas komisch."}, {"": ": Junge Menschen sind überall etwas komisch."}, {"": "Ja, sie sind in ein wenig verwöhnt."}, {"": "Das sagte jede ältere Generation schon immer über die junge Generation."}, {"": "Ja, ich weiß. Das stimmt. Aber was gerade in der amerikanischen Kultur passiert, ist sehr seltsam."}, {"": ": Gibt es eine amerikanische Kultur?"}, {"": ": Wie Sie wissen, war ich immer ein Rebell und bin es immer noch. Ich muss sagen, dass ich schockiert bin über die Art und Weise, wie die jüngere Generation denkt. Sie nehmen eine Menge als selbstverständlich hin. Denken, Paradigmen, vieles, was im Fernsehen kommt, immer dreht sich alles um Genderfragen. In sozialen Medien bezeichnen sich die Leute ständig auf unterschiedliche Weise: „Ich bin das“, „Ich bin dies, „Ich bin Transgender“ oder „Cisgender“ – völlig unverständlich, was vor sich geht. Viele Leute sind jetzt darauf fixiert."}, {"": ": Es geht ihnen sehr gut. Sie haben keine anderen Sorgen."}, {"": ": Aber es ist eine ungesunde Kultur."}, {"": "Ja."}, {"": "Vor ein paar Jahren, als wir über Homosexualität sprachen, sagten Sie, dass sie in Russland nicht propagandiert wird."}, {"": ": Es ist etwas anders. Wir haben ein Gesetz verabschiedet, das Propaganda für Homosexualität unter Minderjährigen verbietet."}, {"": "Ja, das ist es, worüber ich spreche. Ich denke, es ist ein vernünftiges Gesetz."}, {"": "Damit soll es jungen Menschen ermöglicht werden, erst die nötige Reife zu erreichen und dann eine Entscheidung darüber zu treffen, wer sie sind und wie sie leben wollen. Aber danach gibt es in Russland keine Einschränkungen mehr."}, {"": "Herr Medwedtschuk hat einen Plan vorgeschlagen, wie die Spannungen zwischen dem Osten und dem Westen der Ukraine gelöst werden können. Kennen Sie diesen Plan?"}, {"": ": Ich will ehrlich sein, wir sprechen nicht sehr oft miteinander. Er hat mehr Zeit als ich. Aber von Zeit zu Zeit treffen wir uns, vor allem im Zusammenhang mit seinem Einsatz für die Freilassung von Gefangenen. Er widmet dem Thema viel Zeit."}, {"": "Er hat mir ein wenig von seinen Plänen für den Donbass erzählt. Aber ich kenne die Details nicht. Auf jeden Fall scheint es mir absolut richtig zu sein, dass er einen direkten Dialog mit den Menschen fordert, die im Donbass leben. Denn es gibt in der jüngeren Geschichte kein Beispiel dafür, dass Krisen ohne direkten Kontakt zwischen den Konfliktparteien gelöst wurden."}, {"": "Er sagt, dass er es für notwendig hält, die Minsker Vereinbarungen vollständig umzusetzen, wo ich ihm nicht widersprechen kann. Daher kenne ich diese Elemente seiner Vorschläge natürlich. Er spricht öffentlich darüber, dem stimme ich zu."}, {"": "Die Ukraine hat jetzt einen neuen Präsidenten. Hat sich etwas in der Ukraine verändert oder ist alles immer noch so, wie es war?"}, {"": "Noch hat sich nichts verändert. Schließlich war die Wahl, die er gewonnen hat, eindeutig eine Protestwahl. Viele Menschen unterstützten den gewählten Präsidenten in den zentralen Regionen der Ukraine, im Osten und im Süden. Und das sind alles Menschen, die wirklich aufrichtig eine Lösung des Konfliktes wollen. Deshalb hat der neu gewählte Präsident, Herr Selensky, im Wahlkampf immer wieder gesagt, dass er alles tun will, um diese Krise zu lösen. Aber erst gestern, ich glaube in Paris, sagte er plötzlich, dass er es nicht für möglich halte, mit den Separatisten direkt zu verhandeln. Das steht eindeutig im Gegensatz zu dem, was er im Wahlkampf gesagt hat."}, {"": "Es gibt also keine Veränderung?"}, {"": ": Leider bisher nicht."}, {"": ": Ich erinnere mich, dass wir über die Ukraine und über Russland gesprochen haben. Glauben Sie, dass es in der Ukraine Gründe für den Hass auf Russland gibt?"}, {"": "Sie wissen, dass unsere Beziehungen heute nicht einfach sind. Das ist die Folge des Staatsstreichs."}, {"": "Und der zweite Teil dieser Geschichte ist die Propaganda der gegenwärtigen Regierung in der heutigen Ukraine, die Russland zum Schuldigen für alle tragischen Ereignisse machen, die darauf folgten."}, {"": "Können Sie sich aus historischer Sicht vorstellen, dass die beiden Länder – die Ukraine und Russland – wieder zusammenfinden werden?"}, {"": "Ich denke, das ist unvermeidlich. Auf jeden Fall werden normale, freundliche, ich würde sogar sagen, mehr als freundschaftliche, sehr enge Beziehungen entstehen."}, {"": "Herr Medwedtschuk hätte eine gute Rolle als Vermittler spielen können."}, {"": ": Das denke ich auch. Aber wir haben viele unterschiedliche Positionen, unterschiedliche Standpunkte. Schließlich wurde Herr Medwedtschuk in der Familie eines Mannes geboren, der zu Sowjetzeiten wegen, wie es hieß, nationalistischen Aktivitäten verurteilt wurde. Er wurde in Sibirien geboren, wo seine Familie, sein Vater, im Exil waren."}, {"": "Wie hängt das mit heute zusammen?"}, {"": "Was genau?"}, {"": ": Seine Geschichte und meine Frage."}, {"": ": Die Verbindung liegt darin, dass er seine eigenen Vorstellungen von der Ukraine, vom ukrainischen Volk hat. Ich glaube zum Beispiel, dass Russen und Ukrainer ein Volk sind."}, {"": "Zwei Nationen, aber ein Volk."}, {"": ": Im Grunde ist es eine Nation."}, {"": "Eine Nation?"}, {"": ": Natürlich. Schauen Sie, als diese Gebiete, die den Kern der Ukraine bilden, zu Russland kamen, waren es nur drei Gebiete: Kiew mit dem Umland und die Gebiete nördlich und südlich davon. Niemand hielt sich für etwas anderes als Russisch. Was war der Grund? Die Religionszugehörigkeit. Alle waren orthodox und nannten sich Russen. Sie wollten nicht Teil der katholischen Welt sein, in die Polen sie „ziehen“ wollte."}, {"": "Ich bin mir sehr wohl bewusst, dass die Identität dieses Teils Russlands sich im Laufe der Zeit irgendwie verändert hat und die Menschen haben dazu auch das Recht. Das wurde später zur Destabilisierung des Russischen Reiches instrumentalisiert. Aber im Grunde und nach unserer Geschichte haben wir die gleiche Religion und so viele Verbindungen, enge familiäre Bindungen zwischen Ukrainern und Russen, dass es in der Tat eine Welt ist, einfach nach den Traditionen und vielem anderem."}, {"": "Gleichzeitig gibt es dort Leute, ein bedeutender Teil der Menschen, die heute in der Ukraine leben, die glauben, dass sie ihre Identität unterstreichen müssen, dafür kämpfen sollten. Da hat in Russland niemand etwas dagegen, auch ich nicht. Aber wir meinen eben, dass wir viel gemeinsam haben und dass wir das als Wettbewerbsvorteil in bestimmten Integrationsprozessen nutzen können, das ist ganz offensichtlich ("}, {"": "). Aber die heutige Regierung will das eindeutig nicht. Aber ich denke, dass sich am Ende der gesunde Menschenverstand durchsetzen wird. Und schließlich wird es zu dem kommen, was ich gesagt habe: Eine Annäherung ist unvermeidlich."}, {"": ": Ich denke, Herr Medwedtschuk würde dem nicht zustimmen. Er würde sagen, dass es zwei Nationen sind."}, {"": ": Das sage ich ja, er ist da anderer Meinung."}, {"": "Ich sage, er ist damit nicht einverstanden."}, {"": ": Ja, natürlich. Ich sage, dass wir in einigen wichtigen Dingen unterschiedliche Positionen haben. Gleichzeitig plädiert er aber dafür, gute Beziehungen zu Russland aufzubauen und diese Wettbewerbsvorteile in der Wirtschaft zu nutzen. Es verweist darauf, wie die ukrainische Wirtschaft in den letzten Jahren zerstört wurde, weil sie den russischen Markt verloren hat und noch etwas wichtigeres: die Zusammenarbeit in der Industrie. Niemand braucht die Industriegüter der Ukraine auf den westlichen Märkten. Und auch bei der landwirtschaftlichen Produktion wird nur eine begrenzte Anzahl von Waren in den Westen verkauft. Sie brauchen Holz und holzen die Wälder ab, wenn es so weitergeht wird es bald keine Wälder mehr in der Ukraine geben. Das sind nicht die sibirischen Weiten."}, {"": ": Jemand hat mir heute gesagt, dass die Partei von Herrn Medwedtschuk in den Umfragen bei 12 Prozent liegt. Mit anderen Worten, sie gewinnt Unterstützer. ("}, {"": ")"}, {"": ": Wenn es so ist, gut. Das weiß ich ehrlich gesagt nicht. Aber wenn es so ist, ist das eine gute Sache."}, {"": "Wenn dem so ist, können wir dies nur begrüßen, gerade weil er und seine Parteifreunde für die Wiederherstellung der Beziehungen zu Russland sind. Wie können wir das nicht begrüßen? Natürlich begrüßen wir es. Ich kenne ihn schon lange, er ist ein Mann des Wortes. Wenn er etwas sagt, dann tut er es auch."}, {"": ": Er ist ein sehr mutiger Mann. Er wird ständig bedroht, aber steht zu seinen Positionen und bleibt im Land, wandert nicht aus."}, {"": ": Ja, das stimmt, weil er Überzeugungen hat."}, {"": "Ich sprach ja davon, dass sein Vater ein ukrainischer Nationalist war, der dafür von einem sowjetischen Gericht verurteilt wurde. Aber die Gründer, viele der Gründer des ukrainischen Nationalismus, so seltsam es klingen mag, befürworteten gute Beziehungen zu Russland, weil sie meinten, dass gute Beziehungen notwendig sind, um eine positive Entwicklung der Ukraine selbst zu gewährleisten."}, {"": "Und wann war das?"}, {"": ": Das war im 19. Jahrhundert."}, {"": "Sie sprachen sich damals für die Unabhängigkeit der Ukraine aus, sagten aber gleichzeitig, dass die Ukraine gute Beziehungen zu Russland unterhalten sollte. Ungefähr die gleichen Gedanken teilt Herr Medwedtschuk. Er hat Überzeugungen, darum geht es. Ich muss die nicht teilen, aber es ruft Respekt hervor, wenn jemand zu seinen Überzeugungen steht."}, {"": "Wenn ich die Worte „ukrainischer Nationalismus“ höre, bin ich sofort besorgt, weil ich sofort an Bandera und andere denke."}, {"": ": Geht mir genauso."}, {"": "Der ukrainische Nationalismus ist gefährlich."}, {"": "Nationalismus ist ein Zeichen von Beschränkungen. Aber ich will Viktor Medwedtschuk nicht beleidigen."}, {"": ": Das sind nur Worte."}, {"": "Ja, aber auf jeden Fall gehört er zu der Kategorie von Menschen, die für die Unabhängigkeit sind, für die Stärkung der unabhängigen Ukraine, aber gleichzeitig glaubt er, dass sie effektiver wird, wenn man dies durch die Entwicklung der Zusammenarbeit mit Russland zu erreichen versucht. Und ich denke, er hat im Großen und Ganzen recht."}, {"": ": Ja, das ist ganz klar."}, {"": "Sie haben über den Staatsstreich gesprochen. Es wurden weitere Ermittlungen durchgeführt. Untersuchungen haben gezeigt, dass es Scharfschützen auf dem Maidan gab. Die Winkel der Schüsse wurden forensisch untersucht, auch die Leichen der Demonstranten. Und dann wurde die Untersuchung praktisch eingestellt. Aber es heißt, es gab Schützen aus Georgien. Was wissen Sie von russischer Seite darüber?"}, {"": ": Nichts. Ich weiß, wovon Sie sprechen. Ich weiß, dass die damals amtierende Regierung unter Präsident Janukowitsch die Armee nicht eingesetzt hat und nicht daran interessiert war, weil das der Opposition nur einen Vorwand für weitere Unruhen geliefert hätte. Und wie Herr Janukowitsch mir wiederholt gesagt hat, hat er nicht einmal über den Einsatz von Gewalt und der Streitkräften gegen die Zivilbevölkerung nachgedacht, auch nicht gegen jene Menschen, die bereits zu den Waffen gegriffen hatten. Ich schließe es völlig aus, dass er das hätte tun können. Aber diejenigen, die nach einem Vorwand für einen Staatsstreich suchten, die konnten es natürlich tun."}, {"": "Sie haben mir von einem Telefongespräch mit Präsident Obama erzählt, dass Sie sich einig waren, dass es keine Schießereien geben dürfte und dass er Ihnen versprochen hat, dass es nicht dazu kommen würde."}, {"": ": Wissen Sie, Obama ist nicht mehr Präsident, aber es gibt bestimmte Dinge, über die man nicht öffentlich spricht. Auf jeden Fall kann ich sagen, dass unsere Vereinbarungen, die in diesem Telefongespräch getroffen wurden, von amerikanischer Seite nicht umgesetzt wurden. Ich würde mich darauf beschränken, ich möchte nicht ins Detail gehen."}, {"": "In letzter Zeit wurde Russland ständig beschuldigt, sich in die US-Wahlen 2016 eingemischt zu haben. Soweit ich weiß, gibt es keine Beweise, es wurde nie nachgewiesen. Aber in den Vereinigten Staaten gibt es jetzt sogar eine Untersuchung über die"}, {"": ". Dies ist eine sehr unverständliche Situation, denn wie sich herausstellt, hat sich Poroschenko gegen Trump und für Clinton ausgesprochen."}, {"": ": Ja, das ist kein Geheimnis."}, {"": "Glauben Sie, dass es eine Einmischung aus der Ukraine gab?"}, {"": ": Ich glaube nicht, dass dies als Einmischung des ukrainischen Staates interpretiert werden kann. Aber es ist völlig klar, dass ukrainische Oligarchen Geld an Trumps Gegner weitergegeben haben. Ob sie das allein oder mit Wissen der Regierung getan haben, ich weiß es nicht."}, {"": "Haben sie die Clinton-Kampagne mit irgendwelchen Informationen versorgt?"}, {"": "Das weiß ich nicht. Ganz ehrlich. Ich werde nichts erzählen, was ich nicht weiß. Ich habe genug eigene Probleme. Sie gingen davon aus, dass Frau Clinton gewinnen würde und sie taten alles, um ihre Loyalität gegenüber den zukünftigen amerikanischen Regierung zu demonstrieren. Daran ist nichts Außergewöhnliches. Sie wollten, dass die zukünftige Präsidentin eine positive Meinung über sie hat. Also erlaubten sie sich eine harte Wortwahl gegenüber Trump und unterstützten in jeder Hinsicht die Demokraten. Das ist kein Geheimnis, sie haben es öffentlich getan."}, {"": "Sie wollen nicht ins Detail gehen? Sie haben keine weiteren Informationen?"}, {"": ": Wissen Sie, das wäre nicht korrekt von meiner Seite. Wenn ich etwas Konkreteres sagen würde, müsste ich Dokumente und Papiere als Bestätigung auf den Tisch legen."}, {"": "Ja, aber Sie verstehen, dass es enorme Folgen haben würde, denn Mr. Trump wäre Ihnen sehr dankbar."}, {"": "Ich habe mich damals nicht eingemischt und jetzt will ich mich auch nicht einmischen und ich werde mich in Zukunft nicht einmischen."}, {"": ": Das ist ein edles Motiv. Aber leider ist die Welt in den letzten zwei Jahren zu einem viel schlechteren Ort geworden. Ständige Vorwürfe, Intrigen und politische Schlammschlachten."}, {"": ": Es gibt keine Regeln mehr."}, {"": "Sie haben eine Regel, Sie sagen: keine Einmischung von außen."}, {"": ": Ich habe Prinzipien."}, {"": "Ja, aber wie ich es verstehe, basieren Ihre Regeln auf diesen Prinzipien."}, {"": ": Ja."}, {"": ": Das bedeutet, Sie kämpfen und eine Ihrer Hände ist hinter dem Rücken festgebunden."}, {"": ": Warum? Wegen meiner Prinzipien?"}, {"": ": Ja. Wenn Sie etwas über die Wahl wüssten, könnte dies zum Beispiel das Gleichgewicht in eine Richtung sehr verändern."}, {"": "Ich halte das für unrealistisch. Ich habe schon oft darüber gesprochen."}, {"": "Was ist unrealistisch?"}, {"": "Da etwas zu verändern. Wenn Sie wieder zur US-Wahl zurückkehren wollen: Schauen Sie, die USA sind ein riesiges Land, eine riesige Nation mit ihren eigenen Problemen, mit ihren eigenen Vorstellungen davon, was gut ist und was schlecht ist, mit dem Verständnis, dass sich für die Mittelschicht in den letzten, sagen wir, zehn Jahren nichts zum Besseren getan hat, während die herrschende Schicht immer reicher wurde. Und das ist es, was diejenigen, die Mr. Trumps Kampagne führten, verstanden haben und was er verstanden hat. Und er hat das genutzt."}, {"": "Und was auch immer russische Blogger oder wer auch immer dort im Internet arbeitet, egal wie sie ihren Standpunkt über die Situation in den USA zum Ausdruck bringen, es konnte keine Wahl-entscheidende Rolle spielen, das ist Schwachsinn."}, {"": "Aber unsere Sympathien waren auf seiner Seite, weil er sagte, dass er normale Beziehungen zu Russland wiederherstellen wollte. Was ist daran falsch? Natürlich konnten wir eine solche Position nur begrüßen."}, {"": "Zum Beispiel sammelte die Clinton-Kampagne alle möglichen Informationen, zum Beispiel das"}, {"": ". Dann bekamen sie Unterstützung von den Geheimdiensten. James Comey, John Brennan, James Clapper, alle waren anscheinend involviert."}, {"": ": Sie hatten die administrativen Ressourcen in ihren Händen, so etwas gibt es hier nicht. Sie haben diese administrativen Ressource eingesetzt. Das verschafft ihnen immer einen Vorteil in Ländern wie den Vereinigten Staaten und einigen westeuropäischen Ländern. Im Durchschnitt bringt das mindestens zwei Prozent."}, {"": ": Zwei Prozent?"}, {"": "Ja. Das ist die Meinung von Experten, dass diejenigen, die die administrativen Ressourcen haben, immer einen Vorsprung von zwei Prozent bekommen."}, {"": "Man kann das auf unterschiedliche Weise auswerten. Einige Experten glauben, dass es in verschiedenen Ländern Unterschiede gibt, aber in Ländern wie den Vereinigten Staaten und einigen europäischen Länder bringt das zwei Prozent. Das sagen Experten, aber sie können auch falsch liegen."}, {"": "Ich habe von einem Prozent gehört. Ich denke, es könnten auch zwölf sein."}, {"": "Möglich, kommt drauf an, wie man es nutzt."}, {"": ": Aber Sie bestreiten das nicht? Sie bestreiten nicht, dass es ein Versuch gewesen sein könnte, Donald Trump daran zu hindern, Präsident zu werden und eine Art „weichen“ Staatsstreich durchzuführen?"}, {"": ": In den USA?"}, {"": ": Ja."}, {"": ": Das passiert dort immer noch."}, {"": ": Ein Staatsstreich wird von Leuten geplant, die Macht haben."}, {"": ": Nein, das meine ich nicht. Ich meine, die Entscheidung der Wähler zu missachten. Ich denke, dies ist das erste Mal in der Geschichte der Vereinigten Staaten."}, {"": ": Was passiert zum ersten Mal?"}, {"": "Es ist das erste Mal, dass die Verliererseite ihre Niederlage nicht eingesteht und den Wunsch der Wähler nicht respektiert."}, {"": ": Dem stimme ich nicht zu. Ich würde sagen, dass dies bereits früher geschehen ist, zum Beispiel im Jahr 2000, als die Republikaner verloren haben, insbesondere in Florida. Aber sie weigerten sich, es zuzugeben und führten schließlich eine Art „weichen“ Staatsstreich durch und Bush kam an die Macht."}, {"": ": Aber es war immer noch eine Gerichtsentscheidung, soweit ich mich erinnere."}, {"": "So war es nicht ganz. Es gab eine Wahl und es gab dabei eine Art von Unruhen. Republikanische Wähler rannten zu den Wahllokalen in einem der Bezirke von Miami und blockierten die Wahl. Es war sicherlich nicht wie die russische Revolution, aber dennoch war es ein ernstes Ereignis. Und es veränderte die Dynamik, wie ich mich erinnere. Und dann wurde es dem Obersten Gerichtshof zur Prüfung vorgelegt."}, {"": "Im Januar 2017, kurz vor der Amtseinführung von Präsident Trump, veröffentlichten Geheimdienste Informationen, die de-facto sagten, sie verdächtigten Trump einer Verschwörung mit Russland und dann hatten die Wahlmänner noch eine Gelegenheit die Entscheidung rückgängig zu machen und Mr. Trump aus dem Amt zu entfernen, was in der Tat einem Staatsstreich gleichgekommen wäre."}, {"": "Das nennt man skrupellos, in diesem Fall den Einsatz von Kapazitäten der Behörden."}, {"": ": Es scheint, dass dies viel häufiger geschieht, als wir wissen."}, {"": "Ich habe Sie seit den"}, {"": "nicht mehr gesehen. Wollen Sie diese Ereignisse kommentieren?"}, {"": "Nein, dazu haben wir schon alles gesagt. Der ehemalige Präsident Poroschenko inszenierte diese Provokation während des Wahlkampfes. Er wusste, dass die Wähler im Osten und im Süden des Landes ihn nicht unterstützen würden. Er nutzte diese Provokation, um die Situation zu eskalieren und dann dort Kriegsrecht und Ausnahmezustand zu erzwingen. Ich habe Grund zu der Annahme, dass er den Ausnahmezustand im ganzen Land durchsetzen und vielleicht die Wahlen damit verschieben wollte. Er wollte um jeden Preis an der Macht bleiben und er suchte nach Mitteln, um diese Idee umzusetzen. Ein Element der Agonie des herrschenden Regimes."}, {"": "Jetzt hat vor kurzem der neue Generalstabschef der ukrainischen Armee"}, {"": "abgegeben, wonach all dies auf diese Weise interpretiert wird, vielleicht in sanfteren Worten."}, {"": ": Wer war es?"}, {"": ": Chef des Generalstabs der ukrainischen Armee."}, {"": ": Aber hinter Poroschenko standen die Vereinigten Staaten, sie wussten, was er tat und unterstützten ihn."}, {"": ": Natürlich."}, {"": ": Sie unterstützten diese Strategie der Eskalation von Spannungen und das ist sehr beunruhigend, weil es vielerorts passieren kann. Ich denke, ich habe am Montag gelesen, dass russische Su-57-Kampfflugzeuge, einen B-52-Bomber eskortiert haben."}, {"": "Die Su-57 ist erst neu im Einsatz, das sind Flugzeuge der fünften Generation, aber hier ging es um die Su-27."}, {"": "Finden Sie das normal?"}, {"": ": Es vielleicht traurig, aber es ist gängige Praxis. US-Flugzeuge sind nicht in unseren Luftraum eingedrungen und unsere Flugzeuge haben keine gefährlichen Manöver geflogen."}, {"": "Aber es ist nicht wirklich gut. Sehen Sie, wo die Ostsee oder das Schwarze Meer ist und wo die Vereinigten Staaten sind. Wir sind nicht an die amerikanischen Grenzen geflogen, die amerikanischen Flugzeuge sind an unseren Grenzen geflogen. Es wäre natürlich besser, solche Praktiken zu stoppen."}, {"": ": Das steht im Einklang mit der gleichen Strategie der Eskalation der Spannungen. Letzte Woche las ich eine Notiz in der New York Times, in der es hieß, dass die Obama-Administration vor ihrem Ausscheiden aus dem Amt einige Cyberkriegselemente in die russische Infrastruktur eingeschleust habe. Das war im Januar 2017."}, {"": ": Das wurde fast schon offen gesagt. Es wurde gesagt, dass Russland für seine Einmischung in den Wahlkampf bestraft würde. Daher gibt es hier nichts Ungewöhnliches, für uns unerwartetes. Das müssen wir genau im Auge behalten. Das ist die erste."}, {"": "Zweitens. Meiner Meinung nach müssen wir uns nur darauf einigen, wie wir in der heutigen Hightech-Welt leben, um einheitliche Regeln und Möglichkeiten zu entwickeln, das Verhalten des anderen zu kontrollieren. Wir haben wiederholt angeboten, zu diesem Thema zu verhandeln und bindende Vereinbarungen zu treffen."}, {"": ": Wie betrifft Russland die Konfrontation zwischen den Vereinigten Staaten und dem Iran, wenn wir weiter über diese Strategie der Eskalation der Spannungen sprechen?"}, {"": ": Darüber sind wir sehr besorgt. Weil es in der Nähe unserer Grenzen geschieht. Dies kann die Situation rund um den Iran destabilisieren und einige Länder betreffen, mit denen wir sehr enge Beziehungen unterhalten. Es kann neue große Flüchtlingswellen verursachen, der Weltwirtschaft und der weltweiten Energieversorgung erheblichen Schaden zufügen. Das muss uns beunruhigen. Daher würden wir jeden Schritt der Annäherung zwischen den Vereinigten Staaten und dem Iran begrüßen. Eine bloße Eskalation der Situation wird niemandem nützen. Ich denke, auch den Vereinigten Staaten selbst nicht. Das wird nur auf den ersten Blick ein Vorteil sein, aber es wird Nachteile geben. Man muss die Vor- und Nachteile abwägen."}, {"": ": Beängstigend."}, {"": ": Nein, das ist nicht beängstigend."}, {"": ": Sie scheinen in einer viel schlechteren Stimmung zu sein als das letzte Mal, als Sie mit Ihnen gesprochen haben?"}, {"": ": Beim letzten Mal gab es keine solche Situation rund um den Iran. Beim letzten Mal hat noch niemand gesagt, dass jemand in unsere Energieversorger und andere Netzwerke eingedrungen ist. Beim letzten Mal sah es nach einer positiven Entwicklung der Situation aus."}, {"": ": Also ist die Situation jetzt schlimmer?"}, {"": ": Schauen Sie, Nordkorea wurde auch ein wenig zurückgestellt und nun brechen Handelskriege aus."}, {"": ": Venezuela."}, {"": ": Auch Venezuela. Das heißt, die Situation ist leider nicht besser geworden, also gibt es nichts, worüber man sich freuen kann."}, {"": "Auf der anderen Seite fühlen wir uns zuversichtlich. Wir haben keine Probleme."}, {"": ": Sie sind ein Optimist und waren es schon immer."}, {"": ": Absolut."}, {"": ": Und Sie sind ein Friedensstifter."}, {"": ": Absolut."}, {"": ": Natürlich müsste man sich mit den Vereinigten Staaten, mit den Chinesen, mit den Iranern vereinen."}, {"": ": Sagen Sie jetzt nicht, dass wir daran schuld sind. In letzter Zeit ist, egal was passiert, alles unsere Schuld."}, {"": ": Die Ironie ist, dass Präsident Trump im Wahlkampf gesagt hat, dass er gegen die Einmischung in Angelegenheiten von anderen Ländern ist. Und er war gegen Kriege. Aber das Problem ist, es wird jetzt nur noch schlimmer und man beginnt sich zu fragen: Trifft Präsident Trump Entscheidungen oder jemand anderes?"}, {"": ": Ich denke, er ist auch jetzt dagegen. Aber das Leben ist schwierig und komplex. Um die richtige Entscheidung zu treffen, müssen Sie natürlich für Ihren Standpunkt kämpfen."}, {"": "Ja, eigene Überzeugungen."}, {"": "Dies ist Ihre vierte Amtszeit. Sind Sie amtsmüde?"}, {"": ": Nein. Wenn ich amtsmüde wäre, wäre ich nicht zum vierten Mal angetreten."}, {"": ": Können wir eine Pause machen? Ich möchte den Produzenten fragen, ob er mehr Fragen zur Ukraine stellen möchte."}, {"": ": Der Produzent hat immer Fragen, der Regisseur ist der Regisseur, er ist der Wichtigste am Set."}, {"": ": Vielen Dank."}, {"": "Ich denke, das war’s."}, {"": ": Okay. Ist das Interview zu Ende?"}, {"": ": Ja. Vielen Dank."}, {"": ": Fliegen Sie jetzt zurück in die Staaten?"}, {"": ": Ich mache mir große Sorgen um Sie."}, {"": ": Warum?"}, {"": ": Ich sehe, wie viele Probleme Sie haben, das muss einen erdrücken. Es ist einfach nur traurig. Es ist keine einfache Situation."}, {"": ": Nicht so wild. Es war schon schlimmer."}, {"": ": Russische Bomber in Syrien …"}, {"": "Was ist mit Skripal passiert? Wo ist er?"}, {"": ": Ich habe keine Ahnung. Er ist ein Spion, Spione verstecken sich."}, {"": ": Es hieß, dass er nach Russland zurückkehren würde, dass er Informationen hatte."}, {"": ": Ja, mir wurde gesagt, dass er einen Brief schreiben wolle, um zurück zu kommen."}, {"": ": Es hieß, dass er hierher zurückkehren und der Presse Informationen geben wollte."}, {"": ": Ich bezweifle das. Er ist schon lange aus dem Geschäft. Welche Informationen könnte er haben?"}, {"": ": Wer hat ihn vergiftet? Es heißt, die britischen Geheimdienste hätten es tun können, weil sie nicht wollten, dass er nach Russland zurückkehrt."}, {"": ": Das glaube ich ehrlich gesagt nicht wirklich. Ich glaube es nicht."}, {"": ": Aber das wäre logisch. Meinen Sie nicht?"}, {"": ": Wenn sie ihn vergiften wollten, hätten sie ihn vergiftet."}, {"": "Aber wer hat es dann gemacht?"}, {"": ": Unter den heutigen Bedingungen ist es nicht schwer, so etwas zu tun. Natürlich. Ich glaube, ein Milligramm ist ausreichend. Und wenn jemand es zur Verfügung hatte, ist es überhaupt nicht schwierig. Nein, hier stimmt etwas nicht. Vielleicht brauchten sie nur einen Skandal."}, {"": ": Ich denke, es ist viel komplizierter als das. Wissen Sie, ich glaube an Verschwörungstheorien."}, {"": "Ich glaube nicht daran."}, {"": "Aber ich."}, {"": "Lassen Sie das. Passen Sie auf sich auf."}, {"": ": Können wir noch ein Foto machen?"}, {"": ": Sehr gerne."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten wie diesem Interview zu Wort kommen lasse."}]}, "last_modified": "2019-07-24T22:22:28+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}