{"provenance": "https://www.anti-spiegel.ru/2019/russische-paesse-fuer-ukrainer-welche-hintergruende-die-deutschen-medien-verschweigen/", "author": ["Anti-Spiegel"], "creation_date": "26 April 2019", "content": {"title": "Russische Pässe für Ukrainer - Welche Hintergründe die deutschen Medien verschweigen | Anti-Spiegel", "body": [{"": "Um das zu verstehen, muss man die Situation im Bürgerkriegsgebiet verstehen. 2014 hat die Ukraine sämtliche Verbindungen in das Gebiet abgebrochen. Die Rentner dort bekommen zum Beispiel seit Sommer 2014 keine Renten mehr ausgezahlt. Da die Menschen in der Ukraine keine nennenswerten Ersparnisse haben, hätte das unweigerlich zu einer Hungersnot geführt. Es war Russland, das im August 2014 angefangen hat, den Menschen dort zu helfen, indem es humanitäre Hilfe liefert, um die Menschen mit Nahrungsmitteln zu versorgen. Im Westen wurde damals stattdessen zwei Wochen lang wahrheitswidrig von einer"}, {"": "."}, {"": "Diese Lüge ließ sich nicht halten, da die OSZE die LKW inspizierte und das Rote Kreuz später die Verteilung im Bürgerkriegsgebiet koordinierte. Daher gab es anschließend keine Meldungen in der westlichen Presse mehr über russische Hilfskonvois. Tatsächlich sind seitdem"}, {"": "und Baumaterial zur Beseitigung von Kriegsschäden in den Donbass geliefert worden. Die OSZE berichtet penibel über jeden Transport, aber die westliche Presse ignoriert die Meldungen."}, {"": "Kiew hat auch entschieden, den Menschen im Bürgerkriegsgebiet keine Papiere mehr auszustellen. Kinder, die ab 2014 geboren wurden, haben daher keine international anerkannten Geburtsurkunden, Menschen bekommen keine Pässe oder Personalausweise, wenn ihre Dokumente abgelaufen sind. Die Menschen sind damit im Grunde recht- und staatenlos. Sie können nicht reisen, sie können nicht einmal mehr mit dem Zug fahren, da man in der Ukraine und in Russland beim Ticketkauf einen Ausweis oder Pass vorlegen muss."}, {"": "Die selbsternannten Rebellenrepubliken haben daher angefangen, eigene Dokumente auszustellen, die jedoch außer Russland kein Land der Welt anerkennt. Da es in Russland über zwei Millionen Kriegsflüchtlinge aus der Ostukraine gibt, die ebenfalls von Kiew keine neuen Dokumente ausgestellt bekommen, war der Druck auf die russische Regierung im Inland groß, an dieser Situation etwas zu ändern und schon lange wurde daher über vereinfachte Verfahren diskutiert, den Betroffenen die russische Staatsangehörigkeit zu geben."}, {"": "Das Verhalten Kiews ist schwer verständlich, denn Kiew besteht darauf, dass die ukrainischen Ostgebiete zur Ukraine gehören und die Menschen Ukrainer sind. Gleichzeitig verweigert Kiew ihnen Sozialleistungen wie Renten und sogar Papiere. Während also die „eigene Regierung“ in Kiew die Menschen rechtlos stellt, ist es Russland, das ihnen mit humanitärer Hilfe und der Anerkennung der Papiere hilft. Kiew hat sich dadurch ohne Not eine Situation geschaffen, in der es leicht zu verstehen ist, dass die Menschen in diesen Gebieten nichts mehr mit der Ukraine zu tun haben wollen."}, {"": "Diese Politik kann man nur verstehen, wenn man weiß, dass die in der westlichen Presse als demokratisch gefeierte ukrainische Maidan-Regierung in Wahrheit faschistisch, nationalistisch und anti-russisch ist. Da geht es nicht um rationale Argumente, sondern um eine anti-russische Ideologie. Das machte einen Friedensprozess bisher unmöglich."}, {"": "Übrigens hat sich Kiew schon im Februar 2015 im Abkommen von Minsk dazu verpflichtet, die Rentenzahlungen wieder aufzunehmen und die Hungerblockade zu beenden."}, {"": "t, aber Kiew weigert sich nun schon seit vier Jahren, das umzusetzen. Trotzdem wird Russland vom Westen vorgeworfen, gegen das Abkommen zu verstoßen, dabei ist Russland in dem Abkommen gar nicht genannt und hat sich darin zu nichts verpflichtet. Dass Kiew aber gegen 10 der 13 Punkte des Abkommens verstößt und seit vier Jahren keinerlei Anstalten macht, das Abkommen zu erfüllen, wird im Westen nie erwähnt."}, {"": "Die Gesinnung der faschistischen Regierung in Kiew wird deutlich, wenn man sieht, dass nun noch schnell vor Selenskys Machtübernahme ein neues Sprachgesetz eingeführt wurde, dass die Nutzung von russisch in öffentlichen Einrichtungen als Straftat einstuft. Wenn also nun zum Beispiel ein Arzt in der Ukraine mit seinem Patienten russisch spricht, kann er dafür im Gefängnis landen. Das Problem ist, dass im Osten des Landes viele Menschen gar kein ukrainisch sprechen oder verstehen. Landesweit wird geschätzt, dass ca. 15% der Menschen kein ukrainisch verstehen und in diesen Zahlen sind die Bewohner der Bürgerkriegsgebiete und der Krim, die Kiew als sein Territorium ansieht, noch gar nicht eingerechnet."}, {"": "Diese Gesetz ist so skandalös, dass es"}, {"": ", es in einem halbwegs positivem Licht darzustellen. Die tatsächlichen Auswirkungen werden deutlich, wenn man"}, {"": "dazu liest, wo die Folgen klar aufgezeigt werden, während der Spiegel sie hinter wolkigen Formulierungen zu verbergen versucht."}, {"": "Und es betrifft ja nicht nur die größte Minderheit in der Ukraine, die ethnischen Russen, es betrifft auch polnische, ungarische oder rumänische Minderheiten, die im Westen des Landes leben. Merkwürdigerweise gibt es aus Brüssel bisher keinerlei Kritik an dem Gesetz, obwohl es ganz klar gegen sämtliche Regelungen zum Minderheitenschutz verstößt, die Brüssel sonst immer als wichtige Werte auf seine Fahnen schreibt. Bei der Ukraine jedoch sieht Brüssel großzügig über diese Dinge hinweg."}, {"": "Aufgrund dieser Diskriminierungen der Minderheiten"}, {"": ", was die Ukraine scharf verurteilt, aber im Westen ansonsten gleichmütig hingenommen wird. Aber als Russland nun viel später angekündigt hat, das gleiche zu tun, ist der Aufschrei in den deutschen Medien plötzlich groß."}, {"": "Im Spiegel verdreht die Moskau-Korrespondentin Christina Hebel dabei mal wieder alle Tatsachen, um Russland als Bösewicht darzustellen. Schon die Überschrift sagt alles: „"}, {"": "„."}, {"": "Frau Hebel lügt zum Beispiel völlig offen, wenn sie über die „russische Unterstützung der Separatisten“ schreibt:"}, {"": "Die OSZE hat noch in keinem einzigen Bericht behauptet, Russland würde Waffen oder Soldaten schicken. Sollte ich hier etwas übersehen haben, wäre ich für die Zusendung des entsprechenden Berichtes der OSZE dankbar."}, {"": "und man kann sie abonnieren, um sie täglich per Email zugeschickt zu bekommen."}, {"": "Der ganze Artikel von Frau Hebel ist so gespickt mit Unwahrheiten, dass es hier zu weit führt, sie alle aufzuführen. Es ist ein Machwerk der Desinformation. Über die Tatsache, dass Kiew eine Hungerblockade über den Donbass verhängt und die Rentner durch Einstellung der Rentenzahlungen dem Hungertod ausgeliefert hat, fehlt bei Frau Heben jeder Hinweis. Und die Tatsache, dass Russland diesen Menschen mit Hilfslieferungen und später sogar mit Rentenzahlungen das Leben gerettet hat, umschreibt Frau Hebel folgendermaßen:"}, {"": "Jedoch kein Wort darüber, warum Russland zu diesen teuren Maßnahmen gezwungen war, kein Wort über die Vorgeschichte, kein Wort über die Hungerblockade durch Kiew, das gleichzeitig darauf besteht, die Menschen gehörten zur Ukraine. Ob aber Menschen, die von der eigenen Regierung dem Hungertod ausgeliefert worden sind, noch von dieser Regierung regiert werden wollen, ist eine sehr berechtigte Frage."}, {"": "Übrigens ist der Protest der Ukraine noch aus einem anderen Grund heuchlerisch, denn Russland erlaubt den Betroffenen ausdrücklich, die doppelte Staatsbürgerschaft, die ansonsten in Russland – wie übrigens auch in Deutschland – grundsätzlich verboten ist. Die Menschen bekommen mit den russischen Pässen also lediglich ihre Rechte wieder, zum Beispiel mit dem Zug fahren zu können. Gleichzeitig dürfen sie aber Ukrainer bleiben."}, {"": "Nun ist die Frage, wie man es politisch zu deuten hat, dass Russland diese Maßnahme ausgerechnet jetzt ergriffen hat, nachdem gerade ein neuer Präsident die Wahl gewonnen hat."}, {"": "Im Westen wird von einer Provokation gesprochen, weil Selensky doch grundsätzlich für eine Entspannung der Situation und ein Ende des Krieges eintritt, ganz im Gegensatz zu seinem Vorgänger Poroschenko, der in seiner fünfjährigen Amtszeit alles getan hat, um den Krieg zu befeuern und der nicht eine Verpflichtung des von ihm selbst unterzeichneten Abkommens von Minsk erfüllt hat."}, {"": "Und tatsächlich sieht es auf den ersten Blick nach einer Provokation aus und der Stab von Selensky hat scharf reagiert und von einer „weiteren russischen Aggression“ gesprochen."}, {"": "Nun weiß aber niemand, welche Politik Selensky tatsächlich machen will bzw. machen kann. Er trifft auf viele Widerstände bei dem Versuch, den Krieg zu beenden. Wenn er dabei zu weit auf die Rebellen zugeht, dann droht im nationalistischen Westen der Ukraine ein Aufstand. Wenn er bei Poroschenkos nationalistischem Kurs bleibt, gibt es keine Möglichkeit, den Krieg zu beenden. Man muss die Menschen im Osten des Landes schließlich mit Kiew versöhnen, wenn man das Töten beenden will."}, {"": "Selensky ist ein Kandidat des Oligarchen Kolomoisky, der wiederum in Israel lebt und keine anti-amerikanische Politik machen kann, wenn er sich selbst nicht Sanktionen der USA aussetzen will. Und die Rechte an der populäres Fernsehserie im „Sluga Naroda“, in der Selensky seit 2015 einen guten Präsidenten im Kampf gegen Oligarchen und Korruption spielt und die ihm seinen Wahlsieg erst ermöglicht hat, gehören nicht etwa Selensky oder Kolomoiskys TV-Sender, sondern Netflix. Selensky ist also vom Wohlwollen seines Oligarchen Kolomoisky abhängig und der ist wiederum von den USA abhängig und die populäre Fernsehserie, kann von Netflix und Kolomoisky morgen gegen Selensky fortgesetzt werden, wenn Selensky eine eigene Politik zu machen droht."}, {"": "Im Parlament der Ukraine hat Selensky keine Hausmacht, er wird also zumindest bis zur Parlamentswahl im Oktober ein zahnloser Tiger als Präsident sein. Russland hat daher auch sehr zurückhaltend auf seinen Sieg reagiert und angekündigt, Selensky „"}, {"": "“ messen zu wollen."}, {"": "Wenn man dies weiß, kann man es sogar als russische Unterstützung für Selensky interpretieren, ausgerechnet jetzt zu beginnen, Pässe an Ostukrainer auszustellen, denn das gibt Selensky die Möglichkeit, sich verbal gegen Russland zu positionieren, was die Nationalisten in der Ukraine beschwichtigen wird, die ihm zu große Nähe zu Russland vorwerfen. Es kann also Selenskys innenpolitische Position stärken. Und Selenskys Stab hat auch entsprechend heftig verbal reagiert."}, {"": "Aber es ist vielsagend, dass die westlichen Medien Russland wegen der Passausgabe „Aggression“ vorwerfen, während sie die Passausgabe der Polen, Ungarn und Rumänen, die seit Jahren läuft, völlig unkritisch sehen. Hier wird eindeutig mit zweierlei Maß gemessen."}, {"": "Wenn Sie sich für die Ukraine nach dem Maidan und für die Ereignisse des Jahre 2014 interessieren, als der Maidan stattfand, als die Krim zu Russland wechselte und als der Bürgerkrieg losgetreten wurde, sollten Sie sich die Beschreibung zu meinem Buch einmal ansehen, in dem ich diese Ereignisse detailliert auf ca. 800 Seiten genau beschreibe. In diesen Ereignissen liegt der Grund, warum wir heute wieder von einem neuen Kalten Krieg sprechen. Obwohl es um das Jahr 2014 geht, sind diese Ereignisse als Grund für die heutige politische Situation also hochaktuell, denn wer die heutige Situation verstehen will, muss ihre Ursachen kennen."}]}, "last_modified": "2019-04-26T09:23:16+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}