{"provenance": "https://www.anti-spiegel.ru/2019/nato-ist-hirntot-das-russische-fernsehen-ueber-macrons-interview-im-economist/", "author": ["Anti-Spiegel"], "creation_date": "12 November 2019", "content": {"title": "\"Nato ist hirntot\" - Das russische Fernsehen über Macrons Interview im Economist | Anti-Spiegel", "body": [{"": "Auch wenn ich"}, {"": "habe, ist die Reaktionen des russischen Kommentators darauf durchaus interessant. Daher habe ich den kurzen"}, {"": "übersetzt."}, {"": "Das britische Magazin The Economist veröffentlichte ein Interview mit Präsident Emmanuel Macron, das auf beiden Seiten des Atlantiks für eine Flut von Kommentaren gesorgt hat. Macrons schillerndstes Zitat ist die Diagnose des Hirntods der Nato. Und Macron hat nicht nur einen impulsiven Tweet geschrieben, sondern den Briten seine Idee erklärt. Während sich die NATO und Europa um Geld und Märkte kümmern, haben sie eine gemeinsame Idee und ein gemeinsames Ziel verloren."}, {"": "„Der Markt ist keine Gemeinschaft. Die Gemeinschaft ist etwas stärkeres: Sie impliziert Elemente der Solidarität, eine gewisse Einheit, die wir verloren haben, und politisches Denken“, sagte Macron."}, {"": "Amerika hat Europa nur gemolken und"}, {"": "und sich ansonsten von der Alten Welt abgewendet."}, {"": "„Dies ist das erste Mal, dass wir es mit einen Präsidenten der Vereinigten Staaten zu tun haben, der unsere Vorstellung von einem europäischen Projekt nicht teilt und mit einer amerikanischen Politik, die im Widerspruch zu diesem Projekt steht. Die Folgen sehen wir jetzt in Syrien: der Garant der letzten Instanz, der Schutzschild, der Europa stärker gemacht hat, hält die bisherigen Beziehungen zu Europa nicht mehr aufrecht“, sagte Macron."}, {"": "Europa selbst befindet sich in einer beispiellosen Krise. „In Europa gibt es eine Spaltung zwischen dem Norden und dem Süden in wirtschaftlichen Fragen, sowie zwischen Ost und West in Migrationsfragen, was zu einem Anstieg des Populismus in ganz Europa geführt hat. Diese beiden Krisen, Wirtschaft und Migration, haben der Mittelschicht einen besonders schweren Schlag versetzt. Wenn wir nicht aufwachen, werden wir einem erheblichen Risiko ausgesetzt sein, dass wir auf lange Sicht einfach"}, {"": "oder zumindest aufhören, Herr unseres eigenen Schicksals zu sein. Davon bin ich zutiefst überzeugt“, sagte Macron."}, {"": "Macron hat diese Vorstellung vom Ende der Welt für Europa schon einmal zum Ausdruck gebracht, aber jetzt ist es Macrons zunehmend anhaltendes Leitmotiv. Und vor kurzem sagte der französische Präsident, dass ein"}, {"": "sein könnte. Nun, was soll ich sagen? Das sehen wir auch so. Aber Macrons Schwäche ist, dass er keinen Plan hat. Er weiß nicht, wie er sich dem Traum nähern kann und Verbündete hat er dabei nicht viele. Vielleicht, weil er keinen Plan, sondern nur einen Traum hat? So oder so stellt Macron ohne zu zögern Diagnosen."}, {"": "„Meiner Meinung nach kann das, was wir jetzt sehen, als Hirntod der NATO bezeichnet werden. Wir müssen ein nüchternes Verständnis dessen bewahren, was geschieht. Es gibt keine Koordinierung zwischen den Vereinigten Staaten und ihren NATO-Verbündeten. Wir sehen unkoordinierte, aggressive Aktionen eines anderen NATO-Verbündeten, der Türkei, in dem Gebiet, in dem unsere Interessen auf dem Spiel stehen. Es gab keine Planung, keine Vereinbarung mit der NATO. Es gab nicht einmal einen Versuch seitens der NATO, diesen Konflikt zu lösen“, sagte der französische Präsident."}, {"": "Macron hat Recht."}, {"": ". Und was ist mit anderen NATO-Mitgliedsstaaten, wenn die Vereinigten Staaten sich nicht einmal mit Frankreich, der einzigen Atommacht des Nordatlantikblocks auf dem europäischen Kontinent, absprechen? Macron braucht einen Plan."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. In dem Buch kann man deutlich sehen, dass genau das seit 20 Jahren auch das Ziel von Putins Außenpolitik ist: Ein enges Zusammengehen von Russland und der EU, wovon beide Seiten gleichermaßen profitieren würden."}]}, "last_modified": "2019-11-12T12:36:33+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}