{"provenance": "https://www.anti-spiegel.ru/2019/russland-reisebericht-eines-lesers-mit-dem-zug-bis-in-den-hinter-den-baikalsee/", "author": ["Anti-Spiegel"], "creation_date": "01 December 2019", "content": {"title": "Russland-Reisebericht eines Lesers - Mit dem Zug bis hinter den Baikalsee | Anti-Spiegel", "body": [{"": "Im Russland-Blog finde ich es wichtig, dass meine Leser auch Eindrücke von Menschen lesen können, die nicht – wie ich – seit 20 Jahren in Russland leben, sondern für die Russland genauso neu ist, wie für die Leser selbst. Der Leser Olaf Fiebrand hat mir diesen Reisebericht mit Fotos geschickt, die ich allen Interessierten nicht vorenthalten möchte."}, {"": "Durch Russland zu zweit…"}, {"": "..geht das? So ganz alleine und ohne Reisegruppe? Alleine in der Transsib? Und das als Rentner?! Wäre es nicht sicherer im Zarengold in der großen Gruppe zu reisen als zwei Rentner?! Was hat man uns nicht alles geraten oder abgeraten zu tun und nicht zu tun… Aber es kam ganz anders. Viel positiver als wir selber dachten."}, {"": "Schon mit der Passkontrolle in St. Petersburg fing es an: Klar, wir benötigten und hatten ein Visum. Nach zwei Minuten an der Passkontrolle hatten wir unseren Migrationsschein, den wir nicht mal selber ausfüllen müssen. Und eine Gepäckkontrolle gab es gar nicht! Wenn ich da an einen Einreise in die USA denke wo man kein falsches Wort sagen darf, sonst kann man mit dem nächsten Flieger wieder zurück fliegen. Ja, die Beamtin an der Passkontrolle hat gelächelt. Und das war der Start durch das „Land des Lächelns“ denn überall sind uns freundliche, hilfsbereite Menschen begegnet. Es war alles so einfach und angenehm, obwohl wir nicht russisch sprechen konnten. Und in der Transsib ging es nur mit russisch – oder freundlichen Gesten. Und das funktionierte perfekt. Eine Zugbegleiterin hatte sogar einen elektronischen Übersetzer (ins englische) und sie setzte sich geduldig neben uns. Es funktionierte bestens und wir mussten oft zusammen lachen."}, {"": "Wir kamen mit der Peterline (Schiff) von Stockholm in St. Petersburg an. Schon der Blick auf die Stadt am Hafen und die Autofahrt durch die Stadt veränderten unsere Meinung recht deutlich: Von der ehemaligen Sowjetunion ist absolut nichts mehr zu bemerken. Es ist eine Stadt wie überall in der westlichen Welt auch. Hier sehen wir viele SUV´s der Nobelklasse und andere Luxuskarossen herumfahren. Das Stadtleben pulsiert und überall Menschen in Restaurants, Kaffees und den Einkaufzentren. Gut und modern im westlichen Stil, gekleidet und geschminkt."}, {"": "Natürlich passt man in einer Großstadt besonders auf, denn es kann ja Taschendiebe geben. Aber sonst gab es keinen Grund übervorsichtig zu sein. Denn niemand (z.B. Gruppen) bedrängten uns oder kamen uns zu nah."}, {"": "zeigt das es dort deutlich sicherer ist, als in Deutschland und vielen anderen westlichen Ländern. Das bemerkten wir überall. Auch in Moskau, Jekaterinburg, Irkusk und Ulan Ude. Auch in der Dunkelheit konnten wir alleine und unbehelligt durch die Städte gehen."}, {"": "So konnten wir die Reise richtig genießen. Das Essen war immer sehr reichhaltig und schmackhaft. Alles, was uns angeboten wurde, haben wir gegessen. Auch das Wasser – außerhalb der Städte – haben wir getrunken. Denn die Bewohner der Orte haben es auch getrunken. Man warnte uns auch davor, aber unnötig. Wir hatten nicht die geringsten Magen-Darm Probleme. Insgesamt machte das Land einen sehr sauberen Eindruck. Wenn wir nicht im Zug schliefen, so waren wir nur in zwei Hotels. Sonst wohnten wir immer privat bei russischen Familien. Und das war allerfeinste Gastfreundschaft. Wir haben sehr viele Länder bereist und können sagen das die russische Gastfreundschaft mit an vorderster Front steht."}, {"": "Ich bin leidenschaftlicher Fotograf. Man warnte mich, mit einer großen DSLR Kamera zu reisen. Das beunruhigte mich schon, und so nahm ich nur mein „Rettungsboot“ mit, eine Nikon 1 mit einigen Wechsel-Objektiven. Ich wollte ja nicht auffallen und Ärger bekommen. Aber das war völlig unnötig und übertrieben, denn ich sah in allen Landesteilen sehr viele Menschen mit DSLR Kameras und großen Objektiven. Das einzig Positive daran für mich: Ich musste weniger „schleppen“. Natürlich hat man Respekt, andere Menschen zu fotografieren und schon gar nicht militärische Einrichtungen. So aber verlief alles völlig unproblematisch."}, {"": "Das Land ist fantastisch. Das größte Land der Erde erlebten wir nur mit Eisenbahn und regionalen Bussen und privaten Autos. Denn: Der Weg ist das Ziel. Hier kann man es wirklich erleben und auskosten. Weg von der Hektik und Schnelligkeit unserer Zeit. Dabei ist die Pünktlichkeit der Züge einfach unglaublich! Und das bei Strecken von 13.000 km und mehr, die wir zurück gelegt haben. Da kann sich eine deutsche Bahn ein Stück davon abschneiden."}, {"": "Der Höhepunkt unserer Reise war der Baikalsee. Dort hielten wir uns an verschiedenen Orten auf. Besonders gut gefallen hat uns der Osten des Sees bei Ust Barguzin. Auch hier kommen jedoch immer mehr Tourismus hin, auch wenn man mit dem regionalen Kleinbus von Ulan Ude aus vier Stunden dort hin fahren muss. Außer in den Großstädten ist jedoch der Tourismus noch nicht so ausgeprägt wie in den europäischen Ländern."}, {"": "Wer flexibel ist und sich anpassen kann, der auch kann problemlos durch dieses wunderschöne Land reisen."}, {"": "Politisch hat es uns wenig interessiert. Jedoch haben wir dort erfahren, das die russische Regierung das deutsche NetzDG (Netztdurchsetzungsgesetzt) kopiert hat. Das ist dort nicht gut angekommen, denn es ist als rechtliche Willkür verstanden worden. Es eröffnet willkürlichen Klagen eines jeden, der sich diskriminiert fühlt, Tor und Tür. Das ist „verpetzen“ wie es einst in den sozialistischen Staaten üblich war. Also kann man sich durchaus fragen wo es größere Freiheit gibt. Bei jenen die solche Gesetze erfinden oder bei jenen, die sie kopieren."}, {"": "Solch eine Reise ist also sehr empfehlenswert und in ähnlicher Form wollen wir es wiederholen. Es ist unproblematisch, nach Russland einzureisen und sich im Land aufzuhalten. Wie wir auch erfahren haben, hat Russland der EU Visafreiheit angeboten. Aber wer hat es abgelehnt? Die EU!"}, {"": "Fazit: Russland ist weg vom Sozialismus und offen und frei geworden, während sich die EU (besonders Deutschland) immer mehr verschließt und die Freiheiten mit sozialistischen Gedankengut einschränkt. Es mag nirgends die „totale Freiheit“ geben. Das lässt das Wirtschaftssystem und deren Politik nicht zu. Aber wir fühlten uns in Russland deutlich sicherer, als in vielen westlichen Ländern, besonders den USA wo jedes Jahr ca. 16.000 Menschen erschossen werden. Das passiert „privat“, ohne Polizei und Militär. Nach Zahlen ist das schon ein Bürgerkrieg, denn im Vietnamkrieg kamen jährlich „nur“ ca. 2.200 Soldaten um."}, {"": "Es macht also viel Sinn, Russland wirklich verstehen zu wollen. Ein erster Schritt dazu ist eine Reise, die nicht im üblichen Stil „durchorganisiert“ ist und einen vom privaten Leben der Russen fern hält. Russland zu bereisen ist so leicht möglich, wie noch nie. Mit dem neuen E-Visa ist es noch einfacher geworden. Geholfen hat uns bei unserer vierwöchigen Reise, TSA-Reisen in perfekter Form. Aber das ist ein anderer Reisebericht über den Weg und die Erlebnisse der Reise mit den sehr freundlichen Russen."}]}, "last_modified": "2019-12-01T20:41:47+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}