{"provenance": "https://www.anti-spiegel.ru/2019/hoffnung-in-der-ukraine-das-russische-fernsehen-ueber-den-truppenabzug-im-donbass/", "author": ["Anti-Spiegel"], "creation_date": "11 November 2019", "content": {"title": "Hoffnung in der Ukraine - Das russische Fernsehen über den Truppenabzug im Donbass | Anti-Spiegel", "body": [{"": "Ich habe über die schwierige Lage im Osten der Ukraine"}, {"": "und werde dazu in den nächsten Tagen auch noch ein eigenes Ukraine-Update veröffentlichen. Am Sonntag hat das"}, {"": "über die aktuelle Situation vor Ort gebracht, den ich Ihnen nicht vorenthalten möchte und daher übersetzt habe."}, {"": "Der Rückzug der Kräfte von der Kontaktlinie im Donbass geht im Schneckentempo voran. Das bedeutet, dass das Ultimatum an Präsident Selensly, das ihm am 14. Oktober gestellt wurde, von ihm erhört und ausgeführt worden ist."}, {"": "Wir erinnern uns, das"}, {"": "des nationalistischen Korps „Asow“, Andrej Biletski, gestellt, der das Minsker Abkommen prinzipiell ablehnt. Die Drohung hat also funktioniert. Selensky erzwingt nichts und über das Treffen ein Normandie-Format, ein Traum in Kiew, wird nicht mehr gesprochen. Alles bewegt sich sehr langsam."}, {"": "Außer vielleicht das Parlament, das ein neues Gesetz über Referenden berät. Wenn das kommt, kann man davon ausgegangen, dass Selensky der einzige in der Kiewer Regierung ist, der überhaupt an Frieden mit dem Donbass interessiert ist."}, {"": "Die Entscheidungen über den Donbass können dann theoretisch in einem Referendum zur Wahl gestellt werden und dann können die Nationalisten nicht mehr Selensky persönlich verantwortlich machen. Eine riskante, aber gute Idee."}, {"": "Auch Biletsky wurde merklich ruhiger. Das ist wahrscheinlich auf die Tatsache zurückzuführen, dass im amerikanischen Kongress ein Antrag auf offizielle Anerkennung des Bataillons „Asow“ als terroristische Organisation gestellt wurde. Mit allen daraus folgenden Konsequenzen. Biletsky sollte also vorerst still halten. Zumal sich jeder an seine Unterstützung für weißen Rassismus erinnert."}, {"": "Es war im Jahr 2006, als der derzeitige Innenminister Awakow Gouverneur von Charkiw war. Damals registrierte sein Freund Biletsky eine öffentliche Organisation namens „Patriot der Ukraine“. Im Auftrag dieser Organisation wurden in den Jahren 2009 und 2010 in Charkiw Flugblätter mit der Losung „Bleib weiß“ verteilt."}, {"": "Es geht um den Kampf gegen Migration aus dem Ausland. Hier ist ein charakteristisches Zitat des Agitatoren Biletski von „Patriot der Ukraine“: „Alle ethnisch-rassischen Gruppen werden eingeschränkt und kontrolliert, damit sie in ihre historische Heimaten deportiert werden können. Wir, die ukrainischen Sozialnationalisten, betrachten solche sogenannten „menschlichen Rassen“ als eigene biologische Arten. Als intelligenten Menschen, also Homo Sapiens, betrachten wir im biologischen Sinne nur den weißen, europäischen Menschen. Dabei fallen unter diesen Begriff nicht die so genannten „Südeuropäer“, vom Mittelmeer, aus dem Kaukasus und andere Rassen, die biologisch auch eine von uns getrennte Art sind.“"}, {"": "Wenn wir zur Entflechtung der Truppen zurückkommen, läuft sie zwar im Schneckentempo, aber immerhin läuft sie. Am 9. November fand sie in der Gegend des Dorfes Petrowskoe statt. Vorher gab es den Truppenabzug im Dorf Solotoe und bei der Station Lugansk."}, {"": "Aus der Ukraine berichtet unser Korrespondent"}, {"": "Die meisten Häuser im Dorf Petrowskoe sehen so aus: Die Fenster sind beschädigt, die Türen sind verschlossen. Niemand erntet die Walnüsse. Die Menschen sind von hier verschwunden, wie aus vielen Siedlungen an der Kontaktlinie. Der Hof wurde zurückgelassen, er lag zu nah am ukrainischen Militär, Beschuss war häufig. Jetzt können die Leute vielleicht wiederkommen."}, {"": "Die Truppentflechtung hat begonnen. Bisher nur an drei Standorten. Beim Dorf Petrowskoe dauerten die Verhandlungen am längsten. Aber man konnte sich einigen. Das Signal für den Abzug wurde auf beiden Seiten gegeben. Ukrainische Einheiten begannen unter Aufsicht der OSZE mit dem Abzug gepanzerter Fahrzeuge. Sie verlassen die Pufferzone, die die ukrainische Armee 2016 entgegen getroffener Vereinbarungen besetzt hatte."}, {"": "„Sie haben diesen Bereich zu fast 70 Prozent besetzt. Dementsprechend dauert es länger, drei Tage haben sie für den Abzug gefordert. Wir haben hier keine schwere Ausrüstung, die ukrainische Seite hat sie. Wir werden zuschauen und warten, bis sie vollständig abziehen“, sagte Rusla Yakubov, Leiter der DNR-Mission im Gemeinsamen Zentrum für Kontrolle und Koordinierung des Waffenstillstandsregimes."}, {"": "Die Republik Donezk hat ihre Verpflichtungen innerhalb weniger Stunden erfüllt. Da die Haupttruppen der DNR vor drei Jahren abgezogen wurden, blieben nur noch kleine Abteilungen in den fernen Positionen. Jetzt sind auch sie abgerückt."}, {"": "DNR-Kämpfer verlassen die Frontlinien und Beobachtungsposten, die so nah wie möglich an der „graue Zone“ lagen. Von dort ziehen sie ab. Nun muss die ukrainische Armee vollständig aus der „Grauen Zone“ abgezogen werden. Es dürfen dann keine bewaffneten Männer, keine Armee oder nationalistische Bataillone, mehr auf dieser Seite sein."}, {"": "Die Pufferzone beginnt sich von ukrainischen Sicherheitskräften zu leeren. Obwohl viele Einheimische daran gewöhnt sind, dass die Ukraine auch betrügen kann."}, {"": "Nach dem Rückzug der Parteien sollte sich Zahl der Zwischenfälle an der Kontaktlinie drastisch reduzieren, weil auf die Entfernung von mehr als zwei Kilometern Kleinwaffen weniger effektiv sind."}, {"": "Jetzt ist es nur an drei Orten sicherer geworden. Das sind die ersten Schwalben, die eine vollständige Feuerpause ankündigen. Unmittelbar nach Beginn des Truppenabzugs wurde in Petrowskoe Kanonenfeuer gehört. Dies sind einzigartige Aufnahmen: die OSZE-Beobachter zählen die Explosionen. Sofort kam die Nachricht, dass das ukrainische Militär Stellungen der DNR in der Nähe von Dokuchaevsky beschossen hat. Und es ist bekannt, dass auch im Ausland hergestellte Munition eingesetzt wird."}, {"": "Die Lieferungen tödlicher Waffen aus dem Westen in die Ukraine gehen weiter. Die DNR hat Beweise, diese Mine explodierte nach dem Einschlag nicht."}, {"": "„Es ist das erste Mal, dass wir diese Art von Munition öffentlich zeigen. Dies ist eine Mine nach NATO-Standard. Man kann Zahlen, Buchstaben und sogar das Produktionsdatum sehen. Wenn Sie diese Markierung kennen, wissen Sie, wer sie hergestellt hat. Sie ist definitiv nicht aus der Ukraine. Soweit wir wissen, ist diese aus Polen“, sagte Eduard Basurin, ein Sprecher der Volkspolizei der DPR."}, {"": "Der Truppenabzug in mehreren Gebieten ist sicherlich keine Garantie für den Frieden, sondern nur einer der Schritte auf dem Weg dorthin. Noch wird im Donbass weiterhin geschossen, aber die Chancen, wirklich eine Waffenruhe zu erreichen, sind jetzt größer, als je zuvor. Der Prozess der Entflechtung hat begonnen. Wenn er scheitert, wird die Situation wieder völlig unberechenbar."}, {"": "Wenn Sie sich für die Ukraine nach dem Maidan und für die Ereignisse des Jahres 2014 interessieren, als der Maidan stattfand, als die Krim zu Russland wechselte und als der Bürgerkrieg losgetreten wurde, sollten Sie sich die Beschreibung zu meinem Buch einmal ansehen, in dem ich diese Ereignisse detailliert auf ca. 670 Seiten genau beschreibe. In diesen Ereignissen liegt der Grund, warum wir heute wieder von einem neuen Kalten Krieg sprechen. Obwohl es um das Jahr 2014 geht, sind diese Ereignisse als Grund für die heutige politische Situation also hochaktuell, denn wer die heutige Situation verstehen will, muss ihre Ursachen kennen."}]}, "last_modified": null, "crawl_date": "18-11-20", "query_word": "Migration"}