{"provenance": "https://www.anti-spiegel.ru/2019/das-russische-fernsehen-ueber-venezuela-und-die-lage-an-der-grenze-zu-kolumbien/", "author": ["Anti-Spiegel"], "creation_date": "11 February 2019", "content": {"title": "Das russische Fernsehen über Venezuela und die Lage an der Grenze zu Kolumbien | Anti-Spiegel", "body": [{"": "Venezuela. Es scheint, als bereiten die Vereinigten Staaten dort eine militärische Invasion vor. Präsident Nicolas Maduro hat sich der massenhaften Unterschriftensammlung angeschlossen, in der von Trump gefordert wird, sich nicht mehr in die inneren Angelegenheiten Venezuelas einzumischen. Ziel der Aktion ist es, mehr als 10 Millionen Unterschriften zu sammeln. Der Brief ist eine Antwort auf Trumps Worte, der die Entsendung des Militärs nach Venezuela als „eine der Optionen“ bezeichnete."}, {"": "Präsident Maduro hat Trump darauf bereits geantwortet: „Es ist verrückt, im 21. Jahrhundert über Krieg zu sprechen! Es ist verrückt, Herr Donald Trump, zu denken, dass man Truppen in dieses Land schicken kann, das sich verteidigen wird. Wir haben keine Angst vor Ihren Drohungen, Herr Trump. Venezuela hat Rechte, und es steht auf der Seite der Wahrheit. Sie haben keinen Grund, dieses friedliche Volk mit militärischer Gewalt zu bedrohen.“"}, {"": "Dennoch muss man zugeben, dass Trump Gründe für den Krieg hat. Mehr noch, Trump braucht einen Krieg. Und das nicht nur, weil jeder amerikanische Präsident seinen eigenen Krieg hatte und er ohnen eigenen Krieg nicht als vollwertiger Präsident angesehen würde. Das hat dort Tradition. Trump braucht aus innenpolitischen Gründen gerade jetzt einen kleinen, aber siegreichen Krieg, weil er mit seiner Persönlichkeit die Vereinigten Staaten tief gespalten und im Land eine solche Menge Hass ausgesät hat, wie es das seit den Bürgerkrieg nicht mehr gegeben hat. Krieg ist ein zuverlässiges Mittel, um die Nation wieder zu vereinen."}, {"": "Trump hoffte auf einen spektakulären Erfolg in Syrien, der aber überraschend ausblieb. Gezwungenermaßen verkündete er den Abzug der Truppen aus Afghanitan, wo auch kein Sieg zu erwarten ist. Gegen den Iran anzutreten hat er sich nicht getraut. Obwohl viele damit gerechnet haben, dass er dort einen militärischen Konflikt provozieren wird, nachdem Trump aus dem Atomabkommen mit dem Iran ausgestiegen ist und es als „schlechten Deal“ bezeichnet hatte."}, {"": "Trump suchte buchstäblich nach einem Krieg, schickte seine Flugzeugträger an die Küsten Nordkoreas und beschimpfte Kim Jong Un in üblen Worten."}, {"": "Damals schien es wieder allen, als ob die Welt am Rande eines Krieges stand. Aber er machte wieder einen Rückzieher. Nach einem solchen Hin und Her kann bei Trump die Angst entstehen, dass er als Schwächling in die Geschichte eingeht."}, {"": "Und jetzt also Venezuela. Ein Geschenk des Schicksals. Ihm scheint, dass Russland und China weit weg sind, und es passt zur Monreo-Doktrin, die bereits zweihundert Jahre ganz Lateinamerikas als Einflusszone der USA festschreibt."}, {"": "Venezuela ist weltweit führend bei den Ölreserven. Bei Gold ist auch ein Spitzenreiter. Der Putsch wurde von den Vereinigten Staaten vorbereitet und provoziert. Die Wirtschaft wurde von den amerikanischen Sanktionen vorsorglich „zusammengeschlagen“. Und die Alliierten der USA erkennen Madurdo nicht an."}, {"": "Alles passt. Und es ist vor der Haustür, das ist einfach toll für Trump, der auf das Geld achten muss. Auch Mexiko wird das übrigens ärgern, was Trump nur Recht sein kann."}, {"": "Alles in allem ist die Lage also alarmierend."}, {"": "Wir werden die Zeichen des aufziehenden Krieges zeigen. Unsere Korrespondenten sind in drei lateinamerikanischen Ländern. Die Wahrscheinlichkeit für einen Krieg liegt bei 50/50 Und das ist viel. Sehr viel."}, {"": "Natürlich wird Venezuela sich verteidigen. Aber um der Fairness willen muss man auch sagen, dass das Land geschwächt ist. Die Inflation lag allein in den letzten anderthalb Monaten bei 160%! Im Jahr können es mehr als 2 Millionen Prozent werden. Eine solche Inflation ist unvorstellbar. Millionen Wirtschaftsflüchtlinge haben das Land verlassen."}, {"": "Gleichzeitig muss man zugeben, dass die Venezolaner trotz ihrer riesigen Ölvormkommen nie gut und oder im Wohlstand gelebt haben. Sie sind nicht verwöhnt. Und Patriotismus ist für sie so selbstverständlich, wie das Atmen. Die militärische Aggression der Vereinigten Staaten von außen kann auf unerwartet starken Widerstand stoßen."}, {"": "Was Präsident Maduro betrifft, so bereiten ihm neben der amerikanischen Bedrohung auch die politische Aufgaben innerhalb Venezolas Kopfschmerzen."}, {"": "Als wirksames Mittel zur Beruhigung des Landes schlägt Maduro vorgezogene Parlamentswahlen vor. So will er eine neuen Zusammensetzung der Nationalversammlung erreichen und damit einem neuen Parlamentspräsidenten, anstelle des Rebellen Guaido, den die USA auf dem Weg des Putsches unterstützt haben."}, {"": "Was Guaido selbst betrifft, sieht Maduro für ihn zwei Varianten für die Zukunft nach dem Ende der 30-tägigen Frist, für die er sich selbst zum Präsidenten ernannt hat."}, {"": "„Was wird am 23. Februar geschehen, wenn die 30 Tage seines verfassungswidrigen Mandats ablaufen? Wird er seine Regierung weiterhin virtuell ausüben? Wie lange? So lange, bis er durch eine Entscheidung des Obersten Gerichtshofs im Gefängnis endet? Wie lange?“ fragte Maduro."}, {"": "Der Oberste Gerichtshof ist auf Maduros Seite. Er sagt das also nicht grundlos."}, {"": "In Kolumbien, an der Grenze zu Venezuela, hat das US-Militär einen Stab eingerichtet. Angeblich für die Lieferung humanitärer Hilfe nach Venezuela. Die Logik ist einfach hervorragend: Wenn Ihr Euch so sehr um Venezolaner sorgt, dann hebt die Sanktionen gegen sie auf!"}, {"": "Es sieht also so aus, als ginge es nicht darum, zu helfen, sondern darum, logistische Unterstützung für die Invasion zu organisieren. Die humanitäre Hilfe ist nur eine vorübergehende Tranung für die Vorbereitung einer künftigen Militäroperation. Übrigens hat das russische Außenministerium festgestellt, dass das militärische US-Hauptquartier gleich in der Nähe des internationalen Flughafens aufgeschlagen wurde, der auf der anderen Seite der Grenze auf dem Gebiet Venezuelas liegt und der die beste Start-und Landebahn des Landes hat."}, {"": "„Nicht weit von der erwähnten Stadt, aber bereits auf dem venezolanischen Gebiet, befindet sich der internationale Flughafen von Santo Domingo mit einer der längsten Start-und Landebahnen des Landes mit einer Länge von 3.200 Metern, die in der Lage ist, jede Art Flugzeug zu empfangen“. Das betonte die offizielle Sprecherin des russischen Außenministeriums Maria Zakharova."}, {"": ":"}, {"": "Dieses Gebiet auf kolumbianischer Seite der Grenze zwischen Kolumbien und Venezuela verwandelte sich in eine richtige venezolanische Stadt. Hier kann man Kartoffeln, Äpfel und andere Produkte kaufen, Haare schneiden lassen und sogar kleine kosmetische Operationen durchführen lassen. Dabei schlafen die Menschen direkt auf der Straße."}, {"": "Nachdem sie erfahren haben, dass wir aus Russland kommen, werden wir in einen geschlossenen Teil des Marktes geführt. Außenstehende haben hier keinen Zutritt. Hier sind junge Männer in – nach lokalen Standards – teurer Kleidung und Uhren. Man sagt uns: Die „Sicherheitsleute“ und der Drogenhandel sind nach wie vor in kolumbianischer Hand. Die Erhöhung des grenzüberschreitenden Pendelstroms in den vergangenen Wochen ist für sie eine gute Tarnung für ihre Geschäfte."}, {"": "Die Bewohner dieses Marktes dachten, dass die amerikanische humanitäre Hilfe für sie wäre. Wenn das Ziel tatsächlich wäre, Lebensmittel nach Venezuela zu liefern, gäbe es keinen besseren Weg, als diesen. Täglich werden von hier aus hunderte Tonnen mit Handwagen nach Veneuela gekarrt. Aber über die Bewegung des humanitären US-Konvois gibt es aber keine Informationen."}, {"": "„Die Geheimhaltung soll Ungeduld beim venezolanische Volk zu schaffen, um ein Chaos zu beginnen. Die Truppen werden mobilisiert, die gesamte Grenze wird geschlossen, Panik entsteht“ sind sich die Einheimischen sicher."}, {"": "Panik heizen auch die täglich neuen Videos über amerikanische und kolumbianische Truppen an die Grenze zu Venezuela an. Kürzlich hat Kolumbien auch noch ein Manöver durchgeführt."}, {"": "Unterdessen warten Journalisten schon einige Tage an einem der Kontrollpunkte an der Grenze. Während der gesamten Woche erklärten sowohl die USA als auch Kolumbien, dass humanitäre Hilfe nach Venezuela geliefert werde. Wo sich der humanitäre Konvoi befand, war allerdings nicht bekannt. Auch nicht, über welchen Grenzübergang er wie nach Venezuela geliefert werden soll."}, {"": "Dies ist ein solcher möglicher Grenzübergang. Es ist abgesperrt, man darf sich nicht nähern. Ein Kordon aus Militärs und Polizei riegelt alles ab. Zusammen mit uns braten in der Sonne auch mehr als ein Dutzend Menschen aus Venezuela, Anhänger der Opposition. Eine Ansammlung für Live-Schaltungen westlicher Journalisten. Solche gepanzerte Vans mit amerikanischen Nummern bringen noch ein paar Kameras. Sofort wird ein Behinderter aus Venezuela im Rollstuhl herbeigefahren, der noch versucht, seinen Text für die Reportage der Deutschen Welle zu lernen."}, {"": "Als alle Kameras aufgebaut sind, kommt die humanitäre Hilfe. In diesen Lastwagen, versichern Politiker aus den USA, ist die humanitäre Hilfe für Venezuela. Was wirklich unter den Planen ist, ist bis zum Schluss nicht klar. Niemand hat gesehen, wie sie beladen wurden oder wie sie auf kolumbianisches Gebiet gekommen sind, noch wie sie diesen Ort an der Grenze zu Venezuela erreichten."}, {"": "Hinter den LKW wird sofort das Tor geschlossen. Journalisten ist der Zutritt verboten und auch, die Ladung aus der Nähe zu sehen. Wir versuchen, von der anderen Seite zu filmen."}, {"": "Von diesem Punkt aus ist es besonders gut zu sehen. Hier sind sie, die humanitären LKW. Unklar ist, wie man mit dieser kleinen Menge Lebensmitteln ganz Venezuela ernähren möchte. In den gleichen Gebäuden befindet sich das provisorische Hauptquartier für die Bereitstellung humanitärer Hilfe. Es ist unbekannt, wer diese Menschen sind. Aber es ist bekannt, dass es hier amerikanische Militärs gibt. Bis zur Grenze sind es von hier etwas über 100 Meter. Das venezolanische Militär sperrte die Brücke mit orangefarbenen LKW-Aufliegern, um Provokationen zu verhindern."}, {"": "Wir werden von Grenzschutzbeamten entdeckt und müssen gehen. Wir filmen noch einen großen Mann in der Nähe der Lastwagen. Bald werden wir ihn wieder treffen."}, {"": "Einen Tag später durften Journalisten den Ort betreten, an dem die Lastwagen mit humanitärer Hilfe stehen. Es ist wie eine Theater-Aufführung. Menschen sitzen vor Toren und packen Lebensmittel in Säcke, Journalisten beobachten aus der Ferne. Auch der Vorhang (in Form von eisernen Fensterläden) wurde für die Kameras mehrmals geöffnet und geschlossen. Es gab sogar Applaus."}, {"": "Aber von den neun Lastwagen wurden uns nur zwei gezeigt. Wir nähern uns dem ersten und treffen den großen Mann von gestern wieder. Auf unsere Frage auf Spanisch antwortet er auf Englisch."}, {"": "Dieser Mann leitet hier alles. Er überwacht, wie die Säcke gepackt und verladen werden oder wie die Vertreter der venezolanischen Opposition vor der Presse auftreten. Die amerikanischen gepanzerten Vans stehen übrigens auch gleich hier. Endlich durften wir in einen Lkw schauen: Babywindeln, Hygieneartikel."}, {"": "Der zweite LKW, den wir eigenmächtig anschauen und dessen Plane wir zur Seite schieben müssen, ist leer."}, {"": "Der amerikanische Botschafter in Kolumbien Kevin Whitaker kommt. Aber es ist unmöglich, sich ihm zu nähern. Nur eine Rede vor der Presse und Antworten auf vorbereitete Fragen. Ja, und dann verplappert er sich doch."}, {"": "„Die Vereinigten Staaten haben bereits rund 140 Millionen Dollar für diese Krise bereitgestellt. 93 Millionen davon wurden in Kolumbien ausgegeben“ sagte Whitaker. Nach der Zeremonie beeilen Sie sich zu verschwinden."}, {"": "Warum und wofür wurden in Kolumbien 93 Millionen ausgeben, wenn die Hilfe angeblich aus den USA kommt? Wir können die Frage nicht stellen."}, {"": "Im Vorbeigehen können wir den Botschafter noch fragen: „Warum wurde die Hilfe hier in solcher Geheimhaltung geleistet?“"}, {"": "„Es gab keine Geheimhaltung“ versichert Whitaker."}, {"": "„Aber bis gestern hat niemand diese LKW hier gesehen.“"}, {"": "„Der Konvoi stand die ganze Woche hier offen und sichtbar.“"}, {"": "Tatsächlich war hier nichts sichtbar. Nicht einmal ein Video über den Konvoi wurde der Presse präsentiert."}, {"": "Wir versuchen, vom örtlichen Vertreter von Guaido zu erfahren, ob sie bereit sind, in Abstimmung mit Nicholas Maduro Hilfe zu schicken, denn das erklärte Ziel ist es doch, den Menschen in Venezuela zu helfen."}, {"": "„Verhandeln Sie mit der Regierung von Nicholas Maduro darüber, wie Sie diese Hilfe nach Venezuela liefern? Sind Sie bereit für solche Verhandlungen?“"}, {"": "„Nein. Erstens verhandeln wir nicht. Zweitens gibt es in Venezuela keine Regierung. Der rechtmäßige Präsident ist Juan Guaido. Und durch seine Anweisungen und mit Hilfe des Auslands werden wir diese Ladung liefern. Daran gibt es keine Zweifel“ sagte Nestor Toledo, der Vertreter von Juan Guaido."}, {"": "Dabei wäre jetzt echte Hilfe, ohne Show oder Provokationen nötig…"}, {"": "Wenn Sie sich für die Position Russlands in Fragen der Weltpolitik interessieren, dann empfehle ich Ihnen, sich mein Buch einmal anzusehen. Ich habe Putin in sehr ausführlichen Themen zu allen Themen, die in den letzten Jahren die Schlagzeilen beherrschten sehr ausführlich zitiert. Den Link zur Buchbeschreibung finden Sie gleich hier unter dem Text."}]}, "last_modified": "2019-02-11T01:40:33+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}