{"provenance": "https://www.anti-spiegel.ru/2019/wie-die-medien-ihre-leser-beim-thema-grundrente-fuer-dumm-verkaufen/", "author": ["Anti-Spiegel"], "creation_date": "10 February 2019", "content": {"title": "Wie die Medien ihre Leser beim Thema Grundrente für dumm verkaufen | Anti-Spiegel", "body": [{"": "Das Konzept, das Minister Heil vorgelegt hat, hat entscheidende Schwächen. Die erste Schwäche ist, dass es nur greift, wenn jemand mindestens 35 Beitragsjahre voll hat. Diese Schwäche kann man aber nicht dem Minister anlasten, sie ergibt sich aus dem Koalitionsvertrag. Dort wurde das so vereinbart. Diese Voraussetzung bedeutet aber, dass jemand, der nur auf 34 Jahre und einige Monate kommt, leer ausgeht. Das ist kaum gerecht, eine fließende Grenze, bei der jemand mit weniger Beitragsjahren geringere Ansprüche hat, wäre gerechter gewesen."}, {"": "Der zweite Kritikpunkt lautet, dass die Bedürftigkeit nicht geprüft wird. In der Presse kommt dazu ständig das Beispiel der Arzt-Gattin, die als Sprechstundenhilfe bei ihrem Mann gearbeitet hat und aufgrund seiner hohen Rente nicht bedürftig ist. Hier würde ein reiches Rentnerpaar profitieren. Das kann man trefflich diskutieren. Das Problem ist aber, dass eine Bedürtfigkeitsprüfung ein Bürokratiemonster wäre, weil die Rentenversicherung das nicht leisten kann. Man müsste also eine bürokratisch aufwendige Prüfung machen, bei der alle möglichen Behörden zusammenarbeiten. Der Aufwand wäre enorm und würde wahrscheinlich mehr kosten, als das, was man dadurch einsparen würde."}, {"": "Das sind im Kern die Schwachpunkte der aktuellen Vorschläge. Dem gegenüber steht, dass viele Rentner, die heute sehr geringe Renten haben und auf Beihilfen angewiesen sind, profitieren würden. Viele würden mehr bekommen als heute und nicht mehr auf Beihilfen angewiesen sein. Das bedeutet, dass ein Teil der Kosten der Grundrente bei diesen heutigen Leistungen wieder eingespart werden, es ist also für den Staat nicht so teuer, wie man auf den ersten Blick denken mag."}, {"": "Hinzu kommt der soziale Aspekt: Viele bedürtfige Rentner beantragen keine Beihilfen, sei es aus Scham, sei es aus Unwissenheit.Und nicht zuletzt sollte jemand, der sein Leben lang gearbeitet hat, als Rentner mehr in der Tasche haben, als jemand, der nicht gearbeitet hat. Das halte ich nicht für eine „linke“ Position, im Gegenteil: Es ist leistungsbezogen und einfach nur gerecht!"}, {"": ", auch das muss man festhalten. Wie sozial und solidarisch ist eine Gesellschaft, wenn sie fleißige Menschen, die aber eben für geringe Löhne geschuftet haben, im Alter verarmen lässt?"}, {"": "Bei allen Schwächen des aktuellen Konzeptes: Es ist in meinen Augen besser, als gar kein Konzept gegen Altersarmut."}, {"": "Nun geht die Union auf die Barrikaden, wie der Spiegel heute unter der Überschrift „"}, {"": "“ berichtet. Verschiedene Unions-Politiker regen sich über den Vorschlag entsetzlich auf. Warum eigentlich? Was soll schlecht daran sein, armen Rentnern mehr Geld zu geben? Die Antwort liegt angeblich darin, dass erstens der Finanzminister für die nächsten Jahre 25 Milliarden weniger Einnahmen prognostiziert hat und die Union lieber den Soli abschaffen möchte, als die Renten zu erhöhen. Nun ist die Abschaffung des Soli sicherlich überfällig, aber sie ist eben ein Thema, von dem vor allem die Besservedienenden profitieren. Und das gönne ich ihnen auch, ich finde die Steuern in Deutschland ohnehin zu hoch."}, {"": "Die Bekämpfung von Altersarmut oder dass die Menschen mit guten Einkommen ein paar Euro mehr Netto vom Brutto haben? Um diese Frage dreht es sich offiziell."}, {"": "Bleibt die Frage der Kosten. Im Spiegel steht dazu: „"}, {"": "„"}, {"": "Ein „"}, {"": "“ bedeutet, es geht um ca. fünf Milliarden. Selbst wenn es zehn Milliarden werden, dann ist das doch etwas, was sich ein Sozialstaat im Kampf gegen die Altersarmut leisten sollte, oder nicht? Nicht vergessen: Der Bundeshaushalt liegt derzeit bei ca. 350 Milliarden, wir reden also gerade mal von 1,5 bis 3% des Bundeshaushaltes. Der Block „Arbeit und Soziales“ macht dabei mit ca. 140 Milliarden zwar ohnehin schon den Löwenanteil aus, aber dort gibt es auch manche unnötige Ausgaben, die sich die eine oder andere Soziallobby erkämpft hat. Man könnte ja zum Beispiel einen Teil der Kosten bei unnützen Ausgaben einsparen, Potenzial wäre sicherlich vorhanden."}, {"": "Ich denke dabei vor allem an die Arbeitsämter. Wie viele unnütze Fortbildungsmaßnahmen werden dort bezahlt? Viele Fortbildungsmaßnahmen haben nur den Sinn, Arbeitslose für die Dauer der Maßnahme aus der Arbeitslosenstatistik zu entfernen und so die Statistik aufzuhübschen. Und von diesen Maßnahmen profitieren die Veranstalter der Fortbildungen, die oft mit Parteien oder Gewerkschaften verbandelt sind Es ist zum Teil reiner Lobbyismus ohne Mehrwert. Hier zum Beispiel könnte man sicher einiges einsparen."}, {"": "In den letzten Jahren hat die Bundesregierung außerdem Milliarden an Mehrkosten spontan durchgewunken, ohne nach der Finanzierbarkeit zu fragen. Nur zwei Beispiele: Für die „Griechenlandrettung“, die in Wahrheit eine Bankenrettung war, hat Deutschland, ohne mit der Wimper zu zucken, 80 Milliarden aufgewendet. Die Griechen haben davon nichts gesehen, das Geld ging direkt an die Banken. Und nun muss man hoffen, dass Griechenland diese Gelder in den nächsten Jahrzehnten zurückzahlt. Skepsis ist dabei nicht unberechtigt."}, {"": "Zweites Beispiel: Die Flüchtlinge kosten nach offiziellen Zahlen der Regierung ca. 30 Milliarden pro Jahr, auch dieses Geld war spontan vorhanden."}, {"": ": Warum fragt der Spiegel in dem Artikel nicht, warum die Regierung sich gerade verpflichtet hat,"}, {"": "? Trotz prognostizierter Mindereinnahmen des Bundes! Wie kann man den Rentnern sagen, dass fünf Milliarden für sie nicht finanzierbar sind, aber 17 Milliarden für neue Waffen sind kein Problem?"}, {"": "Anstatt diese Frage zu stellen, wird über „Soli-Abschaffung oder Grundrente“ gestritten. Dabei wäre beides finanzierbar, wenn man den ohnehin aufgeblähten Etat der Bundeswehr bei 43 Milliarden belassen würde, anstatt ihn auf 60 Milliarden zu erhöhen. Zur Erinnerung: Der deutsche Verteidigungsetat ist damit fast so groß, wie der russische, der bei ca. 55 Milliarden Euro liegt. Aber Deutschland hat keine 800.000 Soldaten, keinen Flugzeugträger und keine Atomwaffen. Aber man muss gar nicht nur Russland ansehen. Frankreichs Etat ist nur um drei Milliarden oder 7% höher, als der deutsche. Aber Frankreich schafft es damit, 50.000 Soldaten mehr zu haben als Deutschland und ebenfalls Atomwaffen, Atom-U-Boote und Flugzeugträger."}, {"": ", anders ist nicht zu erklären, warum wir mit einem so großen Budget so eine marode Bundeswehr haben."}, {"": "Ich frage mich ohnehin, wo all das Geld aus dem Verteidigungsetat versickert, wenn wir es mit diesem gigantischen Etat nicht mal schaffen, die Flugzeuge, Hubschrauber und Panzer in Schuss zu halten. Dass es dort enorme Misswirtschaft gibt, zeigen gerade die Skandale über Beratungsfirmen, die sich bei der Bundeswehr eine goldene Nase verdienen."}]}, "last_modified": "2019-02-10T09:52:46+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}