{"provenance": "https://www.anti-spiegel.ru/2019/15-jahre-haft-fuer-die-verbrennung-einer-lgbtq-flagge-ein-kommentar-zu-hassverbrechen/", "author": ["Anti-Spiegel"], "creation_date": "21 December 2019", "content": {"title": "15 Jahre Haft für die Verbrennung einer LGBTQ-Flagge - Ein Kommentar zu \"Hassverbrechen\" | Anti-Spiegel", "body": [{"": "Das ist juristisch im Westen etwas Neues: Menschen werden nicht mehr für ihre Taten bestraft, sondern für die Motive dahinter. Das kannte man bisher nur aus den dunklen Teilen der Geschichte, als ideologische Diktaturen, wie die Nazis oder die Staaten des Ostblocks, Menschen nicht für ihre Taten ins Gefängnis gesteckt haben, sondern weil ihre Anschauungen gegen die des herrschenden Systems verstoßen haben."}, {"": "Nun gibt es das neuerdings auch im Westen."}, {"": ", den Tatbestand des „Hassverbrechens“ einzuführen und Täter, die ein Verbrechen gegen Menschen mit Migrationshintergrund verübt haben, nicht nur wegen der Tat selbst zu verurteilen, sondern auch noch zu prüfen, ob der Täter etwas gegen Migranten hat. Wenn dem so ist, sollte seine Strafe verschärft werden, weil es dann nicht „nur“ zum Beispiel um Körperverletzung geht, sondern um Körperverletzung als Hassverbrechen. Das ist juristisch neu, denn nun fließen die (politischen) Ansichten des Täters in das Strafmaß mit ein, das gab es bisher im Westen nicht."}, {"": "Um nicht falsch verstanden zu werden: Es gibt Dinge, die man in meinen Augen bestrafen sollte. Rassistische Hetze zum Beispiel gehört dazu. Rassismus ist eine Gefahr für den sozialen Frieden in einer Gesellschaft und man sollte den Frieden bewahren und rassistische Hetze unter Strafe stellen. Dabei ist der Unterschied, ob jemand rassistisch eingestellt ist (was ich abstoßend, aber nicht strafenswert finde), oder ob jemand tatsächlich rassistische Hetze betreibt."}, {"": "Aber bei einer Tat wie Sachbeschädigung das Strafmaß aufgrund der Weltanschauung des Täters zu erhöhen, das ist in meinen Augen bedenklich."}, {"": "Die USA scheinen der EU in Sachen „Hassverbrechen“ bereits einen Schritt voraus zu sein, dort wurde nun ein Mann wegen eines „Hassverbrechens“ zu 15 Jahren Haft verurteilt. Der Mann hatte eine LGBTQ-Flagge von einer Kirche abgerissen, in der eine bekennende Lesbe als Pastorin arbeitet, und diese dann vor einem Striptease-Club auf der Straße verbrannt. Angeblich war er vorher aus dem Club geflogen, weil er sich aggressiv benommen hatte. Und er soll dann geäußert haben,"}, {"": ", es sei ein Geschenk Gottes gewesen."}, {"": "Nun ist der Mann nach allem, was man in internationalen Medien lesen kann, bei Gott kein Sympathiträger und ich bin ausdrücklich gegen jede Form von Gewalt, das schließt das Verbrennen von Flaggen mit ein. Aber ich frage mich, wo wir hinkommen, wenn Menschen nicht mehr wegen ihrer Taten, sondern wegen ihrer Motive verurteilt werden. Wer sich nicht dem Mainstream anschließt, der wird dafür bestraft."}, {"": "Ich bin für „leben und leben lassen“ und denke, dass alles, was allen Beteiligten Freude bereitet und dabei niemandem Schaden zufügt, erlaubt sein muss. Das gilt sowohl für Homosexuelle, als auch für deren Gegner. Solange jemand homosexuell ist, aber mich – ich bin absolut hetero – damit nicht behelligt, ist es mir herzlich egal, was er in seinem Schlafzimmer treibt. Und wenn jemand Homosexuelle abstoßend findet, aber niemanden deswegen angreift oder beleidigt, sei ihm seine Meinung gegönnt."}, {"": "Im genannten Fall gibt es reichlich Gründe, den Mann zu bestrafen: Sachbeschädigung, Diebstahl und auch mit Benzin ein Feuer auf einer öffentlichen Straße zu entzünden, dürfte als Gefährdung strafbar sein. Ich will diesen Idioten also keineswegs verteidigen. Um ihn geht es mir nicht."}, {"": "Mir geht es um Meinungsfreiheit und um Meinungsvielfalt und vor allem um die allseits gepriesene Toleranz. Das Wort „Toleranz“ kommt von dem lateinischen Wort „tolerare“ und bedeutet „ertragen“. Toleranz bedeutet also nicht, etwas toll zu finden, sondern etwas zu ertragen. Und nach dieser Logik müssen wir es ertragen, wenn Idioten herumlaufen und Homosexuelle abstoßend finden, solange sie deswegen keine Verbrechen begehen. Bei Verbrechen hört das „Ertragen“, also die Toleranz, auf."}, {"": "Wenn aber im Westen in Zukunft mehr Länder dazu übergehen sollten, „Hassverbrechen“ extra zu bestrafen, dann ist das das Gegenteil von Toleranz und Meinungsfreiheit. Ein berühmter Mensch sagte mal sinngemäß: „Ich finde Deine Meinung unerträglich, aber ich werde mein Leben dafür geben, dass Du sie äußern darfst.“"}, {"": "Es scheint an der Zeit zu sein, sich auf diese Grundregel aus der Zeit der Aufklärung zurück zu besinnen, wenn wir nicht eines Tages in einer repressiven Diktatur aufwachen wollen. Auch Lenin war zunächst für Freiheit und entließ sogar Landesteile in die Unabhängigkeit, aber als er merkte, dass die Menschen seinem Programm nicht freiwillig folgen wollten, richtete er einen repressiven Überwachungsstaat ein, um die Menschen „zu ihrem Glück zu zwingen“ und holte die unabhängigen Landesteile gewaltsam in die Sowjetunion zurück."}, {"": "Schöne Namen, um ihre Unterdrückungsmaßnahmen zu rechtfertigen, haben sich die Diktatoren der Vergangenheit auch ausgedacht. „Volksfeinde“ war ein beliebtes Wort. „Hassverbrechen“ geht in die gleiche Richtung: Jemand ist der Feind der Gesellschaft oder hasst Teile der Gesellschaft und dafür muss er bestraft werden. Die Logik ist verblüffend ähnlich."}, {"": "Die Menschen „zu ihrem Glück zu zwingen“ hat in der Geschichte noch nie auf lange Sicht funktioniert und es bleibt zu hoffen, dass der Westen nicht dabei ist, die Fehler der Vergangenheit zu wiederholen und versucht, die Menschen „zu ihrem Glück zu zwingen“."}, {"": "Dies war nur meine bescheidene Meinung, ich lade zur Diskussion in den Kommentaren ausdrücklich ein."}]}, "last_modified": "2019-12-21T20:27:08+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}