{"provenance": "https://www.anti-spiegel.ru/2020/putin-im-o-ton-ueber-die-plaene-zur-entwicklung-der-russischen-wirtschaft-nach-corona/", "author": ["Anti-Spiegel"], "creation_date": "01 November 2020", "content": {"title": "Putin im O-Ton über die Pläne zur Entwicklung der russischen Wirtschaft nach Corona | Anti-Spiegel", "body": [{"": "Ich fand nicht nur die Eröffnungsrede von Putin auf dem"}, {"": "sehr interessant, sondern auch einige der Fragen und Putins Antworten. Vor allem, wenn ich das mit dem vergleiche, was deutsche oder andere westliche Politiker an Sprechblasen (sorry, anders kann ich das nicht bezeichnen) absondern. Daher werde ich auch noch andere Teile der Podiumsdiskussion, der Putin sich gestellt hat, übersetzen."}, {"": "Nun aber zum Beginn erst einmal Putins Eröffnungsrede im Wortlaut."}, {"": "Erlauben Sie mir, Sie alle beim Forum „Russia is calling“ willkommen zu heißen. Auf diesem Forum versammeln sich traditionell unsere Freunde, führende Geschäftsleute, Investmentmanager und Berater, anerkannte Experten in Wirtschaft und Finanzen aus der ganzen Welt."}, {"": "Dieses Mal findet das Forum in einem ungewöhnlichen Format als Videokonferenz statt. Ich hoffe jedoch, dass dies uns nicht davon abhalten wird, offen über die wichtigsten Themen der Wirtschaft zu sprechen und über Themen zu diskutieren, die die Berufs- und Wirtschaftswelt sowohl in Russland als auch auf der ganzen Welt betreffen."}, {"": "Natürlich war die Coronavirus-Epidemie der Schlüsselfaktor, der die globale Wirtschaftsdynamik in diesem Jahr bestimmt hat. Wir sehen, wie ernst der Abschwung für die Industrie- und Entwicklungsländer ist, welche großen Mittel für die Unterstützung der Volkswirtschaften bereitgestellt werden."}, {"": "Für Russland hat der Schutz des Lebens und der Gesundheit der russischen Bürger und unserer Familien absolute Priorität. Das habe ich schon oft gesagt. Nach dieser Logik haben wir unsere Maßnahmen während der Epidemie aufgebaut und werden sie ausbauen, haben ein Paket von Maßnahmen zur Bekämpfung der Krise gebildet, die darauf abzielen, die Arbeitsplätze und die Einkommen der Bürger zu erhalten und neue Produktionsketten zu stimulieren. Ich möchte darauf hinweisen, dass der Gesamtbetrag der Bundesmittel dieser Unterstützung in diesem Jahr etwa 4,5 Prozent des BIP beträgt. Wir wissen, dass diese Zahl in einigen Ländern größer ist."}, {"": "Die getroffenen Entscheidungen haben sich, davon bin ich überzeugt, als zeitnah und ziemlich wirksam erwiesen. Meiner Meinung nach ist das die Hauptsache. Wir konnten die Auswirkungen der Epidemie auf die Binnenwirtschaft deutlich abmildern. Ihr Abschwung war geringer, Sie wissen das,"}, {"": "."}, {"": "Die Risiken bleiben jedoch bestehen. Gleichzeitig möchte ich betonen, dass wir jetzt darauf vorbereitet sind, trotz der schwierigen epidemiologischen Situation unter den Bedingungen der Epidemie viel besser zu arbeiten, als im Frühjahr. Ja, ich weiß sehr genau, dass es Probleme gibt, denen besondere Aufmerksamkeit gewidmet werden muss, wir haben das kürzlich bei einem Treffen mit der Regierung besprochen, es gibt Regionen, die unsere besondere Aufmerksamkeit erfordern. Aber insgesamt ist die Situation wirklich besser geworden. Das gilt sowohl für die Erfahrung, die wir bei der Mobilisierung des Gesundheitssystems gemacht haben, als auch für die notwendigen Präventivmaßnahmen."}, {"": "Wir verstehen ganz klar, was zu tun ist und planen daher nicht, totale restriktive Maßnahmen einzuführen, einen sogenannten nationalen Lockdown einzuleiten, bei dem die Wirtschaft vollständig stillgelegt wird."}, {"": "Im Falle einer objektiven Notwendigkeit, unter Berücksichtigung der Empfehlungen der Ärzte, können in einzelnen Regionen, Städten oder Gemeinden punktuelle Entscheidunggen getroffen werden, um die Sicherheit der Menschen so weit wie möglich zu schützen und die kontinuierliche Tätigkeit von Unternehmen und Organisationen aufrecht zu erhalten."}, {"": "In diesem Zusammenhang bitte ich Unternehmer und Führungskräfte der Unternehmen, soziale Verantwortung zu zeigen und alle Anweisungen von Ärzten und Spezialisten in Bezug auf die Arbeitsbedingungen von Mitarbeitern und Belegschaften einzuhalten."}, {"": "Und natürlich ist es unter den gegenwärtigen Bedingungen notwendig, die Maßnahmen zur Unterstützung von Unternehmern anzupassen. Dabei sollte es sich sowohl um operative als auch um langfristige Maßnahmen handeln."}, {"": "Dabei legen wir besonderen Wert auf die Unterstützung kleiner und mittlerer Unternehmen. Ich möchte Sie daran erinnern, dass für diese Unternehmen die Sozialversicherungsbeiträge von 30 auf 15 Prozent halbiert wurden und das nicht nur für die aktuelle Zeit der Krise, sondern dauerhaft."}, {"": "Für die kleinen und mittleren Unternehmen, die in schwer betroffenen Branchen tätig sind, ist ein Aufschub für die Zahlung von Steuern und Sozialabgaben von bis zu sechs Monaten vorgesehen."}, {"": "Aber ich möchte darauf hinweisen, dass nicht alle Unternehmen der betroffenen Branchen ihre frühere Position wiederherstellen konnten. Ihre Probleme bestehen fort. Vor allem gilt das für die Gastronomie und andere Dienstleistungen. Für solche Unternehmen schlage ich vor, den bereits gewährten Aufschub von Steuern und Versicherungsprämien um weitere drei Monate zu verlängern."}, {"": "Ferner wurde beschlossen, das Moratorium für geplante Kontrollen kleiner Unternehmen für das gesamte nächste Jahr zu verlängern."}, {"": "Damit verringern wir sowohl die administrative als auch die steuerliche Belastung von Zehntausenden von Unternehmen, die Millionen unserer Bürger beschäftigen, und stützen die Arbeitsplätze und Einkommen der Menschen."}, {"": "Liebe Freunde!"}, {"": "Trotz aller Schwierigkeiten des laufenden Jahres ist es Russland im Ganzen gelungen, die makroökonomische Stabilität aufrechtzuerhalten, einen Anstieg der Inflation zu verhindern und die Stabilität der Finanzlage auf dem Markt zu gewährleisten."}, {"": "Auf dieser soliden Grundlage werden wir unsere nächsten Schritte aufbauen, die Anstrengungen des Staates und der Wirtschaft konsolidieren, um die Rezession zu überwinden, die Beschäftigung wiederherzustellen, die Volkswirtschaft wieder auf Wachstumskurs zu bringen."}, {"": "Wir beabsichtigen das und handeln bereits in Schlüsselbereichen wie der Förderung von Investitionen, der Exportentwicklung und der breiten Einführung digitaler Technologien. All dies sind Faktoren, die ein langfristiges und qualitatives Wachstum begründen können."}, {"": "Ich möchte betonen, dass gemeinsame und koordinierte Maßnahmen bei dieser Arbeit wichtig sind, bei denen der Staat Maßnahmen zur Entwicklung der Infrastruktur, zur Verbesserung der Gesetzgebung und zur direkten Unterstützung der Industrien durch Investitionen der Unternehmen in die Schaffung neuer Industrien und moderner, gut bezahlter Arbeitsplätze ergänzt. Nur so ist es möglich, einen umfassenden Effekt zu erzielen, ein reales Ergebnis für die gesamte Wirtschaft und für das Wohlergehen der Bürger."}, {"": "Ich betone noch einmal die Bedeutung des direkten Nutzens der erreichten makroökonomischen Stabilität sowohl für die Bürger als auch für die Realwirtschaft. Diese Widerstandsfähigkeit hat es der Zentralbank, wie Sie wissen, ermöglicht, den Leitzins zu senken, die Verfügbarkeit von Krediten zu erhöhen, und der Regierung neue Mechanismen zum Nutzen kleiner und mittlerer Unternehmen und insgesamt russischer Familien zu ermöglicht."}, {"": "Als Beispiel nenne ich das Programm der Vorzugshypotheken mit einem Zinssatz von 6,5 Prozent. ("}, {"": ") Diese gezielte Unterstützung der Bürger hat funktioniert. ("}, {"": ") Schätzungen zufolge werden die in diesem Jahr ausgegebenen Hypotheken in unserem Land den Rekord von 3,5 Billionen Rubel überschreiten. Damit haben wir nicht nur der Bauindustrie eine starke Schulter angeboten, sondern auch eine zusätzliche Nachfrage in verwandten Sektoren geschaffen, in denen auch Millionen von Bürgern beschäftigt sind."}, {"": "Ich habe bereits gesagt, dass die Entscheidung getroffen wurde, das Programm der bevorzugten Hypothekarkredite bis zum 1. Juli nächsten Jahres zu verlängern. Wir werden auch erhebliche Mittel aus dem Bundeshaushalt für die Entwicklung von Hypothekarkrediten für den ländlichen Raum aufbringen. Wir werden sie im nächsten Jahr fast verdreifachen."}, {"": "Gleichzeitig möchte ich Sie an die gestellte Aufgabe erinnern, mit der Erhöhung der Verfügbarkeit von Hypotheken auch das Angebot auf dem Wohnungsmarkt zu erhöhen, um Verzerrungen und einen starken Anstieg der Immobilienpreise zu verhindern, diese Bedrohung sehen wir, ansonsten verpufft die gesamte Wirkung der Senkung der Zinssätze."}, {"": "In diesem Zusammenhang sollte der Infrastruktur des Wohnungsbaus und generell der Entwicklung der regionalen Infrastruktur – Straßen, Versorgungsunternehmen, öffentlicher Verkehr, soziale Einrichtungen – besondere Aufmerksamkeit gewidmet werden."}, {"": "Damit Unternehmen und Regionen dafür zusätzliche Ressourcen zur Verfügung haben, werden wir langfristige Finanzierungsinstrumente für entwickeln, regulatorische Beschränkungen beseitigen und interessante Möglichkeiten für solide Investitionen schaffen, die freies Kapital und Ersparnisse anziehen können."}, {"": "Darüber hinaus nimmt die Aktivität der inländischen Investoren, einschließlich Kleinanleger, in Russland zu. Das ist ein Indikator für das Vertrauen in die Aussichten der Binnenwirtschaft. Natürlich ist das das Ergebnis der Senkung der Zinssätze, das ist klar. Dennoch ist es ein Indikator für das Vertrauen in die Wirtschaft insgesamt. Das ist eine Quelle für Investitionen, die für eine nachhaltige Entwicklung, für die Umsetzung von Infrastrukturprojekten und anderen Projekten russischer Unternehmen genutzt werden muss."}, {"": "Ich möchte darauf hinweisen, dass russische Vermögenswerte trotz der aktuellen schwierigen Zeit auf dem Markt von Interesse sind. Seit Jahresbeginn haben inländische Emittenten 37 Milliarden Dollar an den öffentlichen Geldmärkten eingesammelt und Börsengänge haben mehr als 6 Milliarden Dollar eingebracht, ein Rekordbetrag der letzten Jahre."}, {"": "Außerdem weise ich auf das neue Modell der Anziehung privater Investitionen hin, das wir vor kurzem, erst vor drei Wochen, ausprobiert haben, als Sovcomflot, wie Sie wissen, einen Börsengang an der Moskauer Börse gemacht hat."}, {"": "Als Ergebnis der Transaktion wurden mehr als 42 Milliarden Rubel ("}, {"": ") angezogen. Und diese Mittel fließen nicht in den Staatshaushalt, sondern in neue Investitionen, einschließlich des Baus von Infrastruktur in inländischen Werften. Ich möchte betonen, dass wir über zusätzliche Ressourcen sprechen, die für die Entwicklung des Unternehmens und die Umsetzung von Industrieprojekten bestimmt sind. Auf diese Weise werden wir hoffentlich einen kumulativen, hoffentlich für viele Branchen und Hightech-Sektoren, wirkenden Effekt erzielen."}, {"": "Eine enge Zusammenarbeit zwischen Staat und Wirtschaft ist unerlässlich, um den Wertpapiermarkt zu stärken und zu verbessern. Ich weise hier auf die Ausgabe sogenannter Ewiger Anleihen unseres größten Infrastrukturunternehmens „Russische Eisenbahn“ hin. Mit Hilfe der Regierung und der Zentralbank haben diese Wertpapiere es ermöglicht, Mittel für das Investitionsprogramm der Russischen Eisenbahn bereitzustellen und vor allem Aufträge für inländische Hersteller von Ausrüstungen, Waggons und Lokomotiven zu generieren."}, {"": "Ich möchte hinzufügen, dass mit der Unterstützung des Staates auch ein Instrument für „Grüne Anleihen“ entwickelt wird, deren Aufgabe es ist, den Übergang russischer Unternehmen zu den besten verfügbaren Technologien zu finanzieren. Bis zu 90 Prozent der Zahlungen für solche Anleihen werden vom Staat geleistet."}, {"": "Ich möchte noch einmal betonen, dass die Stimulierung der Investitionstätigkeit sowohl in der jetzigen Situation als auch mit der Erwartung des zukünftigen, langfristigen Wachstums der russischen Wirtschaft unsere Priorität ist. Und natürlich, darauf möchte ich hinweisen, stehen die zuverlässigen, geschützten Mechanismen für die Kapitalanlage durch Finanzinstrumente sowohl russischen als auch ausländischen Investoren offen. Wir schätzen jeden Partner, der entschlossen ist, mit uns zusammenzuarbeiten."}, {"": "Ich möchte hinzufügen, dass ein wichtiges Instrument für die Durchführung großer Projekte, die für ganze Regionen wichtig sind, Vereinbarungen über den Schutz und die Förderung von Investitionen sein sollten, bei denen Projekte eine so genannte Stabilisierungsklausel erhalten, das heißt, dass garantiert wird, dass die Bedingungen für Steuern, Landnutzung und städtische Aktivitäten unverändert bleiben. Und die Kosten der Investoren für die Infrastruktur werden in Höhe der gezahlten Steuern erstattet."}, {"": "Für den Einsatz dieses Tools wurden bereits etwa zwei Dutzend Projekte mit einem Gesamtbudget von rund 900 Milliarden Rubel (ca."}, {"": ") angekündigt. Wir haben dies vor kurzem mit der Regierung besprochen und ich möchte noch einmal die Aufmerksamkeit der Kollegen von der Regierung darauf lenken: Es ist notwendig, diese Pläne so schnell wie möglich auf praktischer, konkreter Ebene umzusetzen."}, {"": "Und noch eine letzte Sache. Wie Sie wissen, ist eines der nationalen Ziele Russlands für das kommende Jahrzehnt die digitale Transformation in allen Lebensbereichen. Dies ist ein sehr wichtiger Faktor, um die wirtschaftliche Dynamik in unserem Land zu erhöhen und die Lebensqualität der Menschen zu verbessern."}, {"": "Führende russische Unternehmen, insbesondere Yandex, Sberbank, VTB werden das bestätigen, haben lange und erfolgreich in diese Bereiche investiert und entwickeln neue, vielversprechende Nischen und Produkte für dieses sogenannte Ökosystem."}, {"": "Ich bin sicher, dass die Dynamik sowie die Entwicklung des Wettbewerbs in diesem Bereich – was äußerst wichtig ist, wir werden heute wahrscheinlich noch darüber sprechen – unserer Wirtschaft spürbaren Schub verleihen werden, einschließlich der Möglichkeit für viele kleine und mittlere Unternehmen, die Vertriebskanäle für ihre Produkte zu erweitern. Ich bin sicher, dass das äußerst wichtig ist, und dieses Thema weckt sicherlich das Interesse aller unserer Kollegen, einschließlich derjenigen, die sich heute bei diesem Treffen versammelt haben."}, {"": "Vielen Dank für Ihre Aufmerksamkeit. Damit möchte ich meine Einleitunng beenden."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über die Migrationskrise in Europa, wo sie erfahren können, was Putin dazu sagt. Das Thema Terrorismus zieht sich natürlichm wie ein roter Faden durch das Buch und Putins Lösungsvorschläge unterscheiden sich in überraschender Weise von denen der westlichen Politiker."}]}, "last_modified": "2020-11-01T17:15:26+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}