{"provenance": "https://www.anti-spiegel.ru/2020/was-ist-los-in-deutschland-erschreckende-reaktionen-auf-meinen-artikel-ueber-bombenanschlag-in-stuttgart/", "author": ["Anti-Spiegel"], "creation_date": "18 May 2020", "content": {"title": "Was ist los in Deutschland? Erschreckende Reaktionen auf meinen Artikel über Bombenanschlag in Stuttgart | Anti-Spiegel", "body": [{"": "Vorweg sei gesagt: Ich habe kein Problem mit Kritik, im Gegenteil, ich freue mich darüber, wenn ich Menschen zum Nachdenken und Diskutieren bringe, auch wenn sie eine andere Meinung haben, als ich. Ich zensiere keine Kommentare (außer es handelt sich um persönliche Angriffe auf andere User) und freue mich über kontroverse und sachliche Diskussionen unter meinen Artikeln. Und ich habe noch nie dazu Stellung genommen, sondern lasse die Diskussionen laufen."}, {"": "In diesem Fall ist es anders und ich kann nicht anders, als zu Reaktionen auf einen meiner Artikel Stellung zu nehmen. Ich war ehrlich erschrocken über einige Reaktionen."}, {"": "Die Geschichte ist schnell erzählt: In Stuttgart gab es am Samstag eine Demo gegen die Corona-Einschränkungen, an der trotz aller Einschränkungen viele tausend Menschen teilgenommen haben. Die Demo war friedlich, wie Videos von der Veranstaltung zeigen und wie Teilnehmer berichtet haben. Auch die „Qualitätsmedien“ haben nichts gegenteiliges behauptet."}, {"": "Was aber nicht friedlich war, war die Nacht vor der Demo. Bei einem Bombenanschlag auf LKW der Veranstalter, in denen sich technische Ausrüstung für die Demo befand, wurden drei Bomben gezündet. Die LKW brannten aus, es entstand ein Schaden von 200.000 Euro. An dem nahe gelegenen Haus einer Familie entstanden weitere 40.000 Euro Schaden, wie ich aus erster Hand weiß. Dass es nicht zu Todesopfern gekommen ist, grenzt an ein Wunder, denn noch kurz zuvor haben die Organisatoren dort Technik verladen und auch Passanten oder Bewohner der nahe stehenden Häuser hätten in Mitleidenschaft gezogen werden können."}, {"": "Darüber wurde in den „Qualitätsmedien“ jedoch nicht berichtet, so habe ich behauptet."}, {"": ":"}, {"": "Es wäre schön, wenn diejenigen, die mich für diese Aussage kritisieren, wenigstens aufmerksam lesen würden. So hat ein Facebook-User (ich zitiere ihn beispielhaft, weil er die meisten Links als „Beweis“ dafür gepostet hat, dass ich „Propaganda“ betreibe) dazu unter"}, {"": "geschrieben:"}, {"": "Anschließend hat er folgende Links platziert, um aufzuzeigen, wie falsch ich liege:"}, {"": "Einen SWR-Artikel unter der Überschrift „"}, {"": "„"}, {"": "Ein T-Online-Video mit der Überschrift „"}, {"": "“"}, {"": "Einen Artikel der mir unbekannten, aber wahrscheinlich sehr wichtigen Seite ZVW mit der Überschrift: „"}, {"": "“"}, {"": "Einen Artikel der Stuttgarter Zeitung mit der Überschrift „"}, {"": "“"}, {"": "Ein Video aus irgendeinem Regionalsender mit der Überschrift „"}, {"": "“"}, {"": "Ich danke diesem User für die Hinweise, denn sie bestätigen meine Thesen:"}, {"": "Es wurde nicht bundesweit berichtet."}, {"": "Die Medien haben den Vorfall verharmlost."}, {"": "Unter den Suchbegriffen „Explosion“, „Bombe“ oder „Anschlag“, unter denen ich gesucht habe, findet sich praktisch keine Meldung."}, {"": "Die Medienberichte haben eines gemeinsam: Sie spielen den Vorfall herunter. Daher nochmal die Fakten: Es waren drei Bomben und drei heftige Explosionen, die laut Zeugen über viele Kilometer zu hören waren."}, {"": "Und was melden die Medien? „"}, {"": "“ oder sogar „"}, {"": "„, gerade so, als sei es gar nicht erwiesen, dass sie „angezündet“ wurden."}, {"": "Okay, ich gebe zu, sie wurden auch nicht angezündet, sie wurden gesprengt."}, {"": "Aber es ist ein Unterschied, ob ein Leser erfährt, dass LKW „"}, {"": "“ wurden oder ein „"}, {"": "“ verübt wurde, oder ob es drei massive Bombenexplosionen vor bewohnten Häusern gegeben hat."}, {"": "Das mag kleinlich klingen, aber genau so werden die Menschen beeinflusst. Und um diese Feinheiten geht es mir auf meiner Seite: um die mehr oder weniger subtilen Mittel, mit denen die Medien die öffentliche Meinung formen wollen."}, {"": "Und noch etwas haben (fast) alle genannten Meldungen gemeinsam: Sie sind in regionalen Medien erschienen, nicht bundesweit. Das böse Wort, dass einem hier in den Sinn kommt, ist „Lückenpresse“. Ich weise immer wieder darauf hin, dass ich den Vorwurf „Lügenpresse“ nicht so schlimm finde, denn eine Lüge kann vom Leser entdeckt werden, es ist für die Medien sogar ein wenig gefährlich, einfach zu lügen (trotzdem tun sie es oft genug,"}, {"": ")."}, {"": "Viel schlimmer ist der Vorwurf der „Lückenpresse“, denn wenn die Leser etwas gar nicht wissen, können sie die von den Medien gewollte Manipulation gar nicht bemerken."}, {"": "Und genau das sehen wir gerade: Außer T-Online hat auch dieser Kritiker meiner Arbeit kein bundesweites Presseorgan angeführt, das darüber überhaupt berichtet hat. Die Menschen in Deutschland sollen davon nicht erfahren, lediglich die lokalen Medien berichten (verharmlosend) darüber, denn vor Ort wissen die Menschen davon und es würde ihnen übel aufstoßen, wenn die örtlichen Medien den Vorfall komplett ignorieren würden."}, {"": "Was würde wohl passieren, wenn es einen Bombenanschlag zum Beispiel auf die Organisatoren der Fridays for Future geben würde? Würden die bundesweiten Medien das verschweigen?"}, {"": "Ich bin ein friedlicher Mensch und gegen jede Form von Gewalt, egal wer sie gegen wen anwendet."}, {"": "Was mich stört, ist die Doppelmoral der Medien. Im"}, {"": "darüber, dass vier Asylanten von 15 bis 20 Jugendlichen belästigt und geschlagen wurden, zwei der Opfer mussten ambulant behandelt werden. Das finde ich schlimm. Und ich finde es richtig, wenn der Spiegel darüber berichtet und die Menschen gegen Gewalt sensibilisiert."}, {"": "Aber anscheinend ist es für den Spiegel entscheidend, gegen wen sich die Gewalt richtet. Gegen Gewalt gegen die Organisatoren von Corona-Demos zu sensibilisieren, finden der Spiegel und die anderen „Qualitätsmedien“ offensichtlich nicht wichtig."}, {"": "Seien wir ehrlich: Das waren"}, {"": "Körperverletzung und Landfriedensbruch, das sind Delikte, wie sie tagtäglich überall in Deutschland vorkommen und ich frage mich, warum dem Spiegel das einen Artikel wert ist, während der Spiegel drei schwere Bombenexplosionen in einem Wohngebiet in Deutschland nicht für erwähnenswert hält."}, {"": "Ich würde mich freuen, wenn Kritiker meiner Arbeit belegen würden, dass ich falsch liege: Zeigen Sie mir Berichte über den Bombenanschlag in Stuttgart, die im Spiegel, der „Zeit“, der FAZ, der heute-Sendung, der tagesschau und anderen Leitmedien erschienen sind! Es gab schon für weniger dramatische Ereignisse „Brennpunkt“-Sondersendungen im Fernsehen."}, {"": "Dass es diese Berichte nicht gibt, macht mir ganz persönlich Angst vor dem, was gerade in Deutschland mit Menschen passiert, die eine von der offiziellen Regierungsmeinung abweichende Ansicht haben."}, {"": "Wer meine Arbeit verfolgt, der weiß, dass sich meine Meinung zu Corona keineswegs mit der Meinung der Demonstranten deckt. Aber wenn Deutschland eine Demokratie sein soll, in der Meinungsfreiheit herrscht, dann"}, {"": "!"}, {"": "Und wenn die „Qualitätsmedien“ Bombenanschläge in Deutschland gegen Kritiker der Regierungspolitik verheimlichen, dann ist gewaltig etwas faul im Staate Dänemark, sorry, im Staate Deutschland."}, {"": "Dass es Menschen wie den zitierten Facebook-User und andere Kommentatoren in sozialen Netzwerken gibt, die das nicht erkennen wollen oder können, ist fast genauso erschreckend."}, {"": "Ich muss nicht jede Meinung teilen, aber ich kämpfe dafür, dass jede Meinung ohne Angst vor Konsequenzen oder gar vor physischer Gewalt öffentlich gesagt werden darf!"}]}, "last_modified": "2020-05-18T17:00:24+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}