{"provenance": "https://www.anti-spiegel.ru/2020/fluechtlingskrise-die-entwicklungen-der-letzten-woche/", "author": ["Anti-Spiegel"], "creation_date": "12 March 2020", "content": {"title": "Flüchtlingskrise: Die Entwicklungen der letzten Woche | Anti-Spiegel", "body": [{"": "Vor etwa einer Woche habe ich über die Flüchtlingskrise geschrieben und aufgezeigt,"}, {"": ". Seitdem ist wieder einiges passiert."}, {"": "Die Türkei hat den Druck auf die Flüchtlinge und die EU erhöht. Nachdem die Türkei eigens Busse gechartert hat, um die Flüchtlinge an die griechische Grenze zu bringen, sie dort aber kaum durchkommen konnten, hat die Türkei auch noch"}, {"": ", die die Flüchtlinge an einer Rückkehr in die Türkei hindern sollen. Darüber hat am Sonntag auch das"}, {"": "."}, {"": "Aber der türkische Druck erreicht bisher nichts. Griechenland hat das Asylrecht kurzerhand ausgesetzt und angekündigt, jeden Flüchtling, der"}, {"": ", kompromisslos abzuschieben. Außerdem will Griechenland nun die Asylverfahren beschleunigen und schon ab Mitte März sollen anerkannte Asylbewerber"}, {"": "."}, {"": "Erdogan appellierte daraufhin an Griechenland, die Grenzen einfach zu öffnen."}, {"": ":"}, {"": "Aber Griechenland denkt nicht daran. An der Grenze"}, {"": "immer wieder"}, {"": "."}, {"": "Auch ein"}, {"": "in Brüssel brachte keine Einigung. In Brüssel hat Erdogan auch die Nato besucht und"}, {"": ". Aber sowohl die Nato, als auch die USA selbst haben"}, {"": ". Die USA denken zwar darüber nach, der Türkei Munition zu liefern, aber mehr auch nicht. Offensichtlich findet man es Washington wünschenswert, wenn sich türkische und syrische, beziehungsweise vielleicht sogar russische Soldaten gegenseitig erschießen. Mitmachen möchte man dabei aber nicht."}, {"": "Diese türkische Bitte an die Nato dürfte vor allem Russland als Affront betrachten, schließlich hatten sich"}, {"": "bei einem sechsstündigen Treffen auf einen Waffenstillstand in Syrien geeinigt."}, {"": "Erdogan hat sich in eine Sackgasse manövriert. Die EU und die Nato stehen ihm schon lange in tiefer Abneigung gegenüber."}, {"": ", aber nun wird auch das Verhältnis zu Russland spürbar schlechter. Erdogan ist im Moment praktisch komplett isoliert. Die USA bieten zwar Munition an, aber von einer Abschaffung der US-Sanktionen gegen die Türkei wird nicht gesprochen. Ein erneutes Aufflammen der Kämpfe würde das Verhältnis zu Russland aber weiter belasten und wo im Kreml die Geduld mit Erdogan endet, weiß niemand. Was Erdogan erreichen will und warum ihm Idlib so wichtig ist, dass er bereit ist, auch seine letzten außenpolitischen Freunde zu verärgern, ist nicht erkennbar. Er scheint sich verspekuliert zu haben und weiß nun nicht, wie er aus der Sackgasse ohne Gesichtsverlust wieder herauskommen kann."}, {"": "Da in Deutschland die Meinung Syriens nie zu hören ist, habe ich vor einigen Tagen auch aus einem Interview zitiert, dass der syrische"}, {"": ". Seine Aussagen sind durchaus interessant und liefern einen sehr interessanten Blickwinkel auf die aktuelle Krise."}, {"": "Wenn Sie sich auch für die Vorgeschichte der aktuellen Entwicklungen interessieren, sollten Sie sich mein Buch „Spieglein – Das politische Jahrbuch“ einmal anschauen. In dem Buch zeige ich zu diesem und fast 40 anderen die Medien beherrschenden Themen die Entwicklungen des Jahres 2019 auf. Mit dieser Chronologie werden die aktuellen Ereignissen und ihrer Hintergründe noch verständlicher."}]}, "last_modified": "2020-03-12T13:54:11+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}