{"provenance": "https://www.anti-spiegel.ru/2020/bidenleaks-teil-9-perfektes-timing-die-verhaftung-onischenkos-durch-die-deutsche-polizei/", "author": ["Anti-Spiegel"], "creation_date": "24 July 2020", "content": {"title": "BidenLeaks Teil 9: Perfektes Timing - Die Verhaftung Onischenkos durch die deutsche Polizei | Anti-Spiegel", "body": [{"": "In der Videobeschreibung des Interviews sind die Themen aufgelistet, die wir besprechen. In den bisher sechs „Begleitartikeln“ zu dem Interview ging es um den"}, {"": ", um die"}, {"": "unmittelbar danach, um die"}, {"": ", darum, wie Joe Biden und George Soros"}, {"": "verdient haben, darum, wie"}, {"": ", wie Onischenko an die in der Ukraine veröffentlichten Telefonmitschnitte und die Kontoauszüge"}, {"": ","}, {"": ", was Onischenko über die"}, {"": "erzählt hat. Heute geht es um seine Verhaftung in Deutschland 2019. Auch da ist zum besseren Verständnis einiges an Hintergrundwissen hilfreich, dass ich hier nachliefere."}, {"": "Da Onischenko den spanischen Behörden Informationen über deren Verdacht gegen Poroschenko wegen Geldwäsche zu Verfügung gestellt hat, haben die spanischen Behörden ihm eine Aufenthaltsgenehmigung und Asyl gewährt. Wie er es im Interview ausdrückte, hatte er dann von 2016 bis 2018 ein ruhiges Leben."}, {"": "Da er in Deutschland ein Gestüt besitzt – er ist professioneller Springreiter und hat an zwei Olympiaden teilgenommen – lief gegen ihn auch ein Auslieferungsverfahren in Deutschland, da die ihn Ukraine per Haftbefehl suchte, denn Poroschenko hatte seine Jagd auf Onischenko nicht aufgegeben. Aber das Verfahren gewann er 2017 vor dem OLG Koblenz, das den ukrainischen Haftbefehl als politisch motiviert einordnete. Da außerdem alte Strafverfahren in Deutschland wegen Geldwäsche gegen ihn eingestellt worden waren, konnte er sich nun frei bewegen."}, {"": "Die Ruhe fand ein Ende, als Poroschenko 2018 Spanien einen Besuch abstattete. Dabei machte er der spanischen Regierung ein Angebot: Die Ukraine war bereit, für eine Milliarde ausgemusterte Waffen der spanischen Armee zu kaufen, wenn Spanien im Gegenzug Onischenko an die Ukraine auslieferte und die Ermittlungen gegen Poroschenko einstellte. Die spanische Regierung nahm das Angebot an."}, {"": "Der spanische Staatsanwalt informierte Onischenko darüber, dass er Spanien nun schnell verlassen müsse, da das gegebene Schutzversprechen nicht mehr verlängert werden könne. Onischenko zog daraufhin nach Deutschland um. Ob das Geschäft zwischen Poroschenko und der spanischen Regierung zu Stande gekommen ist, nachdem Spanien ihn nicht ausliefern konnte, kann Onischenko nicht sagen."}, {"": "Giuliani war Ende 2019 in Europa unterwegs, um über Bidens Machenschaften zu ermitteln und mit Zeugen zu sprechen. Dabei wurde er von einem Kamerateam des Senders One American News begleitet, das daraus eine mehrteilige Doku gemacht hat, die in den USA bereits ausgestrahlt worden ist."}, {"": "Onischenko hat sich in der Zeit auch mit Giuliani getroffen und ihm seine Unterlagen und die Telefonmitschnitte übergeben."}, {"": "Damals beherrschte der „Ukraine-Skandal“ die Medien, der dann zu dem Amtsenthebungsverfahren gegen Trump führte. Auf dem Höhepunkt des Amtsenthebungsverfahrens sollte Onischenko in den USA in einer Pressekonferenz von One American News zusammen mit dem von Joe Biden 2016 abservierten ukrainischen Generalstaatsanwalt Schokin die Unterlagen und Telefonmitschnitte live im Fernsehen präsentieren. Das hätte wohl das Ende des Amtsenthebungsverfahrens bedeutet. Onischenko sollte am 1. Dezember 2019 in den USA eintreffen, die Pressekonferenz war für den 3. Dezember 2019 geplant."}, {"": "Aber es kam anders."}, {"": "Onischenko hatte Monate zuvor Anzeige wegen Betrugs erstattet, weil er mehrere zehntausend Euro für ein Sportpferd bezahlt hatte, das Pferd aber nie bekommen hat. Die deutsche Polizei lud Onischenko für den 28. November, also zwei Tage vor dem geplanten Abflug in die USA, vor, weil er in dem Fall noch eine Aussage machen sollte."}, {"": "Als er auf der Polizeiwache ankam, ging es aber in dem Gespräch nicht um seine Anzeige, stattdessen wurde ihm eröffnet, gegen ihn liege ein Haftbefehl vom Juli 2019 vor. Begründung: Das Auslieferungsersuchen der Ukraine, das – nur zur Erinnerung – schon 2017 vom OLG Koblenz abgelehnt worden war. Onischenko wurde verhaftet."}, {"": "Bemerkenswert ist hierbei, dass der Haftbefehl vom Juli 2019 datierte. Onischenko hatte eine Meldeadresse in Deutschland, er war eine öffentliche Persönlichkeit, denn er nahm an Reitturnieren teil und er hat in der Zeit auch die deutsche Grenze überquert, wobei durch die Passkontrolle musste, ohne jedoch verhaftet zu werden. Trotz Haftbefehl wurden fast ein halbes Jahr lang keinerlei Anstrengungen unternommen, Onischenko zu verhaften."}, {"": "Erst zwei Tage vor seinem geplanten Abflug in die USA wurde er zur Polizei vorgeladen und verhaftet."}, {"": "Morgen wird es um"}, {"": "gehen und darum, wie ihm dort Medikamente verabreicht wurden, woraufhin der Leistungssportler Onischenko innerhalb von weniger als zwei Monaten akute Herzprobleme bekam und am Herzen operiert werden musste."}, {"": "Wenn Sie sich für die Ukraine nach dem Maidan und für die Ereignisse des Jahres 2014 interessieren, als der Maidan stattfand, als die Krim zu Russland wechselte und als der Bürgerkrieg losgetreten wurde, sollten Sie sich die Beschreibung zu meinem Buch einmal ansehen, in dem ich diese Ereignisse detailliert auf ca. 670 Seiten genau beschreibe. In diesen Ereignissen liegt der Grund, warum wir heute wieder von einem neuen Kalten Krieg sprechen. Obwohl es um das Jahr 2014 geht, sind diese Ereignisse als Grund für die heutige politische Situation also hochaktuell, denn wer die heutige Situation verstehen will, muss ihre Ursachen kennen."}]}, "last_modified": "2020-07-25T13:27:54+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}