{"provenance": "https://www.anti-spiegel.ru/2020/us-wahlkampf-blommbergs-wahleinmischung-mit-500-millionen-dollar-und-kein-erfolg/", "author": ["Anti-Spiegel"], "creation_date": "09 March 2020", "content": {"title": "US-Wahlkampf: Blommbergs \"Wahleinmischung\" mit 500 Millionen Dollar und kein Erfolg | Anti-Spiegel", "body": [{"": "Trump, der bisher noch keinen einzigen Krieg begonnen hat, gibt sich als Friedensstifter und bereitet sich auf den Sieg bei den Präsidentschaftswahlen im Herbst vor. Wie ist die Lage in dem Rennen und was ist der „Super Tuesday“?"}, {"": "Je weiter es geht, desto schlimmer wird der Weg Trumps in eine zweite Amtszeit. Er hat die russische Einmischung abgeschüttelt, mit dem Amtsenthebungsverfahren ist er klar gekommen, jetzt kommt die Epidemie. Mitten im Wahlkampf springt der Virus von Küste zu Küste. Die Börsen sind zusammengebrochen, Zeitungen schreiben über die Annullierung von Flügen und der Präsident liest zwischen den Zeilen:"}, {"": "„Die Leute bleiben in den USA, sie geben ihr Geld hier aus und ich mag das. Ich setze mich schon lange dafür ein. Ich habe dazu aufgerufen: Bleiben Sie zu Hause, geben Sie hier Ihr Geld aus. Und sie tun es, wenn auch gezwungenermaßen“, sagte Donald Trump."}, {"": "Einige Mitglieder der Wahlausschüsse haben beschlossen, zu Hause zu bleiben. Sie hatten Angst, sich bei den Wahlurnen anzustecken und zu niesen, obwohl der „Super Tuesday“ der wichtigste Tag des Vorwahlkampfes ist. In 14 Bundesstaaten entschieden die Parteien, wen sie für das Präsidentenamt kandidieren lassen."}, {"": "So sehen die Stimmzettel aus, die im Bundesstaat Texas ausgegeben werden. Riesige Leinwände, sowohl bei den Republikanern, als auch bei den Demokraten. Selbst Amerikaner werden diese Namen nicht kennen. Es gibt nämlich auch lokale Vorwahlen am „Super Tuesday“. Am Eingang ist viel Wahlwerbung. Der Staat wählt die Richter. Dieser Mann will Texas im Senat vertreten. Sogar über die Kandidaten für das Amt des Sheriffs wird heute parteiintern abgestimmt."}, {"": "Stärker als jede lokale Behörde beeinflusst der Präsident das Leben von Grenzstädten in Texas. Trump will sich mit einer Mauer vom benachbarten Mexiko abgeschotten. Das Geld für die Mauer wurde bereits aus dem US-Verteidigungshaushalt zugewiesen. Hier ist noch keine Mauer, aber im Gebiet patrouillieren Grenzschützer auf Quads, nachts werden Flutlichter eingeschaltet. Es gibt Kameras, die jeden sehen, aber niemand aufhalten können."}, {"": "„So viele Kriminelle kommen über die offene Grenze hierher, wir müssen sie stoppen. Jeden Tag kann man hier Menschen beim Überqueren des Flusses zusehen. Es gibt hier nicht viele Grenzschützer. Es ist nicht Trumps Mauer, es ist unsere Mauer. Wir brauchen sie, um unsere Kinder zu schützen, wir wollen den Drogenhandel beenden, die illegale Einwanderung“, sagen die Anwohner."}, {"": "Die Republikaner in Texas sind bei den Vorwahlen mit beiden Händen für Trump, er hat 96 Prozent bekommen. Aber es gibt auch diejenigen, die gegen die Mauer sind. Die Unzufrieden gehen zu den Demokraten."}, {"": "Der Kirchenchor ist das Vorprogramm für Biden. Die schwarze Bevölkerung singt auf den ehemaligen Vizepräsidenten ein Loblied. Afroamerikaner sind seine treibende Kraft bei den Wahlen. „Er sympathisiert mit uns. Biden versteht uns, unsere Bedürfnisse, unsere Geschichte. Er sympathisiert mit Afroamerikanern, Asiaten, Latinos. Die Vereinigten Staaten sind jetzt so gespalten und Biden ist der Führer, der uns wieder vereinen wird“, sind sie sich sicher."}, {"": "Erst einmal vereinen sich alle hinter Biden selbst. Am Vorabend des „Super Tuesday“ verließen gleich zwei Teilnehmer das Rennen. Pete Buttigieg und Amy Klobuchar forderten ihre Unterstützer auf, Biden zu wählen."}, {"": "„Wenn wir die verbleibenden vier Monate damit verbringen, unsere Partei zu spalten und gegeneinander zu kämpfen, dann werden wir für die nächsten vier Jahre sehen, wie Donald Trump unser Land zerreißt“, sagte Klobuchar."}, {"": "Der Plan der Demokraten funktionierte – am „Super Tuesday“ gewann Biden auch dort, wo es nicht erwartet wurde. Von den 14 Staaten hat er in zehn gewonnen. Und seine Rede wäre triumphierend gewesen, wenn er nicht wieder Gedächtnislücken gehabt hätte. Der 77-jährige Politiker hat wieder etwas durcheinander gebracht und seine Frau mit seiner Schwester verwechselt."}, {"": "In seinen Reden wiederholt Biden Obamas Namen wie ein Mantra. Sein ehemalige Chef wurde zur Marke seiner aktuellen Kampagne gemacht. Und das obwohl der 44. Präsident der Vereinigten Staaten ihm öffentlich keine Unterstützung zugesagt hat."}, {"": "Darauf setzt ein anderer Demokrat, Bernie Sanders. Er veröffentlichte ein Video von ihm mit Obama, in dem Obama herzlich über ihn spricht. Die Sanders-Kampagne hängt dem Establishment zum Hals heraus. Deshalb vereint sich die Partei hinter Biden und dem sozialistischen Demokrat mit der offen linken Agenda widmet die New York Times nicht das angenehmste Material. Die Journalisten erinnerten sich und dokumentierten, wie Sanders in den 80er Jahren in der Sowjetunion war und die sowjetisch-amerikanischen Beziehungen schmiedete. Das Hauptquartier des Kandidaten erklärte nach der Veröffentlichung: „Bürgermeister Sanders war stolz darauf, sich Dutzenden von amerikanischen Städten anzuschließen, die versuchten, den Kalten Krieg durch das Twin Cities-Programm zu beenden.“"}, {"": "Die Anschläge auf Büros von Bloomberg am Vorabend des „Super Tuesday“ wurden Sanders angelastet. Vandalen in ganz Amerika scheinen sich abgesprochen zu haben, an Bloomberg-Wahlkampfbüros Parolen zu schmieren: „Oligarch“, „Nein zum Kapitalismus!“ und ähnliches war dort zu lesen. Es waren zu linke Parolen. Sanders wurde als Anstifter bezeichnet, obwohl es keine Beweise dafür gibt. Die rote Farbe wurde von Bloombergs Büro wieder abgewaschen."}, {"": "Bloombergs Hoffnungen auf die Präsidentschaft wurden ebenfalls zerschlagen. Zum ersten und letzten Mal erschien sein Name am „Super Tuesday“ auf den Wahllisten. Er konnte in keinem Staat gewinnen und mit kolossalen Verlusten beendete er den Kampf. Hunderte Millionen Dollar, die er für Werbung und Politikwissenschaftler ausgegeben wurden, hat er aus dem Fenster geworfen."}, {"": "„Wie viele Jahre haben wir gehört, dass die Russen 200.000 oder 300.000 Dollar für Social-Media-Werbung ausgegeben und Trump so geholfen haben, zu gewinnen. Und hier hat der Kerl fast eine Milliarde Dollar ausgegeben und nichts damit erreicht. Es ist auch eine Antwort auf die These von Sanders, der sagt, dass Milliardäre alles kontrollieren, aber die Bloomberg-Situation hat gezeigt, dass Geld nicht geholfen hat“, berichtete Fox News."}, {"": "Die nächsten Vorwahlen sind am 10. März, es sei denn, das Coronavirus greift ein. In einigen Staaten schlagen die Wähler bereits vor, die innerparteiliche Abstimmung zu verschieben."}, {"": "Wenn Sie sich auch für die Vorgeschichte der aktuellen Entwicklungen interessieren, sollten Sie sich mein Buch „Spieglein – Das politische Jahrbuch“ einmal anschauen. In dem Buch zeige ich zu diesem und fast 40 anderen die Medien beherrschenden Themen die Entwicklungen des Jahres 2019 auf. Mit dieser Chronologie werden die aktuellen Ereignissen und ihrer Hintergründe noch verständlicher."}]}, "last_modified": "2020-03-09T15:13:56+00:00", "crawl_date": "18-11-20", "query_word": "Einwander"}