{"provenance": "https://www.anti-spiegel.ru/2020/opec-plus-und-g-20-einigen-sich-auf-massive-reduzierung-der-oelfoerderung-warum-das-abkommen-revolutionaer-ist/", "author": ["Anti-Spiegel"], "creation_date": "12 April 2020", "content": {"title": "OPEC-Plus und G-20 einigen sich auf massive Reduzierung der Ölförderung - Warum das Abkommen revolutionär ist | Anti-Spiegel", "body": [{"": "Am Freitag habe ich über die strittigen Fragen ausführlich berichtet. Das können Sie"}, {"": ", jetzt will ich auf die Vorgeschichte nur oberflächlich eingehen und stattdessen erklären, wie die Streitfragen gelöst wurden."}, {"": "Was im Westen als bloßer Streit zwischen Saudi-Arabien und Russland dargestellt wird, ist etwas komplizierter. Als die Ölpreise wegen des Nachfragerückgangs nach Öl in Folge der Corona-Krise nachgaben, konnte sich die OPEC-Plus (bestehend aus Russland und der OPEC) Anfang März nicht auf neue Fördermengen einigen. Saudi-Arabien wollte eine deutliche Senkung der Förderung, Russland wollte Panikreaktionen vermeiden und die Lage in Ruhe analysieren."}, {"": "Nachdem es keine Einigung gab, flutete Saudi-Arabien am"}, {"": "Anfang März die Märkte mit Öl und der Preis brach an einem Tag von über 50 auf 30 Dollar ein. Saudi-Arabien gab sogar noch Rabatte auf sein Öl, sodass der Preis zeitweise auf unter 20 Dollar fiel. Saudi-Arabien tat also das Gegenteil von dem, was es bei den Verhandlungen der OPEC-Plus gefordert hatte: Es senkte nicht die Förderung, es erhöhte sie auf Rekordniveau. Fun Fact am Rande: Niemand weiß, ob Saudi-Arabien die Förderung tatsächlich erhöht hat, oder ob es nur seine Reserven auf den Markt geworfen hat."}, {"": "Man muss wissen, dass die alle Mitglieder der OPEC-Plus nicht gut auf die USA zu sprechen sind. Während die OPEC-Plus jahrelang die Fördermengen reduzierte, um den Ölpreis einigermaßen stabil zu halten, förderten die USA Unmengen von Fracking-Öl und nahmen den OPEC-Plus-Staaten Marktanteile ab. Fracking-Öl ist aber teuer zu fördern, liegt der Ölpreis unter 50 Dollar, macht die US-Fracking-Industrie Verluste."}, {"": "Auch Russland und Saudi-Arabien brauchen höhere Preise, obwohl ihr Öl billiger gefördert wird. Russland berechnet seinen Haushalt mit einem Sicherheitspuffer und braucht im Jahredurchschnitt einen Preis von etwas über 40 Dollar. Das war jahrelang gegeben."}, {"": "Saudi-Arabien braucht zur Finanzierung der sozialen Wohltaten in seinem Land einen Preis von über 80 Dollar. Alle Beteiligten haben also geblutet, wenn es auch für die hochverschuldete US-Fracking-Industrie am schlimmsten war. Dort droht eine Pleitewelle."}, {"": "Am Donnerstag haben sich die OPEC-Plus-Staaten darauf geeinigt, dass die Ölproduktion weltweit zunächst um 10 Millionen Barrel gesenkt wird. Weitere Senkungen sind für den Sommer um 8 Millionen Barrel und den Januar um weitere 6 Millionen Barrel geplant, insgesamt geht es um eine Reduzierung von über 20 Millionen Barrel pro Tag. Das sind über zwanzig Prozent der weltweiten Ölförderung, also sehr viel und es wird alle ölproduzierenden Länder hart treffen."}, {"": "Aber die Einigung stand unter einem Vorbehalt, über den auch im Westen berichtet wurde: Mexiko wollte nicht mitspielen. Das Land sollte seine Förderung um 400.000 Barrel senken, war aber nur zu 100.000 bereit. Nur über den Grund wurde in Deutschland meines Wissens nicht berichtet."}, {"": "Keine Einigung der OPEC-Plus hat einen Sinn, wenn die USA, als größter Ölproduzent der Welt, nicht mitspielen. Die USA haben sich aber in der Vergangenheit immer geweigert, solche Absprachen zu treffen und vorgeschoben, das verstoße gegen die US-Antimonopol-Gesetzgebung. Mexiko hat aber zur Bedingung gemacht, dass die USA ihre Fördermengen weit herunterfahren und auch die 300.000 Barrel Reduzierung übernehmen, zu der Mexiko nicht bereit ist."}, {"": "Am Freitag gab es über das Thema eine Videokonferenz der G-20-Staaten, die eine Lösung finden sollte. Und die wurde gefunden, weil sich zum ersten Mal in der Geschichte auch die USA an einem solchen Abkommen beteiligen und ihre Fördermengen mit anderen Ländern koordinieren werden."}, {"": "Wie kam es dazu?"}, {"": "Schuld ist der US-Wahlkampf. Trump ist ein Unterstützer der US-Ölindustrie, er kann die Fracking-Industrie nicht pleite gehen lassen, schon gar nicht in einem Wahljahr. Die Ölpreise müssen aus Trumps Sicht also steigen."}, {"": "Das weiß auch Mexiko, das mit Trump einige offene Rechnungen hat. Unvergessen sind die Maßnahmen und Kommentare Trumps gegen mexikanische Einwanderer. Die USA schicken Massen von Mexikanern aus den USA nach Mexiko zurück, auch mit dem Flugzeug. Mittelamerikanische Länder nutzen nun das Coronavirus, um das zu stoppen, indem sie sagen, dass die Flugzeuge nicht voll sein dürfen, sie lassen nur Flugzeuge landen, in denen lediglich ein paar Dutzend Abgeschobene sitzen, anstatt 200."}, {"": "Außerdem hat Mexiko großen Einfluss auf die Menschen in für die US-Wahl entscheidenden Staaten wie Texas oder Kalifornien, wo die Latinos teilweise die Bevölkerungsmehrheit stellen."}, {"": "Trump brauchte also dringend eine Einigung, erstens, um die Fracking-Industrie zu retten und zweitens, um zu verhindern, dass Mexiko die Lations gegen Trump aufhetzt. Diesen Hebel hat Mexiko geschickt genutzt."}, {"": "Und so kam es, dass die USA nicht nur erstmals an einer solchen Absprache teilnehmen, sondern dass sie sogar noch den Großteil der mexikanischen Reduzierung der Fördermenge übernehmen."}]}, "last_modified": "2020-04-12T15:53:22+00:00", "crawl_date": "18-11-20", "query_word": "Einwander"}