{"provenance": "https://www.anti-spiegel.ru/2020/fluechtlingsdebatte-wenn-gruene-vollpfosteninnen-eine-koalition-der-willigen-fordern/", "author": ["Anti-Spiegel"], "creation_date": "15 September 2020", "content": {"title": "Flüchtlingsdebatte: Wenn grüne Vollpfosten*Innen eine \"Koalition der Willigen\" fordern | Anti-Spiegel", "body": [{"": "("}, {"": "In diesem Artikel konnte ich teilweise nicht sachlich bleiben, denn bei dem, worüber ich hier geschrieben habe – also die Äußerungen einer bestimmten Politikerin der Grünen -, war mir das nicht möglich)"}, {"": "Manche Meldungen sind so surreal, dass man sie erst einmal sacken lassen muss. Das ging mir so, als ich das Spiegel-Interview mit der Überschrift „"}, {"": "“ gelesen habe, in dessen Einleitung man lesen konnte:"}, {"": "Herzlichen Glückwunsch, habe ich mir da gedacht. Nach 9/11 haben die USA unter George Bush in Europa eine „Koalition der Willigen“ geschmiedet, mit der sie die Europäer in ihre seitdem andauernden, völkerrechtswidrigen Kriege geholt haben, die für bis zu 60 Millionen Flüchtlingen gesorgt haben,"}, {"": "hat."}, {"": "Daran sieht man mal wieder, wie verlogen die Grünen sind, was ich schon oft"}, {"": ". Wenn es den Grünen wirklich um die Menschen ginge, würden sie Tag und Nacht vor der US-Botschaft in Berlin und vor den Toren von Ramstein gegen die US-Kriege demonstrieren, die diese Flüchtlingswelle erst erschaffen haben. Aber da die Grünen ja die derzeit"}, {"": "sind, ist das natürlich ausgeschlossen."}, {"": "Man muss das, was die Göring-Eckardt nun in dem Interview von sich gegeben hat, also als zynisch bezeichnen, wenn sie Betroffenheit wegen der Situation der Flüchtlinge in Griechenland heuchelt und gleichzeitig kein kritisches Wort über die USA und die Nato verliert, die diese menschliche Tragödie erst erschaffen haben, oft mit den Stimmen der Grünen selbst."}, {"": "Wobei: Ich unterstelle gerade ihr keine Heuchelei, denn das würde voraussetzen, dass ich ihr genug Intelligenz bescheinigen würde, zu erkennen, was sie tut. Und bei ihr bin ich mir da gar nicht so sicher, denn sie hat im Leben nichts gelernt und nie einen echten Job gehabt, das einzige, was sie vorweisen kann, ist ein abgebrochenes Theologiestudium (also eine Fachrichtung, bei der es um Glauben und nicht um Wissen geht) und ansonsten eine Karriere als Politikerin, die für das, was sie tun und beschließen keinerlei Verantwortung oder Haftung tragen."}, {"": "Von daher ist es möglich, dass diese Frau einfach nur dumm wie ein Sack Mais ist, denn wäre es anders, müsste man konstatieren, dass sie eine zynische und menschenverachtende Person ist. Da ich an das Gute im Menschen glauben möchte, halte ich sie eben für genauso intelligent, wie die Bierdose in meinem Kühlschrank (allerdings empfinde ich für die Bierdose eine gewisse Sympathie, daher möchte ich mich an dieser Stelle in aller Form bei der Bierdose entschuldigen: Nichts für Ungut!)."}, {"": "Die Flüchtlingswelle von 2015 war vorhersehbar und ist von den Europäern selbst verursacht worden, als sie 2014 die Finanzierung der UNO für Flüchtlingslager stark zurückgefahren haben. Daher war das Entsetzen der Politik 2015 geheuchelt, man wusste nicht nur schon ein Jahr vorher, was kommen würde, man hat die Gründe auch noch selbst erschaffen."}, {"": "Die neue Flüchtlingswelle ist auch seit einem Jahr absehbar, als die EU endgültig mit der Türkei auf Konfrontationskurs gegangen ist. Die EU hat „Merkels Flüchtlingsdeal“ mit der Türkei nie erfüllt, weshalb der Türkei im letzten Sommer – auch angesichts des neuen Konfrontationskurses der EU – der Kragen geplatzt ist und sie de facto die Grenzen wieder für Flüchtlinge geöffnet hat. Darüber hat das"}, {"": "und während man davon kein Wort in den deutschen Medien lesen konnte, habe ich damals den Bericht übersetzt."}, {"": "Erst einen Monat später gab es"}, {"": "darüber, dass die Flüchtlinge sich aus der Türkei wieder auf den Weg Richtung Griechenland gemacht haben. Seitdem füllen sich in Griechenland die Lager und wir wurden mit regelmäßigen Berichten über deren Situation auf eine neue Flüchtlingswelle vorbereitet."}, {"": "Die Lage in den Lagern in Griechenland dürfte in der Tat unmenschlich sein, aber das ist kein Grund, die Flüchtlinge in der EU zu verteilen. Es wäre ein Grund, ihre Lage dort vor Ort zu verbessern und vor allem wäre es ein Grund, endlich die Fluchtursachen – also die Kriege in Afghanistan, dem Irak, Syrien und so weiter – zu beenden und diesen Ländern beim Wiederaufbau zu helfen, auch wenn uns deren Regierungen unsympathisch sein mögen. Aber eine unsympathische Regierung ist ja kein Grund, nicht mit einem Land zusammenzuarbeiten – siehe Saudi-Arabien und andere Golf-Diktaturen."}, {"": "Das Problem ist ja ohnehin, dass in der EU immer weniger Länder bereit sind, Flüchtlinge aufzunehmen, selbst Österreich schaltet – trotz grüner Regierungsbeteiligung – auf stur. Also muss – so die Logik der Mehrheit der deutschen Einheitsparteien im Bundestag – Deutschland wieder im Alleingang die Welt retten und die Flüchtlinge aufnehmen."}, {"": "Hinzu kommt etwas, das in Deutschland in den wenigsten Artikeln zu dem Feuer in dem Lager auf Lesbos erwähnt wird: Das Feuer ist nicht etwa aufgrund der miserablen Zustände ausgebrochen, es brach durch Brandstiftung an fünf Stellen gleichzeitig aus. Das jedoch sollen politisch interessierte Leser wohl besser nicht erfahren, also hat der Spiegel"}, {"": "darüber, dass bis auf einen alle Brandstifter gefasst worden sind, im Ressort „Panorama“ versteckt und nicht im Ressort „Politik“ veröffentlicht, wo all die anderen Artikel über die Flüchtlinge erscheinen."}, {"": "Nun ist es relativ leicht zu verstehen, was als nächstes droht: Wenn das Feuer auf Lesbos dazu führt, dass Deutschland und ein paar andere Staaten (Frankreich scheint ebenfalls dazu bereit zu sein) die Flüchtlinge aus dem betroffenen Lager aufnehmen, dann können wir Wetten darauf abschließen, wann in den anderen griechischen Lagern Feuer ausbrechen, die Flüchtlinge gelegt haben, um endlich ins gelobte Land zu kommen."}, {"": "Ich sage es ganz deutlich: Ich mache den Flüchtlingen keinen Vorwurf, ich würde in einer solch ausweglosen Situation wahrscheinlich nicht anders handeln."}, {"": "Ich mache aber all jenen scheinheiligen und zynischen Politikern einen Vorwurf, die nun eine neue „Koalition der Willigen“ fordern, die für die Folgen der Kriege der alten „Koalition der Willigen“ aufkommen soll. Wir brauchen eine „Koalition der Denkenden“, die endlich die Kriege beendet und die Länder wieder aufbaut, die von den USA und der Nato zerbombt worden sind. Deutschland (also Bund, Länder und Gemeinden zusammen) zahlt für die Flüchtlinge in Deutschland derzeit über 30 Milliarden pro Jahr, mit dem Geld könnte man all die Länder in zehn Jahren wieder soweit aufbauen, dass niemand mehr nach Europa flüchten muss."}, {"": "Man könnte das Geld auch aus den USA eintreiben, indem die EU endlich eine Transaktionssteuer beschließt, die den Handel von Aktien an der Wall Street mit einer Steuer belegt, um europäische Anleger erstens wieder an europäische Börsen zu holen und zweitens den Hochfrequenzhandel, der nur der Spekulation gilt, zu beenden. Oder wie wäre es mit einer Digitalsteuer, die man auf die Einnahmen der Internetkonzerne erhebt, die diese in Europa generieren? Es gäbe viele Möglichkeiten und die EU könnte etwaige Reaktionen der USA problemlos verkraften."}, {"": "Aber anscheinend freuen sich ideologisch vernebelte Politiker der Grünen über die von den USA produzierten Flüchtlinge und nehmen es gerne in Kauf, den Menschen in anderen Ländern die Häuser wegzubomben, um sie dann in Deutschland willkommen zu heißen. Und es gibt Wähler in Deutschland, die diese Partei, die in ihrem menschenverachtenden Zynismus die Schwächsten der Schwachen für ihre politischen Ziele missbraucht, auch noch wählen."}, {"": "Sorry für die deutlichen Worte, aber mir fehlt bei dem, was grüne Vollpfosten*Innen so von sich geben, einfach jedes Verständnis!"}, {"": "Und die „Qualitätsmedien“ spielen das Spiel mit, anstatt auf die wahren Probleme hinzuweisen und endlich ein Ende der Kriege zu fordern…"}]}, "last_modified": "2020-09-15T18:03:56+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}