{"provenance": "https://www.anti-spiegel.ru/2019/ganz-anders-als-in-deutschland-wie-das-russische-fernsehen-den-abgang-von-bolton-beurteilt/", "author": ["Anti-Spiegel"], "creation_date": "15 September 2019", "content": {"title": "Ganz anders als in Deutschland: Wie das russische Fernsehen den Abgang von Bolton beurteilt | Anti-Spiegel", "body": [{"": "Das russische Fernsehen hat dazu Zusammenhänge aufgezeigt, über die in den deutschen Medien nicht berichtet wurde. Es geht um die Ukraine, die Rolle des Landes im letzten US-Wahlkampf und um eine Korruptionsaffäre rund um den Sohn von Joe Biden, der in der Ukraine in undurchsichtige Geschäfte verwickelt war. Als der damalige Staatsanwalt der Ukraine in der Sache ermittelt hat, wurde auf persönlichen Druck von Joe Biden gefeuert und durch einen treuen Staatsanwalt ersetzt. Das ist nicht etwa russische Propaganda, Biden selbst hat die Geschichte öffentlich und damals noch sehr stolz erzählt, wie Sie"}, {"": "können. Das könnte sich nun rächen."}, {"": "Die russische Sendung hat dem Thema zwei Beiträge gewidmet, zunächst kam ein"}, {"": "und dann ein"}, {"": ". Ich habe beider Beiträge hier nacheinander übersetzt."}, {"": "Präsident Trump hat seinen nationalen Sicherheitsberater John Bolton „gefeuert“. Dieses Wort wird im Englischen verwendet, wenn jemand sofort zum Rücktritt gezwungen wird. Trump verkündete seine Entscheidung via Twitter und Reportern erklärte er unvermittelt, dass Bolton mit dem Präsidententeam im Weißen Haus nicht ausgekommen sei und grobe außenpolitische Fehler gemacht habe. Als Beispiel nannte er die Zerstörung positiver Dynamiken in den Verhandlungen mit Nordkorea, als Bolton plötzlich beschloss, Kim Jong-Un vor der Presse mit dem „libyschen Szenario“ zu drohen. Das bedeutet, dass das Land bombardiert, sein Führer Muammar Gaddafi getötet wurde, der Staat zerstört und das Volk ins Mittelalter gejagt wurde."}, {"": "Jetzt macht Trump keinen Hehl daraus, dass er nach Boltons Worten über das „libysche Szenario“ für Nordkorea wütend war, obwohl er damals dazu schwieg und Bolton erlaubte, weiterhin zu verkünden, dass Bolton keine Meinungsverschiedenheiten mit dem US-Präsidenten habe und dass alle Gerüchte darüber nur bösartige Fakes von Amerikas Feinden, insbesondere aus Russland, wären. Die amerikanische Presse, allen voran die New York Times und Bloomberg, haben Bolton unterstützt und verbreiteten die These von der Einheit im Weißen Haus, die, wie jetzt ganz klar ist, das wirkliche Fake war."}, {"": "Bolton selbst hat Trump unterdessen in eine außenpolitische Sackgasse nach der anderen geführt. Das sind die Namen dieser Sackgassen für Amerika:"}, {"": "Die Position der USA im Nahen Osten ist sicherlich nicht stärker geworden."}, {"": "Mit der Türkei sind die Beziehungen nach dem"}, {"": "."}, {"": "In den Beziehungen zu den europäischen NATO-Verbündeten ist die Offenheit verloren gegangen."}, {"": "Aber die größten Kopfschmerzen in Europa bereitet Trump derzeit die Ukraine. Und John Bolton und Kiew verhielten sich gegenüber Trump tückisch. Für Trump ist das Thema Ukraine so schmerzhaft, dass er die Ukraine im Zusammenhang mit Boltons Abgang nicht einmal erwähnen will. Dabei könnte man meinen, was hat das eine mit dem anderen zu tun? Aber da gibt es etwas. Und zwar etwas zutiefst persönliches. Es ist menschlich, dass bei Präsidenten das persönliche manchmal sogar die Geostrategie überwiegt."}, {"": "Und hier ist die Auflösung: Trump ist bereits jetzt im Wahlkampf des nächsten Jahres. Es ist klar, dass er für eine zweite Amtszeit kandidieren will. Laut den jüngsten CNN-Umfragen ist seine Zustimmungsrate im Land auf 39% gesunken. Auf demokratischer Seite ist der bisher gefährlichste Konkurrent Joseph Biden."}, {"": "Trump braucht dringend Schmutz gegen Biden und am besten gegen die gesamte Demokratische Partei. In diesem Sinne kann die Ukraine möglicherweise eine Goldgrube für Trump werden. Es geht darum, wie nicht Russland, sondern die Ukraine sich in die letzten US-Präsidentschaftswahlen eingemischt hat, darum, welch ein"}, {"": "mit der Ukraine gegen den Kandidaten Trump gespielt haben und darum, wie Bidens Familie mit der Ukraine verbunden ist. Das ganze nennt man in den Staaten bereits „Ukrainegate“. Aber John Bolton hat die Ukraine aus irgendeinem Grund herausgehalten und Trumps brennendes Interesse an dem Thema ignoriert."}, {"": "In Houston liefen die letzten Debatten der Präsidentschaftskandidaten der Demokratischen Partei. Dies sind die drei führenden in den Umfragen: Joe Biden ist älter als Trump, er ist 76. Elizabeth Warren, 70 Jahre, und Bernie Sanders, 78. Im nächsten Herbst werden alle noch ein Jahr älter sein. Nancy Pelosi, 79 Jahre, ist die parlamentarische Führerin. Wenn das keine Gerontokratie ist, was dann?"}, {"": "Aus den USA berichtet unser Korrespondent"}, {"": "Wie hängen Boltons spektakulärer Abgang und die ukrainische Politik zusammen? Und was braucht Trump selbst dringend aus Kiew?"}, {"": "John Bolton war nicht einen Tag lang arbeitslos. Der ehemalige Nationale Sicherheitsberater ist nun wieder selbstständig. Erneut leitet er zwei seiner politischen Aktionskomitees. In den USA werden sie „Superpacks“ genannt."}, {"": "Der Hauptsitz ist nur vier Blocks vom Weißen Haus entfernt. Seine Sachen musste Bolton nicht weit tragen. Er musste nur ein wenig Staub von seinem politischen Gepäck klopfen und schon konnte der Einflüsterer der amerikanischen „Falken“ wieder zündeln."}, {"": "Die Liste der Senatoren, denen Bolton bei der Wiederwahl im Jahr 2020 helfen wird, ist fertig. Die ersten je 10.000 Dollar erhalten fünf Senatoren, die sich zu einer „zuverlässigen nationalen Sicherheitspolitik“ verpflichten haben, die auf Beständigkeit und Entschlossenheit beruht. Dafür steht zum Beispiel der Republikaner Tom Cotton aus Arkansas, für den die nationalen Interesse der USA in den Steppen der Ukraine liegen, wie auch für Bolton selbst."}, {"": "„Die Menschen in den Vereinigten Staaten haben für ihre Unabhängigkeit, für ihre Souveränität gekämpft. Wir verstehen, was dieser Kampf bedeutet. Deshalb solidarisieren sich die Menschen in den Vereinigten Staaten mit dem Ukrainischen Volk“ sagte Bolton."}, {"": "Blumen am Denkmal für die im Donbass gestorbenen ukrainischen Soldaten niederzulegen, war Teil des Programms der definitiv letzten Kiew-Reise Boltons als Nationaler Sicherheitsberater. Es heißt, Trump habe ihn in die Ukraine geschickt, um China zuvor zu kommen. Der Chef im Weißen Haus wollte den Verkauf der Firma „Motor Sitsch“ an Unternehmen aus China verhindern. Aber Bolton hat überreizt und unterstützte die Partner in Kiew viel stärker, als es hätte sein sollen. Vielleicht hätte Trump das ertragen können. Aber die Ukraine ist für den Herrn des Weißen Hauses ein sehr persönliches Thema."}, {"": "„Trump ist definitiv sauer auf die Ukraine, weil sie – wie er glaubt und viele Experten glauben – den Demokraten geholfen hat, Schmutz gegen Trump zu sammeln. Und so war es ja auch tatsächlich. Und weil Trump ein recht nachtragender Mann ist, hat er das nicht vergessen. Seine sehr kühle Haltung gegenüber der Ukraine ist auffällig. In dem Konflikt mit Russland ist er nicht allzu bereit, ihr zu helfen“ sagte der Journalist John Waroli."}, {"": "Es geht um die Geschichte des so genannten Buches der Partei der Regionen. Von dort aus bekamen Trumps Gegner"}, {"": ", den Chef von Trumps Wahlkampfteam. Die Tochter des ukrainischen Einwanderers Alexander Tachalupa war für die Diskreditierung des republikanischen Kandidaten verantwortlich. Im Democratic National Committee, also in Clintons Parteizentrale, war sie für Russland zuständig. Sie wurde gut bezahlt. Tachalupa verdiente zwischen 2014 und 2016 fast eine halbe Million Dollar. Sie selbst blieb jedoch im Hintergrund. Ihre Schwester Andrea wurde für die Presse in den Vordergrund gerückt."}, {"": "„Meine Schwester spielte eine wichtige Rolle in der Demokratischen Partei, ihre Aufgabe war die Suche und das Studium von Informationen über Manafort“ sagte Andrea Tachalupa."}, {"": "Damit der Wähler an russische Hacker glaubt und daran, dass Trump ein Agent des Kremls ist, musste der Wähler zunächst glauben, dass Manafort eimerweise Geld von der ukrainischen Partei der Regionen bekommen habe. In diesen Büchern grub Poroschenkos Protege und Korruptions-Staatsanwalt Nazar Cholodnitsky mit Leidenschaft. Für die mediale Unterstützung war ein Abgeordneter aus dem „Poroschenkos Block“ verantwortlich, der frühere Journalist Sergej Leschenko. Er war für das spektakuläre Informationsleck verantwortlich, ohne je die Originaldokumente zu präsentieren."}, {"": "„Das Buch der Partei der Regionen rettete die Welt. Manafort, der aus Janukowitschs Händen gefüttert wurde, wurde unehrenhaft von seinem Posten entfernt. Ich denke, dass Trump sich von so einem solchen Schlag nicht mehr erholen wird“ sagte Leschenko."}, {"": "Leschenko, der auf Clinton und Poroschenko gesetzt hat, lag völlig falsch. Trumps persönlicher Anwalt Rudolph Giuliani bezeichnete den ehemaligen Journalisten als Feind des US-Präsidenten. Wegen solcher wie ihm sagte er im Mai dieses Jahres sogar seine Reise nach Kiew ab."}, {"": "„Auf der Grundlage dessen, was ich von zwei sehr zuverlässigen Leuten gehört habe, bin ich davon überzeugt, dass Präsident Selensky von Menschen umgeben ist, die Feinde des Präsidenten sind, und von Menschen, die eindeutig korrupt und an diesem System beteiligt sind“ sagte Rudolph Giuliani."}, {"": "Im Grunde war dies das erste Signal aus der Trump-Administration an Poroschenkos Nachfolger. Es ist an der Zeit für Selensky zu entscheiden, auf wessen Seite er steht. Das Signal wurde in Kiew wurde nicht verstanden, es wurde überhört. Die Aussage des Leitartikels der Washington Post lässt Selenskys Team keinen Raum mehr für Zweifel: „Trump wendet sich nicht nur an die Ukraine, um Hilfe im Wahlkampf zu erhalten, sondern nutzt militärische Hilfe aus den Vereinigten Staaten, die das Land verzweifelt braucht, als Druckmittel.“ Und dabei geht es nicht mehr um alte Rechnungen aus dem Wahlkampf gegen Clinton, sondern um das aktuelle Rennen."}, {"": "Trumps innerer Zirkel will Beweise für Korruption gegen den ehemaligen Vizepräsidenten und wahrscheinlichen Gegner Trumps bei den nächsten Wahlen, Joe Biden. Er war es, der sich unter Obama um die Maidan-Regierung gekümmert hat und seinen Sohn Hunter im ukrainischen Gaskonzern Burisma unterbrachte."}, {"": "Biden rennt nun vor unbequemen Fragen davon. Vor Journalisten kann man sich natürlich in einem schwarzen Jeep verstecken. Vor einem hartnäckigen Giuliani wohl kaum. Trumps Anwalt hat diesen Weg bereits eingeschlagen. In Madrid traf er sich mit Andrei Ermak, einem Mitarbeiter von Selensky. Sie diskutierten nicht nur über die Millioneneinnahmen von Bidens Sohn, sondern auch darüber, wie dessen Vater versuchte, die Korruption um Hunter Biden herum zu vertuschen. Joe Biden stellte der Ukraine ein Ultimatum. Wenn der Generalstaatsanwalt Viktor Schokin, der damit begonnen hatte, in dem Fall Burisma zu ermitteln, nicht von Kiew gefeuert wird, dann wird die nächste Tranche in Höhe von einer Milliarde Dollar nicht freigegeben. Schokin wurde darauf hin geopfert. Eine TV-Dokumentation auf ABC war nur die erste Sendung darüber, aber sicher nicht die letzte. Aber die Schutzmechanismen wurden sofort ausgelöst."}, {"": "Die Leiter der drei Ausschüsse des Repräsentantenhauses, des Ausschusses für internationale Angelegenheiten, des Geheimdienstausschusses und des Ausschusses für staatliche Überwachung – alle drei Leiter sind natürlich Demokraten – kündigten den Beginn von Ermittlungen gegen Giuliani an. Der Anwalt wollte von der ukrainischen Regierung Informationen einholen, die Trumps Wiederwahl im Jahr 2020 ermöglichen würden."}, {"": "Wenn Sie sich für die Ukraine nach dem Maidan und für die Ereignisse des Jahres 2014 interessieren, als der Maidan stattfand, als die Krim zu Russland wechselte und als der Bürgerkrieg losgetreten wurde, sollten Sie sich die Beschreibung zu meinem Buch einmal ansehen, in dem ich diese Ereignisse detailliert auf ca. 670 Seiten genau beschreibe. In diesen Ereignissen liegt der Grund, warum wir heute wieder von einem neuen Kalten Krieg sprechen. Obwohl es um das Jahr 2014 geht, sind diese Ereignisse als Grund für die heutige politische Situation also hochaktuell, denn wer die heutige Situation verstehen will, muss ihre Ursachen kennen."}]}, "last_modified": "2019-09-15T19:30:33+00:00", "crawl_date": "18-11-20", "query_word": "Einwander"}