{"provenance": "https://www.anti-spiegel.ru/2020/tausende-protestieren-in-russland-warum-berichten-die-deutschen-medien-nicht/", "author": ["Anti-Spiegel"], "creation_date": "27 August 2020", "content": {"title": "Tausende protestieren in Russland - Warum berichten die deutschen Medien nicht? | Anti-Spiegel", "body": [{"": "Obwohl die deutschen Medien permanent den Eindruck erwecken, in Russland herrsche strenge Zensur, gibt es sehr dort wohl oppositionelle Medien. So gibt es zum Beispiel TV-Rain, von denen man im Westen manchmal hört und auf den sich westliche Medien gerne berufen, wenn es um Skandale in Russland geht. In diesem Fall berichten sie aber nicht."}, {"": "Vor zehn Tagen hat TV-Rain aus der russischen Teilrepublik Baschkortostan berichtet. Die Teilrepublik liegt ganz im Südosten des europäischen Teils von Russland und dort haben tausende seit Wochen gegen die Abholzung eines Waldes demonstriert, der den Menschen dort eine große, historische Bedeutung hat und der unter speziellem Schutz steht. Es wurden dort Zeltlager errichtet und es gab Rangeleien mit der Polizei, die die Firma geschützt hat. Auch ohne Russischkenntnisse sind diese Bilder in dem Beitrag gut zu erkennen."}, {"": "Die Firma, um die es geht, ist die „Bashkir Soda Company“. Die Firma ist ein Produzent von Soda, sie baut es ab und verarbeitet es weiter. Die Polizei hat das Zeltlager der Demonstranten aufgelöst und 70 Aktivisten unter anderem wegen Widerstands gegen die Staatsgewalt festgenommen. Das wäre normalerweise ein gefundenes Fressen für die deutschen Medien, die so gerne über den brutalen Polizeistaat Russland berichten. Aber in Deutschland hörte man darüber kein Wort."}, {"": "Der Gouverneur der Region hat sich dann eingeschaltet und ist zu den Demonstranten gefahren, die sich trotz Polizeieinsatz nicht vollständig aus dem Wald haben vertreiben lassen. Er hat ihnen zugesagt, dass die Rodung eingestellt wird, bis eine für alle Seiten akzeptable Lösung gefunden wird, woraufhin die Demonstranten lautstark die Einstellung der Rodung ohne wenn und aber gefordert haben."}, {"": "Es ging aber nicht nur um den Wald, das war nur die sichtbare Spitze des Eisberges. Es ging um ein ehemaliges Staatsunternehmen, die Bashkir Soda Company, die vor einigen Jahren mehrheitlich privatisiert wurde und nun regelrecht ausgesaugt wird. Staatsbetriebe in Russland nehmen immer aus soziale oder gesellschaftliche Pflichten wahr, finanzieren soziale Einrichtungen oder Stadtfeste und so weiter. Wenn so etwas plötzlich aufhört, bemerken die Menschen das natürlich."}, {"": "Aber Russland ist groß und in vielen Regionen denkt man sich immer noch, dass Moskau weit weg ist und dass man ein wenig „mauscheln“ kann."}, {"": "Die Sache machte einige Wellen in Russland und wahrscheinlich ärgert sich die Firmenleitung inzwischen darüber, dass sie die Rodung durchsetzen wollte und damit für so viel Aufmerksamkeit gesorgt hat, denn inzwischen ist sogar die Staatsanwaltschaft aktiv."}, {"": "Inzwischen hat sich der Kreml eingeschaltet und das Thema wurde gestern auf einer Videokonferenz der Regierung behandelt, die teilweise"}, {"": "und deren Protokoll – wie immer bei solchen Sitzungen – auch"}, {"": "wurde. Dort sagte Putin zu dem Skandal:"}, {"": "Soweit Putins Aussagen dazu."}, {"": "Es geht also um die negativen Folgen einer Privatisierung. Es geht darum, dass ein Staatsbetrieb, der früher eine Rolle im sozialen Leben einer Region gespielt hat, der früher auch an der Entwicklung der Infrastruktur mitgewirkt hat, nun von den neuen Eigentümern ausgesaugt wird, die mehr Geld aus dem Unternehmen ziehen, als es Gewinne erwirtschaftet. Die Substanz der Firma wird geplündert."}, {"": "Das erlebt man oft bei Privatisierungen: Was die westlichen „Qualitätsmedien“ der Öffentlichkeit als „Effizienzsteigerung“, als „Kostenreduzierung“ oder als „Steigerung der Wettbewerbsfähig“ verkaufen, ist oft nichts anderes, als das Ausschlachten eines Betriebes, was nach kurzer Zeit zum Abbau von Arbeitsplätzen und zum Verfall der Infrastruktur führt."}, {"": "Man sieht diese Effekte besonders deutlich, wenn wir uns Eisenbahngesellschaften oder Wasserversorger anschauen. Nach der Privatisierung werden die Schienen weniger gewartet, die Züge werden unpünktlicher oder das Trinkwasser teurer, während die Wasserqualität sinkt. Das ist ein Phänomen, von dem mir keine einzige Ausnahme bekannt ist."}, {"": "Aber da es Teil des westlichen Systems ist, das die Medien unterstützen, indem sie Privatisierungen pauschal als etwas Gutes darzustellen, berichten die deutschen Medien nicht über die russischen Proteste gegen die Folgen der Privatisierung eines Unternehmens. Protest in Russland ist für deutsche Medien nur dann interessant, wenn er gegen die Regierung geht. Wenn er gegen die Folgen einer Privatisierung geht, interessiert er die deutschen Medien nicht und der deutsche Leser braucht davon nichts zu erfahren."}, {"": "Heute hat der"}, {"": ", dass die von ihm vor einigen Tagen zu der Frage eingerichtete Arbeitsgruppe bereits Hinweise auf Unregelmäßigkeiten bei der Privatisierung gefunden und der Staatsanwaltschaft übergeben hat. Die Staatsanwaltschaft hat gegen alle Beteiligten an dem Prozess Ermittlungen eingeleitet, um ihre Rolle dabei zu überprüfen."}, {"": "Und jetzt ist es nicht schwer zu erraten, wie es weitergeht. Sollte die Staatsanwaltschaft zu dem Ergebnis kommen, dass es bei der Privatisierung nicht mit rechten Dingen zugegangen ist und gegen den Deal vorgehen, ihn vielleicht Rückgängig machen oder Schadenersatz fordern, Beamte wegen Korruption vor Gericht stellen und so weiter, wird darüber im Westen wahrscheinlich auch nicht berichtet."}, {"": "Es sei denn, einige der Beteiligten haben gute Verbindungen im Westen, dann dürften wir eine Medienkampagne darüber erleben, wie der russische Staat gegen ehrliche Investoren vorgeht."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über die Migrationskrise in Europa, wo sie erfahren können, was Putin dazu sagt. Das Thema Terrorismus zieht sich natürlichm wie ein roter Faden durch das Buch und Putins Lösungsvorschläge unterscheiden sich in überraschender Weise von denen der westlichen Politiker."}]}, "last_modified": "2020-08-27T10:57:56+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}