{"provenance": "https://www.anti-spiegel.ru/2020/us-botschaft-in-moskau-hisst-lgbt-flagge-russischer-journalist-reagiert-mit-humor/", "author": ["Anti-Spiegel"], "creation_date": "25 June 2020", "content": {"title": "US-Botschaft in Moskau hisst LGBT-Flagge - Russischer Journalist reagiert mit Humor | Anti-Spiegel", "body": [{"": "Da über das Thema Homosexuelle in Russland im Westen viele unwahre Vorurteile herumgeistern und von den „Qualitätsmedien“ befeuert werden, eines vorweg: In Russland gibt es ein Gesetz, dass „Propaganda“ für Homosexualität „vor Minderjährigen“ unter Strafe stellt. Verstöße dagegen sind eine Ordnungswidrigkeit (also wie Falschparken) und es drohen ca. 40 Euro Bußgeld. Wenn Firmen oder Organisationen dagegen verstoßen, sind die Bußgelder höher."}, {"": "Mehr Einschränkungen gibt es in Russland nicht, Homosexuelle werden nicht diskriminiert oder gar bestraft. In jeder Stadt gibt es Gay-Clubs und so weiter. Der russische Staat (und die überwältigende Mehrheit der Gesellschaft) will die traditionelle Familie fördern, in der Kinder geboren werden, die dann für zukünftige Generationen die Renten bezahlen und für die Alten sorgen können. In Deutschland wird zur Lösung des demografischen Problems auf Einwanderung gesetzt, Russland setzt auf eigene Kinder. Jeder kann entscheiden, was er besser findet, aber so ist die Situation in Russland."}, {"": "Das bedeutet aber wie gesagt nicht, dass Homosexuelle benachteiligt werden, es gibt viele offen Homosexuelle und im russischen Showbusinnes sind viele bekennende Homosexuelle erfolgreich, die auch vom Staat ausgezeichnet werden, wie jeder andere Künstler auch."}, {"": "Nun hat die US-Botschaft in Moskau an ihrer Fassade die LGBT-Flagge entrollt. Der"}, {"": "wollte das nicht großartig kommentieren und sagte lediglich, dass Verstöße gegen oben genanntes Gesetz nicht akzeptabel seien."}, {"": "Ich frage mich, ob die US-Botschaft in Saudi-Arabien, wo auf Homosexualität die Todesstrafe steht, auch die LGBT-Flagge hissen würde. Aber das ist ein anderes Thema."}, {"": "Ein bekannter, russischer Journalist, der seit 2019 auch Abgeordneter im Parlament ist, hat die Aktion der US-Botschaft auf seinem Telegram-Kanal humorvoll kommentiert:"}, {"": "Apropos Telegram: Nachdem Telegram sich vor einigen Jahren geweigert hat, nach einem Bombenanschlag in der Petersburger U-Bahn mit mehreren Toten (übrigens nur zwei Kilometer von meiner Wohnung entfernt) die Chatverläufe der Terroristen herauszugeben, hat der russische Staat versucht, Telegram in Russland zu sperren. Das war zu keinem Zeitpunkt erfolgreich und auch russische Offizielle haben ihre Telegram-Kanäle weiterhin genutzt. Inzwischen ist Telegram in Russland wieder freigegeben."}]}, "last_modified": "2020-06-25T15:14:24+00:00", "crawl_date": "18-11-20", "query_word": "Einwander"}