{"provenance": "https://www.anti-spiegel.ru/2019/der-westen-war-kein-thema-beim-brics-gipfel-in-brasilien/", "author": ["Anti-Spiegel"], "creation_date": "17 November 2019", "content": {"title": "Der Westen war kein Thema beim BRICS-Gipfel in Brasilien | Anti-Spiegel", "body": [{"": "Ich finde es interessant, dass die deutschen Medien es immer noch so darstellen, als sei der Westen der Nabel der Welt. Über die G7-Treffen wird ausführlich berichtet,"}, {"": ". Die BRICS haben inzwischen ein größeres Bruttoinlandsprodukt, als die G7. Eigentlich müssten die BRICS inzwischen G5 heißen. Und auch die Bevölkerung, die diese Länder repräsentieren, ist wesentlich größer, als der gesamte Westen, nicht nur größer, als die Bevölkerung der G7-Staaten."}, {"": "Und so waren die Themen bei dem BRICS-Gipfel interessant, denn es ging kaum um den Westen dabei. Die BRICS haben sich vom Westen emanzipiert und gehen ihren eigenen Weg. Der Westen war nur ein Thema, wenn es um von den USA gekündigte Abrüstungsverträge oder Handelskriege ging. Aber bei den Zukunftsthemen wurde der Westen dort gar nicht mehr erwähnt."}, {"": "Nach dem BRICS-Treffen habe ich an einem Artikel darüber gearbeitet, als das russische Fernsehen am Sonntag in der wöchentlichen Sendung „Nachrichten der Woche“ einen Beitrag über das Treffen gebracht hat, der den Gipfel gut zusammengefasst hat. Daher habe ich den"}, {"": "übersetzt."}, {"": "Vergangene Woche konzentrierte sich die mediale Aufmerksamkeit der Welt auf Lateinamerika. Und das nicht nur wegen des"}, {"": ". Das benachbarte Brasilien war Gastgeber des BRICS-Gipfels aus Brasilien, Russland, Indien, China und Südafrika. Die BRICS-Länder koordinieren seit mehr als 10 Jahren ihre Positionen in den Bereichen Wirtschaft und Finanzen, humanitäre Hilfe und Soziales. Ihre Standpunkte in der internationalen Politik sind nahezu identisch. Und die Ergebnisse sind beeindruckend. Die BRICS haben die G7-Länder in Bezug auf das BIP in Kaufkraftparität bereits um 12 % überholt. Auf dem Planeten ist eine einflussreiche Kraft entstanden, mit der auch die rechnen müssen, die immer noch glauben, dass die Welt unipolar ist."}, {"": "Eine Armee von Reportern bereitet sich auf den Kampf um den besten Bilder vor. In der BRICS gibt es keine führenden Länder. Die Gleichrangigkeit zeigt sich beim Fototermin. Zuerst standen die Führer Chinas und Südafrikas am Rand und tauschten dann auf Anweisung der Protokollbeamten die Plätze mit den Führern Russlands und Indiens. ("}, {"": ")"}, {"": "Neben den teilnehmenden Ländern ist auch die Presse aus Nordamerika, Europa und Asien für das Forum akkreditiert. Eine beeindruckende Delegation kam aus Japan. Die Welt zitiert die BRICS. „Die BRICS-Länder sollten mit mehr Initiative eine Führungsrolle in der UNO übernehmen“, sagte Putin. Auf dem BRICS-Gipfel kritisierten Russland und China den amerikanischen Protektionismus: „Die BRICS-Länder haben ihre Abhängigkeit vom Dollar verringert und verwenden zunehmend nationale Währungen in ihren Handelsabkommen.“"}, {"": "„Sie sehen, was in der Wirtschaft vor sich geht, schauen Sie sich nur die Zahlen an! In diesem Jahr haben die BRICS-Staaten in Bezug auf das BIP nach Kaufkraftparität bereits die G7 überholt. Das kann niemand ignorieren. Die BRICS sind ein echter und bedeutender Faktor in der Weltpolitik und ihre Bedeutung wird zunehmen“, erklärte Wladimir Putin."}, {"": "Der russische Präsident fährt in seiner russischen Aurus-Limousine vor. Der Präsident der Volksrepublik China brachte auch seine chinesische Limousine „Rotes Banner“ mit. Die Einheimischen filmen die Autokorsos der Staatschefs, sie interessieren sich dafür, was die Autos in Übersee Autos tanken."}, {"": ". In der Regel werden Autos hier mit Ethanol, Alkohol aus Zuckerrohr, betankt."}, {"": "An der Tankstelle haben wir einen Kanister Ethanol gekauft, um zu sehen, wie diese Flüssigkeit aussieht. Sie ist absolut transparent, nicht wie Benzin, und riecht stark nach Alkohol. Brasilien ist weltweit führend bei Biokraftstoffen. Wenn die Zuckerpreise fallen, produzieren sie mehr Kraftstoff, wenn das Produkt teurer wird, wird das Zuckerrohr als üblicher Zucker exportiert."}, {"": "Für die Zeit des BRICS-Gipfels ist das Verwaltungsviertel geschlossen, die Straßen sind leer. Die Beamten haben zwei zusätzliche freie Tage bekommen. Direkt im Stadtpark pflücken die Familien Mangos."}, {"": "Währenddessen haben die Staats- und Regierungschefs der BRICS-Länder einen eng getakteten Arbeitstag. In der Plenarsitzung ziehen sie eine Bilanz des ersten Jahrzehnts der BRICS und legen die Ziele für die Zukunft fest."}, {"": "„Wir müssen proaktiver und beständiger eine positive internationale Agenda fördern und Gleichgesinnte zusammenbringen, um gemeinsam wichtige globale und regionale Probleme zu lösen“, sagte Wladimir Putin."}, {"": "„Wir müssen dem Handel und den Investitionen besondere Aufmerksamkeit widmen. Das Gesamtvolumen des Handels der BRICS-Länder beträgt etwa 15 Prozent des Welthandels, während die Bevölkerung unserer Länder mehr als 40 Prozent der Weltbevölkerung ausmacht“, sagte Narendra Modi, Premierminister Indiens."}, {"": "In Brasilia fanden auch Treffen hinter verschlossenen Türen statt. Der Sprecher des Präsidenten, Dmitri Peskow, sagte unserer Filteam, Wladimir Putin habe die Frage der Rüstungskontrolle angesprochen. „Er sagte, dass die Handlungen der USA einen negativen Effekt haben. In der Tat sehen wir"}, {"": "und niemand weiß, was aus dem NEW-START-Vertrag wird. Wir er verlängert oder nicht? Die USA teilen ihre Position nicht mit. In vielerlei Hinsicht wird diese Position Putins von den BRICS-Teilnehmern geteilt“, sagte Peskow."}, {"": "Der Präsident selbst wird auf der Pressekonferenz zur Lage in Syrien befragt. „Einerseits scheinen die Erfolge der russischen Anti-Terror-Operation in der Region offensichtlich“ sagt der Reporter."}, {"": "„Warum „scheinen“ die Erfolge offensichtlich? 90 Prozent des syrischen Territoriums wurden von Terroristen befreit. Und nicht nur befreit, sondern wieder unter die Kontrolle der legitimen Regierung Syriens gestellt. Das war das Ziel, das haben wir erreicht. Für alle Länder besteht die Gefahr der Infiltration durch Militante aus dem Gebiet Syriens. Wir kennen alle die tragischen Fälle, die einige europäische Länder getroffen haben. Alle sind in Gefahr, deshalb müssen wir uns zusammentun“, sagte der russische Staatschef."}, {"": "Die Reporter bitten Putin, sich zum Chaos in Lateinamerika zu äußern."}, {"": ". Venezuela, Chile, Bolivien…"}, {"": "„Wenn ich mir das alles ansehe, was da passiert, zum Beispiel in Bolivien, was denke ich dann? Stellen Sie sich vor, es gibt überhaupt keine Regierung mehr, ein Machtvakuum. Es ist sehr ähnlich wie in Libyen, obwohl es keine bewaffnete Invasion von außen gibt, aber das Land steht am Rande des Chaos“, sagte Putin."}, {"": "Und während es bei seinen Nachbarn so unruhig ist, hält Brasilien den BRICS-Gipfel ab. Pater Francis, ein Brasilianer, der in den 1990er Jahren orthodoxer Priester wurde, betet für den Frieden in der Region. Wladimir Putin fand trotz vollem Terminkalender Zeit, um sich mit dem Kleriker zu treffen."}, {"": "Pater Franziskus hat seine Kirche vor einigen Jahren mit seinem eigenen Geld gebaut. Die Ikonen hat er auch selbst gemalt. „Präsident Putin fragte mich, wie ich zur Orthodoxie gekommen bin. Gott selbst hat mich zu diesem Glauben gebracht, meine Frau und ich sind Orthodoxe. Bei den Sonntagsgottesdiensten haben wir 100-200 Leute, das ist eine Menge für Brasilien“, sagte der Priester."}, {"": "Eines der Gemeindemitglieder, dessen Name ihn als Brasilianer russischer Herkunft verrät, ist Jacinto Anatoly Sabolotsky. Ein Nachkomme von Einwanderern, die vor 100 Jahren aus Sibirien gekommen sind."}, {"": "Wovon es in Brasilien wirklich viel gibt, ist Kaffee. Unterschiedlichste Sorten des Getränkes wurden den bei dem Treffen den Staatschefs und den Journalisten im Pressezentrum angeboten. In Brasilien ist Kaffee Kult."}, {"": "Brasilien liegt auf der anderen Seite der Erde. In der südlichen Hemisphäre ist der Frühling im November. Deshalb sind die Kaffeebohnen noch winzig. Sei werden im April und Mai geerntet. Eine der Sorten wird zu Instant-Kaffee verarbeitet und nach Europa exportiert, auch nach Russland."}, {"": "Brasilien bringt jetzt seine Wirtschaft auf die Beine. Der Präsident ist gezwungen, unpopuläre Maßnahmen zu ergreifen. Die UNO unterstützte Bolsonaros Entscheidung, das Renteneintrittsalter bis 2022 um fünf Jahre anzuheben. Für Frauen wird es auf 57 Jahre steigen, für Männer auf 62 Jahre. Die Zahl der Staatsbediensteten wird zurückgehen. Bolsonaro plant die Privatisierung von 12 Flughäfen und 4 Seehäfen. Dem Haushalt soll das etwa 2 Milliarden Dollar einbringen."}, {"": "Das Land sucht nach neuen Kooperationsmöglichkeiten und setzt auf BRICS-Partner. Russland ist bereit, das Atomkraftwerk fertigzustellen. „Rosatom“ hat hier einen guten Ruf."}, {"": "„Wir sind wirklich sehr stark auf den Markt des Imports von Isotopen für nuklearmedizinische Arzneimittel geworden. Brasilianische Abnehmer betonen die Qualität der russischen Produkte und unsere Zuverlässigkeit“, sagte Alexej Lichatschev, Direktor von Rosatom."}, {"": "Die russische Delegation fordert die BRICS-Partner auf, sich das neue russische Passagierflugzeug MS 21 genauer anzusehen. Die Organisation hat bereits eine eigene Bank, jetzt diskutieren sie über ein gemeinsames Zahlungssystem."}, {"": "„Es ist nicht nur eine Alternative zu bestehenden Systemen, sondern bietet auch die Möglichkeit, nationale Währungen bei Handelsgeschäften stärker zu nutzen“, sagte der russische VEB-Vorsitzende, Igor Schuwalow."}, {"": "Die BRICS teilen die gleichen Werte. Putin lud seine Kollegen zur Parade zu Ehren des 75. Jahrestages des Großen Sieges nach Moskau ein. Auch US-Präsident Donald Trump erhielt die Einladung. So ist ein russisch-amerikanischer Gipfel im Mai möglich."}, {"": "„Dass der Führer eines Landes, das einen bedeutenden Beitrag im Kampf gegen den Nationalsozialismus geleistet hat, selbst im Wahlkampf an den Feierlichkeiten teilnimmt, wäre ein richtiger Schritt. Aber es ist nicht an uns, das zu entscheiden. Aber wenn der US-Präsident kommt, werden wir uns natürlich mit ihm in Moskau treffen und reden“, sagte Wladimir Putin."}, {"": "So oder so wird Russland nächstes Jahr viele Gäste empfangen. Unter anderem hat unser Land dann auch den Vorsitz der BRICS-Staaten inne. Im Sommer treffen sich die „Fünf“ in St. Petersburg."}, {"": "Ende der Übersetzung"}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-11-17T21:33:14+00:00", "crawl_date": "18-11-20", "query_word": "Einwander"}