{"provenance": "https://www.anti-spiegel.ru/2019/ukraine-skandal-wie-und-was-das-russische-fernsehen-darueber-berichtet/", "author": ["Anti-Spiegel"], "creation_date": "07 October 2019", "content": {"title": "\"Ukraine-Skandal\": Wie und was das russische Fernsehen darüber berichtet | Anti-Spiegel", "body": [{"": "Da in Deutschland Trump als der große Buhmann in dem „"}, {"": "“ hingestellt wird, der in Wahrheit ein Skandal der Demokraten um Korruption und Vetternwirtschaft ist, ist es um so interessanter, sich anzuschauen, wie in anderen Ländern über die Geschichte berichtet wird. Daher habe ich den"}, {"": "übersetzt."}, {"": "Lange war die Lage in den Staaten rund um Trump nicht so angespannt, wie jetzt. Das geht so weit, dass der Präsident der Vereinigten Staaten von einem Putschversuch spricht. Das heißt, wenn die USA einen Staatsstreich im Ausland durchführen, ist es in Ordnung, bei sich zu Hause finden sie es aus irgendeinem Grund nicht so gut."}, {"": "Der amerikanische Fernsehsender Fox berichtete, dass ein ungenannter amerikanischer Geheimdienstoffizier ein Telefongespräch von zwei Präsidenten, den Präsidenten der Vereinigten Staaten und der Ukraine, abgehört hat. Und dann gab er es nicht an seine Vorgesetzten weiter, sondern an Adam Schiff, den Leiter des Geheimdienstausschusses im Kongress."}, {"": "Schiff ist ein Demokrat, also ein eindeutiger politischer Gegner Trumps. Die Demokraten sind nur damit beschäftigt, den republikanischen Präsidenten zu jagen und ihm regelrecht die Hände zu binden. Gerade erst wurde das Thema der Beziehungen zu Russland geschlossen, da tauchte schon die Ukraine auf, deren Präsident von Trump angeblich bedrängt wurde, Schmutz über den Sohn seines Hauptrivalen bei den Präsidentschaftswahlen im nächsten Jahr, Joseph Biden, zu liefern."}, {"": "Trump hat, wie wir uns erinnern, sofort eine"}, {"": "veröffentlicht. Als da nichts anstößiges drin war, begannen alle zu behaupten, es sei nicht komplett veröffentlicht worden und er hätte ganz anders mit Selensky gesprochen. Und auch die Transkripte der Gespräche mit Putin müssten jetzt veröffentlicht werden. Putin hat nichts dagegen."}, {"": "„Ich arbeite nicht mein ganzes Leben in der Eigenschaft, in der ich heute bin, und mein altes Leben hat mich gelehrt, dass jedes Gespräch veröffentlicht werden kann und davon gehe ich immer aus.“"}, {"": "."}, {"": "Aber das ist Putins eigene Meinung. Aber wenn es zur Regel wird, Transkripte der Verhandlungen von Staatsoberhäuptern jederzeit zu veröffentlichen, wird dies die Diplomatie als solche und die Möglichkeit der vertrauensvollen Kommunikation zwischen Staatsoberhäuptern zerstören."}, {"": "Überhaupt ist die Situation paradox. Jetzt hat Amerika seinen eigenen Melnitschenko. Damals hat in der Ukraine ein Major des Geheimdienstes die Verhandlungen von Präsident Kutschma aufgezeichnet. Und dann wurde versucht, mit diesen Bändern ein Amtsenthebungsverfahren zu starten. Jetzt sehen wir das gleiche in Amerika. Trumps mögliche Amtsenthebung wurde mit dem einzigen Präzedenzfall verglichen, als das Verfahren gegen Richard Nixon eingeleitet wurde. Putin stellte jedoch fest, dass im Fall von Trump das Gegenteil der Fall ist."}, {"": "„Nixon hat damals seinen politischen Gegner abgehört. Aber hier ist es etwas anderes, hier wird letztlich Trump abgehört. Trump wurde abgehört und ein anonymer Geheimdienstmitarbeiter hat die Informationen weitergegeben.“ sagte Putin."}, {"": "Es geht um Verrat durch einen anonymen Geheimdienstmitarbeiter, aber in den USA hört Trump derzeit kaum jemand zu. Ein riesiger Skandal. Trump selbst scheint nichts dagegen zu haben, andere Präsidenten abzuhören. Warum sollte es dann bei ihm anders sein?"}, {"": "Aus den USA berichtet unser Korrepondent."}, {"": "Die eigenen Söhne zur Arbeit in die Ukraine zu schicken, ist eine beliebte Option für Kinder hochrangiger amerikanischer Politiker. Der Sohn des ehemaligen Vizepräsidenten Biden, der im Vorstand eines ukrainischen Gaskonzernes war, war nicht der einzige derartige Gastarbeiter."}, {"": "Kindersport ist eines der Interessensgebiete von Paul Pelosi. Der Sohn von Nancy Pelosi, der Sprecherin des US-Repräsentantenhauses, ist ein Investor und Chef eines Energieunternehmens. In dieser Eigenschaft schaute er im Jahr 2017 bei der Poroschenko-Administration vorbei und seine Mutter besuchte, wie Biden, die hohen Büros von Kiew, um über die Energiesicherheit des Landes zu sprechen. Jetzt will sie Trump seinen Posten entziehen, weil er die neue ukrainische Regierung auffordert, die Korruption von Amerikanern in der Ukraine zu untersuchen."}, {"": "Schulter an Schulter arbeitet Adam Schiff, Leiter des Geheimdienstausschusses des Kongresses, mit ihr zusammen: Er leitet das Amtsenthebungsverfahren gegen Trump."}, {"": "Eine Recherche von Fox News: Der lockige Mann auf dem Bild ist Igor Pasternak. Ein Ingenieur, der Anfang der 1990er Jahre aus Lemberg, Ukraine, in die Vereinigten Staaten einwanderte. In den Vereinigten Staaten hat er eine Firma, die Waffen herstellt und verkauft. 2013 veranstaltete der Geschäftsmann in seinem Haus Empfänge zu Ehren von Adam Schiff, die Einladungen sind erhalten. Die Gäste kauften Eintrittskarten, die gleichzeitig Spenden für den Wahlkampf des Kongressabgeordneten waren. Und mit Beginn des Krieges im Südosten der Ukraine wurde Schiff zum wichtigsten Fürsprecher für Waffenverkäufe an die Ukraine und von allen Bildschirmen rief er dazu auf, das Land mit Munition zu versorgen."}, {"": "„Ich denke, die USA sollten in der Ukraine vorausschauend sein. Unsere militärische Hilfe ist ein wichtiges Signal an die Verbündeten in der Region“ sagte Schiff."}, {"": "Die New York Times veröffentlichte einen Artikel, der"}, {"": "entlarvt, das er selbst leitet. Er traf sich mit dem mysteriösen CIA-Informanten, bevor der Agent die"}, {"": "schrieb. Der Kongressabgeordnete half ihm beim Verfassen des Textes. Trump verspottete Schiff auf Twitter mit einem Video, in dem seine Lügen in ein Video mit Pinocchio montiert sind. Das Video hat schon fünf Millionen Klicks."}, {"": "Trump forderte Schiff zum Rücktritt auf. Nach Meinung des Präsidenten ist die von den Demokraten geplante Amtsenthebung ein Staatsstreich. Der Herr des Weißen Hauses tritt vor die Kameras, als ob nichts passiert wäre und besteht darauf, dass ausländische Behörden die Korruptionsfälle seines Rivalen im Wahlkampf untersuchen."}, {"": "Trump hat ein wasserdichtes Alibi, behauptet sein Anwalt. Rudy Giuliani erhielt Ausdrucke von Textnachrichten der Mitarbeiter des Außenministeriums. Er erinnert sich auch an seine Gespräche mit dem ehemaligen Generalstaatsanwalt der Ukraine, der gefeuert wurde, um die Ermittlungen gegen Bidens Sohn einzustellen."}, {"": "„Victor Schokin hat mir versichert, dass er beabsichtigt, nach Amerika zu kommen und vor dem Kongress gegen Biden auszusagen. Er wollte die Worte des Präsidenten bestätigen, dass Biden korrupt ist. Jeder weiß, dass du korrupt bist, Joe! Aber Washington hat das einfach zugelassen und niemand hat uns vor dieser eklatanten Korruption geschützt. Sie haben nur über uns, die Ukraine und China gelacht“ sagte Rudolph Giuliani, Trumps Anwalt."}, {"": "Auch Kurt Volker brachte Ordner mit einem Archiv von SMS-Korrespondenz zum Kongress. Der ehemalige US-Sondergesandte für die Ukraine war der erste, der in dem Amtsenthebungsverfahren verhört wurde."}, {"": "Hinter der verschlossenen Tür des Geheimdienstausschusses finden Anhörungen statt. Ein Polizist am Eingang, ein rotes Schild mit der Aufschrift „Zutritt verboten“ und Telefone dürfen nur mit Sondergenehmigung in den Raum. Die Journalisten stehen vor der Tür."}, {"": "Mehr als neun Stunden lang sagte Volker aus. Er war danach so müde, dass er nicht vor die Presse trat."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-10-07T12:43:47+00:00", "crawl_date": "18-11-20", "query_word": "Einwander"}