{"provenance": "https://www.anti-spiegel.ru/2019/das-russische-fernsehen-ueber-kriminelle-politiker/", "author": ["Anti-Spiegel"], "creation_date": "24 December 2019", "content": {"title": "Das russische Fernsehen über kriminelle Politiker | Anti-Spiegel", "body": [{"": "Die Korruption ist ein großes Problem in Russland und sie ist schwer zu bekämpfen. Aber sie wird bekämpft und immer wieder werden wichtige Menschen deswegen verurteilt. Nun traf es einen ehemaligen Finanzminister, der sich auf Kosten des Staatshaushaltes um 14 Milliarden Rubel (zum damaligen Kurs ca. 350 Millionen Euro) bereichert hatte."}, {"": "Dass Politiker für ihre Taten, die den Steuerzahler Millionen oder sogar Milliarden kosten, auch mal bestraft würden, würde man sich auch für Deutschland wünschen, wenn man an all die Berateraffären denkt, die derzeit in Berlin Schlagzeilen machen, bei denen am Ende aber niemand hinter Gitter muss, obwohl"}, {"": "offen zu sehen sind."}, {"": "In der Sendung „Nachrichten der Woche“ hat sich das russische Fernsehen diesen dreisten Fall aus Russland angeschaut und ich habe"}, {"": "übersetzt."}, {"": "Ein Jahr Gefängnis für jede gestohlene Milliarde Rubel. Insgesamt 14 Jahre Haft. Das ist das Urteil des Moskauer Bezirksgerichts gegen den ehemaligen Finanzminister der Region Moskau, Alexej Kusnezow. Zuvor war die Frau des Korruptionärs, Zhanna Bullock, zu 11 Jahren Haft verurteilt worden, allerdings in Abwesenheit. Das Paar hat die kriminellen Plänen zusammen ausgeheckt, zusammen Geld aus dem staatlichen Haushalt in Offshore-Firmen gebracht, „gewaschen“ und dann zusammen ausgegeben. Dann trennten sich ihre Wege. Die hinterhältige Blondine aus einer kleinen weißrussischen Stadt schaffte es, sich von Kusnezow scheiden zu lassen, hat wieder geheiratet und führt ein luxuriöses Leben in New York."}, {"": "Die Symphonie des Sägewerkes lässt die Zeit in Haft schneller vergehen. Wer arbeitet, der kommt früher wieder raus. Es wird auch an Nähmaschienen gearbeitet, es gibt für niemanden Privilegien im Gefängnis. Alle eint hier eines, sie wurden verurteilt. Im Speisesaal wird angetreten. Raustreten nur nach Aufruf. Spaziergänge finden unter Bewachung statt. Kein beneidenswertes Leben im Gefängnis. Sie haben es sich nicht ausgesucht, sie wurden dazu verurteilt."}, {"": "Es herrschen 12 Minuten Stille im Gerichtssaal, während der Richter das Urteil verliest. Monoton und emotionslos, um diesem Fall ein Ende zu setzen. Es ist nicht die Art von Finale, die Kusnezow sich erträumt hat. Er hatte alles: Geld, Macht und eine schöne Frau. Er holte sie aus Amerika, wo die Einwanderin aus der weißrussischen Stadt Kobryn, Zhanna Bullock, Kartoffeln in einem Gemüseladen sortierte. Damit es besser klang, nahm sie den Hollywood-Nachnamen Bullock an und kehrte als Frau eines Moskauer Ministers nach Russland zurück."}, {"": "Zhanna kaufte attraktive Grundstücke, baute Villen, Geschäftszentren und Sportanlagen. Finanzminister Alexej Kusnezow half mit staatlichen Investitionen. Von den Milliardengewinnen der Projekte seiner Frau kauften sie ihre Villa."}, {"": "„Zweifellos braucht man, um ein so großes Unternehmen zu führen, eines der größten Unternehmen in der Region Moskau, behördliche Unterstützung“, sagte Kusnezow im Interview. Aber diese Projekte waren nur ein Vorwand, um öffentliche Gelder zu „waschen“."}, {"": "Das Business Center „Zwei Kapitäne“ in Krasnogorsk ist immer noch im Bau. Der Bau des Hochhauses in Stupino ist seit 15 Jahren eingefroren. 140 Familien, die in diese Baustelle investierten und Wohnungen in dem Haus kauften, haben alles verloren. Mittel aus dem Staatshaushalt, die den Menschen helfen und den Bau fertigstellen sollten, flossen nach Zypern."}, {"": "„Das gesamte Geld, das wir zum Bau dieses Hauses beigesteuert haben, war unter der Kontrolle von Finanzminister Kusnezow. Bis zu einer gewissen Zeit ging der Bau weiter. Es ist zu 70 Prozent fertig gebaut. Als nicht mehr genug Geld da war, hat Kusnezov es aus unserem Haus gestohlen“, sagte einer der betrogenen Wohnungsbesitzer."}, {"": "Kusnezow und Bullock haben die Staatskasse raffiniert geplündert. Sie gründeten Scheinfirmen, die Schulden von Versorgungsunternehmen aufkauften und an Banken weiter verkauften und die Region Moskau zwangen, die Schulden zu bezahlen. Allein dieser Trick brachte ihrem Familienhaushalt mehr als 7 Milliarden Rubel ein."}, {"": "„Geld, vor allem, gestohlen aus Infrastrukturprogrammen: Rohrleitungen, Straßenbau, Kindergärten. Zweifellos litten Wohnungsbau und Versorgungsunternehmen, die unterfinanziert waren. Dieses Geld steckt in diesen Stühlen, auf denen wir sitzen, in den Gemälden, die nun einem Museum zugeteilt worden sind, in der Wohnung in Ostozhenka, in den Vermögenswerten, die im Ausland sind, die wir immer noch zurückbekommen wollen“, sagte Alexei Vyrkov, Erster stellvertretender Minister für Eigentumsbeziehungen der Regierung der Region Moskau."}, {"": "Wir sind in dem Landhaus, das Zhanna „Kleines Versailles“ nannte. Sie entwarf das Design selbst, wählte Möbel und Samttapeten aus. Sie mochte den Stil von Palästen."}, {"": "Eine Wendeltreppe aus Marmor, auf der die Ministergattin gerne posierte. 2007 drehten westliche Journalisten eine Episode über das Glück auf der Rublevka, dem Moskauer Reichenviertel. Während sie wichtig die Treppe hinunterstieg, erzählte Zhanna Bullock von ihrem Weg nach oben. Wie kann man nicht an ihren Erfolg glauben, wenn sie in einem solchen Haus wohnt, wo überall Marmor und Vergoldung sind?! An den Wänden hingen Gemälde, Meisterwerke der weltweiten Kunst. Und rundherum waren Antiquitäten, die jeden Antiquitätenhändler neidisch werden lassen. Und für das einfache Familienglück war in jedem Zimmer ein marmorner Kamin, wo Sie herzliche Gespräche führen konnten. Aber dann war es vorbei."}, {"": "Kusnezow wurde offensichtlich rechtzeitig gewarnt. Wenige Tage vor seiner geplanten Verhaftung 2008 trat er aus der Regionalregierung aus und emigrierte nach Frankreich. Das Paar hat in Paris auch eine Wohnung. 600 Quadratmeter. Fast wie ein Vorstadthaus."}, {"": "Das Leben eines Ausländers ist nicht einfach. Es ist nicht einfach, weil sie Ihr Umfeld verlieren. Aber das Leben eines Gefangenen ist noch schwieriger. Er wurde 2013 auf Ersuchen Russlands in Frankreich festgenommen. Bullock hatte sich da schon von ihm scheiden lassen. Er überschrieb ihr das gesamte Eigentum. Gegen Zhanna wurde ebenfalls ermittelt, aber sie konnte fliehen."}, {"": "„Sie war es, die die Anweisungen gab, auf welche Konten das gestohlene Geld überwiesen wurde, weil sie Konten in der Schweiz, Frankreich und Zypern hatte“, erklärte Alexander Filin, ehemals leitender Ermittler in besonders wichtigen Fällen im Ermittlungskomittee der Russischen Föderation."}, {"": "Zwei Hotels in Courchevel, Immobilien in New York, wohin Bullock nach ihrer Scheidung von Kusnezow zog. Sie versuchte, Antiquitäten und eine Sammlung von Gemälden aus Russland in die Vereinigten Staaten zu schmuggeln, aber die wertvolle Lieferung, immerhin fünf Container, wurde an der Grenze beschlagnahmt und einem Museum übergeben."}, {"": "Unter den zweitausend Gegenständen – Kleiderbügel, Gartenzwerge, Waffen, meist antike Requisiten. Das Wertvollste sind die Gemälde. Aber von 54 Bildern entpuppte sich jedes dritte als Fälschung. „The Kiss Rite“ wurde zuerst als Surikovas Werk ausgegeben. Aber sie änderten die Unterschrift und verkauften es dem ehemaligen Minister als Makovsky."}, {"": "Die Gemälde, die früher die Wände des Kusnezow-Anwesens schmückten, sind heute im Museum „Neues Jerusalem“ ausgestellt. Hier sind Makovskys „Mädchen im roten Kopftuch“ und Surikovsky „Porträt eines alten Mannes“. In den letzten 10 Jahren ist Alexei Kusnezow selbst zu einem alten Mann geworden: aus einem vielversprechenden Beamten mit Ambitionen auf höchste Ämter, wurde er zu einem traurigen Gefangenen. Er gab alles, um nicht hinter Gitter zu kommen, aber er konnte es nicht verhindern."}, {"": "Er saß in der Haftanstalt von Toulon, dann in Lyon, und das letzte Jahr in der „Matrosruhe“ in Moskau. Diese Wohnungen stehen nicht auf der Liste der Luxus-Immobilien von Kusnezow. Er erhielt sie kostenlos, vier Quadratmeter pro Person in der Zelle für vier Gefangene. Eine heiße Dusche – hier sagen „sanitäre Behandlung“ – gibt es einmal pro Woche. Einmal täglich gibt es einen Spaziergang im Hof."}, {"": "Kusnezow musste sich in der Kantine der Haftanstalt der Hauptstadt von seinen Essen in Sternerestaurants verabschieden. Das Mittagessen wird nicht von Dienern serviert, es kommt mit dem Aufzug aus dem ersten Stock in den zweiten und Sträflinge verteilen es. Und gegessen wird nicht von Sammlerstücken aus Porzellan mit silbernen Löffeln, sondern von Kunststoff-Tellern mit einem Löffel aus Aluminium."}, {"": "Sie sagen über Kusnezow: Er ist kein Problemfall. Er spielt Backgammon, liest Bücher, beschwert sich nicht. Der ehemalige Milliardär hatte nicht einmal das Geld für einen Anwalt."}, {"": "„Menschlich gesehen kann man ihn bedauern. Niemand kam zum Prozess, keine Verwandten, keine Freunde. Er war dort völlig allein“, erinnert sich Alexej Wyorkjow, der erste stellvertretende Minister für Eigentumsverhältnisse der Regierung der Region Moskau."}, {"": "Die Ex-Frau und zwei Töchter leben in New York. Zhanna hat einen neuen Ehemann – den vierten -, es ist der Kolumnist und PR-Profi Corey Hay. Er ist derjenige, der Bullock in die amerikanische Welt des Glamours und des großen Geldes gebracht hat. In Russland wurde Bullock in Abwesenheit zu 11 Jahren Haft verurteilt. Aber Amerika liefert keine Kriminellen aus."}, {"": "Ihr Vorstadthaus, Kusnezows Wohnungen auf der Rublevka und in Ostozhenka wurden beschlagnahmt. Die Schweizer Hotels und das Pariser Apartment werden versteigert."}, {"": "Alexei Kusnezow wird nicht so bald nach Frankreich zurückkehren. Nach der Berufung gegen das Urteil wird er in die Stadt Klintsy in der Region Bryansk gebracht werden. Für jede gestohlene Milliarde muss der ehemalige Moskauer Minister ein Jahr sitzen."}, {"": "Sein neuer Weg führt Alexei Kusnezow vom kriminellen Finanzier zum Arbeiter in der Gefängniswerkstatt. Er wird lernen, Holz zu sägen und einheitliche Scheffel zu nähen. Für 11.000 Rubel pro Monat."}]}, "last_modified": "2019-12-24T12:32:47+00:00", "crawl_date": "18-11-20", "query_word": "Einwander"}