{"provenance": "https://www.anti-spiegel.ru/2019/situation-in-griechenland-die-rueckkehr-der-fluechtlingskrise/", "author": ["Anti-Spiegel"], "creation_date": "01 October 2019", "content": {"title": "Situation in Griechenland: Die Rückkehr der Flüchtlingskrise | Anti-Spiegel", "body": [{"": "2016 haben die EU und die Türkei „Merkels Flüchtlingsdeal“ geschlossen. Leider hat der nie funktioniert und das liegt an der EU, nicht an der Türkei. Die Türkei hat sich verpflichtet, ihre Grenzen zur EU für Flüchtlinge zu schließen und diejenigen, die es trotzdem bis nach Griechenland schaffen, aber nicht asylberechtigt sind, wieder zurückzunehmen. Die Türkei hat ihren Teil erfüllt, der Flüchtlingsstrom ist weitgehend versiegt."}, {"": "Im Gegenzug hat die EU der Türkei Milliarden versprochen, um die Kosten für die Unterbringung der Flüchtlinge zu decken und sie hat der Türkei Reiseerleichterungen, also die Abschaffung der Visapflicht für Türken, versprochen. Die EU hat aber der Visapflicht nie aufgehoben und noch nicht einmal die volle, versprochene Summe bezahlt. Die EU ist auf ganzer Linie vertragsbrüchig. Hinzu kommt noch, dass die EU der Türkei Sanktionen wegen eines Streits um Gasförderungen in der Nähe von Zypern androht, ein denkbar schlechter Zeitpunkt, für einen neuen Streit mit der Türkei."}, {"": ", dass türkischen Politikern der Kragen geplatzt ist und sie den Flüchtlingsdeal für hinfällig halten und angekündigt haben, die Grenzen nicht mehr so genau zu kontrollieren. Es war also zu erwarten, dass die Zahl der Flüchtlinge nach Griechenland wieder steigen würde. Und genau das ist geschehen."}, {"": "Den EU-Politikern war all das natürlich bekannt und um die Balkanroute, über die 2015 hunderttausende Flüchtlinge nach Deutschland marschiert sind, zu sichern, hat"}, {"": "aus dem Ruhestand zurück in den Dienst geholt, um seine Südgrenze besser zu gegen den zu erwartenden Flüchtlingsstrom zu sichern."}, {"": "Die deutschen Medien haben aber erst später begonnen zu berichten, offensichtlich wollte man die Wahlen in Sachsen und Brandenburg nicht mit solchen Meldungen „stören“, die einen nicht erwünschten Einfluss auf das Wahlergebnis gehabt hätten. Nun steht noch die Wahl in Thüringen an und immer noch wird nur über das Problem berichtet, wenn es gar nicht anders geht."}, {"": "Ein solcher Fall ist nun eingetreten. In einem Flüchtlingslager auf der griechischen Insel Lesbos gab es Unruhen und Brände."}, {"": ":"}, {"": "Die Situation in den griechischen Lagern muss katastrophal sein, sie sind völlig überfüllt."}, {"": ":"}, {"": "Griechenland möchte die Flüchtlinge eigentlich nicht auf das Festland bringen, hat aber inzwischen keine Wahl mehr und tausende wurden von den Inseln evakuiert. Da ihre Situation in Griechenland hoffnungslos ist, die Asylverfahren dauern Jahre und vernünftig versorgen kann das klamme Land die Menschen auch nicht, machen sie sich vom Festland aus auf den Weg nach Norden."}, {"": ":"}, {"": "Natürlich reden wir bisher nur von einigen Tausend, die sich auf den Weg machen. Die Grenzen sind heute besser gesichert, als 2015 und bisher kommen auch noch nicht so viele Flüchtlinge aus der Türkei nach Griechenland, wie damals. Aber es werden immer mehr."}, {"": "Griechenland hätte einen Ausweg: Es könnte die Asylverfahren beschleunigen und schneller abschieben. Der Flüchtlingsdeal gibt das her, denn die Türkei hat sich verpflichtet, nicht asylberechtigte Flüchtlinge zurückzunehmen. Aber da Griechenland die Türkei nicht als sicheres Herkunftsland einstuft, wurden nur wenige zurückgeschickt. Das will Griechenland nun ändern."}, {"": ":"}, {"": "Stimmt, schon jetzt kommen über die Ägäis mehr als 6.000 Flüchtlinge pro Monat und auch über den Grenzfluss zwischen der Türkei und Griechenland kommen laut Spiegel derzeit 500 pro Tag. Das wären insgesamt mehr als 20.000 Flüchtlinge pro Monat, da sind 10.000 Abschiebungen pro Jahr ein Tropfen auf den heißen Stein."}, {"": "Auch wenn die Grenzen der Balkanroute heute besser gesichert sind, baut sich in Griechenland ein wachsender Druck auf. Die Griechen, die selbst nach der Eurokirse verarmt sind, sind nicht begeistert von den Gästen und den Kosten. Und die Flüchtlinge werden in Griechenland schlecht versorgt und wollen weg. Es ist also nur eine Frage der Zeit, bis es in Griechenland knallt oder bis der Flüchtlingsstrom die Grenzen überrennt."}, {"": "Eine Lösung ist nicht in Sicht, denn wenn die Türkei den Flüchtlingsdeal wegen der Versäumnisse der EU platzen lässt, nimmt sie auch die 10.000 pro Jahr nicht mehr zurück. Die EU fährt gegenüber der Türkei aber eine sture Politik. Nach Kompromissen, die auch in der Praxis funktionieren, sieht es derzeit nicht aus."}, {"": "Jetzt können wir abwarten, wann das Thema in den deutschen Medien eine größere Rolle spielen wird. Mein Tipp: Erst nach der Wahl in Thüringen."}]}, "last_modified": "2019-10-01T11:11:24+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}