{"provenance": "https://www.anti-spiegel.ru/2019/neue-fluechtlingswelle-kroatien-holt-1-800-polizisten-zur-grenzsicherung-aus-dem-ruhestand/", "author": ["Anti-Spiegel"], "creation_date": "06 September 2019", "content": {"title": "Neue Flüchtlingswelle? Kroatien holt 1.800 Polizisten zur Grenzsicherung aus dem Ruhestand | Anti-Spiegel", "body": [{"": "Ich habe"}, {"": ", dass türkische Minister mitgeteilt haben, der Flüchtlingsdeal mit der EU wäre im Grunde hinfällig. Die Gründe sind schnell erklärt:"}, {"": "2016 haben Brüssel und Ankara den Flüchtlingsdeal geschlossen. Darin hat sich die Türkei verpflichtet, ihre Grenzen zur EU für Flüchtlinge zu schließen und diejenigen, die es trotzdem bis nach Griechenland schaffen, aber nicht asylberechtigt sind, wieder zurückzunehmen. Die Türkei hat ihren Teil erfüllt, der Flüchtlingsstrom ist weitgehend versiegt."}, {"": "Im Gegenzug hat die EU der Türkei Milliarden versprochen, um die Kosten für die Unterbringung der Flüchtlinge zu decken und sie hat der Türkei Reiseerleichterungen, also die Abschaffung der Visapflicht für Türken, versprochen."}, {"": "Die EU hat aber der Visapflicht nie aufgehoben und noch nicht einmal die volle, versprochene Summe bezahlt."}, {"": ". Hinzu kommt noch, dass die EU der Türkei Sanktionen wegen eines Streits um Gasförderungen in der Nähe von Zypern androht, ein denkbar schlechter Zeitpunkt, für einen neuen Streit mit der Türkei."}, {"": "Aber obwohl man das in ausländischen Medien alles schon lange erfahren konnte, haben die deutschen Medien es verschwiegen. Der Grund dürfte in den Wahlen in Sachsen und Brandenburg gelegen haben. Und am liebsten würden die Medien es wohl auch noch mindestens bis zur Wahl in Thüringen verschweigen, denn welche Partei von Meldungen über eine neue Flüchtlingswelle profitieren wird, dürfte jedem klar sein."}, {"": "Am Freitag kam die"}, {"": ", dass das Land „wegen der Migrationskrise“ 1.800 Polizisten aus der Rente in den aktiven Dienst zurückholen will. Das wären zehn Prozent mehr Polizisten für Kroatien, das derzeit über ca. 18.000 Polizisten verfügt. Vor allem die Grenzen nach Bosnien sollen mit den zusätzlichen Polizisten strenger bewacht werden. Das wäre wieder die gleiche Balkanroute, wie schon 2015. Ob es dort schon eine erhöhte Zahl von Flüchtlingen gibt, ist nicht ersichtlich, kroatische Medien berichten lediglich von einem generellen Anstieg seit Ende 2018."}, {"": "Aber anscheinend nehmen die Meldungen derartig zu, dass"}, {"": "über die „Drohungen“ Erdogans berichtet hat, „Migranten nach Europa zu lassen“. Aber wie nicht anders zu erwarten, hat auch die „Welt“ die wahren Hintergründe verschwiegen. Dort kann man nur lesen, dass Erdogan zwar „androht, Migranten nach Europa zu lassen“, weil er mehr Geld von der EU haben möchte. Kein Wort hingegen in der „Welt“ über die Nichterfüllung ihrer vertraglichen Verpflichtungen durch die EU und auch kein Wort über mögliche EU-Sanktionen gegen die Türkei."}, {"": "Der deutsche Leser soll von diesen Dingen nichts wissen. Das habe ich gerade"}, {"": ", der ein so geschicktes Stück Propaganda und Desinformation war, dass er in ein Lehrbuch gehört. Dort wurden alle psychologischen Tricks zur Beeinflussung der Leser genutzt, die man sich nur vorstellen kann und die ich in einer Analyse Schritt für Schritt aufgezeigt habe."}, {"": "Die Medien versuchen verzweifelt, das Thema vor der deutschen Öffentlichkeit zu verbergen, bereiten sie aber gleichzeitig schon mit gezielten Artikeln über die „Unverschämtheiten“ der Türkei darauf vor, während sie die Verantwortung der EU systematisch verheimlichen. Sollte es wieder zu einem Flüchtlingsstrom kommen, werden sie sicherlich aus allen Rohren auf die Türkei und Erdogan schießen."}, {"": "Ich bin sicher kein Freund von Erdogan, aber dass er, der sich drei Jahre an den Vertrag mit der EU gehalten hat, während die EU ihn nie erfüllt hat, irgendwann die Nase voll hat, kann ich verstehen."}]}, "last_modified": "2019-09-06T19:08:30+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}