{"provenance": "https://www.anti-spiegel.ru/2020/verfassungsaenderungen-in-russland-was-bedeuten-sie-und-wie-berichten-russische-medien/", "author": ["Anti-Spiegel"], "creation_date": "22 January 2020", "content": {"title": "Verfassungsänderungen in Russland: Was bedeuten sie und wie berichten russische Medien? | Anti-Spiegel", "body": [{"": "Ich bin immer überrascht, wenn die deutschen Medien so etwas schon wissen, denn bisher liegt der Text ja noch gar nicht vor. Man kann aber die Verfassungsänderungen erst beurteilen, wenn die endgültige Version vorliegt."}, {"": "Was ist also bisher bekannt?"}, {"": "Putin hat vorgeschlagen, dass der Präsident einen Teil der Macht an das Parlament abgibt. Außerdem will er eine weitere Institution in den Rang eines Verfassungsorgans aufwerten. Derzeit ist Russland ähnlich aufgebaut, wie Deutschland. Das Äquivalent zum Bundestag ist die russische Staatsduma und das Äquivalent zum Bundesrat ist der Föderationsrat."}, {"": "Der Unterschied zu Deutschland ist, dass Russland trotzdem eine präsidiale Republik ist, in der der Präsident – ähnlich wie in Frankreich – eine große Machtfülle hat. In Russland ernennt er die Regierung und gibt das Regierungsprogramm vor, das die Regierung umsetzen soll. Daher hat Russland auch eine Technokratenregierung, in der Fachleute und nicht „Parteisoldaten“ zu Ministern ernannt werden, weil die Parteipolitik in der Regierung keine große Rolle spielt, sondern die Vorgaben des Präsidenten entscheidend sind."}, {"": "Nun will Putin noch die Versammlung der Gouverneure (in Deutschland sind das die Ministerpräsidenten der Länder) in den Verfassungsrang heben, wobei die Kompetenzen noch nicht feststehen. Bisher ernennt der Präsident als Oberbefehlshaber die führenden Posten bei Militär und Sicherheitsbehörden. Anscheinend soll dieses neue Organ dabei ein Mitspracherecht bekommen."}, {"": "Das sieht danach aus, als wenn ein Teil der Machtfülle des Präsidenten in Zukunft auf mehrere Schultern verteilt werden soll, was ja demokratisch ist."}, {"": "Aber wie kann man die Änderungen interpretieren?"}, {"": "Man kann es als Versuch interpretieren, dass Putin zum Beispiel nach dem Ende seiner Amtszeit einen Posten in dem neuen Organ übernehmen will, um so seine Macht zu behalten. Das ist möglich, aber spekulativ, zumal noch gar nicht bekannt ist, welche Befugnisse dieses Organ haben wird."}, {"": "Man kann es aber auch so interpretieren, dass Putin die Macht verteilen will, damit ein Nachfolger die Machtfülle nicht missbrauchen kann. Das würde darauf hindeuten, dass Putin sich tatsächlich nach 2024 von der Macht zurückziehen will und nun die Weichen für die Zeit nach ihm stellt."}, {"": "All das ist so lange Spekulation, bis erstens die Wortlaute der Verfassungsänderungen bekannt sind und vor allem, bis wir sehen, was Putin 2024 macht, wenn seine Amtszeit abläuft. Ich tendiere dazu, es als die zweite Möglichkeit zu interpretieren. Ich halte Putin in erster Linie für einen Patrioten, der sehr wohl weiß, dass er nicht ewig leben wird und daher nun anfängt, die Weichen so zu stellen, dass die unter ihm erreichten Erfolge Russlands gesichert werden. Da ist die Verteilung der Macht auf mehrere Schultern eine Absicherung dagegen, dass ein Nachfolger leichtfertig Fehlentscheidungen treffen kann."}, {"": "Was die Verfassungsreform tatsächlich bedeutet, werden wir erst noch sehen, wenn der Wortlaut bekannt ist. Da es interessant ist, wie in Russland darüber berichtet wird, habe ich einen"}, {"": "„Nachrichten der Woche“ vom Sonntag zu dem Thema übersetzt."}, {"": "Das wichtigste Thema derzeit sind die Verfassungsänderungen, die einerseits die Grundlagen der Verfassung beibehalten, aber andererseits eine andere Machtkonstellation schaffen, in der die Verantwortung sowohl des Parlaments als auch der Regierung zunimmt. Russland bleibt eine Präsidialrepublik mit einer starken präsidialen Macht, sonst wird ein so großes und so multi-ethnisches Land mit seiner komplexen Struktur nicht nachhaltig existieren können. Aber die Rolle des Premierministers wird wichtiger und von den politischen Parteien im Parlament wird immer mehr abhängen. Auch von den Gouverneuren wird in der neuen Verfassung mehr abhängen. Nach den Verfassungsänderungen spielt der Staatsrat eine neue Rolle."}, {"": "Formal können Putins Änderungsvorschläge zur Verfassung von der Bundesversammlung angenommen werden, aber der Präsident schlug vor, eine Volksabstimmung abzuhalten, bei der nach dem Prinzip der direkten Demokratie jeder Russe das legitime Recht hat, darüber zu entscheiden. Nun wurde eine recht breite Arbeitsgruppe eingesetzt, die die Verfassungsänderungen formulieren soll."}, {"": "Es berichtet unser Korrespondent."}, {"": "Diese Botschaft des Präsidenten löste sofort eine umfassende Diskussion aus, denn es geht um mögliche Verfassungsänderungen, um den politischen Aufbau des Landes. Das betrifft absolut jeden."}, {"": "Die Verfassung wurde 1993 unter den Bedingungen einer schweren innenpolitischen Krise verabschiedet, als in Moskau Panzer geschossen haben und im Nordkaukasus eine Brutstätte des internationalen Terrorismus heranwuchs. Heute ist die Situation grundlegend anders."}, {"": "„Wir haben viel getan. Wir haben die Einheit des Landes wiederhergestellt. Wir haben eine Situation beendet, in der einige Staats- und Machtfunktionen praktisch von oligarchischen Clans kontrolliert wurden. Russland ist als Land, dessen Meinung nicht ignoriert werden kann, in die internationale Politik zurückgekehrt. Wir haben mächtige Reserven geschaffen, die die Stabilität unseres Staates garantieren. Ich glaube, dass es an der Zeit ist, einige Änderungen an der Verfassung des Landes vorzunehmen, die die Priorität der russischen Verfassung in unserem Rechtsrahmen garantieren. Anforderungen des Völkerrechts und internationaler Verträge, sowie Entscheidungen internationaler Gremien können in Russland nur gelten, wenn sie keine Einschränkung der Rechte und Freiheiten der Menschen mit sich bringen und nicht der Verfassung widersprechen“, erklärte Wladimir Putin."}, {"": "Das Thema wurde am nächsten Tag auf einer Sitzung der Arbeitsgruppe über die Ausarbeitung von Vorschlägen für Verfassungsänderungen fortgesetzt."}, {"": "„Wir halten uns eindeutig an die Konventionen, die wir unterzeichnen. Aber Probleme ergeben sich heute aus der Auslegung von Konventionen durch internationale Organisationen, wie den Europäische Gerichtshof für Menschenrechte. Es haben sich grundsätzlich neue Regeln entwickelt, die Russland nie unterschrieben hat“, sagte Andrej Klishas, Vorsitzender des Föderationsratsausschusses für Verfassungsrecht und Staatsaufbau."}, {"": "„Ich stimme Ihnen zu, dass einige immer wieder versucht sind, Russland von außen Regeln aufzuerlegen. Das erleben wir immer wieder, ich habe das schon oft beobachtet. Manchmal trifft der Europäische Gerichtshof Entscheidungen – und wir setzen alle seine Entscheidungen um -, die leider eindeutig nicht rechtlich begründet sind. Das ist inakzeptabel“, sagte Putin."}, {"": "Russland folgt der globalen Praxis souveräner Staaten, wenn es seiner Verfassung oberste Priorität gibt."}, {"": "„Das ist keine einzigartige Situation, ähnliche Rechtsvorschriften gelten in westlichen Ländern, einschließlich Deutschland, insbesondere im Vereinigten Königreich. In den Vereinigten Staaten haben sie einfach geschrieben, dass das Völkerrecht sie nicht betrifft. Ich möchte darauf aufmerksam machen, dass mit der Ratifizierung eines Abkommens internationale Verpflichtungen für Länder entstehen. Die Ratifizierung ist durch Landesrecht formalisiert. Gesetze müssen der Verfassung entsprechen, es kann da keinen Widerspruch geben“, erklärte der amtierende russische Außenminister Sergej Lawrow."}, {"": "Die Priorität der nationalen Interessen müssen an erster Stelle stehen, insbesondere vor ausländischen Interessen. Daher schlug Putin vor, in der Verfassung zu verbieten, dass Menschen mit ausländischer Staatsbürgerschaft oder dauerhafter Aufenthaltsgenehmigungen im Ausland in die Staatsduma und den Föderationsrat gewählt werden dürfen oder hohe Positionen, wie Minister, Gouverneure und Leiter von Bundesbehörden, bekleiden können."}, {"": "„Der Sinn des öffentlichen Dienstes ist „dienen“, also dem Staat dienen und ein Mensch, der diesen beruflichen Weg wählt, muss zunächst für sich entscheiden, dass er sein Leben mit Russland verbinden möchte, mit unserem Volk, auf keine andere Weise, anders geht es nicht und es gibt keine Sonderregelungen oder Annahmen“, betonte der Präsident."}, {"": "Noch strengere Anforderungen gelten für diejenigen, die sich um das höchste Amt des Landes bewerben. Putin schlug vor, eine Vorschrift in die Verfassung aufzunehmen, dass nur jemand, der seit mindestens 25 Jahren in Russland lebt und noch nie eine ausländische Staatsbürgerschaft oder Aufenthaltsgenehmigung hatte, Präsidentschaftskandidat werden kann."}, {"": "„Ich weiß, dass in unserer Gesellschaft über die verfassungsrechtliche Bestimmung debattiert wird, dass dieselbe Person nicht mehr als zwei aufeinanderfolgende Amtszeiten das Amt des Präsidenten der Russischen Föderation innehaben sollte. Ich glaube nicht, dass dieses Thema von grundlegender Bedeutung ist, aber ich stimme dem zu“, sagte Putin."}, {"": "Er hält es für äußerst wichtig, in der Verfassung soziale Garantien für alle Bürger unabhängig vom Wohnort festzuschreiben: „Ich halte es für notwendig, die Regel, dass der Mindestlohn in Russland nicht niedriger sein kann, als das Existenzminium, direkt in der Verfassung zu verankern. Heute steht das nur im Gesetz, das müssen wir in der Verfassung verankern.“"}, {"": "Der Mindestlohn wird durch Bundesrecht für ganz Russland festgesetzt. Und in den letzten 5 Jahren hat er sich verdoppelt. Auf der Grundlage dieses Wertes werden Leistungen für Schwangere, Mutterschutz und vorübergehende Erwerbsunfähigkeit berechnet."}, {"": "Putin schlug auch vor, die sozialen Verpflichtungen des Staates gegenüber den Rentnern in der Verfassung zu verankern: „Es sollte festgeschrieben werden, dass anständige Renten und eine regelmäßige Indexierung der Renten in Russland garantiert sind. Heute geschieht das zwar, aber es war nicht immer so. Und viele Menschen sind sich dessen sehr wohl bewusst. „Das Geld reicht, es gibt viele Probleme, die Rentner können warten.“ Wenn wir die Notwendigkeit einer Indexierung in der Verfassung festschreiben, wird das in Zukunft niemand mehr sagen.“"}, {"": "Und einer der am meisten diskutierten Vorschläge des Präsidenten ist die Verlegung neuer Befugnisse in die Staatsduma."}, {"": "„Fast alle Fraktionen, die in der Staatsduma vertreten sind, und mit ihnen ihre Fraktionschefs, mit denen ich mich regelmäßig treffe, glauben, dass das Parlament bereit ist, mehr Verantwortung für die Regierungsbildung zu übernehmen. Und wenn sie eine größere Verantwortung für die Regierungsbildung übernehmen, bedeutet das, mehr Verantwortung für die Politik zu übernehmen, die diese Regierung verfolgt. Ich stimme dieser Aussage zu. Ich stimme voll und ganz zu“, sagte Putin."}, {"": "Der Präsident schlug vor, der Staatsduma nicht nur beratende Funktion, sondern auch die Zustimmung zur Kandidatur des Premierministers sowie der stellvertretenden Ministerpräsidenten und Minister zu übertragen."}, {"": "„Wird der Präsident das Recht haben, einen Minister oder stellvertretenden Ministerpräsidenten, mit dessen Arbeit er nicht zufrieden ist, zu entlassen?“, fragte Leonid Roshal, Präsident der Nationalen Ärztekammer und Präsident des Instituts für Notfall-Pädiatrie und Traumatologie."}, {"": "„Ja, Russland muss eine Präsidialrepublik bleiben. Der Präsident sollte wichtige Befugnisse im Zusammenhang mit einer möglichen Amtsenthebung derjenigen behalten, die das Gesetz brechen, die ihre Macht missbrauchen oder wenn das Vertrauensverhältnis gestört ist. Das ist meiner Meinung nach absolut unabdingbar. Andernfalls würde Russland eine parlamentarische Republik werden. Aber mit unserem komplexen Staatsaufbau, mit unseren vielen Religionen und Ethnien, mit unserem riesigen Territorium wäre das meiner Meinung nach ein gewagter Versuch für Russland und man weiß nicht, wie das enden würde. Daher ist die Stärkung der Rolle des Parlaments und die flexible Zusammenarbeit mit der Regierung unter Beibehaltung wichtiger Vorrechte in den Händen des Staatsoberhauptes gerechtfertigt“, glaubt das Staatsoberhaupt."}, {"": "Putin schlug auch vor, dem Förderationsrat neue Befugnisse zu geben, insbesondere soll er mit dem Oberhaus und dem Staatsoberhaupt über die Ernennung der Leiter aller Strafverfolgungsbehörden beraten."}, {"": "„Es ist der Präsident, der die Innen- und Außenpolitik bestimmt. Der Präsident ist der militärische Oberbefehlshaber. Es ist die Regierung, die dem Präsidenten gegenüber rechenschaftspflichtig ist. Und so weiter, ich will nicht alles aufzählen. Aber gleichzeitig ist das ein Schritt zur Stärkung der demokratischen Institutionen des Landes“, sagte die Präsidentin des Föderationsrates, Valentina Matwijenko."}, {"": "„Das ist eine Machtverschiebung in der Russischen Föderation. Und wir müssen über all das genau nachdenken“, sagte der Vorsitzende der Staatsduma, Wjatscheslaw Wolodin."}, {"": "Dutzende Vorschläge werden erwartet. Alle werden in der Arbeitsgruppe erörtert. Die russischen Bürger werden ihre Meinung bei der Volksabstimmung sagen."}, {"": "Noch eine kleine Anmerkung zum Schluss: Putin hat angekündigt, dass das Volk über die Verfassungsänderungen entscheiden soll. Diese Abstimmung ist rechtlich nicht nötig und formal ist sie auch nicht bindend. Trotzdem hat Putin angekündigt, dass das Volk das letzte Wort haben soll. Die deutschen Medien versuchen nun das Kunststück, sogar diese Maßnahme als undemokratisch hinzustellen, weil nur das Gesamtpaket zur Abstimmung steht und nicht jede Änderung einzeln."}, {"": "Das ist eine sehr gewagte These, die an Frechheit kaum zu überbieten ist. Erstens werden zum Beispiel in Deutschland keine Gesetze und erst recht keine Verfassungsänderungen dem Volk zur Abstimmung vorgelegt und zweitens gab es in der EU ähnliche Fälle, die nicht kritisiert wurden. Wir erinnern uns zum Beispiel an die europäische Verfassung, die 2004 eingeführt werden sollte. Die musste in einigen EU-Ländern durch Volksabstimmungen bestätigt werden, was nicht gelang, denn sie bekam keine Mehrheit."}, {"": "Auch dabei hatten die Menschen nicht das Recht, über die einzelnen Punkte abzustimmen, sondern ihnen wurde das „Gesamtkunstwerk“ zur Abstimmung vorgelegt. Als dann die Ablehnungen kamen, wurden die Änderungen später trotzdem durch die Hintertür als „Lissaboner Verträge“ in Kraft gesetzt."}, {"": "War das etwa demokratisch?"}, {"": "Daher habe ich einen Rat an die „Qualitätsmedien“: Wer im Glashaus sitzt, sollte nicht mit Steinen werfen."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über die Migrationskrise in Europa, wo sie erfahren können, was Putin dazu sagt. Das Thema Terrorismus zieht sich natürlichm wie ein roter Faden durch das Buch und Putins Lösungsvorschläge unterscheiden sich in überraschender Weise von denen der westlichen Politiker."}]}, "last_modified": "2020-01-22T13:45:05+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}