{"provenance": "https://www.anti-spiegel.ru/2019/eu-vs-tuerkei-wie-erdgas-und-fluechtlinge-zusammenhaengen/", "author": ["Anti-Spiegel"], "creation_date": "09 November 2019", "content": {"title": "EU vs. Türkei: Wie Erdgas und Flüchtlinge zusammenhängen | Anti-Spiegel", "body": [{"": "Das Verhältnis der EU – oder sogar des ganzen Westens – zur Türkei ist miserabel. Die Liste der Streitpunkte ist lang. Die EU fordert demokratische Reformen von der Türkei, sie kritisiert (nicht zu Unrecht) das"}, {"": "und die EU setzt ihre Verpflichtungen aus dem Flüchtlingsdeal mit der Türkei nicht um. Hinzu kommt noch ein Streit um Gasvorkommen vor der Insel Zypern, auf die sowohl die EU, als auch die Türkei Ansprüche erheben."}, {"": "Das Problem ist, dass die EU derzeit weit mehr auf die Türkei angewiesen ist, als umgekehrt. Wenn die Türkei es will, setzen sich morgen über drei Millionen Flüchtlinge in Richtung Europa in Bewegung. Gegen das, was dann passiert, war die Flüchtlingskrise von 2015 ein laues Lüftchen, denn damals waren es „nur“ etwas über eine Million Menschen, die von dort über die Balkanroute nach Deutschland marschiert sind."}, {"": "Egal, wie sehr die Türkei in anderen Fragen auch von der EU abhängig sein mag, das größere Druckmittel hat momentan Ankara."}, {"": "Nun müsste man meinen, dass das in der EU irgendjemand bedenkt, wenn man die eigene Politik plant. Die Türkei ist sowieso schon sauer auf die EU, weil sie ihre Verpflichtungen aus dem Flüchtlingsdeal nie eingehalten hat. In dem Deal hat sich die Türkei verpflichtet, ihre Grenzen zur EU für Flüchtlinge zu schließen. Die Türkei hat ihren Teil erfüllt, der Flüchtlingsstrom ist weitgehend versiegt. Im Gegenzug hat die EU der Türkei Milliarden versprochen, um die Kosten für die Unterbringung der Flüchtlinge zu decken und sie hat der Türkei Reiseerleichterungen, also die Abschaffung der Visapflicht für Türken, versprochen. Die EU hat aber die Visapflicht nie aufgehoben und noch nicht einmal die volle versprochene Summe bezahlt."}, {"": "Die"}, {"": ", sich nicht mehr so genau an den Deal halten zu wollen und seit dem lesen wir immer mal wieder etwas darüber, dass der"}, {"": "."}, {"": "Eigentlich müsste man sich in einer solchen Situation in Brüssel Gedanken machen, was man der Türkei anbieten kann, damit sie die Schleusen nicht wieder öffnet. Aber das Gegenteil ist der Fall."}, {"": "Am Freitag wurde in der EU der Weg für Sanktionen gegen die Türkei freigemacht. Der Streitpunkt ist ein Erdgasvorkommen in den Gewässern Zyperns. Die Insel ist in eine türkische und einen griechische Hälfte geteilt, wobei der türkische Teil Zyperns völkerrechtlich nicht anerkannt ist. Damit gehört das Gas dem völkerrechtlich anerkannten griechischen Teil der Insel Zypern. Die Türkei aber sieht das anders und weil das Gasfeld in den Gewässern Nordzyperns liegt, das von der Türkei kontrolliert wird, will die Türkei das Gas nun fördern."}, {"": "Ja, was die Türkei macht ist völkerrechtswidrig. Und ja, Gas ist eine wichtige Ressource, die die EU den Türken nicht schenken will. Aber wenn die EU nun zum Jahresende deswegen Sanktionen gegen die Türkei verhängt, dann dürfte nicht schwer zu erraten sein, wie die Türkei darauf wohl reagiert."}, {"": "Die Medien behandeln diese Themen, also den Streit um das Gas vor Zypern und die Frage der Flüchtlinge, immer streng getrennt. Wenn wir etwas über Flüchtlinge lesen, fehlt in den Artikel jede Erwähnung des Erdgas-Streits und umgekehrt. Die Menschen in Deutschland sollen den Zusammenhang möglichst nicht erkennen. Dabei ist der Zusammenhang mehr als offensichtlich, wenn man sich nur die Zeitachse anschaut."}, {"": ":"}, {"": "Und ebenfalls im Juli haben türkische Politiker angefangen, den Flüchtlingsdeal in Frage zu stellen und seit Juli wächst die Zahl der Flüchtlinge, die aus der Türkei nach Griechenland kommen."}, {"": "Alles Zufall? Wohl kaum."}]}, "last_modified": "2019-11-11T10:36:19+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}