{"provenance": "https://www.anti-spiegel.ru/2020/hat-putin-den-durchbruch-zum-frieden-im-krieg-zwischen-aserbaidschan-und-armenien-erreicht/", "author": ["Anti-Spiegel"], "creation_date": "10 November 2020", "content": {"title": "Hat Putin den Durchbruch zum Frieden im Krieg zwischen Aserbaidschan und Armenien erreicht? | Anti-Spiegel", "body": [{"": "Die Erklärung Putins gibt Grund zur Hoffnung, nachdem mehrere in Moskau verhandelte Waffenstillstände keine halbe Stunde gehalten haben. Der Grund: Russische Friedenstruppen sollen an der Kontaktlinie stationiert werden und keine der Seiten dürfte ein Interesse haben, die anzugreifen. Die guten und vertrauensvollen Beziehungen Russlands zu beiden Kriegsparteien dürften diesen Durchbruch – so er denn hält – möglich gemacht haben."}, {"": "Damit ist eine"}, {"": "hoffentlich ausgeschlossen."}, {"": "In den Wochen des Krieges fanden alle Friedensgespräche, wie der Anti-Spiegel immer wieder berichtet hat, in Moskau unter russischer Vermittlung statt. Nun hat Russland anscheinend den Durchbruch erreicht, den auch die Kriegsparteien verkündet haben. Die russischen Friedenstruppen sollen schon auf dem Weg sein, deren Anwesenheit dürfte die Waffenruhe garantieren."}, {"": "Wollen wir wetten, dass die deutschen „Qualitätsmedien“ in ihren Meldungen die Rolle Russlands bestenfalls in einem oder zwei Nebensätzen erwähnen? Russland und Putin als Friedensstifter – das passt nicht ins gewollte anti-russische Narrativ der „Qualitätsmedien“, davon soll der deutsche Leser nichts erfahren."}, {"": "Hier übersetze ich der Vollständigkeit halber noch die"}, {"": "im Wortlaut, die der Kreml in der Nacht veröffentlicht hat."}, {"": "Heute, am 9. November, haben der Präsident der Aserbeidschanischen Republik Alijew, der Ministerpräsident der Republik Armenien Paschinjan und der Präsident der Russischen Föderation eine Erklärung unterzeichnet, in der ein vollständiger Waffenstillstand und das Ende aller militärischen Aktionen im Konfliktgebiet Bergkarabach ab 00.00 Uhr Moskauer Zeit am 10. November 2020 verkündet wird."}, {"": "Die Republik Aserbaidschan und die Republik Armenien bleiben auf den von ihnen gehaltenen Positionen. Ein Friedenssicherungskontingent der Russischen Föderation wird entlang der Kontaktlinie in Bergkarabach und entlang des Korridors, der Bergkarabach mit der Republik Armenien verbindet, eingesetzt."}, {"": "Binnenvertriebene und Flüchtlinge kehren unter der Kontrolle des Hohen Flüchtlingskommissars der Vereinten Nationen nach Bergkarabach und in die umliegenden Gebiete zurück."}, {"": "Kriegsgefangene, andere festgenommene Personen und die Leichen der Toten werden ausgetauscht."}, {"": "Alle Wirtschafts- und Verkehrsverbindungen in der Region werden freigegeben. Der Transport wird auch mit Hilfe des russischen Grenzschutzes überwacht."}, {"": "Wir gehen davon aus, dass die getroffenen Vereinbarungen die notwendigen Voraussetzungen für eine langfristige und umfassende Beilegung der Krise um Bergkarabach auf gerechter Basis und im Interesse der armenischen und aserbaidschanischen Völker schaffen werden."}]}, "last_modified": "2020-11-10T00:50:18+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}