{"provenance": "https://www.anti-spiegel.ru/2020/wie-kritische-journalisten-im-westen-unter-vorwaenden-ins-gefaengnis-gesteckt-werden/", "author": ["Anti-Spiegel"], "creation_date": "02 February 2020", "content": {"title": "Wie kritische Journalisten im Westen unter Vorwänden ins Gefängnis gesteckt werden | Anti-Spiegel", "body": [{"": "Der Fall"}, {"": "ist hinreichend bekannt. Assange hat nur seine Arbeit als Journalist gemacht und Verbrechen westlicher und vor Kriegsverbrechen der US-Regierung veröffentlicht. Anstatt aber die Täter zu bestrafen und die Fälle aufzuklären, wurden Anklagen gegen Assange fabriziert, weswegen er nun eine lebenslange Gefängnisstrafe fürchten muss."}, {"": "Die westliche Wertegemeinschaft schreckt dabei auch vor Folter nicht zurück."}, {"": ", Assange im Hochsicherheitsgefängnis zu foltern."}, {"": ". Und freien Zugang zu seinen Anwälten, eigentlich ein Mindeststandard in „Rechtsstaaten“, hat Assange auch nicht."}, {"": ", sie hat mitgeteilt, die UNO-Berichte über die Folter von Assange durch Großbritannien nicht zu lesen und ansonsten behauptet, man vertraue auf den britischen Rechtsstaat."}, {"": "Und auch die an dem Verfahren gegen Assange beteiligten Staaten Großbritannien, Schweden und die USA reagieren nicht, obwohl sie als Mitunterzeichner der UNO-Folterkonvention verpflichtet wären, zumindest Untersuchungen einzuleiten, wenn die UNO in einem Fall von Folter spricht, an dem diese Staaten beteiligt sind."}, {"": "Gleiches gilt für"}, {"": ". Der ist nur Dank der Dummheit der USA noch in Freiheit. Als er auf dem Weg nach Südamerika war, haben die USA seinen Pass ungültig gemacht, sodass er beim Umsteigen auf einem Moskauer Flughafen gestrandet ist. Nach über einem Monat gewährte Russland ihm schließlich Asyl."}, {"": "Snowdens „Verbrechen“ war, dass er Verstöße der US-Geheimdienste gegen die US-Verfassung öffentlich gemacht hat. Denen ist es nämlich verboten, US-Bürger in den USA abzuhören, was die aber nicht daran gehindert hat, das trotzdem im großen Stil zu tun. Anstatt aber die verantwortlichen Geheimdienstmitarbeiter zu bestrafen, wurde Snowden wegen Landesverrat angeklagt, ihm droht die Todesstrafe."}, {"": "Nun trifft es einen weiteren unbequemen Journalisten. Glenn Greenwald hat seinerzeit eine wichtige Rolle bei der Veröffentlichung der von Snowden bereitgestellten Unterlagen gespielt. Danach hat der die Nachrichtenseite The Intercept gegründet. Ihm droht nun in Brasilien eine Klage."}, {"": ":"}, {"": "Das ist also ein hochbrisantes Thema, denn die Anklage gegen Präsident Lula ist hoch umstritten. Und als er verhaftet wurde, führte das am Ende zum Sieg des Rechtsaußen Bolsonaro. Der Machtwechsel war, wenn Greenwalds Anschuldigungen sich bestätigen, also nichts anderes, als ein Putsch. Wenn sich Staatsanwaltschaft und Richter abgesprochen haben, um den Favoriten der bevorstehenden Wahl durch eine abgekartete Anklage aus dem Rennen zu nehmen, dann wäre das nichts anderes als ein Putsch."}, {"": "Auch hier schimmert die Handschrift der USA durch, die eine fast zweihundertjährige Tradition darin haben, Regierungen in Mittel- und Südamerika auszuwechseln, wenn sie „ungehorsam“ sind. Und Lula war „ungehorsam“, Bolsonaro ist hingegen 150 Prozent US-treu. Ein Schelm, wer da – auch vor dem Hintergrund des"}, {"": "vor drei Monaten – was böses denkt."}, {"": "Der Spiegel jedoch ist seinem Artikel erstaunlich sachlich und findet kein Wort der Kritik an einer solchen Anklage. Eine warnende Stimme zitiert der Spiegel zwar, aber er selbst findet kein Wort der Kritik an dem Vorgehen der brasilianischen Regierung gegen einen Journalisten-Kollegen:"}, {"": "Wenn man das mit Berichten im Spiegel vergleicht, bei denen es um Journalisten in Russland oder der Türkei oder anderen „bösen“ Ländern geht, dann springt ins Auge, wie der Spiegel mit zweierlei Maß misst. Russland oder die Türkei werden massiv kritisiert, selbst dann, wenn sich herausstellt, dass gar nichts passiert ist. Aber an der Aktion des faschistoiden Bolsonaro hat der Spiegel nichts auszusetzen."}, {"": "Man könnte die Liste der westlichen Länder, in denen kritische Journalisten mit Gefängnis bedroht werden, noch lange fortsetzen. Ein weiteres Beispiel ist Estland, wo die Journalisten von Sputnik"}, {"": ", wenn sie nicht umgehend kündigen. Natürlich wird auch darüber in den angeblich so freiheitsliebenden und kritischen deutschen „Qualitätsmedien“ nicht berichtet."}, {"": "Und auch die Reporter ohne Grenzen werden daran nichts zu kritisieren haben, so wie sie auch die Fälle von Assange und Snowden so weit wie möglich ignorieren. Das ist auch kein Wunder, die Reporter ohne Grenzen werden nämlich direkt und indirekt zu über 90 Prozent von den Staaten der Nato finanziert und wissen daher, wen sie kritisieren müssen und wen nicht."}, {"": "."}, {"": ", nachdem sich Gefangene in dem Hochsicherheitsgefängnis solidarisch gezeigt und protestiert hatten. Anscheinend braucht es inzwischen Schwerverbrecher, um kritische Journalisten im „freien Westen“ vor Folter zu schützen. Und auch der Europarat (nicht zu verwechseln mit Europäischen Rat der EU), hat nun"}, {"": ", Assange umgehend aus der Haft zu entlassen und ihn nicht an die USA auszuliefern."}, {"": "Ob´s was bringt?"}]}, "last_modified": "2020-02-02T14:30:57+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}