{"provenance": "https://www.anti-spiegel.ru/2019/das-russische-fernsehen-ueber-den-tiergarten-mord-und-die-folgen/", "author": ["Anti-Spiegel"], "creation_date": "15 December 2019", "content": {"title": "Das russische Fernsehen über den Tiergarten-Mord und die Folgen | Anti-Spiegel", "body": [{"": "Der Tiergarten-Mord beschäftigt die deutschen Medien weit mehr, als die russischen. In Russland hält sich auch die Trauer in Grenzen, denn der Mann war in Russland für mehrere Terroranschläge mit Hunderten Opfern verantwortlich. Das russische Fernsehen hat dem Fall nun in der Sendung „Nachrichten der Woche“ zwei Beiträge gewidmet. Im ersten Bericht ging es um die aktuellen Entwicklungen, also den Mord in Berlin, die deutschen Vorwürfe gegen Russland und Russlands Antwort. Der zweite Bericht beschäftigte sich mit dem Opfer Selimchan Changoschwili und seiner „Karriere“."}, {"": "In diesem Artikel übersetze ich den"}, {"": ", den Bericht über Selimchan Changoschwili Vergangenheit"}, {"": "."}, {"": "Am 12. Dezember wurde der deutsche Botschafter vom russischen Außenministerium einbestellt. Russland hat heftig gegen die Ausweisung von zwei Mitarbeitern der russischen Botschaft in Berlin am 4. Dezember protestiert. Dem Diplomaten wurde auch mitgeteilt, dass auf der Grundlage des Grundsatzes der Gegenseitigkeit zwei Mitarbeiter der deutschen diplomatischen Vertretung in Moskau innerhalb von sieben Tagen Russland verlassen müssen."}, {"": "Der Grund für die Ausweisung russischer Diplomaten war aus irgendeinem Grund die Ermordung des georgischen Bürgers Selimchan Changoschwili. Er wurde im August in Berlin erschossen. Nun sagt die deutsche Staatsanwaltschaft, dass Russland sich weigert, bei der Aufklärung dieses Verbrechens zusammenzuarbeiten und zu helfen. Darüber hinaus gibt es unbegründete Versionen über die Beteiligung russischer staatlicher Stellen an diesem Mord."}, {"": "In Russland ist Changoschwili vor allem als Terrorist und Organisator blutiger Terroranschläge wie Explosionen in der Moskauer U-Bahn bekannt. In diesem Fall spielt viel Politik mit."}, {"": "Unmittelbar vor dem"}, {"": "in Paris beschloss die deutsche Regierung, auch den russisch-deutschen Konflikt auf die Tagesordnung zu setzen. Die Medien hatten im Vorfeld mitgeteilt, dass die Ermittlungen zum Mord an dem ehemaligen tschetschenischen Kommandanten Selimchan Changoschwili in Berlin an die deutsche Bundesanwaltschaft überstellt wird, die sich mit besonders wichtigen Fällen beschäftigt, und dass zwei russische Diplomaten aus dem Land ausgewiesen werden, weil Russland angeblich die Ermittlungen nicht unterstützen will."}, {"": "Der politische Flüchtling Selimchan Changoschwili wurde am 23. August dieses Jahres im kleinen Thirgarten getötet. Ein Mann auf einem Fahrrad fuhr auf ihn zu und erschoss ihn mit einer Pistole: zwei Kugeln in den Kopf, eine in die Schulter. Die Waffe und das Fahrrad wurden in die Spree geworfen. Und das alles vor Zeugen, so dass er schnell festgenommen wurde. Es soll sich um einen Russen handeln. Bei einer Durchsuchung wurden Geld und ein Ticket nach Russland gefunden. Natürlich gab es in der Presse sofort massenhaft Informationen, Changoschwili habe der „lange Arm Moskaus oder Grosnys“ erreicht."}, {"": "Die Internet-Plattformen, die sich im Falle der"}, {"": "besonders in Erscheinung getreten sind, sind Bellingcat und Insider. Auch der deutsche Spiegel schloss sich deren Ermittlungen an. Gemeinsam kamen sie zu dem Schluss, dass Changoschwili aus Rache für den Krieg in Tschetschenien ermordet wurde und dass russische Geheimdienste dahinter stecken könnten. Es wird behauptet, dass der inhaftierte Russe Vadim Krasikov heißt, aber er kam mit einem falschen Pass auf den Namen Vadim Andreevich Sokolov, geboren 1970, nach Europa."}, {"": "Nach den Ergebnissen der journalistischen Recherchen stellte sich heraus, dass der Mord so geplant war, dass er ganz einfach aufzuklären war. Eine einfache und unkomplizierte Geschichte für Öffentlichkeit, wozu das Rad neu erfinden? Ja, es könnte einen Komplizen gegeben haben, der den Mörder in Berlin zu dem Ziel führte und ihm eine Waffe übergeben hat. Natürlich eine „Glock“ Pistole, denn die ist bei Geheimdiensten besonders beliebt."}, {"": "Unmittelbar nach dem Mord wurde der falsche Sokolov im Gefängnis Moabit untergebracht und während der Verhöre schwieg er. Zum „Normandie-Gipfel“ brach er sein Schweigen: Es wird berichtet, er habe politisches Asyl gefordert und habe Angst um sein Leben, weswegen er nun an einem geheimen Ort versteckt wird."}, {"": "Und jetzt ist ist es völlig offen, ob die Öffentlichkeit Sokolov, Krasikov oder wie auch immer er heißt, jemals zu Gesicht bekommt. Die Parallelen zum Fall der Vergiftung von Skripal unterscheiden sich nur in einem, dort wurden die Opfer versteckt Opfer, hier der Täter, aber ansonsten sind die Fälle sehr ähnlich."}, {"": "Bewaffnet mit allerlei „Highly likely“ fuhr Merkel nach Paris. ("}, {"": ") „Es gab ein Vier-Augen-Gespräch. Während dieses Gesprächs habe ich betont, dass wir von russischer Seite Zusammenarbeit erwarten. Wir wollen, dass Russland uns die Informationen zur Verfügung stellt, über die es verfügt. Das ist es, was wir erwarten können. Wir haben einen Anfangsverdacht vom Generalbundesanwalt und sonst nichts. Das habe ich dem russischen Präsidenten gesagt und ich denke, die russische Seite wird uns die Informationen geben, das wäre sehr hilfreich“, sagte Merkel."}, {"": "Deutschland erhielt schon auf der"}, {"": "von Wladimir Putin wichtige Informationen zu diesem Fall. „Sie sagten, ein Georgier sei getötet worden, das stimmt nicht ganz. Ich weiß, dass ein Mann in Berlin gestorben ist. Aber er war nicht einfach nur Georgier, er ist ein Mann, der sich aktiv an den Kämpfen auf Seiten der Separatisten im Kaukasus beteiligt hat. Er ist nicht georgischer Nationalität. ("}, {"": ") Dieser Mann wurde von uns gesucht und er war ein sehr grausamer und blutrünstiger Mann. Bei einer der Aktionen, an denen er beteiligt war, wurden 98 Menschen getötet. Er war einer der Organisatoren der Explosionen in der Moskauer U-Bahn. Ich weiß nicht, was mit ihm passiert ist, er bewegte sich im Milieu von Banden und da kann alles mögliche passieren. Aber ich glaube, dass es falsch ist, nur auf der Grundlage vorläufiger Erwägungen Diplomaten auszuweisen, die damit nichts zu tun haben.“, sagte Putin."}, {"": "Changoschwili steht seit 2002 auf der russischen Fahndungsliste. Er war ein sehr gefährlicher Mann und hatte mit Mördern zu tun. In Tschetschenien, Georgien und in der Ukraine, über die er nach Deutschland gekommen ist. Er überlebte vier Mordanschläge. Der letzte, im Jahr 2015, zwang ihn, nach Europa zu fliehen. Die Deutschen kannten seine Geschichte und wollten ihm kein Asyl gewähren, aber Changoschwili legte Berufung ein und klagte bis zuletzt gegen die Behörden. Dabei stand er in den ersten drei Jahren in Deutschland unter polizeilicher Beobachtung. Er arbeitete für amerikanische Geheimdienste als Berater und Informant. Und auf der Pressekonferenz in Paris sagte Putin, dass man auf Anfragen bezüglich dieser Person früher hätte reagieren müssen. Allerdings nicht Russland, sondern in Deutschland."}, {"": "„Sie haben nach unserer Antwort gefragt. Es gibt ein ungeschriebenes Gesetz für solche Fälle: Sie haben unsere Diplomaten ausgewiesen, wir weisen Ihre aus, das ist alles. Ist das eine Art Krise in den Beziehungen? Da ist nichts Gutes daran, aber ich glaube nicht, dass es eine Art Krise gibt oder geben sollte. Aber ich stimme der Kanzlerin zu, dass wir das aufklären müssen. Wir werden alles tun, um es aufzuklären und unseren deutschen Kollegen zu helfen. Übrigens wäre es sehr gut, wenn wir nicht nur unter solch tragischen Umständen, sondern schon vorher zusammenarbeitet hätten. Die russische Seite hat die deutschen Kollegen wiederholt um die Auslieferung dieses Banditen, dieses Mörders, gebeten. Leider hat es keine gegenseitige Verständigung gegeben.“, sagte das russische Staatsoberhaupt."}, {"": "Zwei russische Diplomaten haben Berlin verlassen, jetzt verlassen zwei deutsche Diplomaten Moskau. Im Gegensatz zu Großbritannien, das nach den Geschehnissen in Salisburys den Westen für die massenhafte Ausweisung von russischen Diplomaten mobilisiert hat, veranstaltet die deutsche Regierung keine Hysterie. Macron merkte zwar an, dass Paris sich solidarisch zeigen werde, wenn es notwendig sei. Es ist jedoch unwahrscheinlich, dass das notwendig wird."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-12-15T23:45:22+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}