{"provenance": "https://www.anti-spiegel.ru/2019/sie-bleiben-auf-freiem-fuss-erste-mutmassliche-is-kaempfer-aus-der-tuerkei-in-deutschland-angekommen/", "author": ["Anti-Spiegel"], "creation_date": "15 November 2019", "content": {"title": "Sie bleiben auf freiem Fuß: Erste mutmaßliche IS-Kämpfer aus der Türkei in Deutschland angekommen | Anti-Spiegel", "body": [{"": "Am Dienstag habe ich über die Ankündigung der Türkei berichtet, dort inhaftierte"}, {"": ". Das betrifft auch IS-Kämpfer mit deutscher Staatsangehörigkeit. Während zum Beispiel Dänemark die Rückkehrer bei der Ankunft in Haft nimmt und denjenigen, die mehrere Staatsangehörigkeiten haben, die dänische aberkennen möchte, reagiert Deutschland reichlich planlos und lässt die Rückkehrer in Freiheit."}, {"": "Der Spiegel berichtete darüber am Mittwoch ausführlich und nannte auch die Namen der ersten Rückkehrer, die am Donnerstag und Freitag aus der Türkei kommen sollten."}, {"": ":"}, {"": "Leider verschweigt der Spiegel auch in dem Artikel wieder das Hauptproblem. Deutschland hat"}, {"": "und sich gegen die legitime Regierung Syriens gestellt. Es gibt also praktisch keine diplomatischen Kontakte zwischen Deutschland und Syrien, obwohl die diplomatischen Beziehungen offiziell nicht abgebrochen wurden. Daraus folgt, dass deutsche Gerichte gegen IS-Kämpfer nicht aktiv werden können. Sie haben ihre Verbrechen in Syrien begangen und mangels diplomatischer Kontakte haben deutsche Staatsanwälte keine Möglichkeiten, vor Ort Untersuchungen anzustellen oder Zeugen zu befragen. Daher ist es wenig verwunderlich, dass sie in Deutschland ankommen und den Flughafen als freie Menschen verlassen können. Im Spiegel heißt es zu dem Umgang mit ihnen:"}, {"": "Wenn jemand als gefährlich eingestuft wird, aber nicht genug für einen Haftbefehl vorliegt, wird eine Überwachung vorgenommen. Das kann so weit gehen, dass diese Leute rund um die Uhr von mehreren Polizisten überwacht werden, die natürlich dann an anderer Stelle fehlen. Das kostet Unsummen. Das ist es, was der Spiegel verharmlosend „"}, {"": "“ genannt hat."}, {"": "Am Donnerstag"}, {"": ":"}, {"": "Was ich allerdings nicht verstehe ist, warum der Vater überhaupt nach Deutschland einreisen durfte, denn:"}, {"": "Warum lässt man einen „"}, {"": "„, der nicht einmal die deutsche Staatsangehörigkeit hat, einreisen? Juristisch ist die Antwort einfach. Es gibt in Deutschland die Regel, dass jeder Ausländer in Deutschland leben darf, wenn er ein Kind mit deutscher Staatsangehörigkeit hat, das in Deutschland lebt. Aber es wäre doch nun wirklich nicht kompliziert, dieses Gesetz so zu ändern, dass das nicht für Terrorunterstützer oder rechtskräftig verurteilte Straftäter gilt. Aber die Politik tut das nicht."}, {"": "Ich verstehe, dass der Staat deutsche Kinder nicht von ihren ausländischen Eltern trennen will, aber ist es denn zu viel verlangt, von diesen ausländischen Eltern zu erwarten, dass sie sich an die deutschen Strafgesetze halten und keine Terroristen oder Extremisten unterstützen? Anscheinend ja."}, {"": "Und es handelt sich nicht um Einzelfälle. Im Spiegel kann man auch lesen:"}, {"": "50 alleine in NRW, wie viele es wohl bundesweit sind?"}, {"": "Der Spiegel hat in dem Satz auch ganz nebenbei etwas anderes erwähnt, ohne darauf näher einzugehen. Neben den IS-Kämpfern, die in der Türkei in Haft sitzen, gibt es noch Tausende, die die Kurden in Syrien in Lagern gefangen halten."}, {"": ":"}, {"": "Das ist ein wichtiger Satz, denn er bedeutet, dass es einen Ausweg geben könnte: Ein internationales Gericht, das im Norden Syriens die Fälle nach rechtsstaatlichen Methoden untersucht und verhandelt. Danach könnte entweder die internationale Gemeinschaft für ihre Unterbringung in Haft aufkommen, oder sie könnten auch ihre Strafen in ihren Heimatländern verbüßen. Die Detailfragen wären lösbar. Aber weder die Medien, noch die Politik im Westen nehmen diese Idee auf. Stattdessen lässt man die ehemaligen IS-Kämpfer einfach ungehindert in die meisten Staaten Europas einreisen."}, {"": "Am Freitag wurde der erwähnte Vater der Großfamilie"}, {"": ". Allerdings nicht wegen seiner IS-Verbindungen oder seiner Taten in Syrien, sondern wegen des Vorwurfes des Betruges. Er soll sich unter anderem als Anwalt ausgegeben haben, der Asylbewerbern helfen könne und dafür Geld von denen genommen haben."}]}, "last_modified": "2019-11-15T21:43:52+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}