{"provenance": "https://www.anti-spiegel.ru/2020/sonderreihe-teil-2-polen-die-politik-von-gestern-hat-schon-gestern-nicht-funktioniert/", "author": ["Anti-Spiegel"], "creation_date": "20 October 2020", "content": {"title": "Sonderreihe Teil 2: Polen - Die Politik von gestern hat schon gestern nicht funktioniert | Anti-Spiegel", "body": [{"": "Im Gegensatz zu den baltischen Staaten, über die ich"}, {"": ", geht es Polen wirtschaftlich sehr gut und seine anti-russische Politik richtet in der polnischen Wirtschaft nicht solche Schäden an, wie es in den baltischen Staaten der Fall ist. Trotzdem steht Polen sich mit seiner Politik oft selbst im Weg."}, {"": "Polen ist historisch ein schwieriges Land, denn es hat in seiner Geschichte so ziemlich alles erlebt, was Länder erleben können. Im Mittelalter war Polen eine Großmacht, die zeitweise Osteuropa beherrscht hat. Bis heute wirkt bei vielen polnischen Politikern der Traum nach, das alte Großpolen wieder auferstehen zu lassen, das de facto Osteuropa von der Ostsee bis zum Schwarzen Meer kontrolliert hat."}, {"": "Danach ist Polen aber abgestürzt und verschwand schließlich von der Landkarte, als es von Preußen und Russland in drei Kriegen aufgeteilt und geschluckt wurde. Und wie so viele Völker, die lange von anderen Ländern beherrscht wurden, führte das nach Polens erneutem Auftauchen auf der Landkarte nach dem Ersten Weltkrieg zu einem sehr radikalen Nationalismus und zur Unterdrückung der Minderheiten im Land. Auch wenn die Geschichtsbücher in Deutschland darüber kaum Worte verlieren, hat Polen in der Zwischenkriegszeit so ziemlich jeden seiner Nachbarn überfallen und Gebiete annektiert. Polen war damals auch für den Westen lange der Bad Guy in Europa, bis Hitler diese Rolle übertragen wurde."}, {"": "Das ging so weit, dass – als Deutschland nach der Münchener Konferenz die Sudetengebiete von der Tschechei bekommen hat – Polen zusammen mit Deutschland in zuvor tschechische Gebiete einmarschiert ist und sich das Teschener Gebiet einverleibt hat. Polen war, bevor der Zweite Weltkrieg begann, wohl das Land, das in der Zwischenkriegszeit für die größte Unruhe in Europa gesorgt hat."}, {"": "Diese Rolle spielt Polen auch heute, wie ich gleich aufzeigen werde. Heute gibt es zwar keine Kriege mehr in Europa, aber man kann auch ohne Kriege für viel Unruhe sorgen. Das wäre aus polnischer Sicht ja noch irgendwie in Ordnung, wenn Polen dabei wenigstens selbst von dieser Politik profitieren würde, aber das ist nicht der Fall. Stattdessen verlässt es sich auf „große Brüder.“ Das war in der Zwischenkriegszeit zunächst Frankreich, mit dem Polen ein gegen Deutschland gerichtetes Bündnis hatte, dann kurz vor Kriegsausbruch kam Großbritannien hinzu."}, {"": "Aber die „großen Brüder“ haben, als der Krieg begann, keinen Finger krumm gemacht, um Hitler 1939 zu stoppen: Ein Entlastungsangriff von Frankreich, das der Wehrmacht zu dem Zeitpunkt mit einer Überlegenheit von 10 zu 1 gegenüber stand, blieb aus und Polen ging unter."}, {"": "Polen hat aus der Vergangenheit nichts gelernt und wiederholt seine Fehler. Es setzt auch heute auf einen „großen Bruder“, wenn es seine Nachbarn ärgert. Aber ob sein heutiger“großer Bruder“ Polen im „Ernstfall“ (ich meine hier keinen Krieg, sondern ernste politische oder wirtschaftliche Krisen) zu Hilfe kommen würde, darf man bezweifeln."}, {"": "Polen hat in der Zeit nach 1989 viele überrascht, denn es meisterte den Übergang vom Sozialismus zum Kapitalismus gerade in den 1990er Jahren wohl von allen osteuropäischen Ländern am besten. Und Polen boomt wirtschaftlich bis heute."}, {"": "Allerdings liegt der aktuelle Boom seit Polens Eintritt in die EU immer weniger an Polen selbst. Die Wirtschaft Polens ist solide und modern, aber Polen wäre wirtschaftlich kaum so lange und so schnell gewachsen, wenn die"}, {"": "würde. In der derzeitigen EU-Haushaltsperiode (2014–2020) erhält Polen mit etwa 105,8 Milliarden Euro den größten Anteil aus den EU-Strukturfonds."}, {"": "Das entspricht etwa 16 Milliarden Euro jährlich oder sind ca. drei Prozent des polnischen BIP. Zum Vergleich: Das wäre so, als wenn irgendeine internationale Organisation Deutschland 120 Milliarden pro Jahr schenken würde, das wären nämlich drei Prozent des deutschen BIP. Mit solchen Summen kann auch die unfähigste Regierung einiges erreichen."}, {"": "Und so kann Polen sich einigen politischen Luxus leisten."}, {"": "Polen ist ein sehr auf Industrie ausgelegtes Land. Seine Top-5-Exportgüter sind Maschinen, Fahrzeuge, Möbel, Fertighäuser und Kunststoffe. Diese Waren zu produzieren erfordert viel Energie, weshalb Polen zum Beispiel unbeirrt weiterhin auf Kohle setzt und bei der Energiewende nicht wirklich mitmacht. Aber Polens Wirtschaft braucht auch viel Öl und Gas. Grob gesagt setzt Polen zu je der Hälfte auf Kohle einerseits und auf Öl und Gas andererseits. Andere Energieträger spielen bisher eine untergeordnete Rolle."}, {"": "Polen müsste also eigentlich im Interesse seiner Wettbewerbsfähigkeit daran interessiert sein, Gas aus Russland zu importieren, einfach weil es das günstigste Gas ist, das man in Europa bekommen kann. Erdgas aus anderen Teilen der Welt, egal ob Naher Osten oder USA, ist aufgrund des teuren Transports als Flüssiggas unweigerlich teurer, als russisches Gas, das günstig gefördert und günstig durch Pipelines transportiert wird."}, {"": "Aber Polen ist einer der größten Gegner Russlands in der EU und bekämpft russische Gasimporte, auch wenn es selbst immer noch den größten Teil seines Erdgases aus Russland über die Pipeline durch Weißrussland bezieht. Polen ist der wohl heftigste Gegner von Nord Stream 2 und"}, {"": "."}, {"": "Polen selbst hat 2009 den Startschuss für den Bau eines Flüssiggas-Terminals gegeben, das 2016 seine Arbeit aufgenommen hat. Der wichtigste Lieferant für das Terminal ist Katar und das gelieferte Gas aus dem persischen Golf kostet zwischen"}, {"": ", was bedeutend teurer ist, als russisches Gas. Das liegt nicht zuletzt an einem technischen Problem, denn die Ostsee ist zu kalt, um Ostseewasser ohne weiteres bei der Wiederverdampfung zu nutzen, bei der das Flüssiggas wieder in seine Gasform umgewandelt wird. Das Ostseewasser muss stattdessen mit einem Gasbrenner erhitzt werden, wobei fast 1,5 Prozent des angelieferten Gases verbraucht werden, nur um das Gas wieder in seinen gasförmigen Zustand zu bringen."}, {"": "Perspektivisch wollen auch die USA ihr Frackinggas unter anderem über das polnische Terminal nach Europa liefern, was noch einmal teurer wäre. Aber sei es drum, Polen kann es sich – dank der EU-Hilfen – leisten, teurere Energieträger zu importieren und auf die günstige Alternative aus Russland zu verzichten."}, {"": "Polen kann sich seine anti-russische Politik also aus zwei Gründen ohne Probleme leisten. Erstens, weil es tatsächlich auch selbst eine recht gute Wirtschaftspolitik macht und zweitens, weil es von anderen mit so viel Geld zugeschmissen wird, dass es die wirtschaftlichen Nachteile seiner Politik vertragen kann."}, {"": "Diese Methode birgt allerdings auch zukünftige Gefahren in sich, die Polens Regierungen gerne übersehen. Die Förderungen der EU werden in Zukunft schrumpfen, denn in dem Maße, wie es Polen besser geht, werden auch die Förderungen geringer. Hinzu kommt, dass mit Großbritannien ein Nettozahler die EU verlassen hat, der Topf, aus dem Geld verteilt werden kann, wird also schon ab nächstes Jahr bedeutend kleiner. Das ist einer der Gründe, warum sich die EU noch immer nicht auf den nächsten Haushalt einigen konnte, der ab 2021 für sechs Jahre gelten soll."}, {"": "Polen wird in jedem Fall weniger Geld bekommen und damit auch weniger verteilen können. Einsparungen im polnischen Haushalt sind kaum zu verhindern und so etwas ist nie populär. Polen kann das zwar durch neue Schulden ausgleichen, aber wir alle wissen, dass diese Methode nicht ewig funktioniert."}, {"": "Wenn ein Staat Gas durch sein Territorium leiten lässt, bekommt er dafür Transitgebühren. Wir reden von Milliarden jährlich. Wäre Polen nicht in seiner eigenen anti-russischen Politik gefangen, und hätte, statt für viel Geld das Flüssiggas-Terminal zu bauen, um darüber teures Flüssiggas zu importieren, auf eine freundliche Politik gegenüber Russland gesetzt, hätte Polen anstatt Deutschland der „Gas-Hub“ werden können, über den russisches Gas in der EU verteilt wird. Das wäre sowohl über die Ostsee (Nord Stream), als auch über Weißrussland (bestehende Pipeline), oder durch Litauen und Königsberg (neue Pipeline) möglich gewesen. Anstatt teure Investitionen zu tätigen, um dann teures Gas zu kaufen, hätte Polen am Transit verdienen"}, {"": "billigeres Gas haben können."}, {"": "Aber hier kommt die polnische Geschichte zum Tragen. Polens Regierungen und Teile der Bevölkerung misstrauen sowohl Russland, als auch Deutschland. Polen lebt mit einer Art Minderwertigkeitskomplex gegenüber seinen beiden großen Nachbarn und nutzt, ganz wie in der Zwischenkriegszeit, jede Möglichkeit, um gegen die beiden Nachbarn zu sticheln. Sei es mit der fundamental anti-russischen Politik in Richtung Osten, oder sei es mit der"}, {"": "gegen seinen westliche Nachbarn Deutschland, um nur zwei Beispiele zu nennen, die Liste ließe sich beliebig fortsetzen. Ideal ist Nord Stream 2, bei dem Polen – wie praktisch – gleich beide Nachbarn gleichermaßen ärgern kann."}, {"": "Hier wird also aus ideologischen Gründen eine Politik gemacht, bei der alle Beteiligten verlieren. Aber so ist es nun einmal mit Ideologien, sie haben noch nie jemanden wirklich weiter gebracht."}, {"": "Polen hätte aufgrund seiner geografischen Lage ein wichtiger Knotenpunkt zwischen Ost- und Westeuropa werden und davon massiv profitieren können. Daran ist Polen aber nicht interessiert, wie seine Politik gegenüber Weißrussland zeigt. Polen ist stattdessen zu einem Hort der weißrussischen,"}, {"": ", Opposition geworden und befeuert den Putschversuch in Minsk und vertieft damit auch den Graben zu Russland weiter."}, {"": "Leider sehen wir einen solchen sturen Nationalismus, der zu einer Politik führt, die auch dem eigenen Land schadet, wie gesagt bei fast allen Völkern, die sich vorher als besetzt empfunden haben."}, {"": "Polen schadet damit zwar, auch aufgrund der massiven EU-Hilfen, weniger sich selbst, ist dafür aber ein Unruheherd in Europa geworden."}, {"": "Wie gesehen schadet die polnische Politik allen Beteiligten. Aber es gibt natürlich auch Profiteure."}, {"": "Die USA haben den Wunsch, Russland und Europa – hier vor allem Deutschland – voneinander zu trennen. Die USA sind die stärkste Weltmacht und um Weltmacht zu bleiben, müssen sie den eurasischen Kontinent kontrollieren. Amerikanische Geopolitiker sind sich einig, dass es derzeit nur eines gibt, was die Vormachtstellung der USA in Europa und Asien gefährden könnte: Ein Zusammengehen Russlands und Deutschlands. Das wird in den USA ganz offen gesagt und"}, {"": "."}, {"": "Um diese Trennung von Russland und Europa durchzusetzen, haben die USA die Idee vom Cordon Sanitaire, in dem die Länder zwischen Ostsee und Schwarzem Meer zusammengefasst sind, die eine Pufferzone zwischen Deutschland und Russland bilden sollen."}, {"": "Wie man sieht, sind die USA fast am Ziel, das einzige Land, dass sich dem Cordon Sanitaire noch widersetzt, ist Weißrussland. Das sollte man immer im Hinterkopf behalten, wenn man Medienberichte über die aktuellen Ereignisse in Weißrussland liest."}, {"": "Polen kommt bei den US-Plänen eine Schlüsselrolle zu und die polnische Regierung spielt ihre Rolle ganz nach US-Wunsch. Wenn man sich die polnische Außenpolitik anschaut, dann entspricht sie exakt dem, was die USA wollen: Kein weiteres russisches Gas nach Europa lassen, mehr US-Truppen noch näher an der russischen Grenze aufstellen, Weißrussland und die Ukraine von Russland trennen und so weiter."}, {"": "All diese Dinge stehen auf dem Wunschzettel der USA und zufälligerweise sind es genau die Dinge, die die polnische Regierung umsetzt. Sie kämpft gegen russisches Gas (anstatt selbst davon zu profitieren), Polen buhlt um die Stationierung von US-Truppen und ist sogar bereit, selbst bis zu einer Milliarde Dollar in US-Stützpunkte in Polen zu investieren (erwähnte ich schon die EU-Milliarden, die Polen jährlich erhält?) und Polen war eine treibende Kraft beim Putsch in der Ukraine 2014 und steht auch beim derzeitigen Putschversuch in Weißrussland in der ersten Reihe."}, {"": "Dabei profitiert Polen selbst von all den Projekten nicht."}, {"": "Von den Putschen in den Nachbarländern hat Polen nicht viel. Und ob es im Interesse irgendeines Landes ist, seine Nachbarn zu destabilisieren, ist auch fraglich, denn im schlimmsten Fall führt das zu Armut, vielleicht sogar Bürgerkriegen und damit zu Flüchtlingen. Keine Weltmacht hat je ihre direkten Nachbarn destabilisiert (die wurden wenn nötig erobert). Destabilisiert hat man nur Länder, die weit entfernt sind, damit man von den negativen Folgen der Destabilisierung nicht betroffen ist."}, {"": "Das sehen wir auch ganz aktuell: Die USA führen eine Reihe von Kriegen entlang den Grenzen der EU. Von den Flüchltingsströmen sind aber nicht die USA betroffen, sondern die Europäer. In ihrem eigenen Hinterhof würden die USA keine solchen Kriege führen, weil sie keinerlei Interesse daran haben, dass Millionen von Flüchtlingen in die USA strömen."}, {"": "Und Polen, das die US-Kriege samt und sonders befürwortet und unterstützt, will auch keine Flüchtlinge aufnehmen, was ihm wiederum Probleme mit Brüssel einbringt, was zu einer Reduzierung der EU-Hilfen führen kann. Das ist ein weiteres Beispiel dafür, wie Polen die US-Politik unterstützt, die Polen selbst keine Vorteile bringt. Die Folgen dieser Politik können Polen aber bares Geld kosten."}, {"": "Und dann wird der „große Bruder“ die fehlenden Zahlungen aus Brüssel sicher nicht kompensieren. Das ist das Problem, wenn Länder in ihrer Politik auf einen „großen Bruder“ setzen, anstatt auf gute Verhältnisse zu allen Nachbarn: Am Ende kann es passieren, dass man allein gegen alle Nachbarn steht und der „große Bruder“ ist weit und breit nicht zu sehen. Polen sollte das aus der Geschichte eigentlich gelernt haben."}]}, "last_modified": "2020-10-20T13:23:58+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}