{"provenance": "https://www.anti-spiegel.ru/2019/heute-steigende-altersarmut-wurde-seit-15-jahren-erwartet-politik-und-medien-tun-ueberrascht/", "author": ["Anti-Spiegel"], "creation_date": "19 September 2019", "content": {"title": "Heute steigende Altersarmut wurde seit 15 Jahren erwartet - Politik und Medien tun überrascht | Anti-Spiegel", "body": [{"": "Am Mittwoch erschien ein"}, {"": ", der berichtete, dass immer mehr Rentner zu den Tafeln gehen, weil ihr Geld nicht für Lebensmittel reicht. Dort heißt es:"}, {"": "Zu den Gründen kann man lesen:"}, {"": "Das ist für keinen Fachmann überraschend. Aber beim Spiegel wird unter Verweis auf eine Bertelsmann-Studie abgewiegelt:"}, {"": "Leider hat die Spiegel die Studie nicht verlinkt, die hätte ich mir gerne angeschaut, denn es ist nicht jeder fünfte Rentner in 20 Jahren von Altersarmut bedroht, sondern mindestens jeder zweite, der neu in Rente geht. Und es geht auch nicht darum, dass es so „sein könnte“,"}, {"": "Und das ist schnell erklärt, ohne dass man dazu eine aufwendige Studie benötigt."}, {"": "Als Rot-Grün die letzte große Rentenreform beschlossen hat – Wir erinnern uns, man muss demnach bis 67 arbeiten – wurde auch das Rentenniveau gesenkt. Ich habe das schon erklärt,"}, {"": "Sie werden schleichend umgesetzt, jedes Jahr gehen neue Rentner einen Monat später in Rente, bis das Renteneintrittsalter bei 67 angekommen ist. Und dabei geht jeder neue Rentner jedes Jahr auch mit etwas weniger Rente in den Ruhestand, als sein Kollege, der im Vorjahr aufgehört hat. So entsteht ein schleichender Prozess und was wir heute sehen, ist noch nicht das Ende der Fahnenstange, denn diese schrittweisen Veränderungen gehen noch bis 2029 weiter. Was wir derzeit erleben, ist also nur der Anfang."}, {"": "Das Ergebnis wird sein, dass ab 2029 jeder Rentner mit ca. 50 Prozent seines letzten Nettoeinkommens in Rente gehen wird. Wenn Sie also Durchschnittsverdiener sind und 2.000 Euro netto haben, dann werden Sie mit 67 Jahren eine Rente von 1.000 Euro bekommen. Und nicht zu früh freuen: Das ist das Maximum, denn das bekommen Sie nur, wenn Sie auch 45 Jahre eingezahlt haben. Wenn Sie arbeitslos waren, studiert haben oder was auch immer, wenn Sie also weniger als 45 Jahre in die Rente eingezahlt haben, bekommen Sie noch weniger Rente."}, {"": "Stellen Sie sich einmal kurz vor, was das für Sie bedeuten wird. Würden Sie mit diesem Geld auskommen? Können Sie davon Ihre Miete zahlen und einigermaßen normal leben?"}, {"": "Das wird 2029 ca. 50 Prozent der Menschen in Deutschland betreffen, die neu in Rente gehen. Wer ca. 2.500 brutto verdient, dem bleiben netto bei Steuerklasse 3 ca. 1.900 zum Leben. Das bedeutet, er kaum auf 1.000 Euro Rente monatlich kommen."}, {"": ": Wer ca. 3.000 Euro brutto verdient, gehört in Deutschland bereits zu den oberen 40 Prozent. Netto sind das bei Steuerklasse 3 ca. 2.200 Euro, was nach der Faustformel eine Rente von ca. 1.100 Euro bedeutet. 1.000 Euro Rente gelten nicht als Altersarmut."}, {"": "Aber die volle Rente in genannter Höhe gibt es auch nur dann, wenn der Mensch 45 Jahre ein solches Einkommen gehabt hat. Wer nicht auf 45 Beitragsjahre kommt, bekommt weniger Rente. Wer am Beginn seiner Karriere ein geringeres Einkommen hatte oder studiert hat, bekommt eine geringere Rente. Wenn wir also feststellen, dass 50 Prozent der Deutschen auf keine 1.000 Euro Rente kommen werden, dann ist es nicht schwer zu verstehen, dass demnächst 50 Prozent der neu in Rente gehenden Menschen von Altersarmut nicht bedroht, sondern betroffen sein werden."}, {"": "Hinzu kommt die Gefahr der Arbeitslosigkeit in Alter. Wer Mitte 50 ist und seinen Job verliert, hat kaum noch eine Chance, eine neue Arbeit zu finden. Und bevor man Hartz IV bekommt, muss man erst einmal sein Vermögen ausgeben. Wer also für das Alter eine Zusatzrente anspart und mit 57 in Hartz IV rutscht, darf erst einmal seine Altersversorgung vernaschen, bevor der Staat mit Hartz IV einspringt. Das hat folgenden Effekt: Bis er mit 67 in Rente gehen kann, hat er keinerlei Vermögen mehr, ihm fehlen zehn Beitragsjahre, er hat also sicher keine 45 Beitragsjahre, und bekommt daher eine wesentlich niedrigere Rente, als die ca. 50 Prozent von letzten Netto."}, {"": "Man muss kein Experte oder Zahlengenie sein, um zu verstehen, dass ab 2025 mindestens 50 Prozent der Rentner von Altersarmut betroffen sein werden. Das ist nicht vermeidbar, so sind die geltenden Gesetze der Rentenversicherung. Und Experten wissen das, seit Rot-Grün die Rentenreform verabschiedet hat."}, {"": "Nun noch zu der Frage, wie Bertelsmann darauf kommt, dass in 20 Jahren „nur“ 20 Prozent von Altersarmut „bedroht“ seien. In 20 Jahren werden noch viele Rentner leben, die heute schon in Rente sind, deren Rente also deutlich höher sein wird, als die Renten derer, die in den kommenden Jahren in Rente gehen werden. Und wenn dann die Gesamtzahl der in 20 Jahren lebenden Rentner nimmt, kann es sein, dass man auf „nur“ 20 Prozent arme Rentner kommt, deren Rente (deutlich) unter 1.000 Euro liegt."}, {"": "Aber bei denjenigen, die neu in Rente gehen, wird der Anteil der von Altersarmut betroffenen weitaus höher sein und im besten Fall bei 40 Prozent liegen, wahrscheinlich werden es deutlich mehr sein."}, {"": "Aber das berichten uns weder der Spiegel noch Bertelsmann. Die werden auch im nächsten Jahr wieder ganz überrascht sein, dass noch mehr Rentner arm sind, dass der Anteil der Rentner, die auf Lebensmittel von der Tafel angewiesen ist, weiter steigt und so weiter."}, {"": "Das Ausmaß der kommenden sozialen Katastrophe ist seit 15 Jahren bekannt, nur erzählt wird es uns nicht in der nötigen Offenheit. Übrigens ließe sich daran ganz leicht etwas ändern,"}, {"": "."}, {"": "Zum Schluss noch eine gute Nachricht aus dem Spiegel-Artikel. Man kann dort lesen:"}, {"": "Die Versorgung der Asylbewerber scheint besser zu werden, oder wie erklärt es sich, dass ihr Anteil bei den Besuchern der Tafeln sinkt?"}]}, "last_modified": "2019-09-19T10:41:40+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}