{"provenance": "https://www.anti-spiegel.ru/2020/syrien-us-luftangriff-entlarvt-erneut-die-luegen-des-westens/", "author": ["Anti-Spiegel"], "creation_date": "23 October 2020", "content": {"title": "Syrien: US-Luftangriff entlarvt erneut die Lügen des Westens | Anti-Spiegel", "body": [{"": "„Qualitätsmedien“ wie der Spiegel setzen darauf, dass die Leser die Details des Syrienkrieges nicht kennen. Schließlich ist das Land weit weg und wer weiß schon, wo Homs, Aleppo der Idlib liegen. Für den normalen Spiegel-Leser ist das alles das gleiche und in Syrien herrscht der böse Assad nur dank der bösen Russen und außerdem ist da Krieg, in dem auch böse Terroristen kämpfen. Also ist bombardieren immer gut, das ist irgendwie wie mit dem Sack, auf den man drauf hauen kann und dabei immer den richtigen trifft."}, {"": "Die Medien halten ihre Leser für dumm, was angesichts der Tatsache, dass sie ihre Leser ja angeblich gut informieren, vielsagend ist. Dass Medien wie der Spiegel ihre Leser für dumm halten, belegt der aktuelle Vorfall in Syrien. Unter der Überschrift „"}, {"": "“ berichtet der Spiegel:"}, {"": "Leser des Anti-Spiegel wissen wahrscheinlich, was Formulierungen wie „"}, {"": "“ oder „"}, {"": "“ bedeuten. Im Nordwesten Syriens, rund um die Stadt Idlib, befindet sich die letzte Bastion der Terroristen des IS und der Al-Qaida in Syrien. Assad und Russland würden die Herrschaft der Terroristen in dem Gebiet gerne beenden, die dort"}, {"": ". In solchen Momenten, wo Erdogan die „Opposition“ vor den bösen Russen und Syrern beschützt,"}, {"": "."}, {"": "In den letzten zwei Jahren, solange existiert diese Terrorenklave schon, hat jedes Vorgehen der Syrer und Russen gegen die Terroristen"}, {"": ". Die „Qualitätsmedien“ haben dabei jedoch nicht von „Terroristen“, „IS“ oder „Al-Qaida“ berichtet, sondern davon, dass die bösen Russen und Syrer"}, {"": ". Das geht so weit, dass der"}, {"": "gebracht hat, in dem er über das angeblich ach so friedliche Leben unter der Herrschaft der Terroristen – sorry, der „Opposition“ – in Idlib berichtet hat."}, {"": "Die gleichen Leute sind für die „Qualitätsmedien“ also mal die „gemäßigte Opposition“ und mal „Al-Qaida-Terroristen“, je nachdem, wer sie gerade bombardiert. Diese Doppelmoral der „Qualitätsmedien“ sind Anti-Spiegel-Leser gewöhnt und sie wäre eigentlich nicht weiter erwähnenswert."}, {"": "Ich finde diesen Artikel im Spiegel aber bemerkenswert, weil er offen zeigt, für wie schlecht informiert der Spiegel seine Leser hält, dass er so offen darüber schreibt. Immerhin sind Leute wie ich ja „Verschwörungsthoretiker“ oder „russische Propagandisten“, wenn wir behaupten, dass in Idlib Terroristen der schlimmsten Sorte herrschen und dass es vernünftig wäre, wenn Russland und Syrien diese Terrorenklave befreien, in der vor den Türen der EU neue Terroristen ausgebildet werden, die dann als Flüchtlinge auch nach Europa einsickern."}, {"": "Sicher, ein Angriff der Russen und Syrer würde leider auch zu zivilen Opfern führen, so ist Krieg nun einmal und die Terroristen dort stellen ihre schweren Waffen bevorzugt neben zivilen Objekten wie Schulen und Krankenhäusern auf. So sind Schlagzeilen gegen die bösen Russen und Syrer bei Kampfhandlungen garantiert."}, {"": "Aber das gleiche Problem hatten die USA auch, als sie die Stadt Mossul bombardiert haben, damit kurdische und irakische Truppen sie vom IS säubern konnten, wobei die ganze Stadt zerstört wurde. Nur hat das die „Qualitätsmedien“ des Westens damals nicht sonderlich gestört. Auch die heutige Bombardierung durch die USA wird im Westen positiv dargestellt."}, {"": "Aber wehe, das hätten die Syrer und Russen getan…"}, {"": "Wenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung."}]}, "last_modified": "2020-10-23T13:25:23+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}