{"provenance": "https://www.anti-spiegel.ru/2020/putin-im-o-ton-ueber-wirtschaft-und-umweltschutz/", "author": ["Anti-Spiegel"], "creation_date": "01 November 2020", "content": {"title": "Putin im O-Ton über Wirtschaft und Umweltschutz | Anti-Spiegel", "body": [{"": "Guten Tag, Herr Präsident!"}, {"": "Mein Name ist Giancarlo Perasso, ich bin Chefökonom bei PGIM in London."}, {"": "Herr Präsident, Russlands Energiestrategie für den Zeitraum bis 2035 sieht in naher Zukunft eine Erhöhung der Öl- und Gasproduktion und der Exporte vor, insbesondere aufgrund der Entwicklung der arktischen Regionen."}, {"": "Dieses Szenario wirft aus unserer Sicht zwei Fragen auf. Aus makroökonomischer Sicht erhöht Russland seine Abhängigkeit von Öl- und Gaseinnahmen zu einer Zeit, in der viele andere Importländer, wie die EU und China, eine Politik verfolgen, um den Einsatz dieser Energieträger zu reduzieren. Und aus ökologischer Sicht ist die Öl- und Gasproduktion und deren Verbrauch einer der Faktoren des Schmelzens des Permafrostbodens, des Auftretens von Bränden in den Regionen des hohen Nordens und anderer außergewöhnlicher Phänomene, die erhebliche Auswirkungen auf die Umwelt und die Infrastruktur Russlands haben."}, {"": "Glauben Sie, dass die Energiestrategie überarbeitet werden sollte, damit Russland seine Abhängigkeit von Öl und Gas verringern und auch zu einem der weltweit führenden Länder bei der Bekämpfung des Klimawandels werden kann?"}, {"": "Vielen Dank."}, {"": "Lieber Herr Perasso, das sind natürlich, offen gesagt, Fragen, die ich erwartet habe und natürlich sind sie extrem wichtig. Die ganze Menschheit beschäftigt sich nun mit diesen Fragen und sucht nach den besten Ansätzen zur Lösung der Probleme, die mit damit verbunden sind."}, {"": "Das erste, worauf ich Ihre Aufmerksamkeit lenken möchte ist, dass wir die Abhängigkeit der russischen Wirtschaft vom Öl- und Gassektor nicht erhöhen, sondern sie im Gegenteil verringern. Und das wird durch die realen Zahlen belegt, einschließlich der Einnahmen des russischen Staatshaushalts, in dem die Einnahmen aus dem Öl- und Gasbereich zurückgehen, und die Einnahmen aus anderen Bereichen steigen. Ja, ihr Anteil ist immer noch sehr bedeutend, aber trotzdem. Unser Ziel ist es, wie ich bereits gesagt habe, auch mit Hilfe aller möglichen Steuerinstrumente, die Wirtschaft so umzugestalten, dass sie diversifizierter wird. Das ist eines unserer generellen Ziele, eines unserer Hauptziele. Und insgesamt möchte ich sagen, dass wir uns ruhig und ordentlich langsam in diese Richtung bewegen. Und das werden wir auch weiterhin tun."}, {"": "Gerade eben hat ein Kollege nach unseren Innovationen auf dem Gebiet der Öl- und Gasförderung gefragt. Und ich habe gerade gesagt, dass das Ziel darin besteht, das Steuersystem so umzugestalten, dass wir neue Quellen erschließen und neue Technologien, neue innovative Lösungen anlocken können. Ja, damit soll die Förderung gesichert und wenn nötig die Produktion von Energierohstoffen erhöhen werden, das ist so. Aber wir handeln nach den Prognosen internationaler, angesehener Unternehmen und Denkfabriken über den Verbrauchs von Energieressourcen in den kommenden Jahrzehnten."}, {"": "Wir sind uns bewusst, dass es in den kommenden Jahrzehnten nicht möglich ist, vollständig auf Kohlenwasserstoffe zu verzichten, wenn man nicht den Weg eines scharfen und schwer verdaulichen Rückgangs der Wettbewerbsfähigkeit einschlagen will. Das ist in den kommenden Jahrzehnten nicht möglich. Und das wissen Sie natürlich."}, {"": "Die Struktur des Verbrauchs wird sich ändern, aber sie wird sich langsam ändern. In dieser Hinsicht verstehen wir, wie sich der asiatisch-pazifische Markt und der asiatischen Markt im Allgemeinen entwickeln wird. Wir sehen die Muster des Verbrauchs in der Volksrepublik China, in Indien, in anderen Ländern des asiatisch-pazifischen Raums. Wir verstehen, wohin Europa geht, aber wir möchten keine nicht marktgebundenen Beschränkungen für die Aktivitäten unserer Unternehmen. Unsere europäischen Freunde und Partner sprechen immer stolz von ihrem Ansatz des Marktes für die wirtschaftliche Entwicklung. Ich hoffe, dass diese Regeln universell sein werden und nicht nur für die Teilnehmer des europäischen Marktes gelten, sondern auch für ihre Partner außerhalb der EU, einschließlich Russlands, wenn man bedenkt, dass wir der größte Lieferant von Energieressourcen für den europäischen Markt sind. Beim Gas gehen meiner Meinung nach mehr als 70 Prozent unserer Exporte nach Europa. Aber wir erhöhen auch unsere Lieferungen nach Asien. Ich meine, das ist ein vielversprechender Markt. Sowohl die Volksrepublik China, Japan, Indien, als auch andere Länder in der Region sind vielversprechend und wachsen."}, {"": "Übrigens liegt unsere teilweise Umorientierung nicht daran, dass uns in Europa politisch etwas nicht gefällt, in Asien wächst einfach der Markt, der Konsum steigt. Wir sehen und prognostizieren das. Wir wollen auf die Erhöhung des Verbrauchs vorbereitet sein."}, {"": "In dieser Hinsicht ist es meiner Meinung nach äußerst wichtig, dass wir erkennen, dass sich die Struktur ändern wird. Ja, in ferner Zukunft ist das unvermeidlich, und wir müssen auch darauf vorbereitet sein. Aber die Struktur der russischen Energiewirtschaft ist eine der grünsten der Welt. Schließlich kommt ein wesentlicher Teil unserer Energie woher? Vom umweltfreundlichsten und saubersten der Kohlenwasserstoffe."}, {"": "Ich habe darüber bereits gesprochen, Sie alle verstehen das sehr gut. Es ist gut, Elektroautos zu kaufen, aber woher kommt der Strom? Nicht aus der Steckdose. Der Strom kommt aus Kraftwerken. Aber wenn das Kraftwerk mit Kohle oder Heizöl betrieben wird, ist es egal, wie viele Elektromobile verwendet werden, die Situation auf dem Planeten als Ganzes wird sich nicht verbessern, wenn die primäre Energiequelle Schadstoffe sind."}, {"": "Wir in Russland setzen sehr umfangreiche Pläne um, um die Situation zum Besseren zu verändern. So planen wir in naher Zukunft, dass unsere 300 größten Verschmutzer bis Ende nächsten Jahres notwendigerweise die besten Technologien der Welt einführen, die die Emissionen in 12 Städten bis 2024 deutlich reduzieren werden – um die Hälfte und bis 2030 nicht nur in diesen 12 Städten, sondern im ganzen Land. Wir werden das natürlich umsetzen."}, {"": "Wir werden uns auch mit Wasserstoffenergie befassen, wir werden uns mit Solar- und Windenergie befassen. Unsere Unternehmen, die an diesen neuesten Technologien arbeiten, entwickeln sich nicht nur in Russland erfolgreich, sondern treten bereits in die Weltmärkte ein. Wir werden sie unterstützen. Daran besteht kein Zweifel."}, {"": "Wladimir Wladimirowitsch, wir sehen aus der Sicht einer Bank, dass große Investitionen in die Öl- und Gasverarbeitung in Russland geflossen sind. Sowohl im Fernen Osten als auch übrigens in Europa. Also wird sich der Saldo der Ausfuhr von Öl und Gas auf Erdölprodukte und Gasprodukte verlagern."}, {"": "Ja. Aber unser Kollege hat sicherlich Recht. Ich spüre seine Sorge, dass ein großer Teil unserer vielversprechenden Projekte in die Arktis verlagert wird. Wir sind uns dessen bewusst, lieber Kollege, dass die Einhaltung der Sicherheit in der Arktis sichergestellt werden sollte. Die Ökologie dort ist sehr zerbrechlich, es ist eine sehr zerbrechliche Natur. Wir müssen und werden alles tun, um sicherzustellen, dass die notwendigen Umweltstandards eingehalten werden. Aber die Mengen unserer Produktion werden immer mit den Bedürfnissen des Weltmarktes entsprechen."}, {"": "Kann ich Ihnen eine Frage stellen? Kürzlich fand ich die Informationen, dass vor 10 Jahren unter den weltweit 10 größten Unternehmen nach Kapitalisierung vier Ölfirmen und nur zwei digitale Firmen waren. Jetzt ist nur noch eine Ölfirma übrig, Aramco, und bereits sechs sind digital. In Russland sind acht der zehn größten Unternehmen nach Kapitalisierung im Rohstoffbereich tätig, fünf davon Ölfirmen und nur eine, Yandex, ist eine digitale Firma. Sehen Sie, wie sich diese Situation in 10 Jahren ändern wird? Werden wir andere große digitale Unternehmen haben?"}, {"": "Ich hoffe es. Yandex entwickelt sich gut. Ich hoffe, dass die Partner keine nichtkommerziellen, nicht marktüblichen Instrumente im Wettbewerb mit Yandex einsetzen werden. Aber ich habe keinen Zweifel daran, dass Yandex wachsen wird und unsere anderen Unternehmen – Mail.Ru, Rostelecom und auch Sberbank – haben sehr gute Aussichten. Wir werden in jeder Hinsicht zu ihrer Entwicklung beitragen. ("}, {"": ")"}, {"": "Großartig. Vielen Dank."}, {"": "Nächste Frage, Kollegen. Bitte. Wir arbeiten hier schon seit einiger Zeit, aber trotzdem bleibt noch ein wenig Zeit, machen Sie aktiv mit. Wer kommt als nächstes?"}, {"": "Herr Präsident, vielen Dank für Ihre Zeit."}, {"": "Mein Name ist James Rose, ich arbeite in London, bei GSA Capital."}, {"": "Meine Frage ähnelt der letzten."}, {"": "Das Europäische Parlament hat beschlossen, die CO2-Emissionen bis 2030 um 60 Prozent zu senken. Strebt Russland dasselbe Ziel an?"}, {"": "Sie haben über die Arktis gesprochen. Natürlich haben viele Unternehmen negative Auswirkungen auf die Natur in der Arktis. Das liegt nicht an den Notwendigkeiten der Produktion, sondern daran, dass die Unternehmen die Kosten minimieren wollen. Könnten Sie den Regulierungsdruck auf solche Unternehmen erhöhen? Planen Sie die Gründung neuer Unternehmen oder verfolgen Sie den Weg der Transformation bestehender Unternehmen?"}, {"": ": Unternehmen gründen, um Lagerstätten in der Arktis zu entwickeln?"}, {"": "Nein, ich spreche eher von Emissionen in der Arktis von vielen Unternehmen, von Emissionen von Unternehmen in der Arktis."}, {"": "Wissen Sie, ich kann nicht feststellen, dass unsere Unternehmen Gase in der Arktis emittieren."}, {"": "Was die Arktis-Projekte betrifft, so werden diejenigen, die derzeit umgesetzt werden oder umgesetzt sind, auf der Grundlage modernster Technologien realisiert. Nehmen wir beispielsweise Yamal LNG oder Arctic LNG 2, das Novatek mit seinen französischen und chinesischen Partnern realisiert. Es gibt nichts dergleichen, es gibt keine Emissionen. Ich war dort und habe es gesehen. Eine ganze Stadt wurde in der Arktis gebaut, das ist wahr. Aber das sind sehr moderne Unternehmen, die alle Anforderungen der Umweltverträglichkeit erfüllen, absolut alle. Um ehrlich zu sein, sehe ich hier keine Risiken."}, {"": "Was die Aktivitäten der Ölgesellschaften betrifft, so wurden erst die ersten Schritte getan, aber auch nur auf der Grundlage modernster Technologien."}, {"": "Nun zu den europäischen Forderungen. Europa lebt sein eigenes Leben und entwickelt seine eigenen Verhaltensregeln und Normen, woran es natürlich keinen Zweifel gibt. Europa ist der größte Markt der Welt und die größte Volkswirtschaft, das vereinte Europa ist eine der größten Volkswirtschaften der Welt und unser größter Partner. Wir sind Verpflichtungen im Rahmen der Pariser Abkommen eingegangen, die ich bereits erwähnt habe, einschließlich der Verringerung der Emissionen im Vergleich zu 1990. So wie wir das Kyoto-Protokoll eingehalten haben, werden wir sicherlich alle unsere Verpflichtungen aus dem Pariser Abkommen einhalten. Das ist nicht nur eine Hommage an Trends in der Weltwirtschaft und in der Weltpolitik. Wir sind selbst daran interessiert. Ich habe es bereits gesagt, und die Kollegen haben den Permafrost in unserer heutigen Diskussion erwähnt. Das ist in der Tat eine echte Herausforderung für uns, wir verstehen das vollkommen, und wir werden das tun, wir werden diese Emissionen reduzieren. Ich habe bereits unsere Pläne für 300 Emittenten erwähnt, von denen viele übrigens im Norden arbeiten, auch die 12 unserer größten Städte, in denen diese Unternehmen tätig sind, um die Situation dort in naher Zukunft – ein oder zwei Jahre – zu verbessern. Und dann, bis 2024, bis 2030, geht es um die Verringerung der Emissionen im ganzen Land – wir werden das tun. Aber natürlich können wir uns nicht nur auf die Normen konzentrieren, die die Europäische Union da generiert. Aber ich wiederhole noch einmal: Meiner Meinung nach müssen unsere Partner selbst sehen, wie effektiv es bei ihnen funktioniert."}, {"": "Ich sehe gewisse Schwierigkeiten. In einigen Ländern geben sie die Atomkraft und die Kohle auf. Der sauberste Kohlenwasserstoff ist Gas, es verursacht fast keine Emissionen. Ich verstehe nicht, warum in einigen Ländern, die für die saubere Umwelt kämpfen, die Frage der Begrenzung der Verwendung von Gas besprochen wird. Ich kann diese Position nur durch politische Erwägungen erklären. Wenn tatsächlich jemand für die Umwelt, für den Umweltschutz kämpft, sollte im Gegenteil alles getan werden, um sicherzustellen, dass internationale multilaterale Gasprojekte durchgeführt werden, denn es ist der sauberste Kohlenwasserstoff und der effektivste im Hinblick auf die wirtschaftliche Nutzung."}, {"": "Ich denke daher, dass wir uns trotz aller Schwierigkeiten der heutigen Zeit im Dialog befinden und in der Wirtschaft verbunden sind und trotz der Pandemie und unseren politischen Auseinandersetzungen und Widersprüche, schließlich aus rein wirtschaftlichem Interesse, hinter dem das Wohlergehen von Millionen von Menschen sowohl in Russland als auch in Europa steht, dass sich schließlich dieses gemeinsame Verständnis gegenseitiger Interessen seinen Weg bahnen wird, wie unsere Eisbrecher sich in der Arktis ihren Weg bahnen, und dass wir eine gemeinsame Lösung finden werden."}, {"": ": Wladimir Wladimirowitsch, schauen Sie, im 20. Jahrhundert hat die Menschheit ständig neue Energiearten erfunden und bewegte sich insgesamt von weniger effizienten zu effizienteren und kam zur Kernenergie, die damals unbegrenzt schien, ihre Möglichkeiten waren riesig. Und jetzt, im 21. Jahrhundert, gehen wir irgendwie rückwärts. Was haben wir? Vor allem Windmühlen, auf Island Vulkane. Die Sonne dort, wo sie scheint. Wenn Sie im Helikopter über europäische Länder fliegen, denkt man, dass gleich Don Quijote um die Ecke kommt, weil es dort nur noch Windmühlen, nein Windparks, gibt. Ist das der einzige Weg, den man gehen kann? Schließlich gibt es vielleicht andere Möglichkeiten, effektivere, weil sich heute nur die sehr reichen diese Art von Energie leisten können. Die Menschheit sollte wahrscheinlich weiterhin darüber nachdenken, welche Arten von Energie über diese erneuerbaren Energien hinaus genutzt werden können, die wir schon seit Hunderten von Jahren kennen."}, {"": "Vielen Dank für den Pass, den Sie mir zugespielt haben. Aber ehrlich gesagt, stimme ich Ihnen nicht zu. Ich bin mehr, egal wie seltsam es erscheinen mag, auf der Seite…"}, {"": "„Grün“?"}, {"": "Ja, auf der Seite einiger unserer europäischen Partner. Andrej Ramowitsch, der erste stellvertretende Ministerpräsident, hat bereits über unsere „grünen Anleihen“ gesprochen. Das ist eines der Instrumente zur Unterstützung der Unternehmen, die im Energiesektor tätig sind."}, {"": "Wir kaufen die Anleihen."}, {"": "Aber Sie haben gesagt, dass die Sonne dort effektiv ist, wo scheint. Sie scheint überall."}, {"": "Jetzt sprach der Kollege über unsere Arbeit in der Arktis und ich habe sie auch erwähnt. Es ist seltsam, ich fand es seltsam, dass Sonnenkollektoren sogar eingesetzt werden, um einige unserer Infrastrukturanlagen in der Arktis zu heizen, etwa für Heizungsleitungen und so weiter. Und selbst in der Arktis gibt es genug Sonne, um dieses Problem zu lösen. Und es gibt keine Notwendigkeit, in den Himmel zu rauchen und die Ökologie mit zusätzlichen Tonnen von Emissionen zu belasten. Das ist übrigens auch teilweise die Antwort auf die soeben gestellte Frage. Und das passiert hier, wir machen das jetzt. Da wird Gas gefördert, aber die Rohrleitungssysteme werden durch Sonnenkollektoren beheizt."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Dort gibt es auch ein Kapitel über die Migrationskrise in Europa, wo sie erfahren können, was Putin dazu sagt. Das Thema Terrorismus zieht sich natürlichm wie ein roter Faden durch das Buch und Putins Lösungsvorschläge unterscheiden sich in überraschender Weise von denen der westlichen Politiker."}]}, "last_modified": "2020-11-01T17:40:04+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}