{"provenance": "https://www.anti-spiegel.ru/2019/beispiel-greta-klima-und-umfragewerte-der-gruenen-wie-propaganda-funktioniert-und-wirkt/", "author": ["Anti-Spiegel"], "creation_date": "01 October 2019", "content": {"title": "Beispiel Greta, Klima und Umfragewerte der Grünen: Wie Propaganda funktioniert und wirkt | Anti-Spiegel", "body": [{"": "Noch im Januar, als der Greta-Hype noch von vielen belächelt wurde, rangierte das"}, {"": "zwar auf Platz drei der wichtigsten Probleme der Deutschen, aber doch noch unter „ferner liefen“, denn die Probleme „Migration/Integration“ (31%) und „Gesundheit/Rente/Sozialsysteme“ (29%) waren auf den Plätzen eins uns zwei die drängendsten Probleme für die Deutschen."}, {"": "Nach zehn Monaten Dauerpropaganda in allen Medien über den Klimawandel, Greta und Friday-Hüpfer sieht die Rangfolge schon so aus: Platz eins „Gesundheit/Rente/Sozialsysteme“ (25%), Platz zwei „Umwelt/Klimaschutz“ (22,9%) und Platz drei „Migration/Integration“ (22,5%)."}, {"": "Man kann an dieser Entwicklung beispielhaft ablesen, welchen Einfluss Propaganda auch heute noch hat."}, {"": "Es ist ja nichts geschehen, was diese Veränderung begründen würde. Es gab keine Naturkatastrophe, keine bahnbrechenden, neuen, wissenschaftlichen Erkenntnisse, gar nichts. Nur einen ungehemmten Medienhype um ein kleines Mädchen, das überall wie ein Papagei den gleichen Text runterrappelt, der aus Textbausteinen wie „Ihr klaut unsere Zukunft“, „wir lassen das nicht zu“ oder „wie könnt Ihr nur?“ in verschiedenen Kombinationen zusammengewürfelt wird."}, {"": "Das alles wird hochemotional präsentiert. Es geht nicht um Fakten, neue Erkenntnisse oder eine offene Diskussion, nein, es geht nur um Parolen."}, {"": ": Sprich die Menschen mit einfachen und emotionalen Parolen an!"}, {"": "Fakten brauchten Propagandisten eigentlich nie, nur Emotionen. So funktioniert auch Werbung, es sind die gleichen Mechanismen, weshalb PR und Propaganda auch für Fachleute das gleiche sind. In der Werbung wird nie erklärt, dass ein bestimmtes Auto besser ist, als seine Konkurrenz, weil …, sondern es gibt schöne Bilder und Musik, die die Gefühle ansprechen."}, {"": "Propaganda und PR wollen den Verstand ausschalten, der Mensch muss etwas wollen, er muss es fühlen."}, {"": "Ich komme ursprünglich aus dem Vertrieb und dort lernte man, dass man auf emotionaler Basis bei den Menschen ein Bedürfnis, einen Mangel wecken muss. Wenn der Mensch dieses Bedürfnis dann befriedigen will, kauft er das Produkt um jeden Preis. Wer einem Kunden eine Altersvorsorge verkaufen will, muss ihm vorrechnen, was er an Rente bekommt. Dann muss man mit dem Menschen durchgehen, was er heute verdient und was er sich als Rentner alles nicht mehr leisten kann. Man muss ihm das, was er hat, in Gedanken wegnehmen, dann wird er kaufen."}, {"": "Nicht falsch verstehen, wir haben ein"}, {"": "in Deutschland. Und da die Politik das Problem nur verschlimmert, sollte jeder, der es sich leisten kann, etwas tun, wenn er nicht als Rentner in Armut leben will. So funktioniert unser Staat heute nun einmal."}, {"": "Ich zeige hier nur an einem Beispiel auf, wie der Verkaufsprozess funktioniert."}, {"": "Und das gleiche macht Greta: Sie macht den Menschen Angst vor der Zukunft, sie nimmt den Menschen gedanklich ihr sicheres Leben. So, wie der Verkäufer einer Altersvorsorge dem Menschen die finanzielle Sicherheit gedanklich wegnimmt, so nimmt Greta ihren Zuhörern ihre gesicherte Zukunft und malt den kommenden Weltuntergang an die Wand."}, {"": "Und beides funktioniert, die psychologischen Prozesse, die beim Zuhörer ablaufen, sind die gleichen:"}, {"": "Wer sich die kurzen, prägnant aus Textbausteinen zusammengewürfelten Reden von Greta anhört, der stellt fest, dass es dabei genau darum geht:"}, {"": "Nicht mit Argumenten überzeugen ist gefragt, es geht nur um Emotionen. Und das bei einem naturwissenschaftlichen Thema, wo es um nackte Fakten gehen sollte. Das ist eigentlich ein Fall von Realsatire."}, {"": "Verkäufer werden lange ausgebildet, um diese Gesprächsführung zu lernen. Dass Greta sich das selbst ausdenkt und nebenbei zur „besten Verkäuferin“ der Welt geworden ist, klingt für mich unglaubwürdig. Aber es ist passiert und man fragt sich, wer ihr die Texte eingeflüstert hat."}, {"": "Denn sie ist die beste Verkäuferin der Welt, sie hat die Deutschen in wenigen Monaten dazu gebracht, so in Panik zu geraten, dass sie neue Steuern zahlen"}, {"": "und wer dabei zu kleine Summen vorschlägt, bekommt den Shitstorm ab. Die Menschen in Deutschland glauben tatsächlich, sie könnten etwas am Klima ändern, wenn sie mehr Steuern zahlen. Die Tabaksteuer hat den Lungenkrebs nicht geheilt und auch nicht abgeschafft. Man löst mit Geld keine Probleme, dazu braucht es Maßnahmen."}, {"": "Aber diese Propaganda zeigt Wirkung: Die Grünen erleben seit Monaten einen Höhenflug, weil die Medien ihr Thema, das Klima, täglich in die Schlagzeilen bringen."}, {"": "Wie irre das ist,"}, {"": "lesen. Eine Umfrage hat nämlich ergeben, dass die Deutschen den Grünen bei keinem Thema wirklich etwas zutrauen. Egal, ob Familienpolitik, Sozialpolitik, Wirtschaftspolitik oder Außenpolitik, auf keinem der wichtigen Felder halten die Deutschen die Grünen für kompetent. Und meiner Meinung nach auch völlig zu recht, aber das ist nur meine Meinung."}, {"": "Lediglich bei der Umweltpolitik trauen die Deutschen den Grünen etwas zu."}, {"": ", die seit einem Jahr läuft. Plötzlich finden viele das Thema Klima ganz wichtig und über 20 Prozent der Deutschen sind bereit, eine Partei zu wählen, der sie eigentlich gar nichts zutrauen, die aber den ganzen Tag von Umwelt- und Klimaschutz schwafelt."}, {"": "Was wäre wohl los, wenn die Medien den Wählern der Grünen berichten würden, dass die Partei nur von Umweltschutz schwadroniert, aber klammheimlich dafür gestimmt hat, den Import von dreckigem US-Fracking-Gas zu subventionieren? Glaube Sie nicht? Stimmt aber,"}, {"": "."}, {"": "Den Grünen wird von den Deutschen bei nur einem Thema Kompetenz zugetraut und bei dem Thema betrügen die Grünen die Menschen auch noch, wenn sie in Interviews das eine erzählen, aber dann klammheimlich für das Gegenteil stimmen. Offensichtlich glauben die Grünen den Unsinn, den sie in die Mikrofone plappern, selbst nicht. Oder sie sind so korrupt, dass es ihnen egal ist, wofür sie stimmen. Hauptsache, es gibt später einen gut bezahlten Job in der Wirtschaft oder bei einem Lobbyverband."}, {"": "Immerhin: Die Grünen sind gegen die konventionelle Energieversorgung und gegen Glyphosat. Aber es sind ausgerechnet Grüne Politiker, die Cheflobbyisten der Energiewirtschaft und für Glyphosat geworden sind."}, {"": "Egal, ob Sie an den menschengemachten Klimawandel glauben, oder nicht. Aber in einem sollten wir uns einig sein: Man löst keine Probleme mit Geld. Und bloß weil wir in Deutschland unsere Autos stehen lassen und mit Kerzen (Achtung Feinstaub!) die Wohnungen beleuchten, anstatt mit Glühlampen, wir werden nichts ändern, wenn wir gleichzeitig die"}, {"": "feiern und unsere billigen Waren mit Containerschiffen aus China antransportieren lassen."}, {"": "Übrigens finden die Grünen Globalisierung ganz toll, dass dafür jedes Jahr mehr dreckige Containerschiffe auf den Ozeanen herumfahren, stört sie keineswegs."}, {"": "Wie passt das zur Klimadebatte?"}, {"": "Aber die Prognosen der Klimaforscher sind bisher ja alle auch nicht eingetroffen. Ich bin etwas älter und ich erinnere mich noch an die 1980er Jahre, als man uns erzählt hat, dass in 20 oder 30 Jahren Norddeutschland unter Wasser stehen wird. Nun, die 30 Jahre sind längst vorbei, aber Norddeutschland ist noch immer nicht untergegangen."}, {"": "Dabei gibt es echte Probleme, die ebenfalls lange bekannt sind, aber nicht angegangen werden. Das Trinkwasser in Deutschland war immer Weltspitze, inzwischen ist es stellenweise durch die Überdüngung der Böden so mit Nitraten verseucht, dass man es nicht mehr trinken kann und aufwendig reinigen muss. Die Massentierhaltung führt dazu, dass wir mit Fleisch made in Germany einen hübschen Cocktail aus Antibiotika zu uns nehmen, dessen Zutaten normalerweise rezeptpflichtig wären. Und der endlose Plastikmüll verseucht die Meere in einer Weise, die dazu führt, dass wir mit Fisch inzwischen auch gleich das Mikroplastik mit essen."}, {"": "Ich bin Taucher und ich muss sagen, dass ich an manchem Riff schwer schockiert war, wenn anstatt von Fischen Plastiktüten in 20 Meter Tiefe an mir vorbei geschwommen sind."}, {"": "Das sind die viel größeren Problem und im Gegensatz zum Klimawandel, der vielleicht mal kommen wird und vielleicht sogar zum Teil vom Menschen gemacht ist, sind diese Probleme bereits da!"}, {"": "Aber dagegen wird nicht gehüpft. Man könnte Verpackungen aus Plastik morgen verbieten, es gibt Ersatzstoffe, die Plastik ersetzen können und aus pflanzlichem Zucker gewonnen werden. Natur pur, man könnte den Verpackungsmüll einfach auf den Komposthaufen werfen. Man könnte, anstatt die industrielle Landwirtschaft zu fördern, sie extra hoch besteuern und stattdessen die Biolandwirtschaft fördern. Dann wäre es schnell vorbei mit Nitraten im Grundwasser und Antibiotika im Fleisch. Ja, Lebensmittel würden teurer werden, aber das könnte man notfalls subventionieren."}, {"": "Und all das wäre möglich."}, {"": ". Auch"}, {"": "und Australien schmiedet in seiner Region eine"}, {"": "in den Ozeanen."}, {"": "Ein weiterer Hinweis darauf, dass man Umweltprobleme, die wirklich ernst sind, schnell lösen kann, war FCKW. Das sah man als echtes Problem an und hat sich schnell auf ein weltweites Verbot geeinigt."}, {"": "Aber komischerweise propagieren die Medien nicht die Themen, die wirklich zu einer akuten Gefahr geworden sind und bei denen man schnell etwas tun könnte. Und die Grünen klopfen Sprüche und tun das Gegenteil von dem, was sie fordern."}, {"": ": Sie lenkt von den wahren Problemen und von den wirklich realistischen Lösungen ab. Und sie schaltet das Gehirn ab, Emotionen sind stärker, als rationale Argumente."}, {"": "Aber versuchen Sie das mal einem Greta-Jünger oder Tagesschau-Gläubigen zu erklären…"}]}, "last_modified": "2019-10-01T14:34:40+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}