{"provenance": "https://www.anti-spiegel.ru/2020/russland-und-china-legen-veto-gegen-uno-resolution-zu-syrien-ein-was-der-spiegel-alles-verschweigt/", "author": ["Anti-Spiegel"], "creation_date": "08 July 2020", "content": {"title": "Russland und China legen Veto gegen UNO-Resolution zu Syrien ein: Was der Spiegel alles verschweigt | Anti-Spiegel", "body": [{"": "Bei dem Thema geht es um die"}, {"": ", die regelmäßig verlängert werden muss, ansonsten läuft sie aus. 2014 wütete der Krieg in Syrien besonders heftig und die Islamisten vom IS und anderen Terrorgruppen haben den Großteil Syriens beherrscht."}, {"": "Um den notleidenden Menschen in diesen Gebieten helfen zu können, hat der UNO-Sicherheitsrat beschlossen, dass humanitäre Hilfe auch über Grenzübergänge nach Syrien gebracht werden darf, die nicht von der Regierung kontrolliert wurden."}, {"": "Um zu verstehen, was das bedeutet, muss sich eines vor Augen führen: Syrien ist ein souveräner Staat. Und jeder souveräne Staat ist für Grenzkontrollen und Zoll und alles, was damit zusammenhängt, selbst verantwortlich. Die Unverletzbarkeit von Grenzen ist Teil des Völkerrechts und in der UN-Charta festgeschrieben. In Notfällen darf der UNO-Sicherheitsrat per Resolution Ausnahmen zulassen, so ist es 2014 geschehen."}, {"": "Aber es ist eben eine Ausnahme. Man stelle sich vor, der UNO-Sicherheitsrat würde beschließen, dass Deutschland über bestimmte Grenzposten Waren unkontrolliert ins Land lassen muss. Das ist eigentlich unvorstellbar und in Syrien wurde die Ausnahme aus humanitären Gründen und zeitlich gemacht."}, {"": "Heute ist die Situation aber eine andere. Die syrische Regierung kontrolliert den Großteil ihres Landes, vor allem alle großen Städte. Nur die im Nordwesten Syriens gelegene"}, {"": "ist noch"}, {"": "und im Osten des Landes haben Kurden die Kontrolle, wobei auch US-Truppen im Land sind. Sie halten die dortigen Ölquellen besetzt und"}, {"": ". Das ist Diebstahl, aber die westlichen „Qualitätsmedien“ ziehen es vor, darüber nicht zu sprechen."}, {"": "Das Problem in Syrien ist, dass es dem Westen nicht um die Menschen im Land geht. Der Westen will Assad stürzen, das ist alles. Das Leid der Menschen in dem Land ist für den Westen nur ein Instrument, um Druck auf Assad auszuüben. Das ist nicht etwa syrische oder russische Propaganda, das sagt der Westen sehr offen, nur die „Qualitätsmedien“ verschweigen das."}, {"": "Man kann auch selbst leicht herausfinden, dass das so ist. Der Westen will nur den Syrern „helfen“, die nicht unter der Kontrolle syrischen Regierung leben. Darum geht es auch in der UNO-Resolution. Sie betrifft nur die Gebiete, die nicht unter der Kontrolle der syrischen Regierung sind. Den Menschen, die in von der Regierung kontrollierten Gebieten leben, also die übergroße Mehrheit der Menschen in Syrien, will der Westen gar nicht helfen."}, {"": "Das wurde erst vor einer Woche wieder deutlich. Da fand die Internationale Geberkonferenz für Syrien statt. Die dabei eingesammelten Milliarden gehen an syrische Flüchtlinge in den Nachbarländern Syriens und an die Islamisten der Al-Qaida-Ableger, die zum Beispiel Idlib kontrollieren. Die Menschen in von der Regierung kontrollierten Gebieten bekommen nichts. Die Details und Hintergründe der Konferenz"}, {"": "."}, {"": "Russland fordert immer wieder eine echte Geberkonferenz für Syrien, in der die Welt nicht nur Geld für humanitäre Hilfe gibt, sondern vor allem auch für den Wiederaufbau des vom Krieg zerstörten Landes. Davon will der Westen aber nichts wissen,"}, {"": "und bringt Syrien damit inzwischen sogar in die Gefahr, von der Lieferung von Lebensmitteln abgeschnitten zu werden. Wer mit Syrien handelt – und seien es Lebensmittel – muss befürchten, aufgrund der westlichen Sanktionen bestraft zu werden, wenn er mit dem „falschen“ Partner in Syrien Geschäfte macht. Und die Sanktionsliste, also die Anzahl der „falschen“ Geschäftspartner, wächst ständig."}, {"": "Das alles sind wie gesagt keine grundlosen Behauptungen von mir. In seinem"}, {"": ", in dem er die 2,3 Milliarden EU-Hilfe ankündigte, sagte der Außenbeauftragte der EU, Josep Borell, es ganz deutlich:"}, {"": "Dabei nimmt die syrische Regierung ja an Verhandlungen teil. Es gibt die Verhandlungen über eine Verfassungsreform, an der die Rebellen und die syrische Regierung teilnehmen. Aber der Westen sitzt nicht mit am Tisch. Also wird so getan, als gäbe es keine Verhandlungen."}, {"": "All das hat der Spiegel seinen Lesern verschwiegen, als er heute über das Veto von Russland und China berichtet hat. Die Überschrift im Spiegel lautete: „"}, {"": "“ und der Spiegel tat so, als würden sich Russland und China gegen humanitäre Hilfe für Syrien sperren."}, {"": "Dabei ist das Gegenteil der Fall: Russland und China wollen nicht nur humanitäre Hilfe, sondern auch ein Wiederaufbauprogramm für das Land und sie wollen, dass Syrien endlich wieder Herr über all seine Grenzposten wird und nicht mehr die Amerikaner entscheiden, was nach Syrien geliefert wird und wie viel Öl sie illegal aus Syrien ausführen."}, {"": "Und Russland nimmt dabei noch nicht einmal eine radikale Position ein. In dem Streit um die UNO-Resolution geht es um die Frage, über welche Grenzposten noch Lieferungen nach Syrien gehen können, die nicht von der syrischen Regierung kontrolliert werden. Russland will die Resolution von 2014 an die heutigen Gegebenheiten anpassen und die Lieferungen nur noch über einen Grenzposten zulassen, während der Westen am liebsten alles lassen will, wie es ist. Aber Frieden wird es erst geben, wenn das Land wieder unter der Kontrolle einer Regierung ist. Genau das verhindert aber der Westen, wenn er weiterhin diejenigen unterstützt, die illegal Teile des Landes kontrollieren."}, {"": "In dem heutigen Spiegel-Artikel klingt das aber so:"}, {"": "Wer all die Hintergründe nicht kennt, muss zwangsläufig denken, dass Russland völlig unmenschlich handelt, gegen humanitäre Hilfe ist und diese verhindert. Das Gegenteil ist der Fall: Russland ist für jede Art von Hilfe, die den Menschen im von der Regierung kontrollierten Gebiet zu Gute kommt. Russland will den Krieg beenden und das wird langfristig nur gelingen, wenn es den Menschen besser geht. Russland will auch, dass die syrischen Flüchtlinge aus den Nachbarländern und aus Europa zurückkommen, denn beim Wiederaufbau wird jede helfende Hand gebraucht."}, {"": "Und der Westen? Der unterstützt die Zersplitterung Syriens. Und Deutschland ist sogar ausdrücklich gegen die Rückkehr syrischen Flüchtlinge, die sich in Deutschland aufhalten. Beides schwächt die Syrien und verstärkt und verlängert das Leid der Menschen in dem Land."}, {"": "Aber die „Qualitätsmedien“ erzählen etwas von humanitärer Hilfe, die der Westen leisten will, die Russland jedoch ablehnt."}, {"": "Da in Deutschland kein Wort darüber berichtet wird, was Assad selbst sagt, habe ich lange Passagen eines Interviews übersetzt, das Assad Anfang März dem russischen Fernsehen gegeben hat."}, {"": "."}]}, "last_modified": "2020-07-08T15:25:07+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}