{"provenance": "https://www.anti-spiegel.ru/2019/das-russische-aussenministerium-ueber-us-sanktionen-und-die-lage-in-venezuela-und-auf-kuba/", "author": ["Anti-Spiegel"], "creation_date": "19 October 2019", "content": {"title": "Das russische Außenministerium über US-Sanktionen und die Lage in Venezuela und auf Kuba | Anti-Spiegel", "body": [{"": "Das russische Außenministerium nennt die Probleme beim Namen, die im Westen mit den wolkigen Worten „wirtschaftliche Krise“ umschrieben werden. Die Ursache sind in erster Linie die US-Sanktionen, die diese Länder schwer treffen und sogar die Lieferung von Medikamenten behindern und so unnötig nicht nur Leid erzeugen, sondern"}, {"": "."}, {"": "Da dieser Aspekt in den westlichen Medien immer verschwiegen wird, habe ich diese offiziellen Erklärungen des russischen Außenministeriums zu"}, {"": "und"}, {"": "in einem Artikel zusammengefasst und übersetzt."}, {"": "Wir sehen einen leichten Rückgang der Intensität der innervenezolanischen Konfrontation. Die Verhandlungen werden im Rahmen des im September zwischen der bolivarischen Regierung und der konstruktiven Opposition eingeleiteten Runden Tisches des nationalen Dialogs fortgesetzt. Es werden Schlüsselfragen für die weitere Entwicklung des Landes erörtert, wie die Wahlreform, die Entwicklung von Vorschlägen zur Überwindung der Wirtschaftskrise, die Regulierung der Migrationsströme und andere nicht weniger drängende Themen. Wir sehen dies als einen Versuch der verantwortlichen politischen Kräfte Venezuelas, die sich um die Zukunft ihres Landes sorgen, damit zu beginnen, die vielen Probleme zu lösen. Gleichzeitig ist es wichtig, dass die Parteien dieses Dialogformat für andere Interessierte offen halten. Andere politische Parteien können ihm jederzeit nach Belieben beitreten."}, {"": "Vor dem Hintergrund dieser positiven Veränderungen bedauern wir den anhaltenden Wunsch der amerikanischen Partner, auf die Rolle des „russischen Faktors“ in Venezuela abzulenken. Offensichtlich können die Vereinigten Staaten nicht akzeptieren, dass einige lateinamerikanische Länder weiterhin ihre eigenen Positionen verteidigen, um eine unabhängige Innen- und Außenpolitik zu verfolgen, und das sogar angesichts beispielloser Sanktionen, die sie erdrücken."}, {"": "Der Grund für die neuen anti-russischen Äußerungen war der Besuch des stellvertretenden Ministerpräsidenten der Russischen Föderation, Borisov, in Venezuela. Der Leiter des U.S. Southern Command, Admiral Foller, hat an die Unzufriedenheit des Pentagons mit der Tatsache erinnert, dass Russland seine Interessen in der westlichen Hemisphäre verteidigt. Wieder hören wir Spekulationen über die angeblichen „Hunderte russischer Truppen“ und „bedeutende Waffen“ in Venezuela, die durch Erinnerungen an Besuche russischer strategischer Bomber, die „mit Atomwaffen ausgestattet sein können“, angeheizt werden. Das erinnert zunehmend an die direkte anti-russische und anti-lateinamerikanische Propaganda, die bestimmte Kräfte in Washington betreiben. Für diejenigen, die davon nichts gehört haben, möchte ich es noch einmal wiederholen: Die Anwesenheit russischer Militärspezialisten und Ausrüstung in Venezuela erfolgt in strikter Übereinstimmung mit dem Abkommen über die militärisch-technische Zusammenarbeit zwischen Russland und Venezuela. Es ist kein Problem für uns, unsere strategische Linie zum hundertsten und zweihundertsten Mal zu erklären. Wir werden auf alle Falschmeldungen in Form von Kommentaren, Erklärungen und der Erläuterung von Fake News angemessen reagieren."}, {"": "Gleichzeitig verschärft Washington weiterhin illegale und einseitige Sanktionen gegen Venezuela und Kuba. In einem Interview mit Reuters hat der US-Sonderbeauftragte für Venezuela, Abrams, gesagt, dass Vorbereitungen für ein weiteres Paket von Sanktionen, diesmal gegen den Tourismus der Insel, sowie in Bezug auf die Kontrolle der Versorgung Kubas mit venezolanischem Öl, laufen. Er drohte direkt damit, wegen unserer finanziellen Unterstützung des „Maduro-Regimes“ sogenannte Sekundärsanktionen gegen Russland zu verhängen. Offenbar wird in Washington die Enttäuschung über die vergeblichen Bemühungen, die legitime Regierung Venezuelas zu stürzen, immer stärker."}, {"": "Ich wiederhole es noch einmal: Die Position Russlands gegenüber Venezuela bleibt unverändert, wir sind für eine ausschließlich friedliche und politische Lösung auf der Grundlage des Völkerrechts und der nationalen Gesetzgebung durch die Venezolaner selbst in ihrem Land, ohne jegliche destruktive Einmischungen von außen. Wir werden weiterhin mit anderen verantwortlichen Mitgliedern der internationalen Gemeinschaft zusammenarbeiten, um das gegenseitige Verständnis zwischen den verschiedenen politischen Kräften in Venezuela zu fördern. Um die sozioökonomische Lage in diesem Land zu verbessern, muss der sozio-humanitäre Bereich, insbesondere die Versorgung mit Grundbedürfnissen und Medikamenten, unverzüglich aus den Sanktionsbeschränkungen entfernt werden."}, {"": "Wir verlieren nicht die Hoffnung, dass unsere Appelle auch in Washington noch Gehör finden und am Ende der gesunde Menschenverstand siegen wird."}, {"": "Angesichts der bevorstehenden Abstimmung in der UN-Vollversammlung am 6. und 7. November über die Resolution „Über die Notwendigkeit, die von den Vereinigten Staaten gegen Kuba verhängte Wirtschafts-, Handels- und Finanzblockade zu beenden“, möchten wir die Aufmerksamkeit auf einen der wichtigsten und sensibelsten Bereiche von Washingtons Sanktionen gegen Regierungen, die den USA nicht gefallen, lenken: Die humanitären Folgen. Diesmal haben absolut unmenschliche, amerikanische Sanktionen die kubanische biopharmazeutische Industrie getroffen und die Gesundheit von Tausenden von Menschen gefährdet, die auf in Kuba produzierte Medikamente angewiesen sind."}, {"": "Neben dem ständigen Druck auf kubanische Ärzte, die im Ausland arbeiten, führten die jährlichen Millionenverluste für die Pharmaindustrie dieses Staates durch die Behinderungen von Forschungsprogrammen und Entwicklungen, zu sehr großem Schaden, der den einfachen Menschen gezielt zugefügt wird."}, {"": "Hier geht es nicht nur um ein weit von der Politik entferntes Feld, sondern auch um Menschen, die außerhalb Kubas leben und Medikamente erhalten könnten, die von kubanischen Pharmaunternehmen exportiert werden. In jüngster Zeit haben Störungen in der Rohstoffversorgung und im Produktionsprozess aufgrund der direkten und indirekten Auswirkungen der Sanktionen die Produktion von 2.000 Einheiten von flüssigen Medikamenten und mehr als 61.000 FARMACUBA-Kapseln verhindert, weil aus einem asiatischen Land eine große Lieferung von Injektionen der Antiepileptika Phenytoin an die kolumbianische PROENFAR fast 2 Millionen Paketen einer nötigen Lösung nicht verladen werden konnte."}, {"": "Vor dem Hintergrund der angeblichen Sorge amerikanischer Politiker um Menschenrechte sprechen die Fakten für sich. Unschuldige Menschen leiden erneut unter den Sanktionsmanövern, die zum Mittel zur Verteidigung der Demokratie erklärt wurden. Wenn wir den Westen über Menschenrechte reden hören, geht es um fiktive Menschen, von denen nicht immer klar ist, wo sie leben und was ihre wirklichen Probleme und Sorgen sind, aber für ihre Rechte „engagiert“ sich der Westen andauernd. Wenn es um tatsächliche Menschen geht, die man benennen und zeigen kann und wenn es um ihre konkreten Rechte geht, ist all das vergessen."}, {"": "Wir lehnen diese und andere Maßnahmen zur Stärkung der anti-kubanischen Blockade durch die Vereinigten Staaten entschieden ab. Es besteht kein Zweifel daran, dass die Sanktionen, die Havanna erdrosseln, vor allem einfache Menschen treffen und ihnen ihre einfachsten Grundrechte und Freiheiten nehmen, die Washington angeblich „schützen“ will."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-10-19T16:17:14+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}