{"provenance": "https://www.anti-spiegel.ru/2019/die-sicht-des-russischen-fernsehens-assange-wurde-an-die-usa-verkauft/", "author": ["Anti-Spiegel"], "creation_date": "14 April 2019", "content": {"title": "Die Sicht des russischen Fernsehens: \"Assange wurde an die USA verkauft\" | Anti-Spiegel", "body": [{"": "Am 11. April wurde der australische Journalist und ehemalige Chefredakteur von WikiLeaks, Julian Assange, von britischen Cops aus der Botschaft von Ecuador gezerrt, um ihn vor Gericht zu stellen und wahrscheinlich an die USA auszuliefern."}, {"": "Der Name Julian Assange steht für dokumentarische Enthüllungen über Kriegsverbrechen der US-Armee im Irak und Afghanistan, für Enthüllungen über Folter im amerikanischen Gefängnis von Guantanamo und für Leaks aus den Servern der Demokratischen Partei der Vereinigten Staaten im letzten Präsidentschaftswahlkampf."}, {"": "In Amerika und im Vereinigten Königreich wird Assange als „Verräter“ bezeichnet und in liberalen Kreisen wird gefragt: Wie würde Russland so einen „Verrat“ ahnden, wenn es ihn gäbe?"}, {"": "Zunächst einmal hat Assange niemanden verraten. Er ist kein US-Bürger. Zweitens ist Assange kein Mitarbeiter von Geheimdiensten, das heißt, er hat keine Geheimhaltungserklärung unterschrieben oder einen militärischen Eid abgelegt."}, {"": "Für Mitarbeiter von Geheimdiensten aller Staaten gelten besondere Regeln. An sie werden andere Anforderungen gestellt. Für Assange gelten die jedoch nicht. Und drittens wurde Assange selbst verraten, und zwar von der Regierungen seines eigenen Landes und von Ecuador, unter dessen Schutz Assange in den letzten sieben Jahre gestanden hat."}, {"": "Und die USA und Großbritannien haben ihre Grundsätze der Redefreiheit verraten, die aus irgendeinem Grund nicht für Assange gelten. Nun wird Assange auch der Unterstützung des Terrorismus beschuldigt. Absurd, hilft aber, die Öffentlichkeit in Großbritannien von der Richtigkeit der Verhaftung und der Auslieferung zu überzeugen. Aber was ist eigentlich mit dem Londoner Asylanten Ahmed Sakajew, dem Tschetschenen, der in Russland wegen elf Anklagepunkten gesucht wird, darunter „Mord“, „Terrorismus“, „Beteiligung an bewaffneter Rebellion“ und so weiter?"}, {"": "Bereits 2003 wandte sich Moskau an London mit der Bitte um Auslieferung von Sakajew, aber das Gericht wies die Bitte zurück, weil Sakajew angeblich aus politischen Gründen in Russland verfolgt worden sei und hier gefoltert werden könne."}, {"": "Und nun wird Assange, der nach britischer Meinung gefährlicherer als Sakajew ist, auf die Auslieferung aus Großbritannien in die USA vorbereitet."}, {"": "Aus London berichtet unser Korrespondent."}, {"": "Auf das Ende dieser Geschichte hat man lange gewartet, aber so ein Finale war schwer vorstellbar. Die Agenten in Zivil stopften Assange in einen Polizeibus. Das Einzige, was er in der Eile mitnehmen konnte, war ein Buch des rebellischen amerikanischen Schriftstellers Gore Vidal. Dort geht es ausgerechnet um die imperialen Ambitionen der USA, des Landes, unter dessen direkter Regie Julian Assange nun festgenommen wurde."}, {"": "Bis zur Festnahme haben sowohl das offizielle London, als auch das offizielle Washington über die Existenz eines offiziellen Antrags auf Auslieferung des Gründers von WikiLeaks an die Vereinigten Staaten von Amerika geschwiegen. Die ganze Zeit versteckten sich die Briten hinter der Tatsache, dass man Assange festnehmen müsse, weil er 2012 gegen die Kautionsbedingungen verstoßen hat, als er in der Botschaft Ecuadors gesucht Zuflucht hat."}, {"": "Der verhaftete Assange wurde noch am selben Tag in das Gefängnis von Westminster gebracht. Demonstranten und Journalisten folgten ihm von der ecuadorianischen Botschaft dahin. Filmen war im Inneren verboten, aber es ist bekannt, dass Assange entspannt sein Buch las, während er auf den Beginn der Anhörung wartete. Dem englischen Richter reichte das aus, um ihm Narzissmus vorzuwerfen."}, {"": "Dem Gründer von WikiLeaks droht nun bis zu einem Jahr Haft in Großbritannien wegen Verletzung von Kautionsbedingungen. Aber die größte Gefahr für Assange ist natürlich die Auslieferung an die amerikanischen Behörden."}, {"": "„Dies wird einen gefährlicher Präzedenzfall für die Massenmedien in Europa und der ganzen Welt schaffen."}, {"": "“ sagt Assanges Anwältin Jennifer Robertson."}, {"": "Assange wurde in einem der härtesten Gefängnisse Englands untergebracht. Belmarsh ist dafür bekannt, dass dort Serienmörder, Vergewaltiger, Pädophile und Terroristen einsitzen."}, {"": "„Ich war noch nie in diesem Gefängnis. Sicherlich gibt es dort medizinische Behandlung und Hofgang. Aber die Frage ist nicht, in welchem Gefängnis man besser sitzen sollte."}, {"": "“ sagte Christine Hramnson, Chefredakteurin von WikiLeaks."}, {"": "Die Jagd auf Assange begann 2010. Unmittelbar nach der Veröffentlichung von geheimem amerikanischem Material durch WikiLeaks haben ihn zwei Frauen in Schweden gleichzeitig der Vergewaltigung beschuldigt. Assange wurde in London festgenommen. Die englischen Gerichte begannen zu arbeiten, während er unter Hausarrest stand. Am Ende fällte der Oberste Gerichtshof Großbritanniens die endgültige Entscheidung, ihn an die schwedischen Behörden auszuliefern. Am 19. Juni 2012 kam Assange in die ecuadorianische Botschaft und bat um politisches Asyl."}, {"": "Kurze Auftritte auf dem Balkon der Botschaft waren die einzige Gelegenheit für Assange, frische Luft zu atmen und das Sonnenlicht zu sehen. Die restliche Zeit war er in geschlossenen Räumen. Die Botschaft ist klein, es handelt sich im Grunde um eine zweistöckige Wohnung. Im Kellerraum unter dem Balkon hatte Assange ein Büro mit einem Laufband und einer Lampe mit ultraviolettem Licht. Er schlief nach eigenem Bekunden in der ehemaligen Frauentoilette neben der Küche. Wir haben ihn zweimal interviewt, aber jedes Mal im Konferenzraum. Assange zog es vor, nicht auf die Details seiner Unterbringung einzugehen, machte aber nicht den Eindruck eines gebrochenen Mannes."}, {"": "„Ich denke, russische Matrosen auf einem U-Boot fühlen sich genauso. Natürlich keine drei Jahre. Nun, auch die russischen Kosmonauten stehen vor den gleichen Schwierigkeiten wie ich. Aber auch nicht so lange. Und sie sehen wenigstens manchmal die Sonne. Was die USA und Großbritannien vorhaben? Sie wollen Verlage einschüchtern, damit die nicht veröffentlichen, was den Ländern nicht gefällt, wie etwa Beweise für Kriegsverbrechen. Und sie wollen allen zeigen, dass derjenige, der es wagt, das zu tun, dafür bezahlen wird. Ich will ihnen nicht die Freude bereiten, mich über die Probleme zu beklagen. Tatsächlich gibt es neben den Schwierigkeiten in dieser Situation auch Gutes. Ja, ich kann weder Fußball spielen noch in den Bergen wandern, aber ich kann arbeiten. Und ich versuche, gut zu arbeiten“ gestand Assange."}, {"": "Trotz der Isolierung von Assange und der Sperrung von Geldtransfers durch die Zahlungssysteme PayPal, VISA und MasterCard hat die Website WikiLeaks weiterhin effektiv gearbeitet. Assanges Leute halfen Edward Snowden. Seine Enthüllungen über die totale Überwachung durch die USA wurden zu einer neuen Informationsbombe, von der die ganze Welt erschüttert wurde."}, {"": "„Die USA sind eine nachrichtendienstliche Supermacht. Nicht nur eine Supermacht, sondern eine nachrichtendienstliche Supermacht. Die Ausgaben dieses Landes für die Geheimdienste machen 60% dessen aus, was die ganze Welt für die Geheimdienste ausgibt. Die USA verfügen über ein globales Kommunikationsabhörsystem. Sie hören jeden ab, auch die eigenen Verbündeten. Und sie nutzen diese Informationen für ihre politischen, geopolitischen und wirtschaftlichen Zwecke. Es erinnert sehr an das klassische Gottesbild, der dich immer und überall sieht, wo immer du bist und was du auch tust, er weiß alles über dich“ sagte Julian Assange."}, {"": "2016 haben UN-Experten die Verfolgung des Gründers von WikiLeaks als illegal anerkannt. Aber in London wurde das ignoriert."}, {"": "„Großbritannien hat ein Budget für den Schutz der Menschenrechte auf der ganzen Welt, das vom Außenministerium verwaltet wird. Dafür stehen 10,4 Millionen Pfund Sterling zur Verfügung. Großbritannien hat bereits 14 Millionen Pfund für die polizeiliche Überwachungsaktion vor der Botschaft ausgegeben. Das bedeutet, dass für meine Inhaftierung, deren Illegalität von der UNO bestätigt wurde, von Großbritannien 4 Millionen mehr ausgegeben wurden, als für den Schutz der Menschenrechte auf der ganzen Welt“ betont Assange."}, {"": "Kurz vor der Festnahme veröffentlichte WikiLeaks Screenshots von Überwachungskameras in der Botschaft. Damit war klar, warum Scotland Yard nach mehreren Jahren Rund-um-die-Uhr-Überwachung rund um das Gebäude plötzlich beschlossen hat, die Polizisten abzuziehen. Offenbar konnten die britischen Sicherheitsdienste die Situation im Inneren der Botschaft vollständig überwachen. Freunde von Assange erzählten uns, dass sie ihm vertrauliche Informationen nur über schriftliche Notizen übermittelt haben."}, {"": "„Alle Gespräche werden aufgezeichnet. Wenn Sie etwas Wichtiges sagen wollen, müssen Sie es auf Papier schreiben, weil wir wissen, dass wir abgehört werden“ sagte der CEO der Website WikiLeaks Gavin Mcfadden."}, {"": "2017 wurde Lenin Moreno Präsident Ecuadors. Die Einstellung gegenüber Assange hat sich dann dramatisch verändert. Ihm wurde das Internet abgeschaltet und es wurde ihm verboten, sich zu politischen Themen zu äußern."}, {"": "Im Februar dieses Jahres kündigte der Internationale Währungsfonds in Washington seine Bereitschaft an, Ecuador einen Kredit von 4,2 Milliarden US-Dollar zu geben, weitere 6 Milliarden wurden von anderen Finanzinstituten zugesagt, die von den Vereinigten Staaten kontrolliert werden."}, {"": "Bei dem Versuch, den offensichtlichen Verrat zu erklären, warf Präsident Lenin Moreno Assange alle denkbaren Sünden vor. „Er hat unser Haus mit Kot verdreckt, Sicherheitsleute, ecuadorianische Bürger geschlagen und gesagt, ich will es nicht einmal wiederholen, dass unser Land der unbedeutendste Staat der Welt ist. Und wir betrachteten ihn als Gast. Aber jetzt ist es weg“ sagte Moreno."}, {"": "Nach Angaben von Assanges Anwälten forderten sie in der Woche vor seiner Festnahme die Regierung Ecuadors auf, zu erklären, ob sie ihm das politische Asyl entziehen wird. Es gab keine Antwort. Ecuador setzte nur Großbritannien und die USA über seine Entscheidung in Kenntnis, indem sie britische Polizisten auf das Gebiet der Botschaft ließen. Assange wusste nichts von der drohenden Festnahme."}, {"": "„Das ist vielleicht der größte Verrat in der Geschichte Lateinamerikas. Das verstößt gegen das Völkerrecht, gegen die Institution des Asylrechts und gegen die ecuadorianische Verfassung“ sagte Rafael Correa, ehemaliger Präsident Ecuadors."}, {"": "Kurz nach der Verhaftung von Assange regte sich Schweden wieder. Dort wurde erklärt, man sei bereit, den zuvor nicht fortgesetzten Vergewaltigungsfall wieder aufzunehmen. London könnte nun die Wahl haben, wem es den Gefangenen zuerst ausliefert. Klar ist, dass in der unklaren Situation mit dem Brexit die Beziehungen zu den USA wichtiger denn je sind. Die britische Regierung hat die Freude darüber nicht verhehlt, dass sie den Partnern in Amerika jetzt einen Gefallen tun kann."}, {"": "Aber nicht jeder in Großbritannien denkt so. Oppositionelle und Menschenrechtsaktivisten unterstützen Assange."}, {"": "„Julian Assange wird nicht verfolgt, um die nationale Sicherheit der USA zu gewährleisten. Er wird wegen der rechtswidrigen Taten der amerikanischen Regierung und des Militärs verfolgt“ sagte Englands Schatteninnenministerin Diane Abbott."}, {"": "In London zögert man die Entscheidung natürlich heraus. Erstens, um die Unabhängigkeit des englischen Gerichts vorzuspielen, zweitens ist das Wichtigste im Großen und Ganzen bereits erledigt: Assange ist isoliert, es gibt also keine Eile, jetzt liegt er völlig in den Händen derer, deren Verbrechen er zuvor aufgedeckt hat."}, {"": "Aber wer weiß, wie sich diese Geschichte in Zukunft entwickeln wird. In London hängen sie gerne Schilder dort auf, wo berühmte Leute für kurze Zeit gelebt haben. Vielleicht gibt es irgendwann hier ein Schild mit der Aufschrift „Hier war Julian Assange inhaftiert, der Gründer von WikiLeaks, ein Mann, der auf seine Weise versuchte, die Welt zu verändern, wofür er am Ende teuer bezahlt hat“"}, {"": "Und noch ein wichtiges Detail. Der Moment für die Festnahme wurde sehr genau gewählt. Unmittelbar nach einer weiteren Demütigung durch die Verschiebung des Brexit um maximal weitere sechs Monate und nach Ultimaten der EU, die in London einen weiteren politischen Aufschrei gegen Theresa May provozierten. Aber unter dem medialen Lärm um Assange verläuft das alles nun wie unter lokaler Betäubung. Und auch in Amerika, kurz nach dem Bericht von Sonderermittler Mueller darüber, dass Trump kein russischer Spion ist und nach der erneuten Festnahme von Chelsea, früher Bradley, Manning."}, {"": "Aus den USA berichtet unser Korrespondent."}, {"": "Warum haben die Amerikaner gerade jetzt die Jagd auf Julian Assange eröffnet? Und welches Filmmaterial aus den WikiLeaks Dossiers machte ihn zu einer Bedrohung für die nationale Sicherheit der USA?"}, {"": "Das ist das Gefängnis von Virginia, in dem Julian Assange im Falle einer Auslieferung landen kann. Das östliche Bezirksgericht dieses Staates ist auf nationale Sicherheitsfragen spezialisiert. Unter dem Einfluss des Pentagon. In der Frauenabteilung des Gefängnisses sitzt seit einem Monat die berühmteste Informantin von WikiLeaks, Bradley Manning. Nun heißt sie Chelsea. In einem für die USA so wichtigen Fall wie Assange, sollen sogar Zeugen unter voller Kontrolle stehen."}, {"": "Das sind die ersten Bilder von 391.832 Militärberichten aus dem sogenannten irakischen Dossier, die durch die Bemühungen von Mannings bei WikiLeaks landeten. Der Schütze in einem amerikanischen Helikopter zielt durch ein optisches Zielgerät. Ohne zu zögern drückt er den Abzug. Maschinengewehrsalven und Raketen lassen niemanden am Leben. Erst nach den Schüssen wurde klar: Die Opfer waren Reporter von Reuters und ihre Begleiter."}, {"": "Nach Angaben von WikiLeaks starben im besetzten Irak jeden Tag durchschnittlich 31 Zivilisten. Insgesamt 110 000 Menschen, davon 66.000 Zivilisten. Das Pentagon wusste von dem Leck, konnte es aber nicht verhindern. Und genau damals, vor neun Jahren, begannen die USA, Assange als Bedrohung der nationalen Sicherheit zu bezeichnen."}, {"": "„Es stellt sich heraus, dass unsere Feinde jetzt diese 400.000 Dokumente plus 70.000 Dokumente des afghanischen Dossiers nehmen und sorgfältig die Methoden der Terroristen-Bekämpfung studieren können. Dort wird alles beschrieben: Wie wir auf die Sprengung unserer Fahrzeuge reagieren, wie schnell wir in der Lage sind, Verteidigungskräfte zu mobilisieren, die Fähigkeiten unserer Waffen und Ausrüstung, also Informationen, die direkt gegen uns verwendet werden können. Das ist der Grund, warum die Daten überhaupt geheim gehalten wurden“ sagte Jeff Morrell, ehemaliger Sprecher des US-Verteidigungsministeriums."}, {"": "Es war Assange zu verdanken, dass die Welt auch von der Folter irakischer Gefangener erfuhr, einschließlich der Auspeitschung und Folter durch Feuer und von den Exzessen von Söldnern von der privaten amerikanischen Militärfirma Blackwater. Und es gab auch afghanische Dossiers, die die Wahrheit über die Niederlage der Amerikaner in Afghanistan und den Verrat durch wichtige Verbündete beschrieben. Pakistan beispielsweise versteckte die geflohene Taliban."}, {"": "WikiLeaks hat auch Daten über Folter in Guantanamo veröffentlicht, wohin viele Gefangene von den pakistanischen Behörden wie Sklaven verkauft wurden. Und natürlich der geheime Bericht des früheren stellvertretenden Außenministers William Burns über die NATO-Osterweiterung und das Abhören der engsten Verbündeten Washingtons, wie Angela Merkel."}, {"": "Auch Edward Snowden wurde durch Assange inspiriert, als er das beispiellose Ausmaß der elektronischen Überwachung durch die NSA aufdeckte. Solche Tiefschläge mussten die Strukturen, die man in den USA den „amerikanischen tiefen Staat“ nennt, noch nie ´verkraften. Der Hass auf den Schöpfer von WikiLeaks hat Menschen mit gegensätzlichen Parteipräferenzen und politischen Ansichten vereint."}, {"": "„WikiLeaks agiert wie ein feindlicher Geheimdienst“ sagte der heutige Außenminister Mike Pompeo vor zwei Jahren. Damals war er noch für die CIA zuständig, deren verdeckte Operationen auch von WikiLeaks aufgedeckt wurden. In den USA liefen die Ermittlungen von Sonderermittler Mueller zu diesem Zeitpunkt schon auf Hochtouren."}, {"": "Die Demokraten versuchten, Assange mit den mystischen russischen Hackern in Verbindung zu bringen, die ihm angeblich die vom Server der Demokratischen Partei gestohlenen E-Mails zuspielten. Und Trump war während des Wahlkampfs so unvorsichtig, WikiLeaks zu loben. Als Präsident der USA versucht er nun, sich von dem Vorfall zu distanzieren."}, {"": "Für die liberale amerikanische Öffentlichkeit war Assange noch vor kurzem ein Held, eine lebendige Verkörperung der Pressefreiheit. Das war mit der Niederlage Clintons bei der Präsidentschaftswahl vorbei. Von WikiLeaks erfuhren die Wähler, wie die ehemalige Außenministerin bei den Vorwahlen zusammen mit der Parteispitze Bernie Sanders ausgebootet hat."}, {"": "Bei einer Versammlung in New York erfuhren die Clintons die Nachricht aus England, die mit stürmischem Beifall begrüßt wurde."}, {"": "„Er muss sich für das, was er getan hat, verantworten. Zumindest für das, was ihm vorgeworfen wird. Ironischerweise scheint er der einzige Ausländer zu sein, den die aktuelle Regierung in Amerika gerne sehen wird“ sagte Hillary Clinton."}, {"": "Assange ist für Clinton ist ein langjähriger Feind bis aufs Blut. Bei einem Meeting im Außenministerium schlug sie sogar vor, ihn zu töten, was auch von WikiLeaks berichtet wurde."}, {"": "Es gab Gründe für ihre Wut. In einer der von WikiLeaks veröffentlichten E-Mails, die Clinton an den Chef ihres Stabes Podesta geschrieben hat, berichtete Clinton, dass der IS von Saudi-Arabien und Katar finanziert werde."}, {"": "Durch einen seltsamen Zufall waren es ausgerechnet diese Staaten, die hohe Spenden an den Clinton-Fonds geleistet hatten, als sie gerade die US-Außenpolitik geleitet hat. Diese Informationen haben auch Clintons Beliebtheit geschadet. Die Demokraten wollten mit Hilfe von Sonderermittler Mueller Rache nehmen. Man hoffte auf ein Amtsenthebungsverfahren gegen Trump. WikiLeaks wird im Bericht der Sonderermittlers auch erwähnt, unter dem Namen „Organisation Nr. 1“. Daher scheint der Präsident der USA, der sensibel auf die Veränderungen des politischen Klimas reagiert, bereits zu verstehen begonnen zu haben, dass das Strafverfahren gegen den Gründer der Website zu einer Waffe des innenpolitischen Kampfes gegen ihn selbst wird."}, {"": "„Es war ein Putschversuch, ein Versuch, den Präsidenten loszuwerden. Aber wir haben gewonnen“ sagte Donald Trump."}, {"": "Aber auf jeden Fall erwartet Assange nichts Gutes. Menschenrechtler und Anwälte des Australiers erinnern sich an Manning. Gegen den Schöpfer von WikiLeaks haben sich die Geheimdienste, die Strafverfolgungsbehörden und die einflussreichsten US-Medien zusammengetan. Die Veröffentlichungen von WikiLeaks haben die Grundlagen dieses Systems getroffen."}, {"": "Der Journalist John Varolli sagte dazu: „Gott verhüte, dass unser amerikanisches Volk erfährt, was an der Spitze des Landes tatsächlich geschieht. Das kann zu Enttäuschungen mit unserem ganzen System führen“"}, {"": "Um solche Enttäuschungen zu verhindern, wird mit Drohungen gearbeitet. Die Zelle, die Julian Assange im Gefängnis von Virginia erwartet, ist die lebende Warnung an diejenigen, die kurz davor stehen, seinem Weg zu folgen."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Auch zum Beispiel über Snowden hat er sich dort in sehr unerwarteter Weise geäußert."}]}, "last_modified": "2019-04-14T23:50:06+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}