{"provenance": "https://www.anti-spiegel.ru/2019/von-den-deutschen-medien-unbeachtet-massive-drohungen-der-usa-gegen-die-tuerkei/", "author": ["Anti-Spiegel"], "creation_date": "09 March 2019", "content": {"title": "Von den deutschen Medien unbeachtet: massive Drohungen der USA gegen die Türkei | Anti-Spiegel", "body": [{"": "Erdogan, zu dem man stehen kann, wie man will, hat die Türkei in den Nuller-Jahren wirtschaftlich weit voran gebracht. Und mit der wirtschaftlichen Stärke der Türkei wuchs auch sein Selbstbewusstsein, sowohl innenpolitisch, als auch in der Außenpolitik. Er begann seine Ambitionen immer deutlicher zu demonstrieren, was im Westen nicht auf Gegenliebe stieß."}, {"": "Den Höhepunkt dieses Streites markierte wohl der Putschversuch gegen Erdogan, den bis heute kein westliches Land, kein Natopartner, verurteilt hat. Im Gegenteil bieten viele „Natopartner“ den Putschisten Asyl. Dass das bei Erdogan, der nach den Plänen der Putschisten gelyncht werden sollte, nicht auf Begeisterung stößt, sollte man verstehen, auch wenn man Erdogan noch so kritisch sieht. Ich selber bin kein Freund von Erdogans Politik, aber wer Politik verstehen will, muss den Standpunkt der Beteiligten kennen."}, {"": "Ich habe seinerzeit eine ausführliche Analyse der Situation geschrieben,"}, {"": ", um nicht alles zu wiederholen. Aber nach der Lektüre wird klar, warum Erdogan sich von den USA ab- und Russland zugewandt hat."}, {"": "Ein ganz großer Dorn im Auge der USA ist, dass die Türkei sich entschieden hat, das russische Luftabwehrsystem S-400 zu kaufen und nicht die amerikanische Partiot. Dabei sind die Gründe eigentlich offensichtlich: Das russische System gilt als besser und ist auch noch um ein Vielfaches billiger. Aber die USA gehen derzeit gegen jeden vor, der russische Waffen kaufen möchte und so drohen die USA der Türkei seit Monaten mit einer „deutlichen Reaktion“. Das Thema ist aber aus den deutschen Medien verschwunden, obwohl es immer noch hochaktuell ist."}, {"": "Zuletzt war das Thema im Spätsommer 2018 vor dem Hintergrund der Wirtschaftskrise in der Türkei in den Medien präsent. Damals konnte man lesen, dass die USA als Reaktion auf den Kauf des S-400 sogar damit drohen, trotz bestehender Verträge die neuen"}, {"": ". Wie gesagt, ist es danach in den Medien ruhig um das Thema geworden, obwohl die USA diese Drohung ständig wiederholen."}, {"": "Erst am Freitag hat der"}, {"": ". Die Türkei versuchte zwischenzeitlich, die USA zu besänftigen, indem sie anbot, die Patriots ebenfalls zu kaufen. Aber Summers hat am Freitag klar gesagt, dass die Türkei, sollte sie die S-400 tatsächlich in Dienst stellen, weder die F-35 noch die Patriots bekommt."}, {"": "Man kann das sogar verstehen, denn zusammen mit der S-400 kommen zumindest für eine gewisse Zeit auch russische Techniker und Ausbilder in die Türkei. Und die würden sich freuen, wenn sie die neuen Tarnkappenjäger F-35 mit der S-400 aus nächster Nähe beobachten können, um wertvolle Daten über deren Radarecho zu bekommen. De facto würde das die Tarnkappe der F-35 nutzlos machen. Aber die Tarnung ist das große Plus, in seinen Flugeigenschaften scheint das Flugzeug seinen Vorgängern sogar unterlegen zu sein, weil bei der Konstruktion alles auf die Tarnung ausgelegt wurde."}, {"": "Es geht also um nichts weniger, als die Luftüberlegenheit der USA in zukünftigen Konflikten. Hätte der Irak zum Beispiel die Tarnkappenbomber der USA abschießen können, wäre der ganze Irakkrieg in Frage gestellt gewesen, denn die USA hätten dann sehr viel mehr Opfer zu beklagen gehabt."}, {"": "Dass das Thema derzeit in den Medien keine Rolle spielt, obwohl es mindestens im Wochenrythmus neue Drohungen der USA gegen die Türken gibt, kann ich mir nur damit erklären, dass die Medien den Leser mal wieder mit einem „neuen“ Thema überraschen wollen, wenn der Konflikt offen losbricht. So war es auch 2018, als für die deutschen Leser der Konflikt völlig überraschend ausbrach und zwar mit dem Einbruch der türkischen Wirtschaft. Wochenlang wurde in der Presse Erdogans „falsche“ Wirtschaftspolitik thematisiert, ohne jedoch zu erwähnen, dass es auch damals ganz andere Gründe für den Streit mit den USA gab. Es ging auch damals bereits um die S-400 und man muss den Angriff der Finanzmärkte auf die Türkei im Jahre 2018 wohl in diesem Zusammenhang sehen. Jedenfalls ergibt sich mit diesem Blickwinkel ein wesentlich klareres Bild der Hintergründe."}, {"": "Am 31. März zum Beispiel stehen in der Türkei Kommunalwahlen an. Und egal, ob die Wahl demokratisch abläuft oder nicht, sie kann als Anlass genommen werden, eine neue mediale, politische und wirtschaftliche Attacke gegen Erdogan auszulösen. Der"}, {"": "im Vorfeld der Wahl."}, {"": "Wie gesagt, ich bin kein Unterstützer Erdogans, ich schreibe nur, was möglicherweise ansteht. Es geht jetzt nicht darum, ob die Wahl demokratisch abläuft oder nicht, sondern nur darum, wie sie instrumentalisiert werden kann. Immerhin: Dass es zum Beispiel in Saudi-Arabien weder ein Parlament noch überhaupt Wahlen gibt, stört in den westlichen Medien niemanden ernsthaft. Im Falle der Türkei können dagegen schon"}, {"": "über Unregelmäßigkeiten zu einer medialen Kampagne aufgeblasen werden."}, {"": "Wir dürfen daher auf die Entwicklungen im Sommer gespannt sein, denn die Türkei will nach aktueller Planung die"}, {"": ". Wenn es dabei bleibt, dürfte es irgendwann im Sommer eine deutliche Verschärfung des Konfliktes geben, denn die USA werden versuchen, die Indienststellung der S-400 zu verhindern. Und viel Zeit bleibt ihnen nicht mehr."}]}, "last_modified": "2019-03-10T04:10:18+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}