{"provenance": "https://www.anti-spiegel.ru/2019/venezuela-putschversuch-gescheitert-nur-us-militaer-kann-guaido-noch-an-die-macht-bringen/", "author": ["Anti-Spiegel"], "creation_date": "24 February 2019", "content": {"title": "Venezuela: Putschversuch wohl gescheitert - Nur US-Militär kann Guaido noch an die Macht bringen | Anti-Spiegel", "body": [{"": "Am Samstag, also nach europäischer Zeit in der Nacht von Samstag auf Sonntag, machte Guaido den Versuch, die US-„Hilfslieferungen“ ins Land zu holen, die an Grenze zu Kolumbien stehen. Auch aus Brasilien gab es ähnliche Versuche. Jedoch konnte die Regierung die ungebetenen Lieferungen aus dem Land fernhalten."}, {"": "Diese „Hilfslieferungen“ sind hochumstritten, nicht nur Maduro steht ihnen ablehnend gegenüber."}, {"": "und lehnte eine Zusammenarbeit mit den USA in dieser Sache ab."}, {"": ", einem Land erst mit Sanktionen über Jahre die Wirtschaft zu ruinieren, dann die Guthaben und Goldvorräte des Landes einzufrieren und anschließend zu beklagen, dass im Lande eine Not herrscht, der man mit aufgezwungenen „Hilfslieferungen“ begegnen muss. Da es darüber hinaus so ist, dass der venezolanische Zoll die Lieferungen nicht kontrollieren darf und es Meldungen gibt, dass schwere"}, {"": "an die Opposition weitegegeben werden sollen, ist die ablehnende Haltung Madruos mehr als verständlich."}, {"": ", was einige westliche Medien als Zeichen der Schwäche Maduros werteten, allerdings hatten sie sich da zu früh gefreut. Es gab zwar Zusammenstöße, als versucht wurde, die Lieferungen ins Land zu bringen, aber die Sicherheitskräfte setzten nur Tränengas und Gummigeschosse ein. Dies freilich finden die westlichen Medien bereits grausam, wie wir gleich sehen werden. Dabei finden sie den Einsatz von Tränengas und Gummigeschossen gegen die Gelbwesten in Paris gar nicht so schlimm."}, {"": "US-Außenminister"}, {"": "und verurteilt Maduro scharf wegen der zivilen Opfer. Die personifizierte Doppelmoral sitzt im State Department der USA, denn die USA haben mit ihren Drohnenangriffen allein in diesem Jahr schon weit mehr unschuldige Zivilisten getötet, als es in Venezuela Opfer gab. Aber trotzdem hagelt es tränenreiche Tweets fast ohne Unterbrechung."}, {"": "Und Guaido, ein erklärter Gegner von des verstorbenen Staatspräsidenten Chavez, ist sich nicht zu schade, sogar zu behaupten,"}, {"": ". Das könnte ein Bumerang werden, denn Chavez ist – trotz der negativen Presse, die er im Westen hatte – in Venezuela ein Nationalheld. Seine Anhänger dürften solche Äußerungen von Guaido eher abstoßen."}, {"": "Aber die deutschen Medien fahren ungeachtet aller offen zugänglichen Fakten ihre"}, {"": ", wie der Spiegel auch heute wieder beweist. Der Spiegel verdreht weiter munter die Tatsachen und macht Stimmung mit Überschriften wie „"}, {"": "“"}, {"": "In dem zugehörigen Artikel kann man lesen: „"}, {"": "„"}, {"": "Der gewünschte Effekt beim Leser ist klar: Die emotionalen Formulierungen haben nichts mit objektiver Berichterstattung zu tun, der Leser soll soll fast schon Hass gegen Maduro und seine Sicherheitskräfte empfinden. Danach kann man lesen: „"}, {"": "„"}, {"": "Derart dramatische Sätze und Formulierungen findet aber nie, wenn die französische Polizei mit den gleichen Waffen, also „"}, {"": "“ und Gummigeschossen auf die Gelbwesten schießt. In Frankreich hat es ebenfalls durch diese Waffen bereits Dutzende Verletzte und sogar Tote gegeben. Aber von „"}, {"": "“ habe ich in dem Zusammenhang nie etwas gelesen, höchstens von „dem Einsatz von Tränengas“."}, {"": "Über Guaido, den Putschisten, der sich unter"}, {"": "selbst zum „Überganspräsidenten“ ausgerufen hat, kann man im Spiegel lesen: „"}, {"": "“"}, {"": "Über Maduro hingegen gibt es keinen Satz mehr, der nicht mit negativen Adjektiven über Maduro garniert ist: „"}, {"": "„"}, {"": "Erinnern Sie sich noch an die „"}, {"": "„? Regel 3 lautet: „"}, {"": "„. Während laut Spiegel das Volk leidet und „zusammengeschossen“ wird, feixt Maduro sich einen, sagt der Spiegel. Man kann über den Spiegel sagen, was man will, aber Kriegspropaganda beherrscht er wie aus dem Lehrbuch."}, {"": "Der Abbruch der diplomatischen Beziehungen zu Kolumbien ist eine verständliche Reaktion, wenn Kolumbien offensiv die Verletzung der Grenze Venezuelas unterstützt und fördert. Manch ein Land würde so etwas gar als Kriegsgrund ansehen. Wie würden wohl die USA reagieren, wenn China gegen ihren Willen „Hilfsgüter“ an die Bedürftigen in den USA ins Land bringen wollte? Und Hilfsbedürftige gibt es in den USA, wo ca. 40 Millionen Menschen auf Lebensmittelkarten angewiesen sind, wahrlich genug. Überhaupt: Wie sollen die sich fühlen, wenn ihre Regierung zwar für Millionen Dollar Hilfslieferungen in ein anderes Land bringen will, aber ihre eigenen Bürger am Hungertuch nagen lässt?"}, {"": "Der Spiegel lässt danach das gewohnte Standard-Repertoire ablaufen. Als nächstes geht es um den Mangel in Venezuela, aber in diesem Zusammenhang, ja im ganzen Artikel, gibt es kein Wort über die US-Sanktionen, die den Mangel verursacht haben: „"}, {"": "„"}, {"": "Dann eskalierte die Lage, die LKW gerieten in Brand, laut Spiegel haben die Sicherheitskräfte sie angezündet und dann kann man im Spiegel lesen: „"}, {"": "„"}, {"": "Beim Leser entsteht der Eindruck, sie würden scharf schießen, tatsächlich sind es aber weiterhin „nur“ Gummigeschosse und selbst im Spiegel gibt es keine Berichte über Tote am Ort der Geschehnisse. Aber dank solcher Formulierungen bekommt der Leser den Eindruck, das Volk würde abgeschlachtet werden."}, {"": "Dann berichtet der Spiegel auch über die Deserteure der Armee: „"}, {"": "„"}, {"": "Dieses Versprechen auf Amnestie scheint jedoch wertlos zu sein. Guaido dürfte mit seinem Putschversuch gescheitert sein. Aus eigener Kraft kann er die Macht nicht erringen, zu groß ist trotz allem die Unterstützung für Maduro und zu klein Guaidos Anhängerschaft. Auch der Spiegel scheint das langsam zu begreifen: „"}, {"": ".“"}, {"": "Die einzige Chance, Maduro zu stürzen, scheint nur noch ein offenes militärisches Eingreifen der USA zu sein. Bisher hat Washington zwar mitgeteilt, „alle Optionen seien auf dem Tisch“, aber den letzten Schritt haben sie bisher noch nicht gemacht. Die Legende vom Volksaufstand gegen Maduro ist jedenfalls nur noch mit Lügen am Leben zu erhalten, die Realität zeigt seit einem Monat das Gegenteil. Und ob Guaido tatsächlich am Freitag zurückkommt, um in Venezuela festgenommen zu werden, darf bezweifelt werden. Damit dürfte es sich bis Freitag entscheiden: Entweder bomben die USA Guaido den Weg an die Macht frei, oder er wird in den USA ein komfortables Leben im Asyl führen."}]}, "last_modified": "2019-02-24T19:47:58+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}