{"provenance": "https://www.anti-spiegel.ru/2019/das-russische-aussenministerium-ueber-die-lage-in-venezuela-3/", "author": ["Anti-Spiegel"], "creation_date": "01 November 2019", "content": {"title": "Das russische Außenministerium über die Lage in Venezuela | Anti-Spiegel", "body": [{"": "Die Lage in und um Venezuela bleibt schwierig und dynamisch. Zu den positiven Aspekten innerhalb des Landes gehört die Arbeit eines Runden Tisches des nationalen Dialogs zwischen der Regierung und dem konstruktiven Teil der Opposition. Es wurden Kommissionen zu Wahl- und Wirtschaftsfragen und zu politischen Parteien eingerichtet. Lassen Sie uns nicht auf ihre Tagesordnung eingehen, aber ich möchte auf den offenen, öffentlichen Charakter der laufenden Verhandlungen und die Bereitschaft der Parteien zur Einbeziehung anderer politischer Kräfte in Venezuela hinweisen. Unserer Meinung nach erfüllt dieses Format die wichtigsten Kriterien für eine nachhaltige Lösung des Konflikts: eine ausschließlich friedliche Beilegung durch die Bürger selbst auf der Grundlage des nationalen Rechts und des Völkerrechts, ohne destruktive Einmischung von außen. Die internationale Gemeinschaft ist nur verpflichtet, eine positive Atmosphäre rund um den Dialog zu fördern und übermäßigen Druck und unangemessene Kommentare zu unterlassen, um das erreichte Vertrauen nicht zu zerstören."}, {"": "Unterdessen sind der negative Druck von außen und die Gewaltandrohungen nicht verschwunden. Offenbar fällt die Normalisierung in Venezuela nicht mit den Plänen des Hauptakteurs in dieser Richtung zusammen, den Vereinigten Staaten. Das Weiße Haus versucht immer noch, auf einer teile-und-herrsche-Basis zu arbeiten, die auf dem Konzept von Doktrinen basiert, die im 21. Jahrhundert nicht mehr verwendet werden können. Einerseits initiierten sie die Aktivierung des Interamerikanischen Vertrags über gegenseitige Hilfe und erklärten, dass sie nicht die Absicht haben, Gewalt gegen Venezuela anzuwenden, andererseits bestanden sie darauf, den Nachbarn des Landes moderne Waffentechnik zu liefern, was mit einer „Venezolanischen Bedrohung“ begründet wird. So wird es von der Führung des Southern Command der US-Streitkräfte offen erklärt."}, {"": "Mit der anti-venezolanischen Haltung widerspricht sich das amerikanische Beamtentum zunehmend selbst. Kürzlich sagte US-Außenminister Pompeo, dass Chavisten „die Venezolaner zwingen, zwischen Nahrung und Freiheit zu wählen“, weil sie angeblich Lebensmittel als politische Waffe benutzen. Es ist lächerlich, das von einem hochrangigen Washingtoner Beamten zu hören. Ich denke, niemand hat vergessen, auf wessen Anweisungen hin die Milliarden an venezolanischen Geldern, die Maduros Regierung für soziale Bedürfnisse wie Medikamente und Lebensmittel ausgeben könnte, de facto enteignet wurden. Stattdessen werden die beschlagnahmten Mittel für Korruptionspläne skrupelloser Geschäftsleute aus der Opposition verwendet."}, {"": "Wir erinnern daran, dass es die einseitigen wirtschaftlichen Maßnahmen der Vereinigten Staaten sind, die den Sturz der rechtmäßig gewählten Regierung zu Ziel haben, die humanitäre Lage verschärften, das Tempo der Migration ankurbelten, die Lieferung von Nahrungsmitteln nach Venezuela und die Behandlung Schwerkranker behindern. Die Folgen einer solchen Blockade werden von den westlichen Medien mit den entsprechenden Anti-Maduro-Schlagzeilen geschmückt, während sie das Wesen dessen vergessen, was tatsächlich geschieht. Es ist zynisch und effektiv, Probleme im Land zu schaffen und sie dann der ungeliebten Regierung anzulasten. Aber wir wissen auch, wozu diese imaginäre Effizienz führt."}, {"": "Was die Arbeit der Wirtschaftsexperten in Venezuela betrifft, gibt es auch klassische „Doppelstandards“ in der amerikanischen Außenpolitik: russischen und europäischen Unternehmen droht die US-Administration Sanktionen für die Zusammenarbeit mit der venezolanischen Ölgesellschaft an, während Chevron und einer Reihe anderer US-Unternehmen im Oktober die Genehmigung zur Zusammenarbeit mit der Ölgesellschaft trotz der Sanktionen erneut verlängert wurde. Das ist ein weiterer Versuch, den eigenen Unternehmen einen Wettbewerbsvorteil durch administrative Maßnahmen zu verschaffen. Wenn wir das alles in einem Spielfilm sehen würden, würden wir denken, dass das die Fiktion des Autors ist und das so etwas unmöglich in der Realität des 21. Jahrhunderts unter den Augen der Medien und einer großen Anzahl von internationalen Organisationen, die den internationalen Wettbewerb regulieren, geschehen kann. Aber es geschieht alles in der Realität. Das ist kein Film. Das ist das wirkliche Leben, das anscheinend nach der Weltanschauung „Der Stärkere hat Recht“ läuft. All dies erleben wir jetzt durch direkten Druck und Einmischung in innere Angelegenheiten, in die regionale Agenda Lateinamerikas als Ganzes, durch die Vereinigten Staaten. Das hat nichts mit dem Konzept der freien Marktwirtschaft zu tun, das von den Amerikanern gepredigt wird."}, {"": "In allen internationalen Organisationen wird Russland die Vereinigten Staaten weiterhin energisch dazu drängen, die Normen und Grundsätze des Völkerrechts zu befolgen. Es ist an der Zeit, unverantwortliche Schritte, die Verhängung von Anti-Venezuela-Sanktionen und die Androhung von Gewalt aufzugeben. All dies entspricht zum einen nicht dem Völkerrecht, sondern steht in direktem Widerspruch zum Völkerrecht und führt zweitens zu sehr bedauerlichen Ergebnissen."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-11-01T22:07:45+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}