{"provenance": "https://www.anti-spiegel.ru/2019/julian-assange-auslieferung-an-die-usa-vom-tisch/", "author": ["Anti-Spiegel"], "creation_date": "16 July 2019", "content": {"title": "Julian Assange - Auslieferung an die USA vom Tisch? | Anti-Spiegel", "body": [{"": "Bei einer gemeinsamen Pressekonferen nach dem Treffen teilte der stellvertretende britische Außenminister Alan Duncan mit, dass man sich mit Ecuador geeinigt habe, dass Juian Assange nicht an Länder ausgeliefert wird, in denen die Todesstrafe angewendet wird."}, {"": ":"}, {"": "Assange wurde in diesem Jahr von Ecuador, in dessen Londoner Botschaft er jahrelang Asyl bekommen hatte,"}, {"": "t, wo er dann wegen eines Verstoßes gegen Auflagen zu elf Monaten Haft in einem Hochsicherheitsgefängnis verurteilt wurde. Die Haftbedingungen von Julian Assange dort wurden"}, {"": "."}, {"": ", die den USA sehr geschadet haben, weshalb die USA ihn wegen Hochverrat anklagen möchten. Dabei droht ihm im schlimmsten Fall die Todesstrafe."}, {"": "Nun muss man abwarten, wie es weitergeht. Die USA wollen Assange in die Hände bekommen und ob die Briten sich dem Druck aus Washington widersetzen können und wollen, ist trotz dieser Erklärung offen."}, {"": "Assange wird Anfang 2020 in Freiheit kommen, zumindest nach heutigem Stand. Verhindert werden kann das nur, wenn entweder in Großbritannien neue Anklagen gegen erhoben werden oder wenn Schweden einen Auslieferungsantrag stellt, wonach es derzeit nicht aussieht. In Schweden gab es gegen Assange"}, {"": ", wobei es dabei nicht um eine Vergewaltigung im deutschen Sinne des Wortes ging, sondern um einvernehmlichen Sex, bei dem ein Kondom in geplatzt ist. In Schweden kann das bereits als minderschwere Vergewaltigung eingestuft werden."}, {"": ", denn sie haben sich nicht für die Freiheit ihres Journalisten-Kollegen eingesetzt, dessen einziges „Verbrechen“ es war, Skandale zu veröffentlichen, die ihm Informanten zugespielt haben. Das ist normalerweise die klassische Definition von Journalismus und der ist angeblich im Westen geschützt. Nur für Assange gilt das offensichtlich nicht und die deutschen Medien haben, anstatt ihn zu unterstützen und seine Freilassung zu fordern, eine Kampagne gegen Assange gestartet."}]}, "last_modified": "2019-07-16T10:38:01+00:00", "crawl_date": "18-11-20", "query_word": "Asyl"}