{"provenance": "https://www.anti-spiegel.ru/2020/corona-greta-und-westliche-werte-das-russische-fernsehen-ueber-die-lage-in-europa/", "author": ["Anti-Spiegel"], "creation_date": "22 March 2020", "content": {"title": "Corona, Greta und \"westliche Werte\" - Das russische Fernsehen über die Lage in Europa | Anti-Spiegel", "body": [{"": "Am Sonntagabend war das beherrschende Thema der russischen Sendung „Nachrichten der Woche“ natürlich das Coronavirus. In einem Beitrag ging es um die Situation in Russland,"}, {"": ". In einem anderen Beitrag ging es um die Lage in Europa und ihre möglichen Folgen auch und gerade für die „westlichen Werte“, die in diesen Tagen so hart an ihre Grenzen gestoßen sind. Ich habe den"}, {"": "übersetzt."}, {"": "Die vergangene Woche wird als eine Woche in die Geschichte eingehen, wie es noch nie eine gegeben hat, als die Woche der Ereignisse, die unsere Welt für immer verändern werden. Zunächst brach der Schengen-Raum zusammen. Deutschland, die Schweiz, Österreich, Ungarn, die Tschechische Republik, Dänemark, Polen und Litauen haben wieder Grenzkontrollen eingeführt. Das heißt, es gibt keinen Schengen-Raum mit Freizügigkeit zwischen 26 europäischen Ländern mehr. Das sind nur die ersten Schritte, um die Freuden der Globalisierung zugunsten der Wiederherstellung der Nationalstaaten aufzugeben. Vor einem Monat war das noch unvorstellbar."}, {"": "Faktisch ist das der Zusammenbruch der europäischen Idee und der Übergang zu einer anderen politischen Kultur mit einem Wertewandel. All die Worte über Solidarität, gegenseitige Hilfe, gemeinsame Werte, Menschenrechte und Humanismus wurden vom Winde verweht, als Italien, wo es mehr Tote durch Coronaviren gab, als in China, die EU um Hilfe bat, und diese abgelehnt wurde. Italien forderte Schutzkleidung und medizinische Ausrüstung, insbesondere Beatmungsgeräte. Als Reaktion darauf"}, {"": "die Ausfuhr von Schutzmasken aus ihren Ländern ein."}, {"": ", tausend Stück, plus 50.000 Tests, Millionen von Masken und Zehntausende von Schutzanzügen."}, {"": ", dass Italien am"}, {"": "teilnimmt. Und wie sich herausstellt, ist die Solidarität innerhalb des globalen chinesischen Projekts viel weiter entwickelt, als innerhalb der EU. Die Chinesen schickten ihre Ärzte nach Italien, ohne dass sie darüber so große Worte machten, wie Europa es in solchen Fällen meisterhaft tut."}, {"": "Der Mangel an Material und Ausrüstung in Italien hat dazu geführt, dass Patienten danach sortiert werden, wer behandelt wird und wer nicht. In der Regel werden diejenigen behandelt, die jünger und kräftiger sind. Den Rest lässt man in den Korridoren der Krankenhäuser sterben. Wie klingt vor diesem Hintergrund der Text „Ode an die Freude“, der Hymne der Europäischen Union? Vielleicht so? „Umarmt Euch, Millionen, folgt der Freude allein“ Und dann zum Thema Sortieren vielleicht so?"}, {"": "Die echten Worte aus Schillers Zeilen, die von den Machern der EU als Text der Hymne gewählt wurden, klingen heute für Italien arrogant. Natürlich wird die derzeitige Erfahrung Konsequenzen für Italien selbst und für die gesamte EU haben. Innerhalb Italiens wird es wahrscheinlich einen Regierungswechsel geben und die Euroskeptiker werden wieder an die Macht kommen. Dabei geht es übrigens um die Frage nach den Freuden über ständig neue Regierungen."}, {"": "Weichen wir ein wenig vom Thema ab. Die ständigen „Erneuerungen“ haben in Italien dazu geführt, dass sich jeder, der an die Macht gekommen ist, dort wie ein vorübergehender Platzhalter gefühlt hat. So war es ja auch. In der Folge war das Land völlig unvorbereitet auf ernste Herausforderungen und das Leben im Lande erwies sich als zerbrechlich und instabil. Es gibt keinerlei Sicherheitspolster."}, {"": "Auf jeden Fall werden sich nun die Beziehungen Italiens zur EU verändern. Und Italien ist zusammen mit Deutschland und Frankreich einer der drei größten Geldgeber der Europäischen Union. Das ist kein Witz. Aber warum sollte Italien eine so teure Solidarität mit denen zeigen, die, wenn Italien selbst Solidarität braucht, nichts geben?"}, {"": "Der serbische Präsident Aleksandar Vucic nannte die „europäische Solidarität“ ein „Märchen auf dem Papier“. Serbien ist ein Beitrittskandidat in der EU. „Als die EU serbisches Geld haben wollte, verlangte sie, die Bedingungen von Ausschreibungen so zu ändern, dass europäische Unternehmen serbische Aufträge erhalten würden. Nun, wo es Probleme gibt und es schwierig wurde, hilft auch serbisches Geld nicht. Vielen Dank dafür, glauben Sie mir, ich werde einen Weg finden, denen zu danken“, sagte Vucic."}, {"": "Konnte man sich einen solchen Ton vorstellen? Niemals. Eine Woche hat die Welt verändert. Deutschland hat erklärt, sein Programm zur Aufnahme von Flüchtlingen auszusetzen. Aber es klingt, als hätten sie einen Grund gefunden, sich endlich vor der Flut der Fremden abzuschotten. Die andere Frage ist, über welches Riff die Flut der Migranten aus armen Ländern auf lange Sicht abfließen wird? Das ist auch ein interessantes Thema."}, {"": "Inzwischen wurde die Fußball-EM 2020 um ein Jahr verschoben. Das hat es noch nie gegeben. Der Termin der Filmfestspiele von Cannes wurde noch nie verschoben, jetzt wurden sie von Mai auf Ende Juni verschoben. Auch Filmpremieren werden abgesagt. „Black Widow“ mit Scarlet Johansson. „Not the Time to Die“, in dem Craig zu letzten Mal Bond spielt. „Fast and Furious 9“ mit Vin Diesel wurde auch abgesagt. „Peter´s Rabbit 2“ für die Kinder fliegt in den August. So etwas hat es noch nie gegeben. Sogar Dreharbeiten werden eingestellt. „Mission Impossible-7“ in Italien wurde gestoppt. Auch die Dreharbeiten zu den neuen „Batman“ in London und zu „Matrix 4“ in Berlin und San Francisco sind eingefroren."}, {"": "Dreharbeiten werden auf der ganzen Welt abgesagt, von New York bis Tschechien, von Venedig bis Vancouver. Kinos auf der ganzen Welt sind leer. Solche Probleme hat es in der Branche noch nie gegeben."}, {"": "Noch nie ist der Eurovision Song Contest „rausgeflogen“. In diesem Jahr wird es ihn einfach nicht geben. Schade, die russische Band Little Big hat YouTube „gesprengt“."}, {"": "Europas führende Museen, der Louvre, das Kolosseum und die Sagrada de Familia, wurden noch nie gleichzeitig geschlossen. Der Eiffelturm ist leer. Und es gibt niemanden, der den Manneken Pis in Brüssel anschaut. Die venezianischen Gondeln sind festgezurrt. So etwas hat es noch nie gegeben."}, {"": "Paris ist tagsüber leer. Selbst während der Nazi-Besatzung gingen die Menschen auf die Straße, weil die Ausgangssperre nur nachts galt, aber jetzt ist tatsächlich rund um die Uhr alles gesperrt."}, {"": "Noch nie wurde in Irland die St. Patrick Day Parade abgesagt. Jetzt herrscht dort Stille."}, {"": "Der Papst ist in den digitalen Raum ausgewichen. Universitäten sind auf Fernunterricht umgestiegen. Still ist es auch an der Scala, der Wiener Oper."}, {"": "Unter diesen Bedingungen hat die Europäische Union Menschen aus Drittländern den Zugang zu ihrem Hoheitsgebiet verboten. Vorerst für 30 Tage. Aber das hat es noch nie gegeben. Ausnahmen gelten nur für Diplomaten und diejenigen, die am Kampf gegen das Coronavirus beteiligt sind. Die Versorgung mit Arzneimitteln und Grundnahrungsmitteln hat noch grünes Licht. Macron sagt, Frankreich befinde sich im Krieg. Merkel sagt, die Herausforderungen für Deutschland seien die schwersten seit dem Zweiten Weltkrieg."}, {"": "Wie wird es enden? Die Epidemie wird vorübergehen. Die Narben werden bleiben. Diese Epidemie wird, auch wenn sie der Vergangenheit angehört, immer ein Argument in künftigen Streitereien um Entscheidungen sein. Schon jetzt wirkt, was bis vor kurzem für Europa wichtig war, zum Beispiel Sanktionen gegen Russland – unter den gegenwärtigen Bedingungen – merkwürdig archaisch. Was ist überhaupt wichtig? Nehmen wir die Rechte von LGBT, vor nicht allzu langer Zeit hat das Thema in Europa die Leute bewegt. Und wo es ist jetzt?"}, {"": "Und von der Retterin der Welt, Greta Thunberg, hat man schon lange nichts mehr gehört. Obwohl Gretas Traum wahr geworden ist: Flugzeuge fliegen nicht, Autos fahren nicht, der Verbrauch sinkt und Fabriken reduzieren die Emissionen. Die Welt nimmt neue Formen an und das wird sich auch in den neuen Filmen widerspiegeln. Auch die kulturelle Lebensweise wird sich ändern."}]}, "last_modified": "2020-03-22T19:53:46+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}