{"provenance": "https://www.anti-spiegel.ru/2019/allensbach-umfrage-nur-weniger-als-20-der-deutschen-trauen-sich-ihre-meinung-frei-zu-aeussern/", "author": ["Anti-Spiegel"], "creation_date": "03 July 2019", "content": {"title": "Allensbach-Umfrage: Nur weniger als 20% der Deutschen trauen sich, ihre Meinung frei zu äußern | Anti-Spiegel", "body": [{"": ", die bestätigt, was viele noch immer nicht wahr haben wollen: Um die Meinungsfreiheit ist es in Deutschland schlecht bestellt."}, {"": "Dabei geht es weniger um konkrete gesetzliche Einschränkungen, sondern um die Folgen der Political Correctness und die einseitigen Medienberichte, die den Menschen das Gefühl geben, ihre Meinung zu diesem oder jenem Thema besser nicht mehr öffentlich zu sagen."}, {"": "Ich lebe in Russland und die älteren Freunde, die die Sowjetunion noch bewusst miterlebt haben, erzählen gerne von der „Küchenkultur“ dieser Zeit. Das bedeutet, dass die Menschen damals zwar im kleinen Kreis zu Hause in der Küche ihre Meinung sagen konnten, aber eben nicht öffentlich oder bei der Arbeit. Genau dieses Phänomen zieht nun in Deutschland ein, wie man in der FAZ lesen kann:"}, {"": "In einem Land, das sich für Meinungsfreiheit und Toleranz rühmt, ist das ein Armutszeugnis. Toleranz bedeutet ja nicht, alles toll zu finden, sondern das Wort kommt von „tolerare“ – „ertragen“."}, {"": ". Und diese Fähigkeit scheint in Deutschland abzunehmen, so empfindet es inzwischen große eine Mehrheit der Deutschen. Das sage nicht ich, das sagt die FAZ über die Ergebnisse der Allensbach-Umfrage."}, {"": "Die FAZ dazu:"}, {"": "Zwei Drittel, das sind fast schon Werte, wie man sie wohl auch in der DDR bei Umfragen als Antwort bekommen hätte."}, {"": "Dann gibt es noch solche, die bei der Frage unsicher sind, aber nur noch 18% sind der Meinung, sie könnten sich in Deutschland völlig frei äußern. Nur 59% sagen, dass sie sich unter Freunden frei äußern können und 35% sagen gar, dass freie Meinungsäußerung nur noch im Freundeskreis möglich ist."}, {"": "Das sollte zu denken geben."}, {"": "Die Political Correctness wird nach Ansicht von 41% übertrieben, besonders die politisch korrekten Wort-Neuschöpfungen wie „Menschen mit Migrationshintergrund“ anstatt „Ausländer“ stoßen auf Ablehnung. Und auch das Umschreiben von Kinderbüchern, wie Pippi Langstrumpf, deren Vater nun nicht mehr „Negerkönig“ sein darf sondern, „Südseekönig“ sein muss."}, {"": "Wenn auch Sie sich mit den Ergebnissen dieser Studie identifizieren, dann sollten Sie Mut schöpfen und mehr wagen, denn offensichtlich sind Sie nicht allein, sondern in der Mehrheit!"}]}, "last_modified": "2019-07-03T20:01:01+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}