{"provenance": "https://www.anti-spiegel.ru/2019/keine-neutrale-organisation-mehr-wie-die-osze-am-wochenende-zu-einem-instrument-der-nato-wurde/", "author": ["Anti-Spiegel"], "creation_date": "08 July 2019", "content": {"title": "Keine neutrale Organisation mehr - Wie die OSZE am Wochenende zu einem Instrument der Nato wurde | Anti-Spiegel", "body": [{"": ", dass die Vollversammlung es abgelehnt hat, Faschismus, Nazismus, Fremdenfeindlichkeit, Glorifizierung der Waffen-SS und weitere Dinge zu verurteilen. Der Antrag kam von Russland und wurde von der „Nato-Mehrheit“ abgelehnt. Es ging offensichtlich nicht um die Sache, sondern nur um die aktuelle anti-russische Position der Nato-Staaten, die in der OSZE eine Mehrheit haben."}, {"": ", dass sie Projekte fördert, die „eine bessere Integration nationaler und ethnischer Minderheiten in das öffentliche Leben“, „den Schutz ethnischer Minderheiten“ und „das Eindämmen der Diskriminierung“ von Minderheiten zum Ziel haben. Wie konnte die OSZE dann"}, {"": "ablehnen?"}, {"": ", die man als politisch einordnen muss. Man muss in diesem Zusammenhang daran erinnern, dass das Selbstbestimmungsrecht der Völker einer wichtigsten Bestandteile des Völkerrechts ist. Aber einige Beschlüsse der OSZE stehen diesem elementaren Völkerrecht entgegen, sind aber dafür im Interesse der US-dominierten Nato."}, {"": "Die OSZE beschloss explizit, dass die Krim kein Teil Russlands ist. Man kann darüber ja gerne streiten, aber unbestritten will eine Mehrheit der Bevölkerung auf der Krim Teil Russlands sein. Hierzu habe ich in Leseproben aus meinem"}, {"": "ausführliche Kapitel zur"}, {"": "und zur"}, {"": "mit Belegen veröffentlicht."}, {"": "Außerdem lehnte die OSZE es mehrheitlich ab, die"}, {"": "endlich zu bestätigen. Auch darüber kann man politisch streiten, aber aus Sicht des Selbstbestimmungsrechts ist die Sache eindeutig. Nach mehreren"}, {"": "sind diese Völker seit fast 30 Jahren selbständig, die Menschen dort gelten aber als staatenlos, weil ihre Unabhängigkeit, die die Menschen dort wünschen, nicht anerkannt wird."}, {"": "In diesen Fragen hätte sich die OSZE, wenn sie als neutraler Vermittler auftreten will, für neutral erklären müssen. In dem Moment, wo sie für eine Seite Partei ergreift, ist sie kein neutraler Vermittler mehr."}, {"": "Die OSZE ist ebenfalls zuständig für Fragen der Abrüstung in Europa. Anstatt sich in dieser Frage neutral zu verhalten und zumindest zu versuchen, eine neues Wettrüsten in Europa zu verhindern, hat die OSZE auch hier eindeutig Partei bezogen. Obwohl die USA den"}, {"": "(INF-Vertrag) gekündigt haben, gab die Parlamentarische Versammlung der OSZE Russland an dem Ende des Vertrages die Schuld und übernahm fast wörtlich die Formulierungen, die die Nato zuvor beschlossen hat."}, {"": "Gleiches gilt für den Vertrag über Konventionelle Streitkräfte in Europa. Auch hier machte die OSZE Russland für Vertragsbrüche verantwortlich,"}, {"": ", die immer neue Waffen und Soldaten in Europa stationieren und ihre Militärbudgets auf dem Weg zum Zwei-Prozent-Ziel der Nato immer weiter hochfahren,"}, {"": "."}, {"": "Und außerdem hat die OSZE auch noch"}, {"": "kritisiert, obwohl das nicht in ihre Kompetenz fällt. Auf der Seite der OSZE sind"}, {"": "aufgelistet und als Hauptfelder sind dort Korruptionsbekämpfung, Kampf gegen Geldwäsche und Terrorfinanzierung, Erleichterung von Verkehr, Handel und Grenzübertritten, sowie das Thema Arbeitsmigration genannt. Es braucht schon viel Fantasie, um hieraus überhaupt eine Zuständigkeit der OSZE für eine Gaspipeline abzuleiten."}, {"": ", dass sie sich unter anderem für „Bemühungen um die Aufhebung diskriminierender Gesetze, Politiken und Praktiken“ und für „Sprachen- und Bildungsrechte“ einsetzt."}, {"": "unter anderem für „die Stärkung der Verwendung von Minderheitensprachen“ und für „eine bessere Integration nationaler und ethnischer Minderheiten in das öffentliche Leben“ ein."}, {"": "Wie passt dazu"}, {"": "dass es den Minderheiten im Land verbietet, ihre Sprachen sogar bei einem Arztbesuch zu benutzen? Und wie ist die Diskriminierung der Minderheiten in den baltischen Staaten damit vereinbar, denen ebenfalls die Nutzung ihrer Muttersprache gesetzlich eingeschränkt wurde?"}, {"": "Die Parlamentarische Versammlung der OSZE ist zu einem verlängerten Arm Washingtons verkommen und mit Blick auf Krisen in Europa wird sie es schwer haben, als neutraler Schlichter oder Beobachter anerkannt zu werden, wenn sie diesen Weg fortsetzt."}]}, "last_modified": "2019-07-08T12:14:22+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}