{"provenance": "https://www.anti-spiegel.ru/2020/75-jahre-nach-kriegsende-wie-die-geschichte-fuer-die-tagespolitik-missbraucht-wird/", "author": ["Anti-Spiegel"], "creation_date": "09 May 2020", "content": {"title": "75 Jahre nach Kriegsende - Wie die Geschichte für die Tagespolitik missbraucht wird | Anti-Spiegel", "body": [{"": "Das Gedenken an die Opfer des Krieges spielte am 8. Mai im Westen nur eine Nebenrolle in den Berichten und Artikeln zum 75. Jahrestag des Kriegsendes. Dafür gibt es längst andere Tage. Dem Holocaust wird im Januar, am"}, {"": "gedacht. Der eigenen Opfer in dem Krieg gedenken die Westalliierten am D-Day, dem Tag der Invasion in der Normandie. Die Japaner gedenken am Jahrestag von Hiroshima. Die Deutschen gedenken ihrer Opfer – ob Soldaten an den Fronten oder unschuldige Zivilisten bei Bombenkrieg und den Vertreibungen 1945 – gar nicht."}, {"": "Russland (oder besser gesagt die Sowjetunion) hat im Zweiten Weltkrieg mehr Opfer zu beklagen gehabt, als jedes andere Land der Welt. Jedes zweite Opfer des Krieges war ein Sowjetbürger. Die Sowjetunion hatte mit – je nach Zählweise – 25 bis 27 Millionen Opfern vier Mal mehr Opfer zu beklagen, als Deutschland. Für Russland und viele der Nachfolgestaaten der Sowjetunion ist das bis heute eine Art nationales Trauma. In Russland kann auch heute noch jedes Schulkind erzählen, wie seine Vorfahren den Krieg mitgemach, an welchen Fronten sie gekämpft haben und wo sie gestorben sind. Der 9. Mai ist für Russland der zentrale nationale Feiertag."}, {"": "Die beiden anderen Nationalfeiertage in Russland interessieren hingegen keinen Menschen. Jelzin hat den 11. Juni als „Unabhängigkeitstag“ eingeführt. Das zeigt auf, wie sehr Jelzin von den USA beeinflusst war, frei nach dem Motto „Wenn die einen Unabhängigkeitstag haben, brauche ich auch einen“"}, {"": "Ich kenne niemanden in Russland, der mit den Tag etwas anfangen konnte. 2002 wurde er dann in „Tag Russlands“ umbenannt. Und um den Tag der Oktoberrevolution, an den sich die Menschen in der Sowjetunion so gewöhnt hatten, nicht abzuschaffen, wird an dem Tag nun offiziell an die Befreiung Moskaus von der polnischen Besatzung im 17. Jahrhundert erinnert. Beide Feiertage werden von den Russen als freie Tage gerne „mitgenommen“, aber was eigentlich genau gefeiert wird, weiß kaum jemand so genau."}, {"": "Anders ist es mit dem 9. Mai und dem Zweiten Weltkrieg, der bis heute für die Russen „lebendig“ ist. An diesem Tag werden die – immer weniger werdenden – Veteranen geehrt und es wird der vielen Opfer gedacht, die es in jeder sowjetischen Familie in dem Krieg gegeben hat. Besonders beeindruckend ist an dem Tag der Marsch des „unsterblichen Regiments“, bei dem die Menschen zu zig-tausenden mit Fotos ihrer Vorfahren durch die Städte ziehen. Ich habe das einige Male gesehen und es ist bedrückend, wenn man auf der zentralen Straße in Petersburg (sie ist in beide Richtungen vierspurig, also sehr breit) die Massen mit den Bildern an sich vorbeiziehen sieht. Das dauert Stunden und vermittelt ein wesentlich eindrücklicheres Bild von dem Umfang des Krieges und der unglaublichen Zahl der Opfer, als es jedes Buch und jede Doku tun kann."}, {"": "Faszinierend ist dabei die Atmosphäre, denn es ist kein Groll gegen die Deutschen dabei, sondern eine Mischung aus Gedenken, Stolz über den Sieg und Ehrerbietung für all jene, die den Sieg durch Einsatz ihres Lebens errungen haben. Es ist eine schwer zu beschreibende, aber sehr positive Stimmung."}, {"": "So erlebe ich diesen Tag Jahr für Jahr in Russland (außer in diesem Jahr, denn wegen Corona sind alle Massenveranstaltungen abgesagt). Aber wenn ich das mit dem vergleiche, wie die deutschen Medien zu dem Anlass über Russland berichten, bin ich immer wieder verwundert. Auch die Aussagen deutscher Politiker finde ich befremdlich, ja sogar verlogen. Das zeigte sich – um nur ein Beispiel zu nennen – an einem"}, {"": ", an dem Außenminister Maas mitgearbeitet hat. Dort konnte man, nach der ausführlichen Einleitung über die deutsche Schuld, unter anderem lesen:"}, {"": "Das schreibt einer, der selbst für die deutsche Teilnahme an Kriegen in und gegen Länder gestimmt hat, die Deutschland gar nicht angegriffen haben. Es geht bereits seit über 20 Jahren wieder viel Krieg „"}, {"": "„. Deutsche Flugzeuge haben Jugoslawien bombardiert, fliegen in Syrien umher, um den Krieg gegen Assad zu unterstützen, sie stehen in Afghanistan und vielen anderen Ländern der Welt im Kampf. Und all diese Länder haben eines gemeinsam: Keines hat Deutschland angegriffen und keiner dieser Einsätze ist durch ein Mandat des UNO-Sicherheitsrates gedeckt. All dieses Einsätze sind völkerrechtswidrige Angriffskriege. Das kann man auch in verschiedenen"}, {"": "nachlesen."}, {"": "Weiter schreibt Maas:"}, {"": "„"}, {"": "„? Das Gegenteil ist der Fall. Die deutsche Energiewende ist ein deutscher Sonderweg, der von den EU-Nachbarn mit Sorge beobachtet wird, denn der massive Ausbau von Wind und Sonnenergie – so gut er gemeint sein mag – gefährdet die Stabilität der europäischen Stromnetze. Und was war mit Merkels „Einladung“ an die Flüchtlinge? Auch ein deutscher Sonderweg, der in der EU riesige Probleme geschaffen und zu einer Spaltung des „"}, {"": "“ geführt hat, für das die deutsche Politik laut Mass angeblich steht."}, {"": "Der böse Spruch „am deutschen Wesen soll die Welt genesen“ gilt für die deutsche Politik immer noch. Wenn das „deutsche Wesen“ eine Energiewende oder eine Einladung an Flüchtlinge gut findet, erwarten die Politiker in Berlin, dass ganz Europa diese Dinge auch gut finden muss. Tut es aber nicht."}, {"": "Auch die deutschen Medienberichte darüber, wie der Tag in Russland begangen wird, sind haarsträubend. Im Spiegel erschien so ein Machwerk unter der Überschrift „"}, {"": "„. Es ist erstaunlich vollgestopft mit Unwahrheiten, ich will nur ein paar leicht überprüfbare Beispiele nennen. In dem Artikel wird ausgeführt, wie der böse Putin den Gedenktag angeblich missbraucht und verändert hat, um ihn für seine „Propaganda“ zu missbrauchen. Nachdem der Leser das ausführlich erfahren hat, kann man folgende Sätze lesen:"}, {"": "Sind die Paraden auf dem Roten Platz in Moskau unter Jelzin abgeschafft worden und hat Putin sie erst wieder eingeführt? Nein, lediglich in den Jahren nach dem Zerfall der Sowjetunion gab es einige Jahre keine Paraden. Jelzin selbst hat sie aber 1995 zum 50. Jahrestag wieder eingeführt. Aber der Spiegel-Leser soll ja Putin als brutal und militaristisch ansehen, also muss der Spiegel eben ein wenig lügen. Wir kennen das ja schon. Und natürlich darf die Krim in keinem Artikel über Russland fehlen. So baut der Autor geschickt die Brücke, nach der der Leser sich an dem Satz „"}, {"": "“ nicht stört."}, {"": "Dass dieser Satz von niemandem in der russischen Regierung gesagt wurde, sondern dass der Autor sich das ausgedacht hat, geschenkt. Aber selbst wenn: Was genau können die Russen wiederholen? Sie haben sich gegen einen Angriff auf ihr Land verteidigt und ja, das kann Russland tatsächlich wiederholen. Aber so wie der Spiegel-Autor Christian Neef den Artikel aufgebaut hat, klingt sogar die Aussage „Wir können uns wieder gegen Angriffe verteidigen“ böse. Der Angegriffene wird so beim Leser zum Übeltäter, ohne dass es explizit gesagt werden muss. Hut ab, das nenne ich – aus propagandistischer Sicht – einen wirklich geschickt aufgebauten Artikel. Nur ist Propaganda eben keine gute Berichterstattung."}, {"": "Das zeigt sich auch beim nächsten Beispiel:"}, {"": "Das ist wieder einmal offen gelogen. In Russland wird der Anteil der Sowjetrepubliken im Gegenteil bei jeder Gelegenheit erwähnt und anerkannt. Die Telefonate Putins mit den Präsidenten dieser Länder, bei denen sie sich gegenseitig zu dem Feiertag gratuliert haben, waren ein ausführliches Thema in den russischen Medien. Der Sieg wird in Russland ausdrücklich als Sieg der Sowjetunion"}, {"": "all ihrer Teilrepubliken gesehen. In den russischen Medien wird im Gegenteil mit Unglauben festgestellt, dass die Ukraine selbst sich dem Gedenken entzieht, wo es doch gerade dort so viele Opfer gegeben hat. Aber die Ukraine stellt sich heute als Opfer der Sowjetunion dar und bei dieser Legendenbildung stört der gemeinsame Sieg gegen Nazi-Deutschland. Hinzu kommt, dass der heute wichtigste Nationalheld der „neuen“ Ukraine seit dem Maidan Stefan Bandera ist, der zusammen mit der SS Massenmorde begangen und sich nach dem Krieg der Verantwortung entzogen hat, indem er bis zu seinem Tod unbehelligt in München gelebt hat."}, {"": "Und das ist keineswegs russische Propganada, auch Israel sieht es so. Seine Verehrung in Kiew ist ein ständiges politisches Problem in den Beziehungen zu Polen, wo man den ukrainischen Nationalhelden Bandera ebenfalls als Massenmörder an der polnischen Bevölkerung ansieht."}, {"": "Aber auch hier ist dem Spiegel seine anti-russische Propaganda wichtiger, als leicht überprüfbare Fakten und eine differenzierte Berichterstattung."}, {"": "Hier noch ein paar Eindrücke davon, wie das Volksfest am 9. Mai in St.Petersburg normalerweise aussieht."}]}, "last_modified": "2020-05-09T13:37:45+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}