{"provenance": "https://www.anti-spiegel.ru/2019/putin-im-o-ton-ueber-die-beziehungen-russlands-zu-afrika/", "author": ["Anti-Spiegel"], "creation_date": "24 November 2019", "content": {"title": "Putin im O-Ton über die Beziehungen Russlands zu Afrika | Anti-Spiegel", "body": [{"": "In der westlichen Öffentlichkeit wird das Potenzial Afrikas gerne unterschlagen. Es geht im öffentlichen Diskurs im Westen über Afrika in der Regel um Flüchtlinge und Armut, dabei hat Afrika ein gigantisches Potenzial, weil es sich aus der post-kolonialen Umklammerung des Westens mehr und mehr löst und in China und Russland Partner findet, die es nicht einfach ausbeuten, sondern Beziehungen auf Augenhöhe aufbauen wollen. Das war der Grund für den"}, {"": "in Sotschi, bei dem vor kurzem alle afrikanischen Länder vertreten waren. Dazu hat ein afrikanischer Teilnehmer Präsident Putin auf der"}, {"": "eine Frag gestellt. Ich habe die Frage und Putins Antwort übersetzt."}, {"": "Dies ist eine gute Gelegenheit, Ihnen eine Frage zu meiner Region, Afrika, zu stellen. Mein Name ist Jesaja, ich komme von der Eastern and Southern African Trade and Development Bank, mit Sitz in Nairobi, Kenia. Vielen Dank für die Einladung und dafür, dass Sie an dieser Veranstaltung teilnehmen."}, {"": "Meine Frage betrifft den hervorragenden russisch-afrikanischen Gipfel in Sotschi. Nun möchte ich, Herr Präsident, Ihre Meinung zu Projekten mit afrikanischen Ländern südlich der Sahara, zur Entwicklung von Investitionen hören, denn die Entwicklung des russischen Handels mit afrikanischen Ländern südlich der Sahara hat auf einem sehr niedrigen Niveau begonnen, aber letztes Jahr haben wir einen sehr guten Anstieg um 4,8 Milliarden verzeichnet."}, {"": "In Sotschi gab es während des Gipfels vielversprechende Diskussionen. Sowohl die Exporte, als auch die Importe legen zu."}, {"": "Unsere Bank umfasst 22 ostafrikanische Länder. Handel und Investitionen in Ostafrika sind recht niedrig, ob es uns gefällt oder nicht, aber unsere Länder sind immer noch Schwellenländer, wir liegen weit hinter vielen anderen Regionen."}, {"": "Ich würde gerne Ihre Meinung hören: Was sind Ihre Verpflichtungen, was sind die zukünftigen Maßnahmen Afrikas? Können wir in Zukunft eine Wiederbelebung bei der Unterzeichnung neuer Vereinbarungen zwischen russischen und afrikanischen Unternehmen erwarten? Kann diese Tätigkeit von unserer multilateralen Bank unterstützt werden?"}, {"": ": Sie haben gerade die Probleme der afrikanischen Länder erwähnt. Ich werde sie nicht wiederholen, sie sind allen bekannt."}, {"": "Ich werde Ihre Frage nutzen, um über meine persönlichen Eindrücke vom Russland-Afrika-Treffen in Sotschi zu berichten."}, {"": "Zunächst möchte ich noch einmal darauf hinweisen, dass alle afrikanischen Länder bei dem Treffen in Sotschi vertreten waren. Das ist das erste. Das zeigt das Interesse Afrikas an der Entwicklung der Beziehungen zu Russland."}, {"": "Zweitens: Unerwartet für mich war – und ich bitte meine afrikanischen Kollegen, mir nicht böse zu sein, wenn jemand meine Aussage als nicht korrekt ansieht – aber es gab keine einzige Bitte: „Gebt uns Geld, helft dort, finanziert das“. Es gab nichts dergleichen. Aber es gab Interesse und es gab Vorschläge, im Rahmen gegenseitiger, marktbasierter Interessen, bei Investitionen und bei der Entwicklung einiger Industrien zusammenzuarbeiten. Das ist das zweite."}, {"": "Und das dritte: Der Charakter des Treffens, die Atmosphäre des Forums selbst, hat bei mir den Eindruck erweckt, als ob es eine Art Familientreffen gewesen ist. Wissen Sie, sie war so offen, direkt, freundlich, absolut transparent."}, {"": "Vor dem Hintergrund der Geschichte der sowjetisch-afrikanischen Beziehungen habe ich allen Grund zu der Annahme, dass wir unsere Beziehungen zum afrikanischen Kontinent sehr ernsthaft voranbringen können und sollten. Natürlich wird das sehr von den Fähigkeiten unserer jeweiligen Partner abhängen. Aber das Entwicklungspotenzial in Afrika ist enorm, wir wissen das gut. Wir werden versuchen, unsere Beziehungen auf politischer Ebene in konkrete Wirtschaftsprojekte umzuwandeln."}, {"": "Dieses russisch-afrikanische Treffen in Sotschi ist kein Schritt, um sich nur an unsere guten Beziehungen zu Afrika zu erinnern. Nein. Es ist ein Versuch, die Beziehungen zwischen Russland und Afrika auf eine neue Ebene zu stellen, ihnen eine neue Qualität zu geben, die den modernen Anforderungen und gegenseitigen Interessen gerecht wird."}, {"": "Es gibt noch einen weiteren Umstand, den ich bereits in privaten Gesprächen sowohl am Rande des Treffens, als auch bei bilateralen Gesprächen festgestellt habe: Afrikanische Länder, die überwiegende Mehrheit von ihnen, sind nach wie vor sehr verwundbar. Verwundbar sowohl im Hinblick auf die Entwicklung interner Prozesse, als auch insbesondere im Hinblick auf den Einfluss von außen auf diese Länder. Sie brauchen Verbündete, sehr freundliche und nicht von Interessen gelenkte, ausländische Partner. Und Russland bietet solche Beziehungen, auch im Finanzbereich, auch mit Finanzinstituten: wir sind bereit, sowohl mit Ihrer Bank zu arbeiten, als auch mit denen, die auf dem Forum in Sotschi dabei waren."}, {"": "Ich rede von dem Potenzial, dem menschlichen Potenzial, dem Potenzial an Bodenschätzen und den intellektuellen Möglichkeiten. In Afrika erhalten immer mehr junge Menschen eine gute Ausbildung im In- und Ausland, die dann nach Hause zurückkommen. Afrika ist der Kontinent der Zukunft und wir werden uns sicherlich bemühen, die Beziehungen zu Afrika auf eine qualitativ neue Ebene zu bringen."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse."}]}, "last_modified": "2019-11-24T17:39:42+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}