{"provenance": "https://www.anti-spiegel.ru/2019/das-russische-aussenministerium-zur-lage-in-venezuela/", "author": ["Anti-Spiegel"], "creation_date": "31 January 2019", "content": {"title": "Das russische Außenministerium zur Lage in Venezuela | Anti-Spiegel", "body": [{"": "Die Situation in Venezuela bleibt äußerst angespannt. Die neuen Proteste haben wenig Zulauf. Die geringe öffentliche Unterstützung ist ein weiterer Hinweis für die mangelnde Bereitschaft der Opposition zum Dialog, obwohl die Regierung dazu bereit ist. Stattdessen ruft der venezolanische Oppositionsführer in der New York Times dazu auf, die legitime Regierung zu stürzen. Er fordert die Streitkräfte Venezuelas offen zu einem Militärputsch auf. Ich möchte festhalten, dass es vielsagend ist, dass er das ausgerechnet in amerikanischen Zeitungen fordert. Jeder, der mal versucht hat, einen Artikel in dieser amerikanischen Zeitung zu platzieren, weiß, dass das sehr schwierig ist, aber für die richtigen Leute ist es zur richtigen Zeit kein Problem."}, {"": "Wir sehen, wie die westlichen Sponsoren diese destruktive Linie auf alle möglichen Arten öffentlich fördern. Es scheint, dass Washington alle Hemmungen fallen lässt, sowohl zwischenstaatliche als auch wirtschaftliche oder oder gar moralische."}, {"": "Leider kann man nicht sagen, dass die Gefahr eines groß angelegten bewaffneten Konflikts vorüber ist. Dass „alle Optionen auf dem Tisch“ sind, einschließlich einer direkten gewaltsamen Intervention in die inneren Angelegenheiten eines souveränen Staates, wurde ganz offen durch die Notiz auf der Aktenmappe des Sicherheitsberaters des Präsidenten der Vereinigten Staaten Bolton gezeigt, in der man etwas über den Transfer von 5.000 US-amerikanischen Soldaten in einen Nachbarstaat Venezuelas lesen konnte. Wie man an der Reaktion der Regierung des erwähnten Landes ablesen kann, wurde das Thema vorher nicht einmal mit ihr diskutiert. Aus diesem Land haben wir Kommentare gehört, die im Gegensatz zu den Kommentaren von US-Offiziellen stehen. Die Art und Weise, wie die Weltgemeinschaft keine Antworten auf die Frage bekommt, was mehr als fünftausend Soldaten auf dem Territorium des Nachbarstaates von Venezuela tun sollen, zeigt in meinen Augen, dass in den USA Entscheidungen nicht mehr nach demokratischen Regeln getroffen werden, sondern nach Art von Palastintrigen."}, {"": "Wir begrüßen den anhaltenden Widerwillen einiger Staaten der Region, dem militaristischen Kurs der Vereinigten Staaten zu folgen. Wir rufen alle unsere Partner in der CELAC (Gemeinschaft der Lateinamerikanischen und Karibischen Staaten) auf, ernsthaft zu überlegen, welche Rolle Washington tatsächlich bei der Vorbereitung eines gewaltsamen Szenarios in der Region spielt, wie wir dies bereits im Irak, in Libyen, in Syrien und in der Ukraine gesehen haben. Welches Ausmaß wird die humanitäre und Migrationskrise erreichen, wenn diese Pläne umgesetzt werden? Wenn das Konzept, das jetzt der Welt auferlegt werden soll, tatsächlich umgesetzt wird, werden Sie, liebe Journalisten, in ein oder zwei Jahren über neue internationale Krisen-Konferenzen berichten. Leider haben sich unsere Vorhersagen zu diesen Themen sehr oft als wahr erwiesen. Die Weltgemeinschaft wird sich, auch in den Vereinten Nationen und anderen internationalen Plattformen, bald um Geldgeber und Unterstützung für die Wiederherstellung des Staates Venezuela bemühen. Die Länder der Region werden sich mit Bitten an alle Welt wenden: Was kann man tun? Wie kann man dieses Feuer löschen? All dies wird geschehen, wenn das Szenario, das die Vereinigten Staaten anstreben, jetzt wieder Realität wird. In den letzten Jahren ist es nicht überall erfolgreich umgesetzt worden, Sie kennen die Beispiele. Wenn dieses Mal wieder eintritt, was der gesamten internationalen Gemeinschaft als einzige Option für Venezuela angeboten wird, werden die Konsequenzen nicht auf sich warten lassen."}, {"": "Wir sehen, dass nicht jeder bereit ist, blind dem zu folgen, was von Washington hartnäckig als „Rezept zur Lösung“ der Probleme in Venezuela gefordert wird. Eine große Gruppe von Staaten steht fest auf den Positionen der Achtung der Unabhängigkeit und der Souveränität des Staates Venezuela und hält sich strikt an den Grundsatz der Nichteinmischung in die inneren Angelegenheiten dieses Landes, setzt sich für eine friedliche Lösung ein und führt einen Dialog zwischen der legitimen Regierung und der Opposition, um eine weitere Vertiefung der Krise zu verhindern."}, {"": "Ein Zeichen dafür war die Sitzung des Sicherheitsrates der Vereinten Nationen am 26. Januar, bei der Washingtons Versuch scheiterte, die Plattform des Sicherheitsrats in ein Gericht über die rechtmäßige Regierung von Maduro zu verwandeln. Bemerkenswert in diesem Zusammenhang ist die Position der Mitglieder der blockfreien Staaten, die ausdrücklich erklärt haben, dass es nicht hinnehmbar sei, sich in die inneren Angelegenheiten Venezuelas einzumischen."}, {"": "Ein Beispiel für ein ausgewogenes Konzept ist auch die am 25. Januar angenommene und am 28. Januar veröffentlichte gemeinsame Erklärung der Regierungschefs der CARICOM-Mitgliedstaaten (Karibische Gemeinschaft), die auf der offiziellen Seite des lateinamerikanischen Parlaments (PARLATINO) veröffentlicht wurde, einer gemeinsamen Initiative Mexikos und Uruguays, um einen Dialog zwischen allen Kräften des Landes herzustellen."}, {"": "Trotz einiger zweifelhafter Ultimaten einiger europäischer Länder ist die Ablehnung der berüchtigten Monroe-Doktrin, deren Reanimation kürzlich von der amerikanischen Regierung so pathetisch gefordert wurde, in der EU deutlich sichtbar. Vernünftige politische Kräfte sind sich bewusst, dass der einzig mögliche Weg darin besteht, durch einen breiten Dialog in Venezuela die Krise zu überwinden. Unsererseits sind wir bereit, im Hinblick auf die Bewältigung der Krise Vermittlungs- oder Beratungsmaßnahmen zu ergreifen. Wir begrüßen die Bereitschaft des Präsidenten von Venezuela zu einem solchen Dialog."}, {"": "Einige Worte im Zusammenhang mit dem nächsten Paket amerikanischer Sanktionen, ein weiteres Element des Plans des Weißen Hauses, den Staatsstreich in Venezuela umzusetzen. Die Folgen dieser Sanktionen können in der Tat weit über die Grenzen dieses Staates hinausgehen. Wir fordern die Weltgemeinschaft und insbesondere die Länder Lateinamerikas und der Karibik nachdrücklich auf, die möglichen Konsequenzen dieses Schrittes genau zu analysieren. Dies ist nicht nur eine abschreckende Geste gegenüber den unabhängigen Venezolanern, die ihren eigenen Entwicklungsweg gewählt haben und daher von außen politisch und wirtschaftlich angegriffen wurden. Ich finde es fast lustig, wenn man über die ökonomische, finanzielle und soziale Situation des Staates spricht, wobei ständig vergessen wird zu erwähnen, welche äußeren Einflüsse es auf dieses Land gibt und wer es ausübt. Dabei hängt dies direkt zusammen mit der internen wirtschaftlichen Situation in diesem Staat. Wenn das vorgeschlagene Maßnahmenpaket verabschiedet wird, ist dies natürlich ein direkter Weg in die Katastrophe, auch in eine Umweltkatastrophe, die das Leben und die Entwicklung anderer Länder der Region irreparabel schädigen kann."}, {"": "Fragen Sie mal Experten, was passiert, wenn Sie plötzlich die Förderung von Erdölprodukten stoppen. Ist das überhaupt möglich, was muss zur Umsetzung dieses Plans getan werden und welche Folgen wird es haben? Sehr bald kann das Öl, dessen Kauf von der legitimen Regierung von Maduro Washington verboten hat, ins Meer strömen. Hat jemand diese Frage gestellt? Kann jemand technisch umsetzbare Lösungen vorschlagen? Bei der Verwirklichung seiner politischen Ziele und opportunistischen Ambitionen bezieht Washington leider nicht einmal die elementarsten Konsequenzen ein, die für jeden verständlich sind, der sich auch nur ein bisschen mit der Förderung von Mineralölerzeugnissen auskennt. All dies ähnelt einer wirklich großen Sabotage, die nicht nur politische Dimensionen hat und den internationalen Beziehungen geopolitischen Schaden zufügt, sondern insbesondere direkte Konsequenzen für die Ökologie der gesamten Region hat."}, {"": "Es sei darauf hingewiesen, dass die „Stimmen der Vernunft“ in den Vereinigten Staaten selbst deutlicher zu hören sind, wie die Washington Post zeigt, die auf ihrer Website die Worte des Kongressabgeordneten, eines Demokraten aus Kalifornien, zitiert, dass die derzeitige Politik des Weißen Hauses gegenüber Venezuela nichts anderes ist, als die Missachtung der UN-Charta. Ich verstehe, dass solche Artikel in erster Linie der innenpolitischen Lage in den Vereinigten Staaten geschuldet sind. Aber lohnt es sich in diesem Fall vielleicht, auch den Gegnern zuzuhören?"}, {"": "Wir rufen alle vernünftigen Kräfte innerhalb und außerhalb Venezuelas auf, nach Möglichkeiten zu suchen, um die Situation in diesem Land zu deeskalieren."}]}, "last_modified": "2019-01-31T12:54:07+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}