{"provenance": "https://www.anti-spiegel.ru/2019/unglaublich-aber-wahr-bei-nord-stream-2-zeigt-merkel-ausnahmsweise-rueckgrat/", "author": ["Anti-Spiegel"], "creation_date": "09 February 2019", "content": {"title": "Unglaublich aber wahr: Bei Nord Stream 2 zeigt Merkel ausnahmsweise Rückgrat | Anti-Spiegel", "body": [{"": "Am Donnerstag wurde gemeldet, dass Frankreich sich den Gegnern des Projektes in der EU anschließen wolle. Es ging um eine neue EU-Richtlinie zu Gaspipelines, die Nord Stream 2 mit juristischen Kniffen Knüppel zwischen die Beine werfen sollte. Als am gleichen Tag auch noch Macron seine Teilnahme an der Münchener Sicherheitskonferenz absagte, war schon von einem deutsch-französischen Zerwürfnis die Rede. Nun weiß ich nicht, was da hinter den Kulissen tatsächlich los war, aber schon einen Tag später hatten sich Frankreich und Deutschland auf einen Kompromiss geeinigt, der Nord Stream 2 nicht behelligt. Welche Gegenleistungen Deutschland dafür zugesagt hat, darüber kann man nur spekulieren."}, {"": "Merkel hat bei dem Thema Rückgrat gezeigt, was sonst ja bei ihr nicht so oft vorkommt."}, {"": ": „"}, {"": "“"}, {"": "Nord Stream 2 ist also eines der ganz wenigen Themen, bei denen Merkel gegen Washington aufbegehrt. Sollte Merkel vor der Fertigstellung von Nord Stream 2 abgesetzt werden, dürften in Washington die Sektkorken knallen, denn ob eine Kramp-Karrenbauer auch so für das Projekt kämpfen würde, wie Merkel es tut, darf bezweifelt werden. Und bei einem Friedrich Merz bin ich fast sicher, dass er das Projekt auch noch kurz vor der Fertigstellung platzen lassen würde."}, {"": "Die EU hat den auf Merkels Druck hin entstandenen"}, {"": "dann am Freitag übernommen: „"}, {"": "“"}, {"": "Beim Spiegel löste dieser Kompromiss keine Begeisterung aus und so schrieb der ehemalige Moskau-Korrespondent des Spiegel Benjamin Bidder"}, {"": ", in dem er den Spagat versuchte, ein wirtschaftlich notwendiges und sinnvolles Projekt doch trotzdem irgendwie schlecht zu machen. Das zeigte schon die Überschrift: „"}, {"": "“"}, {"": "Bidder meint jedoch keinen finanziellen „Preis“, sondern er ist der Meinung, der politische Preis wäre zu hoch. Zunächst geht er erfreulich wahrheitsgetreu auf die Vorwürfe ein, Deutschland oder Europa würden sich von Russland abhängig machen: „"}, {"": "„"}, {"": "Nun liefert Russland seit fast 50 Jahren Gas nach Europa und hat noch nie „"}, {"": "“ gedreht, selbst zu den Hochzeiten des Kalten Krieges nicht. Aber abgesehen davon hat Bidder mit dem, was er hier schreibt Recht: Das LNG-Gas ist in um ganze 30% teurer als das russische Pipeline-Gas. Sowohl die Förderung als auch der Transport machen Flüssiggas (LNG) teuer. Daher sind die LNG-Terminals in Europa zu nicht einmal 25% ausgelastet. Um die USA zu beruhigen will sogar Deutschland in Brunsbüttel ein Terminal bauen, für das die Regierung umfangreiche Garantien gibt, weil sich kaum ein privater Investor finden dürfte, der Milliarden in ein wirtschaftlich unnützes Projekt zu investiert."}, {"": "Bidders Optimismus geht sogar so weit, dass er schreibt: „"}, {"": "„"}, {"": "Zu einem Preiskampf wird es nicht kommen, da das LNG eben 30% teurer ist und die Amerikaner bei einem Preiskampf nur verlieren würden. Anders gesagt: Die USA könnten ihr Flüssiggas in Europa zum Selbstkostenpreis anbieten, und selbst dann würde Russland immer noch 30% Gewinn machen. Ein Preiskampf ist also nicht zu erwarten, im Gegenteil: Die USA müssten den Preis für ihr Gas erst einmal kräftig senken, um überhaupt gegen das russische Gas wettbewerbsfähig zu sein. Das haben die USA aber gar nicht vor. Daher machen die USA ja auch so einen politischen Druck. Nach den Gesetzen der Märkte sind sie chancenlos gegen das günstige russische Gas."}, {"": "Aber Bidder kommt dann wie angekündigt zum politischen Preis, der in seinen Augen zu hoch ist: „"}, {"": "„"}, {"": "Deutschland steht dank Merkel in vielen Fragen isoliert in Europa da. Angefangen bei der Migrationspolitik, die nur eine Minderheit der EU-Staaten unterstützt. Oder bei der Energiewende, die Deutschland im Alleingang machen will. Oder bei der Austeritätspolitik gegenüber Griechenland, der viele nur mit einer in der Tasche geballten Faust gefolgt sind. Die Liste ist lang."}, {"": "Was Bidder aber nicht erwähnt, sind die Folgen für die Wirtschaft, wenn Deutschland auf LNG umsteigen würde: 30% höhere Energiekosten sind für eine Industrienation, die Deutschland immer noch ist, auf dem Weltmarkt ein riesiges Problem. Das würde massiv Arbeitsplätze kosten. Von daher ist Nord Stream 2 ein Projekt, für das es sich lohnt, politische Nachteile in Kauf zu nehmen, was man nicht von allen anderen Projekten sagen kann, die Merkel im Alleingang und gegen Widerstand in der EU durchgezogen hat. Und im übrigen sind auch andere Länder bereit, das Gas, das durch Nord Stream 2 kommt, zu kaufen. Mit einer Pipeline wird das Gas Richtung Süden in Richtung Tschechei und Österreich gehen, mit einer anderen Richtung Holland. Aber diese Länder können sich still verhalten und Ärger mit den USA vermeiden, solange Deutschland in der Schusslinie steht, aber an dem Projekt trotzdem festhält. Alleine Österreich äußert sich auch offen positiv zu Nord Stream 2, nicht zuleztzt, weil auch österreichische Firmen an dem Projekt und den zukünftigen Gewinnen beteiligt sind."}, {"": "Herr Bidder war früher Moskau-Korrespondent des Spiegel und die Hauptaufgabe eines Moskau-Korrespondenten deutscher Medien ist nicht die objektive Berichterstattung aus Russland, sondern Russland-Bashing. Immer wenn etwas „böses“ in Verbindung mit Russland in den Medien erscheint, kann man sich darauf verlassen, dass ein Moskau-Korrespondent einen weiteren Artikel liefert, der diese „Boshaftigtkeit“ Russland nochmal untermauert. Daher kann Bidder natürlich über das Thema nicht schreiben, ohne die russischen „Gräueltaten“ aufzuzählen, egal, ob sie wahr sind oder nicht: „"}, {"": "„"}, {"": "Herr Bidder war bei den Ereignissen damals in der Ukraine und hat für den Spiegel über den Maidan berichtet. Er weiß also sehr wohl, dass der Bürgerkrieg in Ukraine von der Maidan-Regierung losgetreten wurde, die Panzer anstatt Verhandlungsdelegationen in den Osten geschickt hat. Jedes Vorgehen gegen die Proteste auf dem Maidan wurde scharf verurteilt und es hieß, die Regierung dürfe keine Gewalt gegen die Demonstranten anwenden. Als es dann eine neue Regierung gab, galt das plötzlich nicht mehr und gegen die Demonstranten im Osten Landes wurden Panzer losgeschickt. Gummiknüppel gegen den Maidan waren eine Todsünde, Panzer gegen den Osten waren OK."}, {"": "Die Ukraine spielt bei dem Thema Nord Stream 2 eine wichtige Rolle, weil es auch um den Gastransit nach Europa geht, der unter anderem durch die Ukraine läuft. Die Ukraine hat diesen Transit immer wieder als Druckmittel eingesetzt, um für sich bessere Konditionen herauszuholen. Dazu hat sie den Transit auch einige Male eingestellt, was im Winter für die betroffenen Länder südeuropäischen Länder problematisch gewesen ist. Die Chronologie dieser Gas-Konflikte"}, {"": "."}, {"": "Der Transitvertrag mit der Ukraine läuft Ende 2019 aus. Die Verhandlungen über einen neuen Vertrag zwischen Russland, der Ukraine und der EU gehen sehr schlepppend voran. Deutschland fordert, dass der Transit durch die Ukraine weitergehen soll und Russland ist grundsätzlich gar nicht dagegen. Das Problem steckt im Detail. Wenn die Ukraine mit überzogenen Forderungen in die Verhandlungen geht und es daher zu keinem Ergebnis kommt, kann sie immer behaupten, dass Nord Stream 2 schuld daran ist, dass der Gastransit durch die Ukraine eingestellt wurde. Und das würde medial sicher ausgeschlachtet werden. Es würde auch zum Teil stimmen, denn man könnte Europa mit Nord Stream 2 auch ohne den Transit durch die Ukraine versorgen. Zumindest solange der Bedarf nicht allzu stark ansteigt."}, {"": "Nord Stream 2 verschlechtert also die ukrainische Verhandlungsposition. Und die ist in der Tat schwach, denn das bankrotte Land hat Investitionen in die Instandhaltung der Pipeline eingestellt und sie ist recht sanierungsbedürftig. Es geht also für die Ukraine darum, nicht nur gute Bedingungen für den Gastransit auszuhandeln, sondern möglichst auch noch die Kosten für die Instandhaltung der eigenen Pipeline an andere weiterzugeben. Früher, ohne Nord Stream 2, wäre sie damit durchgekommen, weil es keine Alternativen gab. Heute wird das schwieriger. Daher laufen die Verhandlungen so schleppend."}, {"": "Russland hat entgegen dem, was man so in der Presse liest, durchaus ein Interesse daran, dass der Transit durch die Ukraine weitergeht. Russland würde ja dann mehr Gas verkaufen können und mehr Geld verdienen. Es geht eben nur um die Bedingungen und dabei hat sich die Ukraine aufgrund ihrer Machtposition früher sehr gute Bedingungen herausgeholt, das dürfte nun vorbei sein. Wenn Kiew sich daran gewöhnt und vernünftige Forderungen stellt, steht dem Transit nichts im Wege."}, {"": ". Auch durch Weißrussland läuft eine Pipeline nach Europa, es gibt aber keine Probleme mit dem Transit. Auch Deutschland ist seit Nord Stream 1 ein Transitland für Gas, ohne dass es Probleme gibt. Lediglich Kiews überzogene Forderungen machen seit Jahrzehnten Probleme und sind der Grund, warum dieses Thema immer wieder in die Schlagzeilen gerät."}]}, "last_modified": "2019-02-09T14:14:38+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}