{"provenance": "https://www.anti-spiegel.ru/2019/70-jahre-nato-eine-bittere-bilanz-mit-interessanten-ergebnissen-im-russischen-fernsehen/", "author": ["Anti-Spiegel"], "creation_date": "07 April 2019", "content": {"title": "70 Jahre Nato - Eine bittere Bilanz mit interessanten Ergebnissen im russischen Fernsehen | Anti-Spiegel", "body": [{"": "In der russischen Sendung war dies Thema von zwei Beiträgen, einer kam"}, {"": "und einer"}, {"": ", ich habe beide Beiträge hier übersetzt."}, {"": "Der NATO-Block wird 70 Jahre alt. Wie kann man dessen Ergebnisse bewerten? Die NATO sagt, sie sei das erfolgreichste Bündnis in der Geschichte der Menschheit. Aber mir scheint es, dass dies die ineffizienteste Allianz ist, die man sich vorstellen kann. Aber was sind die Bewertungskriterien?"}, {"": "Was mich betrifft, so wäre es angebracht, die Formel von Alexander Puschkin aus dem Brief an seinen Freund Bestutschev anzuwenden. Bei uns kennt das jeder aus der Schule. Ein zeitloser Klassiker: „Ein dramatischer Schriftsteller muss nach den Gesetzen beurteilt werden, die er selbst anlegt.“"}, {"": "So sollte man es auch mit der NATO machen. Der NATO-Block muss nach den Gesetzen beurteilt werden, die er selbst anlegt. Wie auch sonst? Zum Anlass des Jahrestages sagte die Botschafterin der USA bei der NATO, die unbezähmbare Blondine Kay Bailey Hutchison, dass der Nordatlantikvertrag „Europa und Nordamerika vor der russischer Aggression schützt“. Hervorragend. Erst recht, wenn man abschätzen will, wen die Nato 70 Jahre lang tatsächlich verteidigt hat. Und vor welcher konkreten russischen Aggression?"}, {"": "Ja, es ist schon lustig. Der Gesamthaushalt der NATO beläuft sich auf eine Billion Dollar pro Jahr. Das ist das Zwanzigfache des russischen Militärbudgets. Können Sie sich das Verhältnis vorstellen? Das heißt, die NATO gibt mehr als zwanzig Mal so viel für die Verteidigung gegen Russland aus, als Russland selbst ausgibt und dabei spricht die Nato immer noch von der russischen militärischen Bbedrohung. Kann man das Effizienz nennen? Wenn man ehrlich ist? Das ist unverhältnismäßig."}, {"": "Wenn die NATO in privater Hand wäre, würde sich der Eigentümer sicher fragen, wie effektiv das Geld verwendet wird, wenn die Militärausgaben beider Seiten so unverhältnismäßig sind."}, {"": "Da denkt man zwangsläufig, dass das erklärte Ziel der NATO — der Schutz vor dem aggressiven Russland — nicht das wirkliche Ziel ist. Und dann funktioniert die Analogie zu einer privaten Firma auch. Die NATO ist kein Mechanismus, um dem aggressiven Russland entgegenzuwirken, sondern eine Maschine, um den Verbündeten Geld abzupressen, um damit amerikanische Waffen zu kaufen. Das ist das Eine. Ein Weg, den Markt mit militärischer Disziplin zu beherrschen. Wenn man es von dieser Seite sieht, dann muss man die Effizienz der Nato anerkennen."}, {"": "Alle außer der Türkei kaufen regelmäßig amerikanische Waffen. Das ist das Erste. Zweitens: Die NATO ist ein Mechanismus der Einstimmigkeit durch das rückwärts gewandte Paradoxon: Wenn wir so viel Geld ausgeben, muss die Bedrohung groß sein. Wir sind schließlich keine Idioten, die so viel Geld verschwenden. „"}, {"": ".“ Das ist die ganze Argumentation."}, {"": "Bereichert wird das ganze auch dadurch, dass die Nato Russland immer noch vorwirft, sich den Grenzen der Nato zu nähern. Das liegt daran, dass Russland in der Tat auf seinem Territorium ein militärisches Gegengewicht zu dem schafft, was wir die Erweiterung der NATO nennen. Ja, das stimmt. Aber wir befinden uns innerhalb des Rechts und innerhalb unserer eigenen Grenzen. Wenn wir uns anschauen, wie sich die Organisation des Nordatlantikvertrags in unsere Richtung angeschlichen hat, dann wird klar, wer bei wem vor der Haustür steht."}, {"": "Zunächst gründete sich die NATO 1949 aus zwölf Ländern. Neben den USA waren das Belgien, Großbritannien, Dänemark, Island, Italien, Kanada, Luxemburg, die Niederlande, Norwegen, Portugal und Frankreich. 1952 kamen Griechenland und die Türkei hinzu. 1955 Deutschland. 1982 Spanien."}, {"": "1990 wird dem Kreml im Gegenzug für die Wiedervereinigung Deutschlands versprochen, die Nato nicht nach Osten auszudehnen. Aber weniger als zehn Jahre später traten 1999 Ungarn, Polen und Tschechien in der sogenannten „vierten Erweiterung“ der Nato bei. Und 2004 folgte bereits die fünfte mit Bulgarien, Rumänien, der Slowakei, Lettland, Litauen, Slowenien und Estland. 2008 kam die sechste Erweiterung der Allianz mit Kroatien und Albanien."}, {"": "Im Jahr 2014 hatten die USA und die NATO bereits die Hand nach Sewastopol ausgestreckt, doch die Einwohner der Krim stimmten dagegen."}, {"": "2017 wurde Montenegro das 29. Mitglied der NATO. Dann sollen Mazedonien, Georgien, Bosnien und Herzegowina an die Reihe kommen."}, {"": ". Daran sieht man die ganze Dynamik."}, {"": "Eine der gemeinsamen Militäroperationen des Blocks war die schändliche Bombardierung Jugoslawiens im Jahr 1999. Im 21. Jahrhundert folgte die berüchtigte Militäroperation in Afghanistan. Und später die Verwüstung Libyens. Eine Schande!"}, {"": "Aber es gibt auch Bewegung innerhalb der Allianz. Die ist wichtig, um zu verstehen, was derzeit geschieht. Die osteuropäischen Nato-Staaten werden für die USA zu einer Priorität im militärischen Sinne. Wenn früher Deutschland und Frankreich die wichtigsten Verbündeten im Block waren, so gilt das jetzt nicht mehr. Macron träumt von einer europäischen Armee ohne die USA. Merkel in Deutschland ist geizig geworden und wurde unnachgiebig in den Verhandlungen, nicht bereit, sich an fernen Abenteuern des Blocks zu beteiligen, sie will keine neuen amerikanischen Waffen stationieren und sagt generell, dass es für Deutschland an der Zeit sei, auf eigenen Beinen zu stehen."}, {"": "Aber dafür gibt es Polen und das unvergessene Konzept „Zwischen den Meeren“ von Pilsudski. Vereinfacht gesagt, handelt es sich um eine Gruppe von Ländern zwischen Russland und Deutschland, zwischen dem Schwarzen Meer und der Ostsee, die man gegen Russland und das alte Europa zu einer Einheit formen möchte."}, {"": "Und wenn wir uns heute die transatlantische Achse vorstellen, dann ist das in erster Linie die Achse zwischen den USA auf der einen Seite und Rumänien und Polen auf der anderen. Gerade in diesen Ländern haben die USA die Basen für die Raketenabwehr und für die Kurz- und Mittelstreckenraketen aufgestellt. Hier werden Waffenlager angelegt. Hier finden immer öfter militärische Manöver statt."}, {"": "Natürlich beteiligen sich die baltischen Staaten an „Zwischen den Meeren“. Der Traum ist es, Moldawien und Ukraine mit einzubinden. Es ist kein Zufall, dass der Block am Vorabend des 70. Jahrestages der NATO die Luftaufklärung an unseren Küsten des Schwarzen Meeres intensivierte und eine ganze Flottille ins Schwarzen Meere schickte, um, wie es heißt, die Freiheit der Schiffswege für die Ukraine zu gewährleisten. Es ist klar, dass es um neue Provokationen in der Straße von Kertsch geht, zu denen die NATO die Kiewer Regierung ermutigt. Vielleicht unmittelbar vor der zweiten Runde der Präsidentenwahl, um Petro Poroschenko zu helfen. Ich möchte nicht darüber nachdenken."}, {"": "Jedenfalls hat Moskau in dieser Sache deutliche Warnungen ausgesprochen. Die Worte des Chefs des Duma-Ausschusses für Verteidigung, General Schamanow, an die Adresse der NATO, waren deutlich. „Egal, wie viele ihrer Schiffe sie uns vor die Nase stellen, wir haben heute eine ausreichende Verteidigung geschaffen, um jeder Gruppe von Schiffen, die in der Nähe unserer Grenzen erscheinen, schwerste Schäden zufügen“ sagte er."}, {"": "Aus Washington berichtet unser Korrespondent."}, {"": "Zum Jahrestag des Nordatlantikblocks fand in Washington eine zweitägige Konferenz auf Ebene der Außenminister der Mitgliedsländer statt."}, {"": "Sie gingen zu einer Party, aber sie kamen zu einer Beerdigung, so beschrieb, ein wenig dick aufgetragen, ein europäischer Diplomat, den die New York Times nicht namentlich nannte, die schlechte Stimmung der Teilnehmer. Neben dem Außenministerium, wo die Feierlichkeiten stattfanden, ist kein einziges Plakat zu sehen. Zudem werden die Teilnehmer nicht von ihren Regierungschefs, sondern nur von den Außenministern vertreten. Einige — zum Beispiel, der Chef der kroatischen Diplomatie — wurden beim Anblick eines Mikrofons mit der Aufschrift „Russia“ besonders nervös. Der tschechische Vize-Minister zeigte eine ähnliche Reaktion."}, {"": "Beim Empfang des US-Außenministers Mike Pompeo in der Haupthalle gab es nichts zu essen, sondern nur Getränke. Wein und Cola, keine große Auswahl. Die Verbündeten haben sich daran gewöhnt. Waffen dürfen sie sich gar nicht aussuchen. Sie müssen amerikanische Waffen kaufen, obwohl die Preise astronomisch sind und die Qualität nicht immer angemessen ist."}, {"": "Der Türkei, die die russische S-400 bestellt hat,"}, {"": ". Doch weder eine solche Erpressung noch Androhung von Sanktionen haben Wirkung gezeigt."}, {"": "„Ich weiß nicht, was der Generalsekretär gesagt hat und was die USA sich erhofft haben, wir waren von Anfang an offen mit allen. Und vor einem Jahr haben wir erklärt, dass die Entscheidung endgültig ist“ sagte Mevlut Cavusoglu, der türkische Außenminister."}, {"": "Die Beziehung ist so angespannt, dass der türkische Minister sich dafür entschied, nicht zu bemerken, dass sich NATO-Generalsekretär Jens Stoltenberg ihm näherte, der erst im letzten Moment beschloss, dem Partner auf die Schulter zu klopfen. Erst dann gab es ein kurzes Gespräch, aber sofort kam der US-Außenminister Mike Pompeo hinzu."}, {"": "Die S-400 und F-35 sind in vielem füreinander gemacht, aber in Washington sagte man extrem irritiert: Der amerikanische Jet und das russische Luftabwehrsystem passen nicht zusammen. Zu den Befürchtungen gehört, dass die Schwächen des Tarnkappenjets aufgedeckt werden und Russland sie dann kennen wird."}, {"": "Fast alle sprachen bei der NATO-Veranstaltung über die russische Bedrohung und selbst die Informationsschilder, die auf einen Birkenwald zeigten, schienen zur Wachsamkeit aufzurufen ("}, {"": "). Die Länder haben das sogenannte „Schwarzmeerpaket“ angenommen, sie werden nun häufiger Schiffe und Flugzeuge in die Region schicken."}, {"": "„Wir müssen unser Bündnis an die sich abzeichnenden Bedrohungen anpassen, ob es sich nun um russische Aggression, unkontrollierte Migration, Cyberangriffe oder Bedrohungen der Energiesicherheit handelt. Ich habe persönliche Erfahrungen gemacht. Vor einigen Jahrzehnten bin ich als Offizier an der Grenze zwischen Ost-und Westdeutschland patrouilliert“ sagte Mike Pompeo."}, {"": "„Allen NATO-Vertretern, die von den Werten des Bündnisses sprechen, müsste die Zunge abfaulen. Alle Werte, die früher von der NATO verteidigt wurden, existieren nicht mehr. Sie haben aus dem Defensivbündnis eine globale Offensivstruktur gemacht“ glaubt Willy Wimmer, ehemaliger Staatssekretär im deutschen Verteidigungsministerium."}, {"": "„Muss sich Russland Ihrer Meinung nach über seine Sicherheit sorgen, wenn man bedenkt, dass die militärische Infrastruktur der NATO an seine Grenzen heranrückt?“"}, {"": "„Nein, Russland hat überhaupt keinen Grund zur Sorge. Die NATO setzt auf Frieden und hat keine Pläne, aggressive Aktionen gegen Russland zu starten“ versicherte Stef Blok, Außenminister der Niederlande."}, {"": "„Ich sehe nichts, was diese Organisation in Bezug auf die Konsolidierung von Frieden und Stabilität getan hat. Sie war lange Zeit auf der Suche nach einem neuen Feind und fand ihn schließlich, es wurde Russland“ sagte der Botschafter der Russischen Föderation in den USA Anatoli Antonov."}, {"": "Was jedoch auf beiden Seiten des Atlantiks geschrieben wird, ist folgendes: „Überall waren sichtbare Kräfte, die dieses Bündnis auseinanderreissen. Die Verbindungen zwischen den Gründer-Nationen, die den ursprünglichen Vertrag unterzeichnet haben, sind zerstört“, „Die Staats-und Regierungschefs werden sich von den Feierlichkeiten fernhalten. Dies ist ein Zeichen der Krise. Die Europäer wollen nicht wirklich, dass Donald Trump sie wegen zu geringer Verteidigungsausgaben anraunzt.“"}, {"": "Trump, der die Nato als obsolet bezeichnet hat, nahm nicht an den Festlichkeiten teil, auf deren Höhepunkt versammelte er ausschließlich sein amerikanisches Militär im Weißen Haus zu einem Treffen. Die Krise in der Allianz zeigt sich besonders in der Art und Weise, wie Deutschland behandelt wird."}, {"": "„Wenn Deutschland weiter an North Stream 2 arbeitet, dann wird die deutsche Wirtschaft eine Geisel Russlands werden, wie Präsident Trump sagte“ erklärte US-Vizepräsident Mike Pence."}, {"": "„Wir sind darüber nicht erstaunt. Und wir werden unsere Argumente in der Frage der Militärausgaben oder bei Northern Stream 2 nicht ändern“ sagte Heiko Maas, Leiter des deutschen Außenministeriums."}, {"": "Nach 70 Jahren ist klar, dass das Bündnis immer mehr zu einem Instrument wird, dass nicht die mystische russische Bedrohung beherrschen soll, sondern den europäischen Kontinent. Schließlich wollen viele Länder eine multivektorale Außenpolitik betreiben und diversifizierte Handelsbeziehungen mit dem Westen und Osten, Norden und Süden haben."}, {"": "Amerika versucht nicht nur Europa zu verbieten, russisches Gas oder Waffen zu kaufen, sondern auch chinesische 5G-Netze. Der deutsche Wähler versteht nicht, warum er noch mehr Geld für die Verteidigung ausgeben soll. Der deutsche Außenminister Heiko Maas versuchte, das zu erklären. Es war sinnlos. Der amerikanische Außenminister Pompeo nannte das „Ausreden“."}, {"": "Wenn Sie sich dafür interessieren, wie Russland auf die Fragen der internationalen Politik blickt, dann sollten Sie sich die Beschreibung meines Buches ansehen, in dem ich Putin direkt und ungekürzt in langen Zitaten zu Wort kommen lasse. Putin hat die russische Sicht auf die Nato und die westliche Politik immer wieder deutlich zum Ausdruck gebracht, mal bitterenst, mal mit viel schwarzem Humor."}]}, "last_modified": "2019-04-07T20:36:53+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}