{"provenance": "https://www.anti-spiegel.ru/2019/geopolitik-warum-die-eu-international-bedeutungslos-wird-aber-russland-und-china-erfolge-feiern/", "author": ["Anti-Spiegel"], "creation_date": "24 October 2019", "content": {"title": "Geopolitik: Warum die EU international bedeutungslos wird, aber Russland und China Erfolge feiern | Anti-Spiegel", "body": [{"": "Um zu verstehen, wie sich die diplomatischen Bemühungen der internationalen Machtblöcke unterscheiden, müssen wir erst einmal auf die anderen Machtzentren schauen, um zu verstehen, wie sich die EU dabei von anderen unterscheidet."}, {"": "Russland und China setzen konsequent auf gleichberechtigte Koorperation. Russland erntet in diesen Tagen die Erfolge seiner diplomatischen Geduld. Egal, ob es die"}, {"": "ist, die inzwischen"}, {"": ", die in Washington für einige Kopfschmerzen sorgen dürften oder das"}, {"": ", deren Staats- und Regierungschefs sich derzeit in Sotschi aufhalten, um am ersten russisch-afrikanischen Gipfel teilzunehmen. Russland ist diplomatisch weltweit auf dem Vormarsch, weil es konsequent einer einfachen Linie folgt: Es mischt sich nicht in die inneren Angelegenheiten der anderen Länder ein, es behandelt niemanden von oben herab, sondern respektiert auch die Interessen kleinerer Länder, es schließt Partnerschaften auf Augenhöhe, ohne Druck auszuüben und im Ergebnis ist Russland inzwischen auch als Vermittler bei Krisen hochgeachtet."}, {"": "Das gleiche gilt für China. Mit seinem"}, {"": "bietet es massive Investitionen in anderen Ländern an und schließt so Partnerschaften, die nicht auf Ausbeutung angelegt sind, sondern auf Partnerschaft und von denen alle Beteiligten am Ende profitieren. Trotz enormen Druckes aus Washington sind"}, {"": "bei dem Projekt, weil es auf dem Win-Win-Prinzip basiert."}, {"": "So sehr die westlichen Medien Russland und China auch als despotische Länder zu verteufeln versuchen, die Erfolge geben den Ländern recht und immer mehr Staaten fühlen sich bei einer Zusammenarbeit mit Russland und China besser aufgehoben. Der Grund dafür liegt in der Politik des Westens."}, {"": "und abgesehen davon, dass sie es nicht schön finden, wenn sie als Müllhalden für den Konsummüll der westlichen Länder missbraucht werden, haben sie es auch satt, dass der Westen ihnen vorschreiben will, wie sie zu leben haben. Und anstatt mit den Ländern auf Augenhöhe zu verhandeln und ihre Interessen und Wünsche ernst zu nehmen, droht der Westen mit Sanktionen."}, {"": "Das ist die Politik der USA, der sich die EU dann regelmäßig anschließt. Nur macht man sich mit Druck, Drohungen und Gewalt eben keine Freunde. Und je mehr sich Russland und China als Alternative positionieren und konsequent eine Linie der Partnerschaft mit den kleinen Ländern fahren, desto attraktiver werden sie als Partner für diese Länder."}, {"": "Zwischen 1990 und 2010 war der Westen sicherlich massiv überlegen, aber in den letzten zehn Jahren wendet sich das Blatt. Trotz aller Drohungen und Sanktionen des Westens sind Russland und China weiter gewachsen, haben wirtschaftlich weiter aufgeholt und bleiben ihrer Linie treu. Besonders deutlich wurde das bei einer"}, {"": ", über die im Westen nicht berichtet wurde, die aber im Rest der Welt für großes Aufsehen gesorgt hat. Dort hat er eine neue, gerechte wirtschaftliche Weltordnung skizziert."}, {"": "Die USA haben ihre Vasallen bisher vor allem durch Druck und Demonstrationen der Stärke bei der Stange gehalten. Und sie haben der Welt gezeigt, was jenen blüht, die sich ihnen widersetzen. Sie haben das"}, {"": "und viele Länder mit Sanktionen bestraft. Aber wie im richtigen Leben macht man sich auch in der internationalen Politik mit Gewaltanwendung keine Freunde."}, {"": "Das ist wie auf dem Schulhof früher. Wenn da ein Junger größer und stärker war, als alle anderen, dann hat er den Ton angegeben und gesagt, wo es lang geht. Und die anderen sind dem auch dann gefolgt, wenn sie es eigentlich gar nicht wollten. Aus Angst eben. Aber sobald ein anderer eine Alternative geboten und keine Angst gezeigt hat, stellte sich heraus, dass die Mehrheit den einen Schläger eigentlich gar nicht zu fürchten braucht. So funktioniert im Groben auch die internationale Politik."}, {"": "Die EU jedoch hat sich als Vasall der USA mittlerweile diplomatisch ins Abseits gespielt. Wirtschaftlich ist sie noch immer für die ganze Welt interessant, sie ist nun einmal der größte Wirtschaftsraum der Welt. Aber politisch hört ihr kaum noch jemand zu. Wozu auch? Die EU entscheidet nichts alleine und daher können die anderen Länder auch gleich mit Washington reden, wenn sie wissen wollen, was die EU tun wird. Und das habe ich Staatschefs verschiedener Länder auch schon offen in Interviews sagen hören."}, {"": "Und da, wo die EU mal etwas alleine tut, macht sie es auch noch grundfalsch. Verbal ist sie gegen den Bruch des Atomabkommens mit dem Iran, aber in der Praxis tut sie nichts dagegen, sondern folgt der US-Linie. Beim Flüchtlingsdeal mit der Türkei hat die EU"}, {"": ". Die Liste dieser Beisiele ist lang."}, {"": "Diese Dinge lassen sich in der Echokammer der westlichen Medienwelt gut verstecken und die meisten Menschen in der EU wissen gar nichts davon, dass die EU mittlerweile international nicht mehr als vertragstreuer Partner angesehen wird. Aber die Spitzenpolitiker der anderen Länder wissen es sehr wohl und kalkulieren das natürlich bei der Wahl ihrer Partner ein."}, {"": "Daher muss man sich auch nicht wundern, wenn zum Beispiel im Nahen Osten niemand mehr die EU ernst nimmt. Wann gab es die letzte echte Initiative der EU zu irgendeinem internationalen Problem? Ich kann mich nicht erinnern. In Syrien werden inzwischen nicht einmal mehr die USA noch in die politischen Prozesse eingebunden, von der EU gar nicht zu reden. Und als"}, {"": "von einem UN-Mandat für eine Sicherheitszone in Nordsyrien präsentiert hat, da gab es außer schweigendem Augenrollen fast keine offiziellen Reaktionen anderer Länder. „Lass die Alte reden“ scheinen sich die anderen Länder zu denken, „wir arbeiten derweil an den wirklichen Problemen.“"}, {"": "Und vor einigen Tagen hat die EU ihr nächstes großes diplomatisches Eigentor geschossen. Seit 2003 laufen Verhandlungen mit Mazedonien und Albanien über einen EU-Beitritt. Es ist bekannt, dass ich solchen Beitritten skeptisch gegenüber stehe, solange die EU nicht von Grund auf reformiert worden ist. Aber es geht hier nicht um meine Meinung, sondern um die Frage, ob die EU zu ihrem Wort und zu Verträgen steht. Das ist es, worauf die anderen Staaten achten."}, {"": "Und gerade für Mazedonien war der Prozess schmerzhaft. Das Land musste sogar seinen Namen in „Nordmazedonien“ ändern, damit Griechenland dem Beginn von Beitrittsverhandlungen zugestimmt hat. Das war eine riesige Demütigung und sie kam nur aufgrund gigantischen Drucks aus dem Westen überhaupt zu Stande und die Menschen im Land haben die Kröte irgendwie geschluckt, weil im Gegenzug der EU-Beitritt gewunken hat."}, {"": "Aber Pustekuchen: Letzte Woche sollte der Beginn der offiziellen Beitrittsverhandlungen beschlossen werden und daraus wurde nichts."}, {"": ". Aber egal, es hätte auch ein Veto von Lettland oder wem auch immer sein können. Fakt ist: Die EU hat mal wieder ihr Wort gebrochen und zwar sogar in einer Angelegenheit, die wirklich nur von ihr abhängt und nicht von „äußeren Umständen“."}, {"": "In Nordmazedonien ist die Enttäuschung riesig und es wurden Neuwahlen angekündigt."}, {"": ":"}, {"": "Jetzt könnte man in Deutschland einwenden: „Na und? Wer oder was ist Mazedonien und wo liegt das überhaupt?“"}, {"": "Aber es liegt auf dem Pulverfass Balkan. Und nun könnte sich Mazedonien – genauso, wie Serbien – Russland zuwenden. Das wäre eigentlich nicht dramatisch und für Mazedonien vielleicht sogar besser, aber es wird geopolitische Konsequenzen haben, da die USA gegen Russlands Einfluss auf dem Balkan kämpfen. Während die EU vor einem Scherbenhaufen steht und die Mazedonier stinksauer sind, hat der"}, {"": ", um Nordmazedonien möglichst schnell in die Nato zu holen, solange dort noch eine mehr oder weniger pro-westliche Regierung sitzt."}, {"": "Und damit wird auch ein so kleines Land wie Nordmazedonien plötzlich geopolitisch wichtig."}, {"": "Die EU jedoch dürfte auf die Vorgänge nicht mehr allzu viel Einfluss haben, ihren Worten und Sonntagsreden glauben auf dem internationalen diplomatischen Parkett immer weniger Staaten, viele hören nicht einmal mehr hin."}, {"": "Damit haben die Staaten der Welt, wenn sie sich Partner aussuchen, die Wahl zwischen dem „Schläger auf dem Schulhof“, den USA, einerseits und Russland oder China andererseits. Wenn man sich all die gebrochenen Versprechen des Westens der letzten Jahrzehnte anschaut, wen überrascht es da, dass immer mehr Länder sich nicht mehr für den Schläger entscheiden?"}]}, "last_modified": "2019-10-24T13:33:41+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}