{"provenance": "https://www.anti-spiegel.ru/2019/wie-man-leser-in-die-irre-fuehrt-moskau-korrespondenten-des-spiegel-erklaeren-die-russische-politik/", "author": ["Anti-Spiegel"], "creation_date": "28 October 2019", "content": {"title": "Wie man Leser in die Irre führt: Moskau-Korrespondenten des Spiegel \"erklären\" die russische Politik | Anti-Spiegel", "body": [{"": "Christina Hebel vom Moskauer Spiegel-Büro ist für ihre"}, {"": "bekannt. Sogar offen und dreist gelogen hat sie dabei schon. So dreist, dass der Spiegel"}, {"": ", weil die Lüge schlicht zu dummdreist war. Während der Spiegel normalerweise darauf hinweist, wenn er im Nachhinein etwas an einem Artikel verändert, blieb dieser Hinweis in diesem Fall natürlich aus."}, {"": "Nun also durfte Frau Hebel über die russische Politik in Syrien schreiben und das Ergebnis war vorhersehbar. Trotzdem ist es lehrreich, sich das genauer anzuschauen. Frau Hebel titelte „"}, {"": "“ und dann begann der Artikel so:"}, {"": "Der Vorschlag von AKK wird nicht einmal von den eigenen Bündnispartnern der Nato ernst genommen. Und auch in Russland wurde die Idee nicht ernst genommen. Solche Dinge hätten Nato oder besser UNO vor Jahren vorschlagen müssen, aber es ging der Nato ja nie um Frieden in Syrien, sondern um den Sturz Assads. Alles, was die Lage in Syrien beruhigt und stabilisiert, wurde von der Nato abgelehnt, weil das Assad in die Hände spielen würde. In Syrien, das muss man klar sagen, nimmt niemand die Europäer politisch noch ernst."}, {"": "Dass es den Propagandisten der Nato, zu denen Frau Hebel gehört, nicht um Frieden in Syrien geht, sondern um den Sturz Assads, kann man dann auch recht deutlich in ihrem Artikel lesen:"}, {"": "Alles in diesem Absatz soll die Friedensbemühungen Russlands in ein schlechtes Licht stellen. Nordsyrien sei zwischen Putin und Erdogan „"}, {"": "“ worden, schreibt sie. Das ist objektiv unwahr. Als die USA die Türken zu einer Feuerpause von 120 Stunden überredet haben, wurde das in Deutschland von Medien und Politik begrüßt, weil Erdogan nicht weiter nach Syrien einrückte. Nun hat Putin mit Erdogan das totale Ende des türkischen Vormarsches besiegelt und das soll nun plötzlich schlecht sein? Die Logik erschließt sich nicht."}, {"": "Und Putin hat im Gegenteil gar keine Gebiete in Syrien übernommen, er gibt stattdessen der legitimen syrischen Regierung die Kontrolle über ihr Land zurück. Die syrische Regierung gefällt dem Westen nicht, aber sie ist nun einmal die legitime Regierung."}, {"": "Und ja, die Kurden sind die Verlierer, wenn man so will. Aber sie hatten nie etwas zu gewinnen. Niemand in der Region oder im Westen ist an einem Kurdenstaat interessiert, es hätte ihn nie gegeben, auch wenn die USA den Kurden darauf Hoffnung gemacht haben. So unfair es sein mag, aber die Kurden werden in absehbarer Zeit keinen eigenen Staat bekommen. Die Autonomie unter Assad ist das Maximum, was für sie erreichbar ist. Und dieses Maximum bekommen sie bekommen."}, {"": "Und dass der Deal, der tatsächlich auch darauf hinausläuft, dass sich Erdogan mit Assad abfinden muss, der Region Stabilität bringt, ist auch korrekt. Was aber soll daran schlecht sein? Frau Hebel gibt selbst zu, dass Putin in der Region für Frieden und Stabilität sorgt, nur formuliert sie es so, als sei das etwas Schlechtes, wenn sie zum Beispiel vom „"}, {"": "“ redet."}, {"": "Man fragt sich wirklich, warum westliche Propagandisten wie Frau Hebel, jeden Schritt in Richtung Frieden in Syrien in ein schlechtes Licht stellen wollen. Hat nicht auch Europa schon genug unter dem Krieg und seinen Folgen (siehe Flüchtlingskrise) gelitten? Soll das ihrer Meinung nach ewig so weiter gehen und aus Syrien ein zweites Libyen oder Afghanistan werden? Wer kann das wollen?"}, {"": "Kaum ein Artikel von Frau Hebel kommt ohne die üblichen, aber unwahren Standard-Vorwürfe aus:"}, {"": "Über die Krim"}, {"": "der damaligen Entwicklungen und auch eine völkerrechtliche Einschätzung, von Annexion kann jedenfalls keine Rede sein. Und der Krieg im Donass begann, als Kiew nach dem Maidan-Putsch Truppen anstatt Unterhändler geschickt in den Osten des Landes hat. Wie das damals abgelaufen ist, habe ich im Detail in meinem"}, {"": "mit allen Quellen dargelegt. Zu"}, {"": ", die Formulierung mit der „russischen Buk-Rakete“ ist sachlich unwahr. Wer die Rakete abgeschossen hat, ist bis heute unbekannt und die Rakete war nicht einmal aus russischer Produktion, sondern aus sowjetischer. Nachdem sie im Dezember 1986 produziert worden ist, ging sie in die Ukraine, wo sie nach dem Zerfall der Sowjetunion in die Bestände der neuen ukrainischen Streitkräfte übergegangen ist."}, {"": ", die die Ermittler in Holland präsentiert haben."}, {"": "Aber Frau Hebel befolgt die goldene Regel der Propaganda: Schmeiße möglichst viel Dreck auf Deinen Gegner, irgendwas bleibt schon in hängen."}, {"": "Danach schreibt Frau Hebel:"}, {"": "Wenn Frau Hebel Links in ihre Texte einbaut, ist immer Vorsicht geboten. So auch hier. Der Link verweist zu einem Artikel von Lukjanow, aber irgendwie steht da etwas anderes, als Frau Hebel hier berichtet. Sie reißt Dinge so aus dem Zusammenhang, dass sich der Sinn verändert. So schreibt Lukjanow:"}, {"": "Frau Hebel hat die Aufgabe schlecht über Putin und seine Politik zu schreiben und dabei nimmt sie es bekanntermaßen mit der Wahrheit nicht so genau. Putin ist ihrer Meinung nach kein Stratege und um das zu belegen, verlinkt sie einen Artikel auf Russisch, den der deutsche Leser nicht versteht und nicht überprüfen kann, ob sie den Inhalt korrekt wiedergibt. Vielleicht habe ich ja irgendetwas falsch verstanden, aber in meinen Augen ist Putin ein Stratege, denn in Syrier verfolgt er tatsächlich seit acht Jahren ein und dieselbe Strategie: Er will den syrischen Staat erhalten und die Ausbreitung des islamistischen Terrors verhindern. Und genau das ist ihm auch gelungen."}, {"": "In seinem Artikel erklärt Lukjanow dann die Mittel, mit denen Russland seine Ziele in Syrien erreicht hat. Und da schreibt er tatsächlich, dass Russland seine strategischen Ziele durch schnelle Reaktionen und nicht langfristige Planungen erreicht hat. Allerdings erklärt er in seinem Artikel ausführlich, dass man in einer so instabilen Region keine langfristen Pläne machen kann, sondern sein strategisches Ziel vor Augen haben und geduldig auf sich ergebende Möglichkeiten warten muss, die es dann schnell zu ergreifen gilt."}, {"": "Über den Artikel von Lukjanow schreibt Frau Hebel weiter:"}, {"": "Klingt böse oder? Und ist wieder so nicht wahr. Ja, Russland ist heute ein Staat ohne Ideologie und macht eine pragmatische Politik. Russland steht dafür, dass jedes Land nach seiner Fasson glücklich werden soll und Russland akzeptiert die Länder, wie sie sind. Im Gegensatz zum Westen, der allen seinen Way of Life aufzwingen will, will Russland das nicht. Und diese Politik ohne den arrogant erhobenen Zeigefinger kommt gut an in der Welt."}, {"": "Und was Lukjanow über die kurzfristigen Bündnisse Russlands schreibt, gibt Frau Hebel so verkürzt wieder, dass es so klingt, als wechsle Russland die Partner ständig und sei kein zuverlässiger Partner. Das Gegenteil ist der Fall: Im Gegensatz zu den USA hat Russland gegenüber allen Beteiligten sein Wort gehalten, hat seine Position schon 2011 formuliert und ist diesen Zielen konsequent gefolgt. Es war eine zuverlässige und transparente Politik, die Russland im Nahen Osten heute zu einem allgemein geschätzten Partner gemacht hat, dem es vielleicht sogar gelingt, den"}, {"": "zu bringen. Russland braucht keine „"}, {"": "„, wie die Nato, Russland arbeitet mit anderen Mitteln: Es teilt seine Ziele offen mit und hält seine gegebenen Versprechen. Da weiß jeder Gesprächspartner genau, was er erwarten kann. Das nennt man „Verlässlichkeit“."}, {"": "Für Lukjanow ist das einer der Bausteine von Russlands diplomatischen Erfolgen und es klingt bei ihm so:"}, {"": "Das ist das Problem des Westens, der zum Beispiel den Syrien-Konflikt nicht einmal dann lösen könnte, wenn er es den ernsthaft wollte. Der Westen lehnt Gespräche auf Augenhöhe mit dem Iran ab, der aber in dem Konflikt eine Rolle spielt. Putin hat es geschafft, im Astana-Format die Türkei und den Iran, die auch verfeindet waren,"}, {"": ". Und danach ging es mit der Lösung des Konfliktes Schritt für Schritt voran."}, {"": "Nun kann jeder für sich entscheiden, ob Frau Hebel hier korrekt berichtet hat oder ob ich recht habe mit meinem Vorwurf, dass sie Dinge so aus dem Zusammenhang reißt, dass sich der Sinn verändert und der Leser desinformiert wird."}, {"": "Danach kommt Frau Hebel in ihrem Artikel auf den"}, {"": ", der letzte Woche in Sotschi stattgefunden hat:"}, {"": "Das hat sie korrekt wiedergeben und Putin hat absolut recht mit dem, was er gesagt hat. Mehr noch: In der großen öffentlichen Diskussion haben sich afrikanische Staatschefs über die PSA-Abkommen beklagt, mit deren Hilfe"}, {"": ", sodass die Gewinne für afrikanische Bodenschätze bei westlichen Konzernen landen, anstatt in den Ländern, denen sie gehören. Putin hat darauf geantwortet, dass das in Russland früher auch so war und dass Russland sich von diesen Verträgen befreit hat. Wie das geht, könne er jedem Interessierten gerne erklären."}, {"": "Und damit hat Putin ebenfalls Recht. In den 1990er Jahren haben westliche Konzerne sich ebenfalls mit PSA-Abkommen die russischen Bodenschätze gesichert. Erst als Putin diese Praxis beendet hat, begann in Russland der wirtschaftliche Aufschwung, den jeder an Stränden und anderen internationalen Urlaubsgebieten beobachten kann: Die Russen verdienen heute gutes Geld und können sich Urlaub leisten. Das war in 1990er Jahren, als die Gehälter bei 100 Dollar gelegen haben, undenkbar."}, {"": "Was Frau Hebel ihren Lesern verschweigt ist, dass Russland den afrikanischen Ländern bei dem Gipfel Schulden in Höhe von 20 Milliarden Dollar erlassen hat."}, {"": "Danach kommt Frau Hebel noch auf die russische Innenpolitik und auf die Proteste vom Sommer:"}, {"": "Frau Hebel setzt offenbar darauf, dass ihre Leser unter Vergesslichkeit leiden. Als die Proteste liefen, hat sie von Tausenden Verhafteten berichtet, jetzt sind es nur noch 19. Das müsste einem mitdenkenden Leser eigentlich auffallen."}, {"": "Ich habe immer darauf hingewiesen, dass es sich nicht um Verhaftungen gehandelt hat. Die Leute mussten zur Feststellung der Personalien auf die Wache und sind danach mit einem Bußgeldbescheid wieder nach Hause gegangen. Nun bestätigt Frau Hebel das, was ich immer geschrieben habe und auch, dass es weniger als 20 Leute sind, die tatsächlich Haftstrafen bekommen haben. Ich habe darüber ausführlich berichtet, auch über die einzelnen Vorwürfe gegen die Angeklagten."}, {"": "."}, {"": "Und dass in Russland das Rechtssystem funktioniert, kommt Frau Hebel nicht über die Lippen, dabei bestätigt sie es selbst. Einige sind gegen ihre Strafen in Berufung gegangen und in der Tat hat das dazu geführt, dass einige Urteile abgeändert wurden. Ganz wie in Deutschland auch, kommt eine höhere Instanz manchmal zu anderen Urteilen, als die erste gerichtliche Instanz."}, {"": "Und natürlich darf in einem Hebel-Artikel"}, {"": "nicht fehlen:"}, {"": "Was sie verschweigt ist, dass"}, {"": "und nicht nachweisen kann, wo das Geld herkommt. Nun muss er als"}, {"": "seine Finanzen gesondert offen legen, mehr bedeutet diese Einstufung nicht. Und der kurze Satz über die Deutsche Welle wird der Sache ebenfalls nicht gerecht, denn die"}, {"": ". Was wäre wohl in Deutschland los, wenn zum Beispiel RT-Deutsch offen zu Protesten in Berlin aufrufen würde?"}, {"": "Frau Hebel bleibt sich treu. Wie alle anderen Artikel von ihr ist auch dieser völlig unbrauchbar und reine Propaganda, die den Leser in die Irre führen, aber nicht objektiv informieren soll."}]}, "last_modified": "2019-10-28T12:51:35+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}