{"provenance": "https://www.anti-spiegel.ru/2019/westliche-alliierte-unterstuetzen-al-kaida-der-spiegel-heuchelt-ueberraschung-und-entsetzen/", "author": ["Anti-Spiegel"], "creation_date": "06 February 2019", "content": {"title": "Westliche Alliierte unterstützen Al-Kaida - Der Spiegel heuchelt Überraschung und Entsetzen | Anti-Spiegel", "body": [{"": "Grund für den"}, {"": "ist ein"}, {"": ". Wenn CNN etwas berichtet, dann scheint der Spiegel sich genötigt zu fühlen, es aufzunehmen."}, {"": "CNN berichtet, dass amerikanische Waffen von Saudi-Arabien und den Vereinigten Emiraten an Al-Kaida und andere Terrorgruppen weitergegeben werden. Das klingt im Spiegel so: „"}, {"": "“"}, {"": "Das klingt gerade so, als seien die USA darüber überrascht. In Wirklichkeit sind sie es nicht, denn sie arbeiten selbst eng mit der Al-Kaida im Jemen zusammen, wie AP schon im August aufdeckte."}, {"": ", die durch die heutigen Berichte ein weiteres Mal bestätigt wird. Nur haben im August 2018 die Medien die Enthüllungen von AP nicht aufgenommen und nichts darüber berichtet, denn wer liest schon AP? Eine Meldung von CNN lässt sich nicht ganz so leicht unterdrücken, da musste heute wohl mal über das Thema berichtet werden."}, {"": "Dass der Spiegel von den Enthüllungen AP nichts weiß, ist für mich eher unwahrscheinlich, denn er zeigt sich plötzlich sehr detailliert informiert über das, was da vorgeht: „"}, {"": "„"}, {"": "Es bleibt offen, warum der Spiegel nicht die Frage stellt, ob es nur die arabischen Länder sind, die Waffen entgegen der angeblichen Absprachen liefern oder ob es nicht eher von den USA und dem Westen gewollt ist. Schließlich sind die USA in letzter Zeit sehr schnell dabei, jeden zu sanktionieren, der gegen die Regeln der USA verstößt. Nur hier ist davon keine Rede. Und das gleiche gilt für Syrien, wo die USA angeblich den IS und Al-Kaida-nahe Gruppen bekämpfen, aber wenn Russland und Assad gegen diese Terrorgruppen vorgehen wollen, wie seinerzeit in Aleppo oder Idlilb,"}, {"": ". Sie schieben dann humanitäre Gründe vor, die aber nicht galten, als die USA Mossul dem Erdboden gleichmachten, um Islamisten von dort zu vertreiben und"}, {"": ", wenn es im Jemen Bomben auf Zivilisten abwirft."}, {"": "Es geht den USA also keineswegs um humanitäre Fragen, sondern um Macht- und Geopolitik. Und die alte (und dumme) Regel der USA „Der Feind meines Feindes ist mein Freund“ gilt immer noch. Wenn die USA Assad als Feind ausrufen, dann sind IS und Al-Kaida plötzlich Freunde der USA, weil sie gegen Assad kämpfen. Nur wird das nicht laut gesagt, diese Information könnte die westliche Öffentlichkeit ein wenig verunsichern. Gleiches gilt im Jemen: Nach einem von den Saudis organisierten Putsch erhoben sich Rebellen gegen die neuen Machthaber. Und diese Rebellen stehen dem Iran nahe, wieder ein Feind der USA, also unterstützen die USA im Kampf gegen diese Rebellen eben Al-Kaida und andere Islamisten. Der Feind meines Feindes ist mein Freund."}, {"": "Aber die „kritischen“ Medien in Deutschland nennen diese Dinge nicht beim Namen, dabei ist die Unterstützung der USA längst kein Geheimnis mehr."}, {"": "und erklärt, wie diese US-Unterstützung für den IS in Syrien funktioniert hat. Nur berichtet wurde im Westen auch darüber nie."}, {"": "Wenn Sie sich für die tatsächlichen Standpunkte Russlands und für Putins Aussagen zu den aktuellen Themen der Weltpolitik interessieren, sollten Sie sich"}, {"": "einmal ansehen, in dem Putin mit ausführlichen Zitaten zu Wort kommt. Dort können Sie nachlesen, was Putin zu den aktuellen Themen von A wie Abrüstung über M wie Migration oder S wie Syrien bis zu U wie Ukraine sagt."}]}, "last_modified": "2019-02-06T16:37:54+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}