{"provenance": "https://www.anti-spiegel.ru/2019/in-eigener-sache/", "author": ["Anti-Spiegel"], "creation_date": "27 January 2019", "content": {"title": "In eigener Sache | Anti-Spiegel", "body": [{"": "Wie Sie sicher bemerkt haben, ist meine Seite sehr schwerfällig und lädt recht langsam. Das liegt an der Plattform, die ich bei der Einrichtung der Seite benutzt habe. Dies war meine erste Seite und ich hatte schlicht keine Ahnung, wie man so etwas vernünftig macht."}, {"": "Dank der Hilfe meines Verlages wird meine Seite nächste Woche auf eine andere Plattform umgestellt. Dabei werden wahrscheinlich alle Anmeldungen und Abonnenten-Daten verloren gehen, daher bitte ich um Entschuldigung, dass Sie sich wahrscheinlich erneut als Abonnenten oder Seitenmitglieder registrieren müssen."}, {"": "Es wird auch leider Fehler bei der Migration geben, es werden einige Formate in alten Artikeln falsch übernommen, das betrifft wahrscheinlich vor allem die Fett- bzw. Kursivschrift und eventuell können auch gesetzte Links in den Artikeln „verspringen“. Ich werde das mit der Zeit von Hand korrigieren."}, {"": "Sollte es bei der Migration nächste Woche passieren, dass die Seite schlecht erreichbar ist, bitte ich um Geduld, das sollte nur kurze Zeit ein Problem darstellen."}, {"": "Außerdem möchte ich bei dieser Gelegenheit denen danken, die mir über PayPal gespendet haben. Ich freue mich über diese Wertschätzung meiner Arbeit und ich brauche diese Unterstützung auch in der Tat. Ich würde ohne Erlaubnis weder die Beträge noch die Spender nennen und weil ich einige Spender aufgrund ihrer PayPal-Daten nicht sicher bestimmten Abonnenten zuordnen kann, kann ich leider auch nicht jedem Spender per Mail „Danke“ sagen. Daher mache ich es hier."}, {"": "Als ich diese Seite im Sommer eröffnet habe, habe ich mit diesem Erfolg nicht gerechnet, heute habe ich bereits im Schnitt über 5.000 Leser am Tag, das freut und motiviert mich bei meiner Arbeit!. Ich habe daher vor einiger Zeit beschlossen, mich dieser Tätigkeit im Hauptberuf zu widmen und da ich unabhängig arbeite, bin ich auf Einnahmen durch Spenden, Buchverkäufe und Vorträge angewiesen, wenn ich diese Tätigkeit langfristig machen möchte."}, {"": "Der Zeitaufwand für eine solche Seite ist größer, als man denkt. Ich muss täglich mehrere Stunden die Meldungen verschiedener Portale lesen, zu Themen vertieft recherchieren und auch das Schreiben eines Beitrages dauert im Schnitt eine Stunde. Das geht nicht nebenbei, wenn man im Schnitt mehrere Beiträge täglich veröffentlichen möchte."}, {"": "Wenn ich mal ein oder zwei Tage nichts veröffentlicht habe, dann liegt das nur daran, dass ich nichts gefunden habe, was ich interessant genug für eine Veröffentlichung finde. Ich verzichte lieber auf ein Thema, als zu wiederholen, was andere schon geschrieben haben. Mein Anspruch ist es, nur dann zu schreiben, wenn ich etwas beitragen kann, was ich in der Form woanders nicht gesehen habe oder wenn ich etwas Neues berichten kann. Das gilt besonders für die von mir übersetzten Meldungen der russischen Medien, die man in Deutschland nicht findet. Oft ist aber gerade diese andere Sicht auf ein Thema für den deutschsprachigen Leser durchaus interessant, denn wer sich eine Meinung bilden will, muss auch die Argumente der „Gegenseite“ kennen."}, {"": "Ich entschuldige mich für die Unannehmlichkeiten, die die Umstellung meiner Seite für Abonnenten wahrscheinlich mit sich bringen wird und hoffe, dass die komfortablere Bedienung der neuen Seite dafür entschädigt."}, {"": "Ihnen noch einen schönen Sonntag!"}, {"": "Ihr Anti-Spiegel"}]}, "last_modified": "2019-01-28T14:32:41+00:00", "crawl_date": "18-11-20", "query_word": "Migration"}