{"provenance": "https://www.anti-spiegel.ru/2019/irakischer-praesident-deutet-umorientierung-des-irak-in-richtung-russland-an/", "author": ["Anti-Spiegel"], "creation_date": "29 October 2019", "content": {"title": "Irakischer Präsident deutet Umorientierung des Irak in Richtung Russland an | Anti-Spiegel", "body": [{"": "Ich habe schon einiges über die Tatsache geschrieben, dass sich derzeit die"}, {"": ", auch und gerade im Nahen Osten, verschieben. Russland hat mit seiner jahrelangen, geduldigen Politik der ruhigen Hand Vertrauen und Ansehen gesammelt, während die USA gleichzeitig Ansehen verloren haben. Auch über den Irak und die Tatsache, dass man dort mit der"}, {"": "ist, habe ich schon berichtet."}, {"": "In einem Interview hat sich nun der irakische Präsident dazu geäußert, wie der Irak die Situation einschätzt. Ich habe die Meldung in der russischen Nachrichtenagentur TASS gefunden, die auch die Originalquelle verlinkt hat. Ich werde die Meldung der TASS hier übersetzen, den Link zur Originalquelle lasse ich im Text, und danach werde ich noch etwas hinzufügen, was auch in der Originalquelle zu lesen war, in der"}, {"": "aber nicht erwähnt wurde."}, {"": "In einem am Sonntag veröffentlichten Interview mit dem Nachrichtenportal"}, {"": "beschrieb der irakische Präsident Barham Saleh die Unsicherheit der Vereinigten Staaten als Verbündeten und schloss eine mögliche Bereitschaft zur „Neukonfiguration“ der Beziehungen Bagdads zu anderen Ländern, einschließlich Russland und Iran, nicht aus."}, {"": "„Die Verbündeten der USA sind besorgt über die Zuverlässigkeit der Vereinigten Staaten“ zitierte Axios den Präsidenten."}, {"": "Wie das Portal mitteilte, benutzte Saleh während des Interviews mehrmals die Worte „umorientieren“ und „umdenken“, als er über die Beziehungen zu Washington gesprochen hat, ohne auszuschließen, dass ein Rückzug der amerikanischen Streitkräfte aus dem Nahen Osten zu einer solchen Umorientierung in Richtung Russland und Iran führen kann. „Natürlich gibt es viele Akteure in der Region. Ich bin keiner von denen, der zu den Amerikanern oder Russen geht und sagt: „Wenn Ihr nicht das und das für mich tut, laufe ich zur anderen Seite über.“ Allerdings müssen wir über unsere Prioritäten nachdenken, das habe ich sehr deutlich gemacht“ sagte er."}, {"": "Saleh, der zuvor Ministerpräsident von Irakisch-Kurdistan war, ist besorgt über die Absicht der USA, Syrien zu verlassen, die Kurden fallen zu lassen und über das potenzielle Risiko eines Wiederauflebens der Terrorgruppe Islamischer Staat. „Ich mache mir Sorgen um ethnische Säuberungen. So ist die Geschichte, die tragische Geschichte des kurdischen Volkes, es ist gefährlich und tragisch“ sagte der irakische Präsident."}, {"": "Er fügte hinzu, er sei besorgt über die Lage zwischen den Vereinigten Staaten und dem Iran. Nach Ansicht Salehs kann es sich der Irak nicht leisten, in einem solchen Konflikt eine Seite zu wählen. „Der Iran ist unser Nachbar (…) und wir können dem Iran nichts Schlechtes wünschen – das ist nicht in unserem Interesse (…) Die USA sind unser wichtiger Verbündeter und Partner. Wir möchten, dass das so bleibt, aber ganz sicher wollen wir nicht, dass unser Gebiet (für einen Konflikt zwischen den USA und dem Iran) benutzt wird.“"}, {"": "Bei den Worten von Saleh muss man im Hinterkopf haben, dass er selbst Kurde ist. Das begründet seine besondere Sorge um die Lage der Kurden derzeit. Seine Äußerungen dazu kann man verstehen, wenn man weiß, dass das Interview schon am Montag vor einer Woche aufgezeichnet worden ist. Zu dem Zeitpunkt gab es noch keine Vereinbarung zwischen Russland und der Türkei. Saleh hat von der Gefahr von ethnischen Säuberungen gesprochen, wenn die Türkei großflächig in die syrischen Kurdengebiete einmarschiert, was zu dem Zeitpunkt noch eine reale Gefahr war. Die ist inzwischen aber gebannt."}, {"": "In der Originalquelle, dem Portal Axios, war auch zu lesen, dass die Verunsicherung im Irak ein Ergebnis der Politik von US-Präsident Trump ist. Das ist sicher korrekt, vor allem der Konfrontationskurs von Trump gegen den Iran macht dem Irak große Sorgen. In der Tat wäre ein Krieg der USA gegen den Iran im Irak kaum vermittelbar und egal, wie so ein Krieg ausgeht, der Irak würde immer in Mitleidenschaft gezogen und sei es „nur“ durch große Flüchtlingsströme."}, {"": "Natürlich hat Trumps veränderte Außenpolitik Auswirkungen, aber großes Misstrauen gegen die US-Außenpolitik ist nicht erst unter Trump entstanden. Vorher haben die USA gegen viele Länder Kriege angefangen, die zu einer Angst in anderen Ländern geführt haben. Viele sind den USA nicht aus Sympathie, sondern aus Angst gefolgt. Und egal, wie man zu Trumps Außenpolitik stehen mag, er hat noch keinen Krieg angefangen und macht auch glaubhaft deutlich, dass er es nicht vor hat. Das führt natürlich auch dazu, dass manches Land sich ein wenig aus der Deckung wagt und nun nach anderen Partnern sucht, die eine Zusammenarbeit nicht mit Drohungen und Sanktionen erzwingen."}, {"": "Welche Auswirkungen das mittel- und langfristig haben wird, ist schwer zu sagen. Aber dass derzeit Veränderungen im geopolitischen Gleichgewicht ablaufen, ist unübersehbar."}]}, "last_modified": "2019-10-29T19:35:31+00:00", "crawl_date": "18-11-20", "query_word": "Flüchtl"}