{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/orban-fidesz-103.html", "query_keywords": ["migration"], "creation_date": "02.03.2019", "last_modified": "14.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EVP-Kritiker sind laut Orban \"nützliche Idioten\"", "description": "Ungarns Ministerpräsident musste wegen seiner Anti-EU-Kampagne heftige Kritik von der Europäischen Volkspartei einstecken - auch der Ausschluss seiner Fidesz-Partei wurde diskutiert. Jetzt legte Orban noch einmal nach.", "body": {"": ["Der ungarische Ministerpräsident Viktor Orban hat seine Kritiker in der Europäischen Volkspartei (EVP) als \"nützliche Idioten\" der Linken bezeichnet und neue Anti-Brüssel-Plakate angekündigt. \"In Wirklichkeit kommt der Angriff von links, nicht um uns, sondern um die EVP zu schwächen\", sagte der rechtskonservative Regierungschef der \"Welt am Sonntag\".", "In der vergangenen Woche hatten führende Vertreter mehrerer christdemokratischer Parteien in Europa gefordert, Orbans Fidesz-Partei aus der EVP auszuschließen. Auch der EVP-Spitzenkandidat für die Europawahl im Mai, Manfred Weber (CSU), hatte dies als Option bezeichnet."], "Neue Anti-EU-Plakate in Ungarn": ["Nun kündigte Orban in dem Interview neue Anti-Brüssel-Plakate an. \"In der nächsten Phase des Wahlkampfs, die dann schon unsere Parteikampagne sein wird, werden Sie einen weiteren Akteur auf den Plakaten sehen: Herrn Timmermans.\"", "Timmermans, Spitzenkandidat der Sozialdemokraten für die EU-Wahl, ist der Vizepräsident der EU-Kommission und zuständig für Rechtsstaatlichkeit. Im September hatte das Europaparlament ein Strafverfahren gegen Ungarn wegen der Verletzung von Grundwerten eingeleitet. Die Abgeordneten kritisierten dabei Angriffe auf die Unabhängigkeit der Justiz, die Einschränkung der Medienfreiheit und der Rechte von Minderheiten sowie das Vorgehen gegen Nichtregierungsorganisationen."], "Kampagne gegen Juncker endet am 15. März": ["Der ungarische Regierungssprecher Zoltan Kovacs hatte wenige Stunden zuvor über den Kurznachrichtendienst Twitter mitgeteilt, dass die umstrittene Kampagne gegen Juncker am 15. März enden werde. Die Ungarn hätten ein Recht zu wissen, \"welche Art von Pro-Migrations-Politik von der Brüsseler Bürokratie vorbereitet würde\", schrieb er. \"Deshalb starteten wir eine Informationskampagne, die, wie geplant, am 15. März enden wird.\"", "Seit anderthalb Wochen hängen in ganz Ungarn Plakate, auf denen Juncker und der liberale US-Milliardär ungarischer Herkunft, George Soros, unvorteilhaft abgebildet sind. Darunter stehen Behauptungen, die suggerieren, die beiden wollten illegale Migration nach Europa fördern. Die EU-Kommission hatte diese Behauptungen mehrfach Punkt für Punkt widerlegt.  In der \"Welt am Sonntag\" sagte Orban, dass auch Timmermans auf den Plakaten zusammen mit George Soros abgebildet sein wird."]}}, "recommendations": ["https://www.tagesschau.de/ausland/orban-proteste-ungarn-101.html", "https://www.tagesschau.de/faktenfinder/ungarn-eu-soros-101.html", "https://www.tagesschau.de/ausland/europawahl-timmermans-101.html", "https://www.tagesschau.de/ausland/soros-ungarn-einwanderung-101.html"]}