{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/orban-salvini-101.html", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "02.05.2019", "last_modified": "15.05.2019", "crawl_date": "24.11.2020", "author_person": ["Mit Informationen von Clemens Verenkotte"], "author_organization": ["ARD-Studio Wien"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Orban drängt Europas Konservative zu Kooperation mit Salvini", "description": "Italiens Innenminister Salvini will nach der Europawahl eine neue Rechts-Außen-Allianz schmieden. Die Partei von Ungarns Regierungschef Orban gehört - noch - der EVP an. Beide trafen sich in Ungarn - und gaben sich demonstrativ einig.", "body": {"": ["Ungarns Ministerpräsident Viktor Orban drängt die konservative Europäische Volkspartei (EVP) dazu, mit der neuen Rechts-Außen-Allianz des italienischen Lega-Chefs Matteo Salvini zusammenzuarbeiten. Europa brauche Parteien wie die von Salvini, sagte Orban  - \"junge, frische Kräfte\". Er werde mit Salvinis Lega zusammenarbeiten, in welcher Form sei noch offen.", "Orban hatte Salvini in Ungarn empfangen. Auf einer gemeinsamen Pressekonferenz sagte Orban: \"Entscheidend ist, wer für die Migration ist, und wer dagegen.\" Die Parteien links der EVP seien für die Migration, die rechts der EVP - darunter Salvinis geplante Allianz - dagegen. Die EVP müsse deshalb die Zusammenarbeit mit Salvinis Block anstreben.", "Salvini, der auch Innenminister seines Landes ist, will Ende des Monats ein Rechts-Außen-Bündnis mit dem Namen \"Europäische Allianz der Völker und Nationen\" organisieren. Zugesagt dafür haben bereits die AfD, die österreichische FPÖ und der Rassemblement National der Französin Marine Le Pen."], "\"Keinen Weg zurück in die EVP\"": ["Orbans Regierungspartei Fidesz gehört im Europaparlament bislang der EVP-Fraktion an - ebenso wie etwa CDU und CSU. Die Mitgliedschaft von Fidesz wurde jedoch wegen Orbans europafeindlicher Politik im März ausgesetzt.", "Die CSU hatte lange Zeit die Nähe zu Orban gesucht, distanziert sich inzwischen aber zunehmend von ihm. CSU-Chef Markus Söder sagte, wenn man sich das Rechtsaußen-Bündnis von Salvini und anderen ansehe, das das erklärte Ziel habe, Europa zu destabilisieren, dann sei Orbans Treffen mit Salvini \"mehr als ein normaler Staatsbesuch\". Er sei \"leider ein Vorbote einer schlechten Entwicklung\". CDU-Chefin Annegret Kramp-Karrenbauer warnte Orban vor einem weiteren Rechtsruck. Sollte er diese Entscheidung treffen, \"gibt es für ihn und die Fidesz keinen Weg zurück in die EVP\".", "Klare Worte zur Orbans Vorstoß für eine Zusammenarbeit der EVP mit dem geplanten Rechts-Außen-Bündnis kamen von Kanzlerin Angela Merkel. Sie teile völlig die Position des EVP-Spitzenkandidaten Manfred Weber, \"dass es keinerlei Kooperation mit rechten Parteien geben wird nach der Wahl\"."], "\"Wir reden nicht nur darüber, sondern wir machen auch etwas\"": ["Der ungarische Ministerpräsident und der italienische Innenminister hatten für den Auftakt ihres Treffens einen symbolträchtigen Ort gewählt: Die beiden Politiker gingen an einem Stück des Zaun entlang, den Orban im Herbst 2015 an der Grenze zu Serbien hatte errichten lassen, um Flüchtlinge abzublocken.", "Beide betonten, dass sie beim Thema Migration einer Meinung seien. \"Die Positionen der italienischen und ungarischen Regierungen sind bei diesem Thema identisch\", sagte Salvini. Orban formulierte es so: \"Wir sind der Meinung, dass man die Grenzen Europas vor der Migranteninvasion verteidigen muss\", sagte Orban. \"Und wir beide reden nicht nur darüber, sondern wir machen auch etwas.\"", "Tatsächlich verfolgen sowohl die Regierung Ungarns als auch die Regierung Italiens - in der Salvins Lega der kleinere, aber da facto tonangebende Koalitionspartner ist - eine Abschottungspolitik. In einem wichtigen Punkt verfolgen beide Länder aber unterschiedliche Ziele: Ungarn lehnt eine Umverteilung von Flüchtlingen innerhalb der EU strikt ab. Italien, das durch seine geografische Lage eines der Hauptankunftsländer ist, fordert genau das."]}}, "recommendations": ["https://www.tagesschau.de/ausland/evp-fidesz-101.html", "https://www.tagesschau.de/ausland/orban-eu-105.html", "https://www.tagesschau.de/ausland/orban-proteste-ungarn-101.html", "https://www.tagesschau.de/ausland/eu-verfahren-ungarn-101.html"]}