{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/orban-eu-105.html", "query_keywords": ["migrant", "einwander", "asyl", "flüchtl", "migration"], "creation_date": "28.02.2019", "last_modified": "07.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Anti-EU-Kampagne: Orban poltert weiter", "description": "Ungarns Ministerpräsident Orban und seine rechtsnationale Regierung machen weiter Stimmung gegen die EU: Jetzt wurde ein Brief an die Haushalte verschickt, in dem erneut vor der EU-Einwanderungspolitik gewarnt wird.", "body": {"": ["Die ungarische Regierung setzt ihre Kampagne gegen die Europäische Union und deren Einwanderungspolitik fort. In einem Brief an alle Haushalte in Ungarn warnt Ministerpräsident Viktor Orban vor den \"Brüsseler Bürokraten\". Diese wollten \"den Widerstand der Länder brechen, die gegen Einwanderung sind\". Die Bürger würden diesen Brief nun erhalten, sagte ein Regierungssprecher.", "Orban wirft der EU in dem Schreiben vor, \"nichts von den schrecklichen Terrorangriffen der vergangenen Jahre gelernt\" zu haben. Sie wolle noch mehr Migranten nach Europa bringen. Er zählt sieben angebliche EU-Maßnahmen auf, die zur Migration nach Europa ermutigten. So werde das Recht der Mitgliedstaaten auf den Schutz ihrer Grenzen geschwächt."], "Vorwürfe statt Fakten": ["Außerdem behauptet Orban in dem Brief, migrationsfreundlichen \"politischen Aktivistengruppen\" werde Geld gegeben. Dagegen werde die finanzielle Unterstützung für Länder gekürzt, die als einwanderungsfeindlich angesehen würden. Außerdem würden Einwanderer Bankkarten mit Guthaben erhalten. \"Wir wollen unsere Sicherheit und unsere christliche Kultur verteidigen\", erklärt Orban in dem Brief.", "Die EU-Kommission reagierte umgehend auf die neuen Vorwürfe. Das Büro in Budapest wies die von Orban angeführten Vorwürfe in einer Erklärung zurück. Demnach werden zum Beispiel Guthabenkarten nur in Griechenland an Asylbewerber und Flüchtlinge ausgegeben - und nicht, um die Einwanderung zu fördern. Es sei auch nicht geplant, einwanderungsfeindlichen Ländern die Gelder zu kürzen."], "Juncker im Visier": ["Bereits in der vergangenen Woche hatte die ungarische Regierung schwere Vorwürfe gegen die EU erhoben. Auf Plakaten, in Zeitungsanzeigen und in Fernsehspots waren EU-Kommissionspräsident Jean-Claude Juncker und der in Ungarn umstrittene amerikanisch-ungarische Milliardär George Soros zu sehen. Neben den Bildern stand die Aussage: \"Auch Sie haben das Recht zu wissen, was Brüssel vor hat.\""], "Widerstand gegen Orban": ["Kritik an Orbans Kampagne kommt auch von deutschen Politikern: Bundeskanzlerin Angela Merkel kritisierte die Anzeigen und nahm Juncker in Schutz. Baden-Württembergs Ministerpräsident Winfried Kretschmann ließ ein für Freitag geplantes Gespräch mit dem ungarischen Außenminister Peter Szijjarto platzen. \"Diese diffamierende Kampagne ist antieuropäisch\", erklärte der Grünen-Politiker.", "In Ungarn selbst startete die Oppositionspartei Momentum eine \"Wirklichkeitskampagne\", in der Slogans auf Regierungsplakate geklebt wurden. Sie weisen auf innenpolitische Probleme hin: \"In den Schulen fehlen mehr als 4000 Lehrer\" oder \"Jedes sechste ungarische Kind wird im Ausland geboren\" - in Anspielung auf die Auswanderung vieler Ungarn in den vergangenen Jahren."]}}, "recommendations": ["https://www.tagesschau.de/faktenfinder/ungarn-eu-soros-101.html", "https://www.tagesschau.de/ausland/orban-wahlkampfauftritt-101.html", "https://www.tagesschau.de/ausland/budapest-ceu-101.html", "https://www.tagesschau.de/ausland/milliardaer-soros-stiftung-101.html", "https://www.tagesschau.de/faktenfinder/ausland/fake-mastercard-unhcr-101.html"]}