{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/lesbos-gefluechtete-101.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "03.05.2020", "last_modified": "16.06.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "400 Flüchtlinge aus Lesbos aufs Festland gebracht", "description": "Aus Sorge vor einem Corona-Ausbruch im überfüllten Lager Moria haben die griechischen Behörden erneut Hunderte Geflüchtete aufs Festland bringen lassen. Vor allem Ältere und Familien durften Lesbos verlassen.", "body": {"": ["Einen Corona-Ausbruch im überfüllten Lager Moria auf Lesbos wollen die griechischen Behörden vermeiden. So ließen sie erneut  Hunderte Flüchtlinge aus dem überfüllten Lager Moria auf der Ägäis-Insel Lesbos auf das Festland bringen. Zwei Gruppen mit 142 und 250 \"gefährdeten\" Asylsuchenden wurden in Bussen zum Hafen des Hauptortes Mytilini gebracht. Von dort aus wurden die Menschen in zwei Fähren zum griechischen Festland transportiert. Weitere 100 Migranten sollen nach Medienberichten am Dienstag von Lesbos nach Piräus reisen."], "Alte, Kranke und Familien": ["Wie es aus Kreisen des Migrationsministeriums in Athen hieß, werden vor allem ältere und kranke Menschen sowie Familien zum Festland gebracht. Sie sollen in gemieteten Hotels, Wohnungen und Lagern in fast allen Landesteilen untergebracht werden. Zuletzt waren am 20. März Hunderte ältere und kranke Flüchtlinge mit ihren Angehörigen aus den Lagern der Ägäis-Inseln umgesiedelt worden.", "Die Lage in den Flüchtlingslagern auf den Inseln gilt als katastrophal: Dort leben knapp 37.000 Menschen in Camps, die eigentlich nur für etwas mehr als 6000 Menschen ausgelegt sind. Moria allein beherbergt 19.300 Asylsuchende, mehr als sechs Mal so viele wie geplant. Bislang wurden in den Lagern zwar noch keine Corona-Infektionen gemeldet, doch die Angst vor einer Verbreitung wächst. Auf dem Festland wurden hingegen bereits mehr als 150 Flüchtlinge positiv getestet."], "BMI überprüft minderjährige Flüchtlinge": ["Bei den besonders schutzbedürftigen Kindern aus Flüchtlingslagern auf den griechischen Inseln, die Deutschland aufnehmen will, gibt es eine neue Entwicklung: In der Bundesregierung sei \"man sich über 350 bis 500 Aufnahmen einig, wenn die festgelegten Kriterien zur Anwendung kommen\" erklärte der Sprecher des Bundesinnenministeriums (BMI) auf Twitter. Einen konkreten Zeitplan gebe es nicht.", "Federführend bei der Aktion sei das Innenministerium. Entgegen ersten Angaben würden nicht nur das Flüchtlingswerk der Vereinten Nationen (UNHCR) und die Internationale Organisation für Migration (IOM), sondern auch das Innenministerium an der Prüfung der einzelnen Fälle mitwirken."]}}, "recommendations": ["https://www.tagesschau.de/ausland/moria-fluechtlinge-hilferuf-101.html", "https://www.tagesschau.de/ausland/fluechtlinge-lesbos-corona-101.html", "https://www.tagesschau.de/ausland/corona-griechenland-moria-101.html"]}