{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/orban-eu-kommission-101.html", "query_keywords": ["migrant", "einwander", "flüchtl"], "creation_date": "28.02.2019", "last_modified": "07.03.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU widerspricht Behauptungen von Orbans Plakatkampagne", "description": "Im Streit um die Anti-Juncker-Plakate der ungarischen Regierung ist die EU in die Offensive gegangen. In einem Informationsblatt widerspricht sie Punkt für Punkt den Behauptungen.", "body": {"": ["Die EU-Kommission setzt sich im Streit um die Plakatkampagne der ungarischen Regierung gegen ihren Chef Jean-Claude Juncker nun auch offiziell zur Wehr. Die Behörde veröffentlichte ein Informationsblatt auf Ungarisch und Englisch, in dem sieben Vorwürfe gegen Brüssel entkräftet werden sollen. Die Kommission bedauere, dass dies nötig sei, sagte eine Sprecherin.", "Die nationalkonservative Regierung von Ministerpräsident Viktor Orban hatte vergangene Woche eine Kampagne unter dem Motto \"Auch Sie haben ein Recht zu erfahren, was Brüssel vorbereitet\" gestartet. Auf Plakaten wird ein unvorteilhaftes Bild von Juncker und dem US-Milliardär George Soros gezeigt. Ihnen wird vorgeworfen, sie wollten die EU-Länder zur Flüchtlingsaufnahme verpflichten und den nationalen Grenzschutz schwächen."], "EU: \"Behauptungen sind völlig falsch\"": ["\"Wir stimmen darin überein, dass die Menschen es verdienen, die Wahrheit zu kennen\", sagte eine Sprecherin der Brüsseler Behörde. In dem Informationspapier heißt es: \"Die Wahrheit ist, dass es keine Verschwörung gibt.\" Die Behauptungen der ungarischen Regierung seien schlimmstenfalls faktisch völlig falsch und bestenfalls höchst irreführend. Und nichts davon habe mit George Soros zu tun.", "Anschließend geht das Papier Punkt für Punkt auf jede Behauptung ein. Es stellt klar, dass die Aufnahme von Migranten für jedes EU-Land freiwillig sei. Außerdem unterlaufe die EU nationalen Grenzschutz nicht, sondern unterstütze diesen.", "Weiter habe die Kommission keine Pläne für humanitäre Visa, und es sei Sache jedes einzelnen EU-Staates, ob er die Einwanderung qualifizierter Einwanderer zulassen wolle. Das Kollegium der Kommissare habe sich geschlossen - inklusive des ungarischen Vertreters Tibor Navracsics, der selbst Fidesz-Mitglied ist - zu dieser Antwort entschieden, sagte die Sprecherin."], "Orban-Vertraute in Berlin": ["Unterdessen ist Orban offenbar bemüht, die Wogen zu glätten. Wie ungarische Medien berichteten, trafen sich zwei Orban-Vertraute - Kanzleramtsminister Gergely Gulyas und Ex-Sozialminister Zoltan Balog - in Berlin mit CDU-Chefin Annegret Kramp-Karrenbauer.", "Die CDU in Berlin bestätigte das Treffen mit dem stellvertretenden Vorsitzenden der Fidesz-Partei, Gulyas. Kramp-Karrenbauer habe die Fidesz dazu aufgefordert, glaubhaft zu beweisen, dass sie sich den gemeinsamen Werten der Europäischen Volkspartei (EVP) und den gemeinsamen Zielen der Arbeit im Europaparlament weiter verbunden fühle.", "Sie habe bereits am Montag angekündigt, die klare und abgestimmte Distanzierung von CDU und CSU von der Plakatkampagne der ungarischen Regierung im direkten Gespräch deutlich zu machen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/orban-eu-105.html", "https://www.tagesschau.de/ausland/orban-241.html", "https://www.tagesschau.de/faktenfinder/ungarn-eu-soros-101.html", "https://www.tagesschau.de/ausland/orban-eu-105.html", "https://www.tagesschau.de/ausland/orban-241.html"]}