{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/macron-gelbwesten-dialog-101.html", "query_keywords": ["einwander", "asyl"], "creation_date": "14.01.2019", "last_modified": "16.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Gelbwesten-Proteste: Macron ruft zu \"Bürgerdialog\" auf", "description": "Frankreichs Staatsoberhaupt will angesichts der wochenlangen Proteste gegen seine Politik mit der Bevölkerung ins Gespräch kommen. Sein Ziel: \"Wut in Lösungen\" verwandeln.", "body": {"": ["Der französische Präsident Emmanuel Macron will als Reaktion auf die andauernden Proteste der \"Gelbwesten\"-Bewegung auf die Bevölkerung zugehen. Er rief zu einem \"Bürgerdialog\" auf, im Zuge dessen über 35 Themen von Steuern über Demokratie und Umweltschutz bis hin zur Einwanderung diskutiert werden soll. Das schrieb Macron in einem \"Brief an die Franzosen\".", "Er wolle \"Wut in Lösungen\" verwandeln, so Macron. Die Vorschläge der Bürger sollten helfen, \"einen neuen Vertrag für die Nation\" zu entwerfen und die Arbeit von Regierung und Parlament sowie Frankreichs Positionen in Europa und international zu \"strukturieren\"."], "Erstes Treffen am Dienstag": ["\"Verbotene Fragen\" gebe es bei dem Dialog nicht, betonte der Präsident. Allerdings gebe es Rote Linien. So könne etwa das Recht auf Asyl nicht in Frage gestellt werden, auch die teilweise Streichung der Vermögensteuer werde nicht zurückgenommen. Dies ist jedoch eine der Forderungen der \"Gelbwesten\"-Bewegung.", "Macron kündigte an, einen Monat nach dem Ende des \"Bürgerdialogs\" Mitte März einen Bericht über das Ergebnis vorzulegen. Der Präsident plant eine Rundreise durch Frankreich mit zahlreichen Treffen mit Lokalpolitikern. Das erste soll bereits am Dienstag stattfinden.", "Die \"Gelbwesten\"-Bewegung setzt der Regierung Macron seit November zu. Mit ihren landesweiten Kundgebungen demonstriert sie gegen Steuer- und Preiserhöhungen sowie für eine verbesserte Kaufkraft der Franzosen. Ursprünglich hatte sich die Bewegung gegen hohe Spritpreise und die geplante Ökosteuer auf Diesel gerichtet. Später mischte sich in den Protest allgemeiner Unmut über die Politik der Regierung."]}}, "recommendations": []}