{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/merkel-eu-rat-101.html", "query_keywords": ["flüchtl"], "creation_date": "20.06.2019", "last_modified": "10.10.2019", "crawl_date": "24.11.2020", "author_person": ["Angela Ulrich"], "author_organization": ["ARD-Hauptstadtstudio"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU-Rat: Wer hört noch auf die \"Klimakanzlerin\"?", "description": "Beim EU-Gipfel in Brüssel wird Bundeskanzlerin Merkel heute zu den Klimazielen Deutschlands Position beziehen müssen. Bleibt die Frage, wie viel Einfluss die Kanzlerin noch in ihren eigenen Reihen hat. Von Angela Ulrich.", "body": {"": ["Als Angela Merkel in der Sommerhitze steht, bei mehr als 30 Grad auf dem Platz vorm Kanzleramt, da fängt sie plötzlich an zu zittern. Wolodymyr Selenskyj, der frisch gewählte Präsident der Ukraine, steht neben ihr und scheint nichts zu merken. Doch die Kanzlerin zuckt so stark mit dem ganzen Oberkörper, dass die Bilder später im Netz für Aufsehen sorgen.", "Schwächelt Merkel? Als sie mit ihrem Gast die Ehrengarde abschreitet, ist jedoch kaum mehr etwas zu merken. Bei der anschließenden Pressekonferenz gibt sich die Kanzlerin demonstrativ gut gelaunt. \"Ich habe inzwischen mindestens drei Gläser Wasser getrunken - das hat offensichtlich gefehlt und insofern geht es mir sehr gut\", antwortet sie auf eine Journalistenfrage."], "Eine Frau, die häufig dasteht wie eine Säule": ["Doch der Filmausschnitt wird tausendfach im Internet angeklickt, es gibt Genesungswünsche für Merkel. Neben Häme äußern viele vor allem Sorge: Wird ihr der Job zu viel? Ausgerechnet der Frau, die so häufig dasteht wie eine Säule, ohne eine Regung zu zeigen.", "Ob es stürmt oder die Sonne brennt, wie zuletzt im Wüstensand von Niger bei 50 Grad, als sie die Baustelle eines Frauenhauses besucht sowie eine Ausbildungsstation für nigrische Polizeikräfte. Diese demonstrieren der Kanzlerin lange und lautstark, wie sie Drogendealer an der Grenze festsetzen, wälzen sich dazu im heißen Sand. Merkel zuckt nicht mit der Wimper, während ihre Delegation ermattet Schatten sucht."], "Neues Hoch für die Kanzlerin": ["\"Merkel erlebt gerade ein kleines, neues Hoch, seit sie ihren Abschied erklärt hat\", sagt Eva Quadbeck, die das Parlamentsbüro der \"Rheinischen Post\" in Berlin leitet. \"Sie hat wieder Tritt gefasst, nachdem sie bei der Flüchtlingskrise mit dem Rücken zur Wand gestanden hat. Jetzt sehe ich wieder die alte Merkel, die routinierte Bundeskanzlerin, und das spüren auch die Leute.\"", "Statt \"Kanzlerin-Dämmerung\", die manche Polit-Beobachter ausgemacht hatten, also eine Art \"Goldener Herbst\", zum Beispiel beim Klimaschutz? Dazu müsse noch mehr passieren, meint Michael Schäfer,  Klimachef der Umweltorganisation WWF. Jetzt, vor dem nächsten EU-Rat in Brüssel, will Schäfer von Merkel Taten statt weiterer Ankündigungen sehen. Gerade bei einer langfristigen EU-Strategie im Klimaschutz oder auch bei höheren Klimazielen auf EU-Ebene müsste Deutschland den Laden ziehen statt weiter zuzuschauen."], "WWF-Klimaexperte fordert Kampfgeist beim EU-Gipfel": ["Das passiere aber nicht, ärgert sich der WWF-Klimaexperte: \"Die Bundesregierung ist sowas wie der kranke Pottwal beim Klimaschutz, dem der Atem ausgegangen ist und der unterzugehen droht\", warnt Schäfer. Derzeit werde die Regierung zwar \"wieder etwas nach oben gedrückt\", von der Fridays-for-Future-Bewegung und manchen EU-Nachbarn. Aber: \"Pottwale machen das so mit kranken Artgenossen\", sagt Schäfer.", "Jetzt komme es darauf an, nicht nur neu Atem zu holen, sondern wieder zu kämpfen und zum \"neuen Leittier\" zu werden. \"Es gibt in Europa keinen Menschen, der - wenn er wirklich etwas umsetzen will auf EU-Gipfeln - das besser kann als Merkel\", sagt Schäfer. Deshalb werde es nun sehr auf sie ankommen."], "Bekenntnis zum Klimaschutz beim Petersberger Klimadialog": ["Beim Petersberger Klimadialog vor ein paar Wochen in Berlin hat Merkel sich erstmals dazu bekannt, beim EU-Ziel der Klimaneutralität bis 2050 dabei sein zu wollen. Das würde heißen, dass künftig der CO2-Ausstoß netto bei null liegen würde. Aber welche Schritte Deutschland dafür gehen wird, und wie Merkel das durchsetzen will - dazu gebe es noch viel zu wenig Konkretes, ärgert sich SPD-Klimapolitiker Matthias Miersch.", "\"Klimakanzlerin\" ist Merkel bereits lange nicht mehr, bilanzieren auch die Umweltverbände. Sie trauen ihr jedoch zu, auf der Zielgeraden nochmal zuzulegen. So ähnlich sieht es auch Eva Quadbeck, Hauptstadtbüroleiterin der \"Rheinischen Post\": \"Merkel hat in der Fraktion ja mit dem inzwischen zum geflügelten Wort gewordenen Spruch, dass bei der Klimapolitik kein 'Pille-Palle' mehr geliefert werden könnte, aufgezeigt, dass da mehr kommen muss. Sie hat sich also als eine Wiedergeburt der Klimakanzlerin zurückgemeldet.\""], "Eine, die Trump immer wieder kritisiert": ["Aber reicht Merkels Einfluss dafür noch aus, und will sie das wirklich? Sich nochmal richtig anlegen mit Wirtschaftspolitikern in ihrer CDU, um ein Klimaschutzgesetz hinzubekommen, das den Namen verdient? Zumal CDU-Chefin Annegret Kramp-Karrenbauer bisher erstmal diskutieren lässt, statt klar Position zu beziehen. Nicht nur die Grünen fordern das von der Kanzlerin. Ergebnis bisher offen.", "Weniger Fragezeichen gibt es bei ihrer internationalen Rolle. Afrika, Herausforderungen in Nahost, die Ukraine. Merkel reist und redet. In Harvard in den USA wurde sie mit Applaus überschüttet, als eine, die US-Präsident Donald Trump immer wieder kritisiert. Zwar löst auch Merkel kaum Konflikte - es ist komplizierter geworden. Aber sie gilt weiterhin als verlässliche Krisenmanagerin, als internationale Konfliktentschärferin."], "Keine gute Gelegenheit, früher abzutreten": ["Im zweiten Halbjahr 2020 übernimmt Deutschland außerdem die EU-Ratspräsidentschaft. Dann will Merkel mitgestalten. Sie, die Europa durch ihre Flüchtlingspolitik gespalten hat, genau wie Deutschland. Hier nachbessern - das treibe sie weiterhin an, meint Quadbeck. Es gebe auch keine gute Gelegenheit für die Kanzlerin, vorher abzutreten: \"Merkel ist nicht der Typ Spielerin, die sagt: 'So, ich gucke mal, wie ich hier rauskomme aus der Nummer'\", so Quadbeck. Dass sie bis 2021 zur Verfügung stehe, habe sie immer ernst gemeint.", "Zeitgleich ist bei der CDU und der SPD vieles ins Wanken geraten. Die Sozialdemokraten sind nach dem Knall-auf-Fall-Abgang von Andrea Nahles vielköpfig geworden und sind auf der Suche. Bei der Union tappt CDU-Chefin Kramp-Karrenbauer derweil in einen Fettnapf nach dem anderen."], "Kaum öffentliche Einmischung in Debatten": ["Merkel mischt sich öffentlich so gut wie nicht ein. Das Verhältnis der beiden Frauen sei jedoch abgekühlt, sagt Quadbeck: \"Ich glaube, dass Merkel das teilweise mit Kopfschütteln sieht. Aber sie hat auch die Einstellung, dass Kramp-Karrenbauer sich das Kanzleramt am Ende selbst erkämpfen muss. Dass sie nicht diejenige sein kann, die ihr da den roten Teppich hin ausrollt.\"", "Nach den Wahlen im Sachsen und Brandenburg könnten sich ganz neue Fliehkräfte in der Großen Koalition entwickeln. Damit könnten Merkels Pläne über den Haufen geworfen werden. Bis dahin heißt es für sie: Weitermachen, sich einbringen - und genug Wasser trinken."]}}, "recommendations": []}