{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/irland-wahl-varadkar-101.html", "query_keywords": ["einwander"], "creation_date": "08.02.2020", "last_modified": "13.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Irlands Premier Varadkar muss um Wiederwahl bangen", "description": "Liberal-konservativ, Kind von Einwanderern und schwuler Premier in einem erzkonservativen Land - Irlands Premier Varadkar muss heute um seine Wiederwahl bangen. Dabei hat er für das Land Einiges erreicht. Von Jens-Peter Marquardt.", "body": {"": ["Jens-Peter Marquardt, ARD-Studio London", "Die Republik Irland ist ziemlich klein, hat gerade einmal viereinhalb Millionen Einwohner. Allein in London leben doppelt so viele. Doch Leo Varadkar ist ziemlich groß. Der irische Regierungschef überragt mit 1,93 Meter den bulligen britischen Premierminister Boris Johnson, der auch mal Londoner Bürgermeister war, um Haupteslänge.", "Und als die beiden sich im vergangenen Oktober in einem feudalen Hotel in der Nähe von Liverpool trafen, zog Varadkar Johnson über den Tisch. Der Ire überredete den Briten zu einem Austrittsabkommen, das nach dem Brexit eine fühlbare Grenze zwischen der Republik Irland und Nordirland ausschließt."], "Ausgefuchster Verhandler": ["Varadkar brachte Johnson während eines Spaziergangs durch den Hotelpark auf den Pfad, der in den Wochen darauf zur Einigung zwischen London und Brüssel führte: Die Wirtschaftsgrenze liegt nun nicht mehr auf der irischen Insel, sondern in der Irischen See. Damit hat Varadkar das Grenzproblem nach Großbritannien verschoben, also zwischen das Vereinigte Königreich und die britische Provinz Nordirland.", "Varadkar erwies sich so als ziemlich ausgefuchster Verhandler. Das muss man erst einmal schaffen: Er hat das beste Ergebnis für Irland erreicht und den britischen Premier dabei auch noch glauben lassen, Johnson selber habe mit diesem neuen Austrittsabkommen einen großartigen Verhandlungserfolg erzielt.", "Varadkar ist nicht der Erste in seiner Familie, der den Briten seine Muskeln zeigte. Der Sohn eines indischen Einwanderers und einer irischen Mutter kann auf zwei Onkel zurück blicken, die an der Seite Mahatma Gandhis gegen die britischen Kolonialherrscher aufstanden."], "Schwules Outing als Minister": ["Leo Varadkar ist seit 2017 Taoiseach, Häuptling, wie die irischen Regierungschefs genannt werden. Schon zwei Jahre zuvor hatte er Geschichte geschrieben. Als erstes Regierungsmitglied in diesem erzkatholischen Land hatte er sich zu seiner Homosexualität bekannt – damals noch als Gesundheitsminister: \"Ich bin eigentlich eine sehr private Person. Und behalte mein Privatleben für mich. Aber ich bin schwul. Ich habe daraus zwar kein Geheimnis gemacht, aber ich sage es jetzt zum ersten Mal öffentlich.\"", "Dieses Outing, so ungewöhnlich es für das traditionelle Irland war, so sehr passte es plötzlich in das moderne Irland. Die Regierung hat in den vergangenen Jahren mit Zustimmung der Mehrheit der Iren das Abtreibungsrecht liberalisiert und für die rechtliche Gleichstellung homosexueller Paare gesorgt."], "Katholische Kirche hat Einfluss verloren": ["Die katholische Kirche hat in Irland, auch wegen zahlreicher Missbrauchs-Skandale, stark an Einfluss verloren. Und so war die Zeit einfach reif für Varadkar, das schwule Einwandererkind, der wie sein Vater Arzt geworden war, bevor er in die Politik ging.", "Varadkar und seine Fine-Gael-Partei sind Liberal-Konservative. Mehr Marktwirtschaftler als Sozialdemokraten. Die Partei für die, die früh aufstünden und hart arbeiteten, wie Varadkar 2017 erklärte."], "Er will mit 51 aus der Politik aussteigen": ["Jetzt, zweieinhalb Jahre im Amt, könnte dieses Motto Varadkar auf die Füße fallen. Denn die irische Gesellschaft ist nicht nur liberaler geworden. Sie ist nach der großen Finanzkrise auch linker geworden. Das marode Gesundheitssystem und die Wohnungsnot könnten deshalb zu Varadkars politischem Ende führen.", "Schneller als geplant. Denn eigentlich will der Johnson-Bezwinger erst mit 51 Jahren aus der Politik aussteigen und etwas Anderes machen. Doch jetzt ist Varadkar erst 41."]}}, "recommendations": ["https://www.tagesschau.de/ausland/brexit-varadkar-johnson-101.html", "https://www.tagesschau.de/ausland/brexit-barnier-tusk-johnson-101.html", "https://www.tagesschau.de/ausland/brexit-barnier-tusk-johnson-103.html", "https://www.tagesschau.de/ausland/sinnfein-101.html"]}