{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/asylantraege-aus-china-101.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "16.02.2020", "last_modified": "04.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Immer mehr Chinesen suchen Asyl in Deutschland", "description": "Die Zahl der Asylanträge von Menschen aus China in Deutschland hat sich im vergangenen Jahr mehr als verdoppelt. Besonders Angehörige der verfolgten Minderheit der Uiguren suchen hierzulande Schutz.", "body": {"": ["Immer mehr Chinesen beantragen Asyl in Deutschland - und unter den Antragstellern sind immer mehr Angehörige der unterdrückten muslimischen Minderheit der Uiguren. Die Zahl der Asylanträge von Chinesen habe sich 2019 mehr als verdoppelt, berichtet die \"Welt am Sonntag\" unter Berufung auf Zahlen des Bundesamts für Migration und Flüchtlinge (BAMF).", "Demnach stellten im vergangenen Jahr insgesamt 962 Menschen aus China in Deutschland ein Schutzgesuch - im Vorjahr waren es noch 447. 193 Antragsteller waren Uiguren. Im Jahr 2018 stellten nur 68 Uiguren einen Asylantrag.", "Im Vergleich zu anderen Chinesen haben Uiguren eine hohe Chance, dass ihr Asylantrag bewilligt wird. Mehr als 96 Prozent der Anträge von Uiguren werden nach Angaben der \"Welt\" genehmigt.", "Das BAMF greift bei der Analyse der Zahlen dem Bericht zufolge auf freiwillige Angaben zurück. Antragsteller müssen ihren Herkunftsstaat benennen, die Volkszugehörigkeit aber nicht."], "Umerziehungslager in Provinz Xinjang": ["Die chinesische Regierung steht international in der Kritik wegen ihres Vorgehens gegen die Uiguren und Angehörige anderer muslimischer Minderheiten in der Provinz Xinjiang. Mehr als eine Million von ihnen befinden sich Menschenrechtsaktivisten zufolge in sogenannten Umerziehungslagern.", "Nachdem die Regierung in Peking die Existenz der Lager zunächst bestritten hatte, spricht sie heute von \"Berufsbildungszentren\" zur Deradikalisierung."]}}, "recommendations": ["https://www.tagesschau.de/ausland/hongkong-demonstration-111.html", "https://www.tagesschau.de/investigativ/ndr-wdr/menschenrechtslage-china-101.html", "https://www.tagesschau.de/investigativ/ndr/china-cables-uiguren-101.html", "https://www.tagesschau.de/ausland/sacharow-preis-tohti-103.html", "https://www.tagesschau.de/ausland/muslime-china-101.html"]}