{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/corona-chios-101.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "19.04.2020", "last_modified": "20.04.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Krawalle in Flüchtlingslager auf Chios", "description": "Völlig überfüllte Flüchtlingslager - und dann die Angst vor dem Ausbruch von Covid-19: Diese Gemengelage hat auf der griechischen Insel Chios zu Ausschreitungen geführt. Migranten griffen die Polizei an.", "body": {"": ["Im überfüllten Registrierlager Vial auf der griechischen Insel Chios hat die Polizei in der Nacht zu Sonntag nach Medienberichten massiv Tränengas eingesetzt, um randalierende Migranten auseinanderzutreiben.", "Wie örtliche Medien weiter berichteten, schleuderten überwiegend junge Migranten Steine auf die Polizei und legten Feuer in einer Kantine und in einigen Zelten. Zudem seien Autos beschädigt worden. Die Lage habe sich am Morgen beruhigt, berichtete der Staatssender der Region Nordägäis."], "Angst vor der unsichtbaren Gefahr": ["Zuvor war eine 47 Jahre alte Frau nach einer Infektion gestorben. Das Krankenhaus der Insel dementierte Gerüchte, wonach die Frau an den Folgen einer Coronavirus-Infektion gestorben sei.  Bewohner des Lagers warfen den Behörden vor, sich nicht ausreichend um die gestorbene Frau gekümmert zu haben.", "In den völlig überfüllten Camps auf den Inseln im Osten der Ägäis kommt es immer wieder zu Ausschreitungen. Die konservative Regierung in Athen hat im ersten Quartal des Jahres mehr als 10.000 Migranten zum Festland gebracht. Weitere 2380 ältere und kranke Menschen sollen in den kommenden Wochen folgen."], "Die Flüchtlingszahlen steigen": ["Zurzeit harren in und um die Camps der Inseln Lesbos, Chios, Samos, Leros und Kos mehr als 39.000 Migranten aus. Noch im April vergangenen Jahres waren es nur 14.000 gewesen.", "Mehrere EU-Staaten haben sich nach mühsamen Verhandlungen bereiterklärt, einige minderjährige und unbegleitete Flüchtlinge aufzunehmen. Eine Gruppe von 42 Kindern und fünf Minderjährigen traf gestern in Hannover ein und wurde zunächst für eine zweiwöchige Quarantäne in eine Einrichtung im Landkreis Osnabrück gebracht."]}}, "recommendations": ["https://www.tagesschau.de/ausland/fluechtlinge-griechenland-207.html", "https://www.tagesschau.de/kommentar/fluechtlingskinder-kommentar-101.html", "https://www.tagesschau.de/ausland/griechenland-fluechtlinge-243.html", "https://www.tagesschau.de/ausland/fluechtlingskinder-125.html", "https://www.tagesschau.de/ausland/fluechtlinge-tuerkei-145.html"]}