{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/koalitionsausschuss-fluechtlingskinder-101.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Koalitionsausschuss: Hoffen auf die \"Koalition der Willigen\"", "description": "Union und SPD wollen helfen, besonders bedürftige Kinder aus den griechischen Flüchtlingslagern aufzunehmen. Nun wird nach Ländern gesucht, die sich der \"Koalition der Willigen\" anschließen wollen.", "body": {"": ["Die Große Koalition hat sich zur Aufnahme besonders schutzbedürftiger Kinder aus den überfüllten griechischen Flüchtlingslagern bereit erklärt. Nach Beratungen im Kanzleramt teilten die Spitzen von Union und SPD mit, dass sie bei einer Lösung für etwa 1000 bis 1500 Flüchtlingskinder in \"schwieriger humanitärer Lage\" helfen wollten.", "Dabei handelt es sich laut einer gemeinsamen Erklärung um Minderjährige in den Lagern auf Ägäis-Inseln, die entweder wegen einer schweren Erkrankung dringend behandlungsbedürftig oder aber unbegleitet und jünger als 14 Jahre alt sind. Die meisten von ihnen seien Mädchen."], "Deutschland will \"angemessenen Anteil\" übernehmen": ["Die Unterbringung dieser Minderjährigen in Deutschland soll im Rahmen einer europäischen Lösung erfolgen. Deshalb werde auf europäischer Ebene über eine Lösung verhandelt, um in einer \"Koalition der Willigen\" die Übernahme dieser Kinder zu organisieren. Deutschland stehe bereit, \"einen angemessenen Anteil zu übernehmen\".", "CDU-Chefin Annegret Kramp-Karrenbauer geht davon aus, dass sich neben Deutschland noch weitere Länder dieser \"Koalition der Willigen\" anschließen werden. Dafür gebe es Anzeichen, sagte die CDU-Chefin im Deutschlandfunk. Unter den möglichen Partnern sei auch Frankreich. Es sei nun die Aufgabe der EU-Innenminister, über das Verfahren zur Aufnahme zu verhandeln.", "Unions-Innenexperte Armin Schuster sagte im SWR, es sei fraglich, ob die Außengrenzenstaaten wie Italien und Spanien dabei sind. \"Die sind ohnehin schon stark belastet.\" Ihm sei es wichtig, dass sich außerdem die Benelux-Staaten und auch die skandinavischen Länder beteiligten. \"Ich würde nicht auf das 27. Land warten, weil ich glaube, wenn wir erstmal starten mit einer Verteilung, dann werden schnell weitere Länder dazukommen. Das sahen wir schon bei der Seenotrettung.\"", "Schuster betonte, dass Deutschland bereits jetzt sehr aktiv in der Flüchtlingshilfe sei. \"Das gerät schnell in Vergessenheit, dass wir jeden Monat 15.000 Menschen aufnehmen. Mir geht es darum, den Europäern das Signal zu geben: Ihr müsst endlich einsteigen.\" Es könne nicht sein, dass Deutschland mehr leiste als alle anderen Europäer zusammen"], "SPD will auch vor Ort mehr helfen": ["Die SPD-Vorsitzende Saskia Esken räumte im gemeinsamen Morgenmagazin von ARD und ZDF ein, dass weiterhin auch die Versorgung in den griechischen Lagern unterstützt werden müsse. Auch an einer gemeinsamen europäischen Asylpolitik müsse weiter gearbeitet werden. Gleichwohl sei sie froh über die Entscheidung im Koalitionsausschuss sowie die entsprechende Bereitschaft mehrerer EU-Mitgliedsländer.", "Esken sagte zudem, dass möglicherweise auch die Mittel für die Türkei aufgestockt werden müssten. Auch dort sei die Zahl der Flüchtlinge gestiegen, die von der Türkei gut untergebracht und versorgt würden.", "Auch SPD-Generalsekretär Lars Klingbeil zeigte sich zufrieden mit dem Koalitionskompromiss. Es sei wichtig, dass Deutschland nicht die Augen vor dem Leid der Flüchtlinge in den griechischen Lagern verschließe, sagte er dem NDR. Mit Blick auf die Gespräche in Brüssel drängte Klingbeil auf eine schnelle Lösung. \"Im europäischen Kontext muss auch geklärt werden, wie wir generell die Situation an der griechischen Grenze wieder unter Kontrolle bekommen und den Menschen dort helfen.\""], "Solidaritätsbekundungen für Griechenland": ["Mit ihrem Beschluss reagierte die Koalition auf die jüngste Zuspitzung der Flüchtlingskrise in Griechenland. Der türkische Staatschef Recep Tayyip Erdogan hatte Ende Februar die Grenzen für in die EU strebende Flüchtlinge geöffnet. Seitdem nahm der Flüchtlingsandrang in Richtung Griechenland stark zu.", "Der Koalitionsausschuss sicherte Griechenland auch seine \"Unterstützung und Solidarität\" beim Schutz der EU-Außengrenze zu - ebenso wie bei der Unterbringung und Versorgung der in Griechenland ankommenden Flüchtlinge. Seit der Grenzöffnung durch die Türkei versuchten Tausende Menschen, nach Griechenland zu gelangen. Die griechischen Sicherheitskräfte gingen unter anderem mit Tränengas gegen die Flüchtlinge vor.", "Angesichts der Lage der Flüchtlinge an der türkisch-griechischen Grenze forderte Diakoniepräsident Ulrich Lilie, auch von dort unbegleitete minderjährige Flüchtlinge sofort aufzunehmen. Griechenland müsse entlastet werden, sagte er der \"Neuen Osnabrücker Zeitung\". \"So weit wie irgend möglich muss die Aufnahme europäisch koordiniert sein, aber wir können jetzt nicht warten, bis auch der letzte Mitgliedsstaat die Brisanz der Lage erkannt hat\", sagte Lilie. \"Unsere Werte sind mit den derzeitigen Zuständen in Griechenland, ob auf den Inseln oder an der Grenze, nicht in Einklang zu bringen.\"", "Flüchtlingshelfer beklagen schon seit Monaten unmenschliche Bedingungen in den Lagern auf den griechischen Inseln. Auf Lesbos und vier anderen Ägäis-Inseln kamen nach griechischen Angaben zuletzt weitere mehr als 1700 Menschen an. Bundeskanzlerin Angela Merkel (CDU) will am Montag den griechischen Ministerpräsidenten Kyriakos Mitsotakis in Berlin treffen. Bei dem bilateralen Treffen dürfte es vor allem um die Flüchtlingskrise gehen."], "Einigung auf Coronavirus-Hilfen": ["An dem Treffen im Kanzleramt hatten Finanzminister Olaf Scholz (SPD), die Partei- und Fraktionsspitzen von Union und SPD sowie auch Gesundheitsminister Jens Spahn (CDU) und Außenminister Heiko Maas (SPD) teilgenommen.", "Union und SPD einigten sich dabei auch auf ein umfangreiches Paket zur Abfederung von wirtschaftlichen Folgen der Coronavirus-Krise. Dazu sollen unter anderem die Hürden für den Bezug von Kurzarbeitergeld deutlich gesenkt werden. Arbeitgeber sollen anders als bisher die Sozialbeiträge für die ausgefallenen Arbeitsstunden voll erstattet bekommen, beschloss der Koalitionsausschuss in der Nacht bei seiner Sitzung im Kanzleramt.", "Besonders betroffenen Unternehmen will die Regierung zudem finanziell unter die Arme greifen: Sie kündigt Vorschläge für entsprechende Liquiditätshilfen und ein Gespräch mit den Spitzenverbänden der Wirtschaft und den Gewerkschaften dazu an."], "Zusätzliche Investitionen": ["Die Große Koalition will zudem ein milliardenschweres zusätzliches Investitionspaket schnüren. \"Wir werden die Investitionen des Bundes in den Jahren 2021 bis 2024 um jeweils 3,1 Milliarden Euro verstärken und so vereinbarte Investitionspfade ausbauen und neue Prioritäten in Höhe von insgesamt 12,4 Milliarden Euro ermöglichen\", heißt es dem 14-seitigen Beschluss von Union und SPD.", "\"Die GroKo handelt in der Corona-Krise. Wir haben neben medizinischen Schutzmaßnahmen auch ein großes Hilfspaket für die deutsche Wirtschaft vereinbart: umfassende Kurzarbeiterregelungen, Liquiditätshilfen, Bürgschaften und Steuerstundungen für betroffene Branche\", schrieb CSU-Chef Markus Söder nach Ende der siebenstündigen Sitzung auf Twitter.", "Nicht verständigen konnte sich der Koalitionsausschuss auf die Forderung insbesondere der SPD, den für Anfang 2021 beschlossenen Abbau des Solidaritätszuschlages um ein halbes Jahr vorzuziehen."]}}, "recommendations": ["https://www.tagesschau.de/wirtschaft/corona-wirtschaft-massnahmen-101.html", "https://www.tagesschau.de/wirtschaft/coronavirus-deutschland-159.html", "https://www.tagesschau.de/wirtschaft/corona-wirtschaft-103.html", "https://www.tagesschau.de/wirtschaft/corona-wirtschaft-automobil-103.html"]}