{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/eu-tuerkei-abkommen-105.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "03.10.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": ["Marion Sendker", "Christian Buttkereit"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU-Türkei-Flüchtlingspakt: Was steht drin und lohnt es sich?", "description": "Weiterhin kommen viele Migranten aus der Türkei nach Griechenland. Der EU-Flüchtlingspakt mit der Türkei sieht vor, dass Menschen, die illegal kommen, zurückgeschickt werden können. Ein Überblick von M. Sendker und C. Buttkereit.", "body": {"": ["Ziel des Abkommens ist, dass Syrer in der Türkei bleiben und nicht die gefährliche Überfahrt nach Griechenland antreten. Dazu soll die Türkei zum Beispiel ihre Grenzen nach Europa strenger kontrollieren. Syrische Flüchtlinge, die es von der Türkei aus aber auf die griechischen Ägäis-Inseln schaffen und dort kein Asyl bekommen, muss die Türkei zurücknehmen. Für jeden zurückgeschickten Flüchtling nimmt die EU einen anderen Flüchtling aus der Türkei auf. Außerdem gibt die EU der Türkei Geld für die Syrer: insgesamt sechs Milliarden Euro. Das meiste geht nicht direkt an die Regierung, sondern an Hilfsorganisationen.", "Seit Inkrafttreten des Deals ist die Zahl der Syrer, die aus der Türkei nach Europa kommen, gesunken: In den 12 Monaten vor dem Abkommen kamen mehr als eine Million über die Ägäis, in den Jahren danach waren es jeweils nur rund 30.000 Syrer. Von diesen wurden aber nur wenige zurück in die Türkei geschickt. Insgesamt hat Europa bisher etwa zehnmal mehr Syrer direkt aus der Türkei aufgenommen, als von den griechischen Inseln in die Türkei abgeschoben wurden. Das liegt unter anderem daran, dass die Inseln überfüllt sind, es nicht genügend Personal gibt, das sich um die Asylanträge kümmern kann und es viele Menschen ans Festland schaffen.", "Ohne das Abkommen würden noch mehr Syrer in die EU kommen können. In der Türkei leben aktuell etwa 3,6 Millionen syrische Flüchtlinge - das sind so viele Menschen, wie in Berlin wohnen. Außerdem ist der Krieg in Syrien nicht vorbei, und schon bald könnten sich aus der Provinz Idlib mehrere Millionen Menschen auf den Weg nach Europa machen. Die Zustände in den Erstaufnahmeländern wie Griechenland sind aber jetzt schon katastrophal und am Rande des Zusammenbruchs.", "Das Abkommen könnte zum Beispiel gegen internationales Recht verstoßen, wenn die Türkei kein \"sicherer Drittstaat\" ist. Darüber wird gestritten, weil Syrer in der Türkei nicht die Rechte aus der Genfer Flüchtlingskonvention erhalten, sondern nur einen sehr mageren, temporären Schutzstatus bekommen können. Laut dem Europäischen Gerichtshof für Menschenrechte darf die Türkei das so machen, aber: Seit einigen Wochen gibt es immer mehr Berichte, wonach Syrer aus der Türkei nach Idlib, also in ein syrisches Kriegsgebiet, abgeschoben werden. Das verstößt gegen türkisches und internationales Recht, weshalb die Türkei kein sicherer Drittstaat für Syrer mehr sein dürfte. Die EU hat dazu aber noch nichts gesagt.", "Die EU steht nicht mit leeren Händen da. Die Türkei braucht die EU zum Beispiel in Wirtschaftsfragen. Außerdem will die Türkei, dass die Visumspflicht für türkische Staatsbürger im Schengenraum aufgehoben wird und dass die Zollunion ausgeweitet wird. All das ist Verhandlungsmasse, und das weiß auch die türkische Regierung, weshalb es bisher offiziell nur bei Drohungen geblieben ist.", "Wollen die Türkei und Europa weiterhin in der Flüchtlingsfrage kooperieren, müssen sie ein neues Abkommen aushandeln. Die Türkei will auf jeden Fall mehr Geld und die alleinige Kontrolle darüber. Außerdem erwartet sie Unterstützung für ihr Bestreben, eine türkisch-kontrollierte Pufferzone in Nordsyrien einzurichten, in der sie syrische Flüchtlinge ansiedeln will."]}}, "recommendations": []}