{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/analyse-wahl-hamburg-101.html", "query_keywords": ["zuwander"], "creation_date": "23.02.2020", "last_modified": "24.02.2020", "crawl_date": "24.11.2020", "author_person": ["Eine Analyse von Holger Schwesinger"], "author_organization": ["tagesschau.de"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Analyse der Hamburg-Wahl: Wer wählte was warum?", "description": "Der Sieg der Hamburger SPD hat viel mit ihrer Abgrenzung von der Bundes-SPD zu tun. Aber wie gelang es ihr, die Grünen im Endspurt abzuhängen? Und warum erlebte die CDU ein Desaster? Eine Analyse von Holger Schwesinger auf Basis der Daten von infratest dimap.", "body": {"": ["Bundesweit dümpelt die SPD in Umfragen bei 16 Prozent, in Hamburg ist sie trotz Verlusten im Vergleich zu 2015 klarer Gewinner der Bürgerschaftswahl. Wie hat die Hamburger SPD das geschafft? Eine Antwort darauf: Indem sie auf größtmögliche Distanz zur Bundes-SPD gegangen ist. Wahlkampftauftritte des neuen - eher linken - SPD-Führungsduos Saskia Esken und Norbert Walter-Borjans gab es in Hamburg nicht. Der - linken Tendenzen unverdächtige - Hamburger SPD-Spitzenmann Peter Tschentscher setzte auf ein eigenständiges Profil - mit Erfolg.", "Das macht vor allem eine Frage deutlich, die infratest dimap den Wahlberechtigten in Hamburg in den Tagen vor der Wahl gestellt hat: Weiß man eigentlich genau, wofür die SPD steht? Bei der Bundes-SPD beantworten das nur 23 Prozent der Befragten mit ja, bei der SPD in Hamburg hingegen 60 Prozent."], "Hohe Sachkompetenz der SPD": ["Dass die SPD in Hamburg ein klares Profil hat, wird auch deutlich, wenn man nach den Parteikompetenzen fragt. Die SPD genießt in allen Politikbereichen von allen Parteien das größte Sachvertrauen. Nur in der Umwelt- und Klimapolitik liegen die Grünen vorne, bei der Verkehrspolitik gleichauf. Aber selbst bei der Wirtschaftspolitik oder der Förderung des Hafens vertrauen die Hamburger eher der SPD als etwa der CDU, der man hier gemeinhin größere Kompetenzen zuschreibt. Und zwei Drittel der Hamburger sagen: Es ist die SPD, die dafür gesorgt hat, dass es Hamburg wirtschaftlich gut geht."], "Zustimmung für Tschentscher auch aus anderen Lagern": ["Ein weiterer Faktor, der den Erfolg der SPD erklärt, ist ihr Spitzenkandidat, der Erste Bürgermeister Tschentscher. Er bekommt von allen mit Abstand die beste Bewertung: 67 Prozent der Hamburgerinnen und Hamburger sind mit seiner politischen Arbeit zufrieden und ebenso viele sagen, er sei ein guter Erster Bürgermeister. Wichtiger dabei: Tschentscher bekommt nicht nur aus dem eigenen Lager Zustimmung. Auch rund 70 Prozent der CDU-, FDP- und Grünen-Wähler sagen: Tschentscher ist ein guter Erster Bürgermeister, wie der Regierungschef im Stadtstaat Hamburg offiziell heißt.", "Das unterscheidet ihn von seiner Herausfordererin, der bisherigen Zweiten Bürgermeisterin Katharina Fegebank von den Grünen. Bei ihr können sich nur die Wähler der eigenen Partei und der Linken mehrheitlich vorstellen, dass sie eine gute Regierungschefin wäre. Bei einer Direktwahl des Bürgermeisters läge Tschentscher denn auch klar vor Fegebank."], "Viele wollten dann doch nicht zu viel Grün": ["Noch Anfang des Jahres sah es so aus, als könnten sich SPD und Grüne am Wahltag ein Kopf-an-Kopf-Rennen liefern. Zwar haben die Grünen ihr Ergebnis von 2015 mehr als verdoppelt, laut Hochrechnung liegt die SPD aber nun doch mehr als zehn Punkte vorn. Wie hat sie diese Aufholjagd geschafft? Dafür gibt es mehrere Erklärungsmöglichkeiten.", "Die SPD hat zum Ende des Wahlkampfes offenbar erkannt, dass einer ihrer Schwachpunkte die Umwelt- und Verkehrspolitik war, die lange dem Mantra folgte, zwar ÖPNV und Radwege auszubauen, den Autofahrern dabei aber möglichst nicht weh zu tun. Kurz vor der Wahl präsentierte sie dann unter anderem plötzlich ein Konzept für eine autoarme Innenstadt, das in Teilen dem der Grünen ähnelt. Das könnte den einen oder anderen SPD-Anhänger davon abgehalten haben, zu den Grünen abzuwandern."], "Grüne haben kein wirtschaftsfeindliches Image mehr": ["Außerdem hat so manchem Hamburger die Aussicht auf eine grün geführte Landesregierung mit Fegebank an der Spitze dann offenbar doch etwas Bauchschmerzen bereitet. Immerhin 37 Prozent der SPD-Wähler sagten unmittelbar vor der Wahl, sie wollen ihr Kreuz bei der SPD machen, um zu viel grüne Politik in Hamburg zu verhindern.", "Das ändert aber nichts daran, dass die Grünen der große Wahlgewinner sind - wie sie das seit einiger Zeit in praktisch allen Großstädten sind. Und auch die große Mehrheit der Hamburger schätzt die Grünen - unabhängig davon, ob sie sie dann auch tatsächlich gewählt haben: 72 Prozent der Hamburger finden es gut, dass die Grünen an der Regierung beteiligt sind. Und das Image, sich nicht genug um die Wirtschaft zu kümmern, verlieren die Grüne zusehends.", "Mit Blick auf zukünftige Wahlen können die Grünen in Hamburg übrigens entspannter sein als die SPD: Denn die Grünen sind vor allem bei jungen Wählergruppen stark, ihr Hauptkonkurrent SPD hingegen hat überproportional viele Wähler in den höheren Altersgruppen."], "Viele wissen nicht mehr, wofür Hamburgs CDU steht": ["Und die CDU? Für sie ist die Wahl ein wahres Desaster. Das Gezerre rund um die Ministerpräsidentenwahl in Thüringen war sicherlich kein Rückenwind für die Hamburger CDU. Die Umfragen, die infatest dimap in den Tagen vor der Wahl gemacht hat, sprechen aber nicht dafür, dass dies der entscheidende Faktor war.", "Entscheidend war wohl eher, dass es der CDU nicht gelungen ist, ein Profil zu entwickeln. Wo immer Wähler ihr Kompetenzen zuschreiben, schreiben sie der SPD im Zweifel dann doch noch größeren Kompetenzen zu - egal ob bei Wirtschaft, Verkehr oder Hafen.", "Viele Hamburger - immerhin 34 Prozent - wissen auch nicht so recht, wofür die CDU in der Hansestadt eigentlich steht. Und 70 Prozent sagen: Für eine moderne Großstadt wie Hamburg hat sie kein überzeugendes Angebot. Daran ändert auch Marcus Weinberg nichts, der allgemein als liberalerer Großstadtpolitiker gilt. Hier passten Spitzenkandidat und Partei offenbar nicht zusammen."], "Linke hat ein klares Profil": ["Ganz anders die Linkspartei: Sie hat sich in Hamburg klar als Partei des sozialen Ausgleichs profiliert – mit einer Spitzenkandidatin Cansu Özdemir, die sich auch über die Grenzen der eigenen Partei hinaus Anerkennung verschafft hat.", "30 Prozent der Hamburger bescheinigen der Linken, in der Bürgerschaft ordentliche Arbeit gemacht zu haben. Und 49 Prozent sagen: In einer Stadt mit großen sozialen Unterscheiden ist die Linke besonders wichtig. Belohnt wurde das mit einem Stimmenzuwachs."], "56 Prozent sagen, FDP hat Denkzettel verdient": ["Zittern muss hingegen die FDP. Ihr haben die Vorgänge in Thüringen ganz offensichtlich geschadet - wo ein FDP-Mann mit Stimmen von CDU, FDP und AfD zum Ministerpräsidenten gewählt wurde. 56 Prozent der Hamburger sagen, die FDP habe wegen Thüringen einen Denkzettel verdient.", "Und der eine oder andere ehemalige FDP-Wähler hat ihr den ganz offensichtlich auch verpasst. 20 Prozent von ihnen sagen, dass die Vorgänge in Thüringen ihr Wahlverhalten in Hamburg stark beeinflusst haben. Hinzu kommt mit Anna von Treuenfels eine Spitzenkandidatin, die deutlich weniger Zugkraft entwickelt hat als ihre Vorgängerin Katja Suding. Und auch, dass von Treuenfels eine der ersten FDP-Politikerinnen war, die das Vorgehen in Thüringen scharf kritisiert hatte, half offenbar nicht mehr."], "AfD-Kernthema spielte in Hamburg keine Rolle": ["Für die AfD, die bei Landtagswahlen im Osten zuletzt einen Höhenflug nach dem anderen erlebte, hält Hamburg ein ganz neues Gefühl bereit: das, um den Wiedereinzug in ein Landesparlament zu zittern. Im liberalen und weltoffenen Hamburg war sie nie sonderlich stark. Dass sie im Wahlkampf nun ausgerechnet mit dem Slogan \"weltoffen\" warb, verfing beim Wähler offenbar so gar nicht.", "Dafür gibt es mehrere Erklärungsmöglichkeiten. Zum einen ist die AfD in Hamburg noch immer eine reine Protestpartei - anders als im Osten, wo ihr doch eine größere Zahl von Wählern in bestimmten Feldern eine Sachkompetenz zuschreibt. Und das Thema, auf das sich die AfD fixiert hat - die Zuwanderung - spielte für die Wahlentscheidung der allermeisten Hamburger überhaupt keine Rolle.", "Auch in Hamburg, wo sich der AfD-Landesverband moderater gibt als in vielen anderen Bundesländern, bescheinigen viele der Partei, ein Problem mit ganz rechts außen zu haben. 87 Prozent der Hamburger sagen, die AfD distanziere sich nicht genug von rechtsextremen Positionen. Das schlechte Ergebnis für die AfD in Hamburg lässt sich damit aber nicht erklären. Denn auch 82 Prozent der Thüringer bescheinigten der AfD dieses Problem - und wählten sie im vergangenen Herbst dann zur zweitstärksten Kraft."]}}, "recommendations": ["https://www.tagesschau.de/inland/afd-hamburg-101.html", "https://www.tagesschau.de/inland/analyse-ltw-hamburg-101.html", "https://www.tagesschau.de/inland/hamburg-vorwahlumfrage-101.html", "https://www.tagesschau.de/investigativ/panorama/cum-ex-skandal-warburg-bank-101.html", "https://www.tagesschau.dehttps://www.ndr.de/nachrichten/hamburg/Tschentscher-Nur-als-Regierungschef-im-neuen-Senat,tschentscher504.html"]}