{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/brand-moria-101.html", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "09.09.2020", "last_modified": "19.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Flüchtlingslager Moria steht in Flammen", "description": "Im Flüchtlingslager Moria auf der griechischen Insel Lesbos sind in der Nacht mehrere Feuer ausgebrochen. Sie sind inzwischen weitgehend unter Kontrolle. Das vollkommen überfüllte Camp wurde evakuiert. Es stand wegen Corona unter Quarantäne.", "body": {"": ["Mehrere Brände haben das Flüchtlingslager Moria auf der griechischen Insel Lesbos massiv verwüstet. Auch Wohncontainer brannten, weshalb die Behörden die Evakuierung des Lagers anordneten. Viele der Migranten hätten bereits von selbst versucht, sich in die umliegenden Hügel in Sicherheit zu bringen, so die Einsatzkräfte. Über mögliche Verletzte oder gar Tote gibt es bislang keine Informationen.", "Hilfsorganisationen und freiwillige Helfer vor Ort berichteten in Sozialen Medien von Menschen, denen Rauch und Flammen die Fluchtwege abgeschnitten hätten. Mindestens 28 Feuerwehrleute mit neun Fahrzeugen, die von Freiwilligen unterstützt wurden, kämpfen laut der Nachrichtenagentur Reuters gegen die Flammen. Starke Winde, die um die 60 Kilometer pro Stunde erreichen, erschweren die Löscharbeiten. Inzwischen sind die Brände nach Angaben von ARD-Korrespondent Thomas Bormann aber weitgehend unter Kontrolle."], "Migranten sammeln sich auf Autobahn": ["Das Feuer habe sich im und rund um das unter Quarantäne stehende Camp ausgebreitet, sagte der Bürgermeister von Mytilini, Stratos Kytelis, dem privaten Radiosender Skai. Mehr als 12.000 Migranten aus Moria würden aktuell auf einer Autobahn von der Polizei überwacht. \"Es ist eine sehr schwierige Situation, weil einige von jenen, die da draußen sind, positiv auf das Coronavirus getestet worden sind.\"", "Am frühen Morgen hatten sich Bereitschaftspolizisten rund um das Lager und entlang einer fünf Kilometer langen Route zu Mytilini postiert. Die Stadt ist das wirtschaftliche und kulturelle Zentrum von Lesbos. Mit dem Vorgehen wollten die Einsatzkräfte offenbar verhindern, dass Migranten den Hafen von Mytilini erreichen.", "Im griechischen öffentlich-rechtlichen Fernsehsender ERT sagte Kytelis, man wisse nicht, wo die Menschen nun untergebracht werden sollten, Tausende seien obdachlos. Auch für die Einheimischen sei die Situation eine enorme Belastung."], "Ursache noch unklar": ["Über die Ursachen der Brände gibt es unterschiedliche Angaben: Manche Lagerbewohner sprachen von Brandstiftung von Inselbewohnern. Anderen Berichten zufolge hatten Migranten selbst Feuer gelegt und danach die Feuerwehr bei den Löscharbeiten behindert. Einsatzkräfte bestätigten, dass einige Lagerbewohner \"Widerstand\" geleistet hätten. Laut ARD-Korrespondent Thomas Bormann berichten lokale Medien, dass es am Abend heftige Ausschreitungen im Lager gegeben habe, aus Protest gegen die Lockdown-Maßnahmen. Moria steht seit vergangener Woche unter Quarantäne, weil inzwischen mindestens 35 Migranten positiv auf das Coronavirus getestet wurden.", "Manche Migranten hätten das Lager verlassen wollen, um sich nicht mit dem Virus anzustecken, meldete die halbstaatliche griechische Nachrichtenagentur ANA-MPA. Einige Infizierte und ihre Kontaktpersonen, die isoliert werden sollten, hätten sich hingegen geweigert, das Lager zu verlassen und in Isolation gebracht zu werden."], "Seit Jahren überfüllt": ["Das Flüchtlingslager Moria ist seit Jahren überfüllt, was Hilfsorganisationen stets kritisieren. Derzeit leben dort nach Angaben des griechischen Migrationsministeriums rund 12.600 Flüchtlinge und Migranten - bei einer Kapazität von gerade mal 2800 Plätzen. Immer wieder gab es Proteste gegen die Zustände im Camp."]}}, "recommendations": ["https://www.tagesschau.de/inland/stuehle-bundestag-101.html", "https://www.tagesschau.de/ausland/moria-lesbos-korri-bormann-101.html", "https://www.tagesschau.de/inland/laschet-moria-101.html", "https://www.tagesschau.de/ausland/fluechtlingslager-moria-brand-101.html"]}