{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/luebcke-131.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "02.07.2019", "last_modified": "05.07.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Was im Fall Lübcke bislang bekannt ist", "description": "Drei Männer sind im Zusammenhang mit dem Mordfall Lübcke festgenommen worden. Was ist über sie bekannt? Könnte es Verbindungen zur NSU-Mordserie geben? Ein Überblick über den Stand der Ermittlungen.", "body": {"": ["Als dringend tatverdächtig gilt Stephan E., ein 45-jähriger Mann aus Kassel. Er soll den Kasseler Regierungspräsidenten Walter Lübcke Anfang Juni heimtückisch durch einen Kopfschuss erschossen haben. Nach Angaben der Ermittler war die DNA des Verdächtigen am Tatort gefunden worden. Bei einer Durchsuchung seiner Wohnung sei zudem umfangreiches Beweismaterial sichergestellt worden.", "E. sitzt in Untersuchungshaft. Die Bundesanwaltschaft stuft den Mord als politisches Attentat ein und hat die Ermittlungen deshalb an sich gezogen. Sie geht von einem rechtsextremen Hintergrund aus.", "Nach seiner Festnahme hatte E. zunächst zu den Vorwürfen geschwiegen, legte später aber ein Geständnis ab. Nach Angaben von Generalbundesanwalt Peter Frank bezeichnete er sich als Einzeltäter, der keine Unterstützer und keine Mitwisser gehabt habe. Als Motiv soll E. nach Informationen von NDR, WDR und \"Süddeutscher Zeitung\" seine Empörung über Lübckes Äußerungen im Jahr 2015 zur Flüchtlingspolitik genannt haben.", "In seinem überraschenden Geständnis legte E. demnach auch offen, über zahlreiche Waffen zu verfügen, und nannte die Verstecke. Ermittler fanden das Gros der Waffen in einem Erddepot auf dem Gelände des Arbeitgebers von E. Ob darunter auch die Tatwaffe ist, ist noch nicht offiziell bestätigt.", "Etwa eine Woche später widerrief er das Geständnis allerdings - vermutlich aus taktischen Gründen.", "Der Tatverdächtige ist vorbestraft und hatte enge Kontakte ins rechtsextreme Milieu. 1989 legte Stephan E. nach Angaben des Bundeskriminalamts ein Feuer im Keller eines Hauses, in dem überwiegend türkische Staatsbürger wohnten. 1992 stach er an einem Bahnhof auf einen ausländischen Mitbürger ein und verletzte ihn schwer. 1993 verübte er einen Anschlag mit einer Rohrbombe auf ein Asylbewerberheim im hessischen Hohenstein-Steckenroth. 1994 schlug er in der U-Haft mit einem Stuhlbein auf einen ausländischen Mitgefangenen ein.", "Wegen des Angriffs auf dem Bahnhof, des Anschlagsversuchs und der Verletzung des Mithäftlings wurde er 1995 vom Landgericht Wiesbaden zu sechs Jahren Jugendhaft ohne Bewährung verurteilt. 2009 war Stephan E. dann in Dortmund an einem Angriff von Rechtsextremisten auf eine 1.-Mai-Kundgebung des DGB beteiligt. Nach Angaben von Hessens Innenminister Peter Beuth hat er insgesamt 37 Vorstrafen.", "Stephan E. habe eine Art rechtsextremistische Karriere vor allem in den 1980er- und 1990er-Jahren begonnen, sagte Verfassungsschutzpräsident Thomas Haldenwang. Seit dieser Zeit sei er auch auf dem Radar des Verfassungsschutzes gewesen. Er wurde als gewaltbereiten Rechtsextremisten beobachtet. Zuletzt sei er aber \"eher in der Hintergrund der Beobachtung getreten\", so Haldenwang.", "Stephan E. lebte unauffällig in Kassel mit Frau und zwei Kindern. Er war in einem Schützenverein in der Nähe von Kassel aktiv, soll dort aber keinen Zugang zu Schusswaffen gehabt haben. Ein Bekannter aus seinem Schützenverein sagt, er sei dort nicht durch rechte Parolen aufgefallen.", "Unklar ist, ob er auch in jüngerer Zeit noch Kontakte in die Neonazi-Szene hatte. Das ARD-Magazin Monitor korrigierte inzwischen einen Bericht, wonach Stephan E. noch im März 2019 an einem konspirativen Treffen von Mitgliedern der neonazistischen Organisation \"Combat 18\" teilgenommen haben soll. Ein Sachverständiger hatte Fotos des Treffens analysiert und war zu dem Schluss gekommen, dass Stephan E. auf einem der Fotos zu sehen war. Ein zweiter Gutachter kam jetzt aber zu dem Schluss, dass die die auf dem Bild abgebildete Person \"höchstwahrscheinlich\" nicht der Tatverdächtige ist.", "Zwei weitere Männer wurden festgenommen: Der 64-jährige Elmar J. aus dem Landkreis Höxter in Nordrhein-Westfalen und der 43-jährige Markus H. aus dem Raum Kassel.  Beide sitzen in Untersuchungshaft.", "Elmar J. wird verdächtigt, Stephan E. im Jahr 2016 die spätere Tatwaffe verkauft zu haben. Markus H. soll den Kontakt zwischen beiden hergestellt haben.", "Bei Markus H. gibt es auch Hinweise, dass er Verbindungen in die rechtsextremistische Szene hat. Nach Recherchen des ARD-Magazins Panorama war er jahrelang bei der Neonazi-Gruppe \"Freier Widerstand Kassel\" aktiv. 2006 war er demnach den Sicherheitsbehörden wegen des Brüllens von \"Sieg Heil\" und dem Zeigen des Hitlergrußes in einer Kneipe aufgefallen. Dafür wurde er später zu einer Geldstrafe verurteilt.", "Nach Informationen von NDR, WDR und \"Süddeutscher Zeitung\" wurden bei der Durchsuchung seiner Wohnung NS-Devotionalien sichergestellt. Der \"Spiegel\" berichtet, Markus H. sei auch bei einem Angriff auf eine Gewerkschaftskundgebung 2009 in Dortmund dabei gewesen. An diesem Angriff war auch Stephan E. beteiligt.", "Nach Angaben eines Sprechers der Bundesanwaltschaft gibt es keine Hinweise darauf, dass sich Stephan E., Elmar J. und Markus H. zu einer rechtsterroristischen Vereinigung zusammengefunden haben. Es gebe auch keine Hinweise darauf, dass Elmar J. und Markus H. von dem Mord an Lübcke wussten.", "Die Ermittler gehen aber davon aus, dass sie von der rechtsextremistischen Gesinnung von Stephan E. wussten. Sie hätten es nach Ansicht der Ermittler auch für möglich gehalten, dass er die Waffe für ein politisch motiviertes Verbrechen einsetze, so der Behördensprecher.", "Den drei Mitglieder der rechtsextremen Terrorgruppe NSU werden zehn Morde zwischen 2000 und 2007 zur Last gelegt. Opfer waren - neben einer Polizistin - Migranten aus der Türkei und Griechenland. Einer der Morde wurde 2006 in Kassel verübt.", "Hinweise auf direkte Verbindungen zwischen dem NSU und dem aktuellen Mordfall Lübcke gibt es bislang nicht. Allerdings tauchen sowohl der Name des Opfers als auch die des Hauptverdächtigen und eines mutmaßlichen Unterstützers im Zusammenhang mit dem NSU auf: Der Name des Kasseler Regierungspräsidenten Lübcke soll laut \"Tagesspiegel\" auf einer \"Todesliste\" des NSU gestanden haben - zusammen mit den Namen von Tausenden weiteren Personen und Objekten.", "Der Name des Hauptverdächtigen Stephan E. taucht im Abschlussbericht des NSU-Untersuchungsausschusses in Hessen auf. Dabei ging es um eine Aussage einer Sachbearbeiterin des Landesamts für Verfassungsschutz über gewaltbereite Rechtsextremisten wie Stephan E. in Hessen und deren Verbindungen zu Rechtsextremen in anderen Bundesländern.", "Der mutmaßliche Waffenlieferant Markus H. war nach Informationen des ARD-Magazins Panorama im Jahr 2006 Zusammenhang mit dem Mord an Halit Yozgat in Kassel vernommen worden. Wie sich später herausstellte, war Yozgat vom NSU ermordet worden. Markus H. soll das Mordopfer Yozgat gekannt haben.", "Der Generalbundesanwalt ist die oberste Strafverfolgungsbehörde der Bundesrepublik. Laut Gesetz ist er immer dann für die Ermittlungen zuständig, wenn es um den Verdacht rechtsextremer, linksextremer oder islamistischer Strukturen hinter einer Tat geht - also wenn es Anhaltspunkte für eine \"terroristische Vereinigung\" gibt.", "Es gibt aber noch eine weitere Situation, in der der Generalbundesanwalt Ermittlungen an sich ziehen kann. Die Hürden dafür sind hoch. Die Tat muss nach den Umständen geeignet sein, die innere Sicherheit der Bundesrepublik zu beeinträchtigen, und der Fall muss eine \"besondere Bedeutung\" haben. Im Fall Lübcke gehen die Ermittler davon aus, dass es um ein politisches Attentat mit einer - aus Sicht des mutmaßlichen Täters - möglichen \"Signalwirkung\" gehen könnte.", "Ein Angehöriger fand Lübcke am 2. Juni kurz nach Mitternacht mit einer Kopfwunde auf der Terrasse seines Wohnhauses in Wolfhagen-Istha.  Gegen 2.35 Uhr wurde im Krankenhaus sein Tod festgestellt. Am Tag darauf erklären die Ermittler, Lübcke sei durch einen Kopfschuss aus nächster Nähe getötet worden. Täter und Motiv seien unklar. Eine 50-köpfige Sonderkommission wurde eingerichtet. Die Tatwaffe wurde bislang nicht gefunden.", "In den sozialen Netzwerken tauchten hämische und menschenverachtende Kommentare auf, die den Tod Lübckes bejubelten. Bundespräsident Frank-Walter Steinmeier nannte die Netz-Kommentare \"zynisch, geschmacklos, abscheulich, in jeder Hinsicht widerwärtig\".", "Regierungspräsidenten sind in Hessen die obersten Leiter der Behörden im jeweiligen Regierungspräsidium. Für den Bereich Nordhessen war Lübcke im Jahr 2015 somit auch für die Einrichtung von Erstaufnahmelagern für Flüchtlinge zuständig.", "Lübcke sprach sich klar für die Aufnahme von Flüchtlingen aus. Er begründete dies auch mit christlichen Werten. Auf Anfeindungen bei einer Bürgerversammlung sagte er einmal, es lohne sich, in Deutschland zu leben und für die hiesigen Werte einzutreten. \"Wer diese Werte nicht vertritt, kann dieses Land jederzeit verlassen (...). Das ist die Freiheit eines jeden Deutschen.\"", "Von Rechtsextremen war der CDU-Politiker daraufhin massiv angefeindet worden. Es gab Morddrohungen, er stand auf \"Todeslisten\" von Neonazis, rechtsradikale Blogs veröffentlichten seine Privatadresse.", "Dass Menschen, die als Repräsentanten des Staates verstanden werden, von Terroristen ermordet wurden, gab es in Deutschland vor allem zu Zeiten der linksextremen RAF. Deren Motive waren aber andere, als jetzt mutmaßlich im Fall Lübcke.", "Deutliche Parallelen hat der Kasseler Fall aber mit dem Anschlag auf die Kölner Oberbürgermeisterin Henriette Reker. Sie war 2015 im Wahlkampf von einem rechtsextremen Attentäter mit einem Messer angegriffen und lebensgefährlich verletzt worden. Der Mann wurde vom Oberlandesgericht Düsseldorf wegen versuchten Mordes und gefährlicher Körperverletzung zu 14 Jahren Haft verurteilt. Nach Überzeugung des Gerichts wollte er mit der Tat ein \"Signal\" setzen gegen die Flüchtlingspolitik der Bundesregierung.", "Auch im Fall Reker hatte der Generalbundesanwalt - so wie jetzt im Fall Lübcke - die Ermittlungen wegen \"besonderer Bedeutung\" an sich gezogen. Vor ihrer Wahl zur Oberbürgermeisterin war Reker Sozialdezernentin und damit auch für die Unterbringung von Flüchtlingen in der Stadt Köln zuständig - so wie Lübcke das im Regierungspräsidium Kassel war."]}}, "recommendations": ["https://www.tagesschau.de/inland/mordfall-luebcke-stephan-e-101.html", "https://www.tagesschau.de/investigativ/ndr-wdr/luebcke-ermittlung-101.html", "https://www.tagesschau.de/investigativ/panorama/luebcke-verdaechtiger-waffe-101.html", "https://www.tagesschau.de/inland/luebcke-reaktionen-101.html", "https://www.tagesschau.de/inland/seehofer-luebcke-101.html"]}