{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/gipfel-aegypten-eu-101.html", "query_keywords": ["migrant", "migration", "flüchtl"], "creation_date": "24.02.2019", "last_modified": "07.03.2019", "crawl_date": "24.11.2020", "author_person": ["Carsten Kühntopp"], "author_organization": ["ARD-Studio Kairo zzt. in Scharm el Scheich"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Arabisch-europäischer Gipfel: Migration als Top-Thema", "description": "Die Beteiligung am arabisch-europäischen Gipfel in Ägypten ist hochrangig: Die meisten Länder sind durch ihre Staats- und Regierungschefs vertreten. Vor allem beim Thema Migration gibt es viel Gesprächsbedarf. Von Carsten Kühntopp.", "body": {"": ["Nour Khalil sieht viel menschliches Elend: Der junge Jurist engagiert sich in einer ägyptischen Nichtregierungsorganisation, die Migranten hilft. Vom gemeinsamen Gipfeltreffen der Europäischen Union und der Arabischen Liga erhofft er sich, \"dass sie viel Geld reinpumpen und Beschlüsse fassen, um die Verhältnisse dort, wo sich Flüchtlinge aufhalten, zu verbessern - und ihren rechtlichen Schutz zu garantieren.\"", "Es müsse Druck auf die ägyptische Regierung und auf die Regierungen anderer arabischer Staaten ausgeübt werden, damit die Rechte der Flüchtlinge gesichert seien und die Menschen ein besseres Leben hätten, fordert Khalil."], "In Ägypten und Libyen ist Endstation": ["Seit 2016 gilt Ägypten nicht mehr als Transitland - sicherlich zur Freude der Europäer. Damals machte die Regierung alle Grenzen für Migranten dicht. Wer es dennoch ins Land schafft, für den ist dort Endstation.", "Etwa eine Viertelmillion Flüchtlinge sind derzeit in Ägypten beim Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) registriert. Die meisten sind Syrer. Weil Ägypten ein wirtschaftlich schwaches und armes Land ist, geht es vielen Flüchtlingen dort schlecht.", "Doch auch im Nachbarland Libyen ist das Leben für Migranten schlicht eine Hölle. Und so stellt Charlie Yaxley vom UNHCR kategorisch fest: \"Unter den gegenwärtigen Umständen in Libyen, wo Gewaltausbrüche und massive Menschenrechtsverletzungen vorherrschen, sollten keine auf See geretteten Flüchtlinge und Migranten dorthin zurückgebracht werden.\"", "Doch genau das passiert immer häufiger durch die libysche Küstenwache, finanziert auch durch Geld aus Europa. Und noch immer werden Migranten in Libyen in Internierungslagern festgehalten."], "Bis zu 600 Menschen in einem Raum": ["Alle Versuche von Hilfsorganisationen, in Zusammenarbeit mit der libyschen Regierung die Lebensumstände für Migranten im Land zu verbessern, zeigten bisher kaum Erfolg.", "\"200.000 Menschen sind dort unter schlimmsten Bedingungen interniert. In diesen Lagern teilen sich manchmal bis zu 600 Menschen einen Raum, wo es noch nicht mal genug Platz gibt, damit sich alle hinlegen können\", sagt Sanj Srikanthan von der britischen Nichtregierungsorganisation IRC-UK. All das werde von europäischen Geldgeber finanziert - und genau das sei das Problem: \"Dies ist nicht die Art von Hilfe, die wir sehen wollen.\""], "Migration - Herausforderung für alle Teilnehmer": ["Seit dem vergangenen Jahr steigt die Todesrate auf der Mittelmeerroute - unter anderem, weil private Rettungsschiffe gezielt an ihrer Arbeit gehindert werden.", "Migration ist für die europäischen und die arabischen Gipfelteilnehmer gleichermaßen eine Herausforderung. Im vergangenen Jahr kam etwa jeder dritte Flüchtling, der es bis nach Europa schaffte, aus einem arabischen Land.", "\"Wenn Flüchtlinge zuhause bleiben sollen, dürfen wir die Diktatoren und die Menschenrechtsverletzungen in diesen Ländern nicht unterstützen\", appelliert der ägyptische Aktivist Khalil deshalb an die Europäer.", "Denn wenn Europa diktatorische Regime unterstütze, \"die die Menschen in ihren Ländern vernichten - dann macht sich Europa an der Flucht dieser Menschen aus ihren Ländern mitschuldig.\""]}}, "recommendations": ["https://www.tagesschau.de/ausland/migranten-mittelmeer-105.html", "https://www.tagesschau.de/ausland/eu-marineeinsatz-libyen-101.html", "https://www.tagesschau.de/italien-fluechtlinge-139.html"]}