{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/tuerkei-offensive-eu-reaktion-101.html", "query_keywords": ["flüchtl"], "creation_date": "10.10.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": ["Ralph Sina"], "author_organization": ["ARD-Studio Brüssel"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU zu Einsatz in Syrien: Das Ringen um den richtigen Ton", "description": "Die EU will verhindern, dass die Türkei Gelder aus dem Flüchtlingspakt verwendet, um eine \"Sicherheitszone\" in Syrien einzurichten. Doch die Mitgliedsstaaten sind lange nicht fähig, mit einer Stimme zu sprechen. Von Ralph Sina.", "body": {"": ["Die EU müsse lernen die \"Sprache der Macht zu gebrauchen\", hat der zukünftige Chefdiplomat der EU, Josep Borell, während seiner Anhörung im EU-Parlament gefordert. Doch als es wenige Stunden später darum ging, die Türkei vor der Syrien-Invasion zu warnen, versagte der EU zunächst die Stimme. Wegen eines ungarischen Vetos kam stundenlang keine schriftliche Stellungnahme aller 28 Mitgliedsstaaten zustande, berichteten EU-Diplomaten in Brüssel. Erst nach dem Beginn der neuen Militäroffensive gab Ungarn seinen Widerstand gegen eine Erklärung auf.", "Als die Türkei bereits Grenzstädte in Syrien bombardierte, kündigte EU-Kommissar Günter Oettinger an, die Außenbeauftragte der EU werde sicher bald Stellung nehmen. Doch erst am Abend lag die gemeinsame Erklärung der EU -Mitgliedsstaaten vor. \"Erneute bewaffnete Auseinandersetzungen im Nordosten werden die Stabilität in der ganzen Region weiter untergraben, das Leiden der Zivilisten verschlimmern und zusätzliche Vertreibungen provozieren\" heißt es in der Erklärung."], "EU will Zwangsumsiedlung nicht finanziell unterstützen": ["Die EU wird eine Zwangsumsiedlung von Syrien-Flüchtlingen in eine sogenannte \"Sicherheitszone\" in Nordsyrien nicht akzeptieren. Das machte EU-Kommissionspräsident Jean-Claude Juncker vor dem EU-Parlament klar. Wenn der türkische Plan die Schaffung einer sogenannten Sicherheitszone vorsehe, dann solle die Türkei nicht erwarten, dass die EU dafür irgendetwas bezahle.", "\"Diese Militäraktion führt zu keinen guten Ergebnissen\", lautet Junckers Warnung an Ankara. Erdogan plant, die Kurdenmilizen aus der syrischen Grenzregion zur Türkei zu vertreiben. Und dort dann in einer sogenannten \"Sicherheitszone\" rund zwei Millionen der insgesamt 3,6 Millionen syrischen Flüchtlinge anzusiedeln, die zur Zeit in der Türkei leben. Die EU soll sich an diese Flüchtlingsumsiedlung mit einem zweistelligen Milliardenbetrag beteiligen, so ein Plan der Regierung in Ankara."], "Brüssel will sich an Zusagen halten": ["EU-Haushaltkommissar Oettinger kennt die Berichte über einen solchen Plan. Aber die Berichte seien in der Kommissionssitzung kein Gegenstand der Beratungen betont der EU-Kommissar. Vielmehr halte sich die EU weiterhin an die im Flüchtlingsabkommen mit der Türkei festgelegten Zahlungsverpflichtungen. Drei Milliarden Euro wurden bereits für die Unterbringung von syrischen Flüchtlingen in der Türkei bezahlt. Und für Lehrer, die die Flüchtlinge unterrichten.", "Doch von der zweiten Drei- Milliarden-Tranche, welche die EU der Türkei zugesagt hat, wurden laut Haushaltskommissar Oettinger erst 500 Millionen Euro überwiesen. Für den grünen EU-Parlamentarier Sergey Lagodinsky, Mitglied der gemeinsamen EU-Parlamentarier-Delegation mit der Türkei, geht es nach der neuen türkischen Militäroffensive in Nordsyrien jetzt darum, dass die Hilfszahlungen der EU aus dem Flüchtlingsdeal ausschließlich auf dem Territorium der türkischen Republik verwandt werden. Die EU sei keineswegs ein passiver Beobachter des türkischen Militäreinsatzes, betont Europaparlamentarier Lagodinsky gegenüber dem ARD-Studio Brüssel."], "Keine eindeutigen Machthebel gegen Erdogan": ["Entscheidend sei, dass jetzt nicht mit EU-Geld in Nordsyrien irgendwelche Transferzonen gebaut werden. Für den Türkeiexperten Lagodinsky sind die ausstehenden 2,5 Milliarden an Flüchtlingszahlungen jetzt ein Machthebel der EU, die sich in Syrien viel zu lange hinter den Amerikanern versteckt habe. Allerdings ist der EU auch klar, dass Erdogan jederzeit den Flüchtlingsdruck Richtung Griechenland verstärken kann.", "Auch in der Nato spielt die Türkei wegen ihrer geostrategischen Lage eine unverzichtbare Rolle. Zwar ermahnte NATO-Generalsekretär Stoltenberg Ankara vor einer Eskalation des Syrien-Konflikts. Aber ein NATO-Ausschluss der Türkei ist weder möglich noch wünschenswert. Allerdings wird es die Türkei in Zukunft schwerer haben, an gemeinsamen Militärübungen des Bündnisses teilzunehmen, weil ihr der NATO-Kampfjet F35 fehlt: Die USA haben die Türkei aus dem Programm zur Produktion und Nutzung dieses Mehrzweckkampfjets herausgeworfen. Und wie lange die USA noch den türkischen Luftwaffenstützpunkt Incirlik nutzen, ist eine offene Frage."]}}, "recommendations": ["https://www.tagesschau.de/ausland/syrien-kurden-109.html", "https://www.tagesschau.de/ausland/tuerkei-nordsyrien-101.html", "https://www.tagesschau.de/ausland/syrien-tuerkei-137.html"]}