{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/merkel-putin-163.html", "query_keywords": ["einwander", "flüchtl"], "creation_date": "11.01.2020", "last_modified": "21.01.2020", "crawl_date": "24.11.2020", "author_person": ["Christina Nagel"], "author_organization": ["ARD-Studio Moskau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Merkel in Moskau: Trotz Krisen im Gespräch bleiben", "description": "Länger als geplant haben sich der russische Präsident Putin und Kanzlerin Merkel in Moskau ausgetauscht. Im Fokus standen aktuelle Krisen, allen voran die Lage in Libyen. Von Christina Nagel.", "body": {"": ["Man tue gut daran, Gemeinsamkeiten zu finden und mit-, statt übereinander zu reden, betonte die Kanzlerin am Ende des Treffens. Denn Krisen und Konflikte, egal, ob in Libyen, Syrien oder im Iran, ließen sich am Ende doch immer nur politisch lösen.", "Merkel und Putin nahmen sich also trotz unterschiedlicher Interessen und Auffassungen Zeit, nach eben solchen Gemeinsamkeiten zu suchen. Als erstes, so der russische Präsident, habe man die Lage in Libyen erörtert, wo Gewalt und Terror zunehmen und sich die wirtschaftliche und soziale Lage weiter verschlechtern würde."], "Brandherde Libyen, Iran, Syrien": ["All dies untergrabe nicht nur die Sicherheit und Stabilität in der Region selbst, sondern habe auch negative Folgen für Europa, sagte Putin. \"Ich spreche von illegaler Einwanderung, von Schmuggel und der Verbreitung von Waffen und Drogen.\"", "Beide Seite sind sich einig, dass der Gewalt ein Ende gesetzt werden muss. Die Kanzlerin lobte den Vorstoß des russischen Präsidenten, der sich gemeinsam mit dem türkischen Präsidenten Erdogan für eine Waffenruhe in Libyen stark gemacht hat. Sie soll in der Nacht in Kraft treten.", "Eine Feuerpause, so Merkel, wäre ein erster Schritt auf dem Weg hin zu einer politischen Lösung, um die sich die Bundesregierung seit längerem im sogenannten Berliner Prozess bemüht: \"Wir waren uns einig, dass wir jetzt sehr bald zu einer Konferenz nach Berlin einladen können\". Unter dem Dach der Vereinten Nationen sollte es den libyschen Parteien ermöglicht werden, \"ein souveränes, friedliches Land zu haben,\" sagte Merkel"], "Katastrophen-Szenario Nahost-Krieg": ["Ein Vorhaben, das Putin noch einmal mit Nachdruck unterstützte. Beide Seite wollen sich darüber hinaus dafür einsetzen, dass das Atomabkommen mit dem Iran erhalten bleibt. Auch wenn dieses nicht vollkommen sei.", "Grundsätzlich, betonte Putin, müsse alles dafür getan werden, um eine Eskalation der Gewalt zwischen dem Iran und den USA zu verhindern. Ein Krieg im Nahen Osten, machte der russische Präsident klar, wäre nicht nur für die Region, sondern für die ganze Welt eine Katastrophe:", "\"Wir wissen sehr gut, was das für Folgen haben würde: Es führt zu einer erneuten großen Fluchtbewegung, zu neuen Flüchtlingsströmen nicht nur nach Europa, sondern auch in andere Regionen.\" Das führe zu einer humanitären, interreligiösen und wirtschaftlichen Katastrophe, \"weil die Weltwirtschaft und die Energiewelt betroffen wären.\""], "Konkretes nur bei Nord Stream II": ["Wie konkrete Schritte der Deeskalation aussehen könnten, darauf gingen die Beiden nicht ein. Auch mit Blick auf weitere Schritte im Minsker Friedensprozess, der zur Lösung des Ostukraine-Konflikts führen soll, blieben Merkel und Putin vage. Man will im Gespräch bleiben. So wie auch beim Thema Syrien.", "Am Ende durfte eine Gemeinsamkeit natürlich nicht unerwähnt bleiben: Beide Seiten sprachen sich noch einmal klar und deutlich für die Gas-Pipeline Nord Stream II aus. Sie werde fertiggestellt, so Putin. Ungeachtet der US-Sanktionen, die beide verurteilten. Nur das Datum, das sei noch offen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/eu-aussenministertreffen-105.html", "https://www.tagesschau.de/ausland/sondertreffen-iran-libyen-101.html", "https://www.tagesschau.de/ausland/tuerkei-libyen-truppen-103.html", "https://www.tagesschau.de/ausland/grenell-nord-stream-2-sanktionen-101.html"]}