{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/gruene-palmer-101.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "25.04.2019", "last_modified": "10.05.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Grüne Parteispitze rüffelt Palmer", "description": "Der Streit um Tübingens Bürgermeister Palmer erinnert manchen Grünen an das Leiden der SPD mit Thilo Sarrazin. Die Grünen-Spitze erteilte Palmer nun einen scharfen Rüffel - und will anders handeln als die SPD. Von Eckart Aretz.", "body": {"": ["Von Eckart Aretz, tagesschau.de", "Boris Palmer weiß, wie er mit lärmenden Randalierern umzugehen hat - zur Not beruft er sich auf seine Vollmachten als Tübingens Bürgermeister und nimmt selbst die Personalien des Betreffenden auf. So geschehen im Herbst vergangenen Jahres.", "Solche Mittel stehen den Grünen nicht zur Verfügung, außerdem sind ihnen die Personalien des Parteifreundes hinlänglich bekannt. Darüber hinaus aber fragt sie sich zunehmend: Wie soll sie mit Palmer und seinen Äußerungen insbesondere zur Flüchtlingspolitik und Integration umgehen?"], "\"Tür zum rassistischen Weltbild aufgestoßen\"": ["Die Grünen-Parteivorsitzenden Annalena Baerbock und Robert Habeck sahen sich nun zu einem öffentlichen Rüffel genötigt, dessen Tenor für die Grünen alles andere als üblich ist. Sie attestierten Palmer, er habe \"eine Tür zu einem rassistischen Weltbild aufgestoßen\" und empfahlen ihm, er sollte sie \"schnell wieder schließen\".", "Anlass war ein Eintrag Palmers auf seiner Facebook-Seite, in dem er sich mit einer Werbekampagne der Deutschen Bahn beschäftigte. Diese zeigt Menschen unterschiedlicher Hautfarben wie den Sternekoch Nelson Müller, Moderatorin Nazan Eckes und den früheren Formel-1-Weltmeister Nico Rosberg.  Er finde es \"nicht nachvollziehbar, nach welchen Kriterien die 'Deutsche Bahn' die Personen auf dieser Eingangsseite ausgewählt hat\", kommentierte Palmer, und fragte weiter: \"Welche Gesellschaft soll das abbilden?\"", "Palmer hatte seinen Eintrag mit den Worten eingeleitet, der \"Shitstorm\" werde \"nicht vermeidbar sein\". Und tatsächlich erntete er innerhalb kurzer Zeit scharfe Reaktionen auf seinem Account, aber auch außerhalb der sozialen Netzwerke.", "Die Bahn hielt ihm auf Twitter vor, er habe \"offenbar Probleme mit einer offenen und bunten Gesellschaft\". \"Solch eine Haltung lehnen wir ab\", bekräftigte das Unternehmen.", "Palmer wiederum bestritt, dass er mit einer offenen und bunten Gesellschaft ein Problem habe und erklärte, ihm habe sich lediglich die Frage gestellt, warum die Bahn ein bestimmtes Gesellschaftsbild propagiere, in dem \"Menschen ohne erkennbaren Migrationshintergrund (...) nur noch als Minderheit dargestellt werden\"."], "Ruf nach Parteiausschluss": ["Besonders scharf war die Reaktion bei seinen Parteifreunden. In Berlin forderte eine Gruppe Grüner seinen Parteiausschluss. Palmer habe sich \"mittlerweile als rechtspopulistischer Pöbler etabliert\", hieß es in einem offenen Brief.", "Eine Forderung, die die Sache für die Parteispitze nicht leichter machte. Dass Palmer den Parteistrategen mit seinen häufig einsamen Äußerungen zum Thema Asyl und Flüchtlingen so willkommen ist wie eine offene Tuberkulose, dürfte unstrittig sein. Andererseits beobachtet man auch in der Parteizentrale sehr genau, wie schwer sich die SPD damit tut, ihren Genossen Thilo Sarrazin loszuwerden - mittlerweile schon im dritten Anlauf."], "Weg vom Thema Palmer": ["Eine solche Hängepartie wollen Baerbock und Habeck offenkundig vermeiden, vielleicht auch, weil sie den Thesen Palmers weiter Aufmerksamkeit garantieren würde - mitten im Wahlkampf. Ein Ausschlussverfahren sei \"enorm schwierig und wenig erfolgversprechend\", teilten sie mit und verwiesen explizit auf die Erfahrungen der Sozialdemokraten. Sie ließen die Öffentlichkeit aber wissen, dass sie mit Palmer gesprochen hätten und nun hofften, \"dass er ernsthaft darüber nachdenkt, was solche Äußerungen für den Zusammenhalt in der Gesellschaft bedeuten\".", "Anders ausgedrückt: Ein Musterbeispiel von Reflexion war Palmers Einlassung in den Augen von Habeck und Baerbock nicht. Und als flammendes Bekenntnis, dass Palmer weiterhin fester Bestandteil der Partei bleibe, ist die Mitteilung auch nicht zu lesen.", "Palmer selbst betrachtet sich weiterhin als Grüner. Den Ruf nach Parteiausschluss halte er \"für den Ausdruck einer antidemokratischen Debattenverweigerung\", sagte er der Nachrichtenagentur dpa. \"Ich vertrete die Werte dieser Partei gegen solche Meinungstyrannen und lasse mich dadurch in keiner Weise beeindrucken.\" Von den Versuchen, ihn aus der Partei zu werfen, habe er allerdings \"die Schnauze voll\".", "Palmers Gegner dürfen das als Ankündigung nehmen, dass er nicht kleinbeigeben wird. Damit ist absehbar: Der Streit Palmers mit großen Teilen seiner Partei wird weitergehen."]}}, "recommendations": []}