{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/gutachten-eu-fluechtlinge-101.html", "query_keywords": ["ausländer", "migration", "asyl", "flüchtl"], "creation_date": "31.10.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Gutachten: Mangelnde Solidarität kann EU-Recht brechen", "description": "Mit der Weigerung, Flüchtlinge aufzunehmen, haben Ungarn, Polen und Tschechien 2015 gegen EU-Recht verstoßen. Zu diesem Ergebnis kommt ein Gutachten im laufenden EuGH-Verfahren. Das könnte das Urteil maßgeblich beeinflussen.", "body": {"": ["Ungarn, Polen und Tschechien haben wegen mangelnder Solidarität in der Flüchtlingskrise nach Ansicht der Gutachterin des Europäischen Gerichtshofs gegen EU-Recht verstoßen. Die drei Länder hätten sich nicht weigern dürfen, einen Beschluss zur Umverteilung syrischer und anderer Asylbewerber aus Griechenland und Italien umzusetzen, befand Generalanwältin Eleanor Sharpston in Luxemburg.", "Die EU-Staaten hatten 2015 in zwei Mehrheitsentscheidungen die Umverteilung von bis zu 160.000 Asylbewerbern beschlossen. Ungarn, Polen und Tschechien weigerten sich allerdings beharrlich, den Beschluss umzusetzen - obwohl der EuGH die Rechtmäßigkeit der Entscheidung in einem späteren Urteil bestätigte."], "Klage gegen Länder eingereicht": ["Die EU-Kommission, die in der Staatengemeinschaft unter anderem die Einhaltung von EU-Recht überwacht, klagte gegen die Länder.", "Der EU-Beschluss von 2015 sollte Italien und Griechenland entlasten. Zugleich entzweite er die EU-Staaten jedoch nachhaltig. Bis heute stehen sie sich in der Migrationspolitik teils unversöhnlich gegenüber. Die große EU-Asylreform kommt seit Jahren kaum voran."], "Gründe für Ablehnung nicht tragbar": ["Gutachterin Sharpston erklärte, die von Ungarn, Polen und Tschechien genannten Vorbehalte seien unbegründet. Den Ländern sei es ohne weiteres möglich gewesen, Sicherheit und Wohlergehen ihrer Bürger zu schützen. Die Umsiedlung eines Asylbewerbers hätte jederzeit mit berechtigten Gründen abgelehnt werden können.", "Auch betont Sharpston, beide Seiten - Griechenland und Italien sowie die aufnehmenden Länder - seien in der Notsituation von 2015 dafür verantwortlich gewesen, den Beschluss angemessen umzusetzen. So hätte der \"unerträgliche Druck\" auf die Länder an den EU-Außengrenzen gemildert werden können. \"Das ist das Wesen von Solidarität.\"", "Für den Fall, dass es erhebliche Schwierigkeiten bei der Umsetzung gegeben hätte, hätten die Beschlüsse zeitweise ausgesetzt werden können - allerdings nicht einseitig."], "Staat muss sich an Recht halten": ["In ihrem Gutachten stellt Sharpston zudem grundsätzliche Überlegungen an: Die Wahrung der Rechtsstaatlichkeit in einem Land bedeute auch, dass der Staat die eigenen Rechtspflichten erfüllen müsse. Eine Missachtung dieser Pflichten, weil sie im konkreten Fall unwillkommen oder unpopulär seien, sei ein \"gefährlicher erster Schritt hin zum Zusammenbruch einer der Rechtsstaatlichkeit verpflichteten geordneten und strukturierten Gesellschaft\".", "Polen und Ungarn hatten nach Zahlen der EU-Kommission keinen einzigen Asylbewerber im Rahmen der Beschlüsse von 2015 aufgenommen, Tschechien zwölf. Allerdings führte Polen im vergangenen Jahr die Liste jener EU-Staaten an, die den meisten Ausländern aus Drittstaaten den Aufenthalt in ihrem Land erlaubten. Daten der EU-Statistikbehörde Eurostat zufolge erteilte Polen 635.000 Aufenthaltstitel an Nicht-EU-Bürger - zum Großteil an Ukrainer."], "Polen bleibt bei seiner Haltung": ["Die polnische Regierung beharrt auch nach Veröffentlichung des Gutachtens auf ihrer Position. Diese sei durch den EU-Vertrag gedeckt, sagte ein Regierungssprecher laut Nachrichtenagentur PAP. Demnach hätten die EU-Staaten die Verantwortung für die Aufrechterhaltung der Sicherheit und öffentlichen Ordnung.", "\"Unsere Handlungen wurden bestimmt von den Interessen der polnischen Bürger und dem Schutz vor unkontrollierter Migration\", sagte der Regierungssprecher. Auch dank der harten Haltung Polens und der übrigen Visegrad-Staaten habe die EU ihren Umgang mit der Flüchtlingsfrage geändert und von der Umverteilung Abstand genommen."], "Gutachten für Richter oft entscheidend": ["Der tschechische Ministerpräsident Andrej Babis äußerte sich nur vorsichtig. \"In jedem Fall müssen wir das Urteil des Gerichts abwarten, das einzig und allein verbindlich ist\", sagte der Gründer der populistischen Partei ANO der Agentur CTK zufolge. Tschechien \"studiere und analysiere\" derzeit das Gutachten der Generalanwältin.", "Die Einschätzung der Gutachterin ist nicht bindend, häufig folgen die Richter ihr aber. Ein Urteil dürfte in den kommenden Monaten fallen. Dann könnte der EuGH Zwangsgelder gegen die drei Länder verhängen.", "Rechtssachen C-715/17, C-718/17, C-719/17"]}}, "recommendations": ["https://www.tagesschau.de/ausland/ungarn-asylpolitik-eu-101.html", "https://www.tagesschau.de/ausland/eu-kommission-klage-101.html", "https://www.tagesschau.de/kommentar/eugh-fluechtlinge-117.html", "https://www.tagesschau.de/ausland/frontex-illegale-einreisen-eu-101.html", "https://www.tagesschau.de/inland/eu-gipfel-reaktionen-103.html"]}