{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/eu-nato-erdogan-103.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "10.03.2020", "last_modified": "13.06.2020", "crawl_date": "25.11.2020", "author_person": ["Astrid Corall"], "author_organization": ["ARD-Studio Brüssel"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU-Treffen mit Erdogan: Erwartbar ergebnislos", "description": "Zwar war man auf EU-Seite bemüht, dem Treffen mit dem türkischen Präsidenten Erdogan etwas Positives abzugewinnen. Letztlich blieb es aber bei erwartbar ergebnislosen Gesprächen. Von Astrid Corall.", "body": {"": ["Als der türkische Präsident Erdogan, EU-Ratspräsident Michel und Kommissionspräsidentin von der Leyen vor Beginn ihres Treffens kurz für ein gemeinsames Foto vor die Presse traten, konnte man die aktuelle Stimmungslage in ihren Gesichtern ablesen. Ernst waren sie, die Stimmung wirkte frostig. Charles Michel, der die EU-Mitgliedstaaten vertritt, hatte da bereits die Erwartungen heruntergeschraubt.", "\"Wir haben unterschiedliche Meinung zu diversen Themen, deshalb ist es wichtig heute offen zu reden und zu sehen, ob wir die überwinden können.\"", "Zu den strittigen Themen zählt natürlich das Flüchtlingsabkommen. Gegen das habe Erdogan aus Sicht der EU verstoßen, als er Ende Februar die Grenze zu Griechenland für Migranten öffnete. Knapp zwei Stunden sprach der türkische Präsident mit von der Leyen und Michel, und wie erwartet kamen dabei keine konkreten Ergebnisse heraus."], "Von der Leyen: Konstruktive Gespräche": ["Erkennbar aber war das Bemühen zumindest auf EU-Seite, dem Treffen dann trotz aller Meinungsverschiedenheiten etwas positives abzugewinnen. Von der Leyen nannte die Gespräche konstruktiv, man habe einen Schritt aufeinander zugemacht:", "\"Zunächst einmal möchte ich betonen, dass es gut ist, dass die Kommunikationslinien mit der Türkei offen und aktiv bleiben. Dieses konstruktive Engagement ist in der Tat eine Voraussetzung für jede Lösung der gegenwärtigen Situation an der griechisch-türkischen Grenze und für die Notlage der Migranten in diesem Gebiet.\"", "Die EU steckt in einem Dilemma. Einerseits beharrt sie auf dem Flüchtlingsabkommen, ist es für sie weiterhin gültig, wie von der Leyen noch einmal betonte. Die EU braucht die Vereinbarung und Erdogan. Auf der anderen Seite will sie sich nicht von ihm erpressen lassen."], "Keine neuen Gelder für die Türkei": ["Zusagen, dass Ankara mehr Geld für die Versorgung syrischer Flüchtlinge bekommt, machten weder von der Leyen noch Michel. Einigkeit aber bestand darüber, dass jetzt der EU-Außenbeauftragte Josep Borrell und der türkische Außenminister mit Fachleuten die einzelnen Punkte der Vereinbarung durchgehen und klären sollen, welche Teile umgesetzt wurden und welche nicht.", "Dabei geht es auch um Vorwürfe Erdogans, die EU halte sich nicht an die vereinbarten Zahlungen aus dem Abkommen. Der türkische Präsident wiederum ist auf die EU angewiesen, wenn es um die Versorgung syrischer Flüchtlinge in der Türkei geht. Und er will Unterstützung beim Konflikt in Syrien. Zu all dem äußerte er sich nach dem Treffen nicht, er verschwand wortlos aus Brüssel.", "Seine Sicht aber hatte er schon vorher bei einem Gespräch mit NATO-Generalsekretär Jens Stoltenberg deutlich gemacht. Sein Land habe 3,7 Millionen Flüchtlinge aufgenommen und erwarte nun konkrete Unterstützung von allen Verbündeten – auch in Syrien. Von der EU gab es aber auch in diesem Punkt keine Zusagen. Und auch nicht von NATO-Generalsekretär Stoltenberg. Wie es nun mit dem Flüchtlingsabkommen weitergeht und ob Erdogan die Grenze zu Griechenland wieder schließt – das werden erst die nächsten Tage zeigen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/eu-tuerkei-griechenland-fluechtlinge-101.html", "https://www.tagesschau.de/ausland/maas-tuerkei-griechenland-fluechtlinge-101.html", "https://www.tagesschau.de/ausland/eu-tuerkei-abkommen-105.html"]}