{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/seehofer-fluechtlingspakt-tuerkei-101.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "04.10.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": ["Karin Senz"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Seehofer offen für mehr Flüchtlingshilfe für die Türkei", "description": "Die EU ist in Sorge: In den vergangenen Monaten sind wieder zunehmend mehr Menschen über die Türkei Richtung Europa geflohen. Innenminister Seehofer hat Ankara besucht und mehr Geld in Aussicht gestellt. Von Karin Senz.", "body": {"": ["Horst Seehofer gab gleich zu Beginn seines Besuchs den Ton vor. Er dankte seinem Amtskollegen Süleymann Soylu ausdrücklich für das Engagement der Türkei in der Flüchtlingskrise. Er sprach von einer Leistung, die in die \"Welthistorie\" eingehen werde. Damit war klar: Für Kritik in Sachen Rechtsstaatlichkeit und Menschenrechte war wenig Platz in den Gesprächen. Seehofer sagte, es gehe vor allem um die Frage, wie der \"Pakt zwischen Europa und der Türkei\" gestärkt werden könne. Dies sei auch im deutschen Interesse, sonst würden die Flüchtlinge wieder \"erscheinen\", so Seehofer.", "Denn der türkische Präsident Recep Tayyip Erdogan droht immer wieder damit, die Tore für Flüchtlinge nach Europa zu öffnen. Griechenland wirft ihm vor, das teilweise sogar schon getan zu haben. Soylu widersprach: \"Die Türkei erfüllt alle Verpflichtungen aus dem Abkommen von 2016, und zwar nicht nur aus humanitären Gründen, sondern auch, weil sie das Flüchtlingsabkommen mit der Europäischen Union unterschrieben hat und dazu steht. Diese Haltung erwarten wir aber auch von der EU.\""], "Seehofer stellt sich an Soylus Seite": ["An die 50.000 Menschen sind in diesem Jahr schon über die türkisch-griechische Grenze geflohen - so viele wie seit Inkrafttreten des Abkommens nicht mehr. Seehofer stellte sich an Soylus Seite. \"Ich habe nichts zu kritisieren an der Arbeit der Türkei\", sagte der Innenminister wörtlich.", "In der Delegation ist auch der EU-Migrationskommissar Dimitris Avramopoulos. Bei ihm hörte sich das doch etwas anders an: \"Es ist dringend nötig, illegale Überfahrten aus der Türkei noch besser ausfindig zu machen und zu verhindern.\"", "Er lobte aber auch, wie Ankara mit Athen zusammenarbeitet. Deutschland und die EU stehen in der Flüchtlingskrise intern massiv unter Druck. Daran ließ Seehofer keinen Zweifel. Mit Blick auf die Flüchtlingskrise in Deutschland sagte er: \"Wir haben der Bevölkerung versprochen, wir wollen keine Wiederholung des Jahres 2015.\" Es gehe darum, die Türkei zu unterstützen."], "Bereitschaft zur Unterstützung": ["Wie man helfen könne - auch darüber haben Seehofer, Avramopoulos und Soylu in Ankara gesprochen. Wo immer man einen Beitrag leisten könne, sei man bereit, versprach der deutsche Innenminister. Berlin könne die Türkei beispielsweise unterstützen die Grenzen zu überwachen.", "Der türkische Innenminister will Seehofer eine Liste geben, was genau man tun könne. Allerdings will er die vorher noch mit Erdogan absprechen. Von einem dritten EU-Paket ist die Rede. Seehofer kündigte an, mit EU-Kommissionschefin von der Leyen zu sprechen und deutete Nachbesserungen an: \"Man kann ja nicht sagen, wir haben einmal ein Programm gemacht 2016 und jetzt nehmen die Flüchtlinge weiter zu und dann müssen wir auch die Hilfen ausweiten.\"", "Menschenrechtsorganisationen fordern, den Flüchtlingsdeal aufzukündigen. Für Seehofer kommt das nicht in Frage, das machte er sehr klar. Die Gespräche darüber gehen weiter."]}}, "recommendations": ["https://www.tagesschau.de/ausland/fluechtlinge-izmir-pakt-101.html", "https://www.tagesschau.de/inland/fluechtlingspakt-tuerkei-101.html", "https://www.tagesschau.de/ausland/fluechtlinge-tuerkei-eu-griechenland-101.html"]}