{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/migranten-moria-101.html", "query_keywords": ["geflücht", "migrant", "asyl", "flüchtl", "migration"], "creation_date": "01.10.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": ["Michael Lehma"], "author_organization": ["ARD-Studio Athen"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Griechenland verlegt Hunderte Migranten aufs Festland", "description": "Die Lage im überfüllten Flüchtlingslager auf Lesbos ist zwei Tage nach dem Brand alles andere als ruhig. In einer ersten Reaktion lässt die Regierung Hunderte Migranten aufs Festland bringen. Von Michael Lehmann.", "body": {"": ["Könnten die vielen Tausend Flüchtlinge im Lager Moria auf Lesbos griechische oder deutsche Nachrichten lesen, sie hätten sich doch sehr gewundert: Die Lage im überfüllten Registrierungszentrum hätte sich nach den tödlichen Flammen von Sonntagabend wieder beruhigt, hieß es in einigen Nachrichtenportalen bereits wenige Stunden nach dem Feuer und nach dem gewaltigen Protest von jungen, männlichen Migranten.", "Weniger beruhigt fühlten sich am Tag und in der zweiten Nacht nach den Bränden die Flüchtlingsfamilien, die mit ihren kleinen Kindern Angst davor haben, wieder in einen der engen Baucontainer hinter Stacheldraht zu ziehen. Acht dieser Container sind durch die Brände am Sonntagabend zerstört worden. Hunderte Flüchtlinge bleiben deshalb vorerst draußen, außerhalb des Lagers. Und auch die fast 13.000 anderen Menschen im und um das Registrierungszentrums können den Begriff \"beruhigt\" für ihre Lage überhaupt nicht verstehen. Denn sie leben in einem offenen Gefängnis unter Bedingungen, die eigentlich nur krank und mutlos machen können - oder eben aggressiv."], "Vage Konzepte der Regierung": ["Beruhigend sollte in Athen eine Krisensitzung der konservativen Regierung unter Ministerpräsident Kyriakos Mitsotakis wirken. Als Ergebnis wurden nach nur wenigen Stunden relativ vage Konzepte, eher Andeutungen und Ziele verkündet - und eben keine effektive neue Migrationspolitik, auf die auch viele Insel-Bürgermeister und Parteifreunde des konservativen Ministerpräsidenten seit der Wahl im Juli warten."], "10.000 Menschen sollen in die Türkei zurückgeführt werden": ["10.000 Geflüchtete sollen von den Inseln bis Ende 2020 in die Türkei zurückgeführt werden. Das ließ die Ministerrunde nach der Sitzung in Athen verkünden.  Außerdem will die Mitsotakis-Regierung geschlossene Lager für sogenannte illegale - also abgelehnte Asylbewerber - bauen lassen. Keine Rede von den neuen Konzepten, die die konservative Regierung im Wahlkampf versprochen hatte, mit denen sich die Lebensbedingungen für Flüchtlinge auf griechischen Inseln schnell verbessern sollte.", "Was jetzt wirklich wichtig ist, sagten in den Stunden nach der neuen Brandkatastrophe von Lesbos wieder nur die Nicht-Regierungsorganisationen. Das Flüchtlingshilfswerk der Vereinten Nationen verlangt schnelle Verlegungen von deutlich mehr Migranten als bisher aufs Festland. In einem ersten Schritt ließ die griechische Regierung bereits 215 Menschen - vor allem Familien mit Kindern und kranke Menschen - von Lesbos nach Piräus verlegen. Hunderte weitere Migranten auch aus Lagern auf Samos, Chios, Leros und Kos sollen folgen. Insgesamt harren auf den griechischen Inseln etwa 30.000 Migranten aus.", "Andere Flüchtlingshelfer sorgen sich um eine Aufweichung der Asylverfahren und kritisieren einmal mehr, dass viele der jetzt neu aus der Türkei nach Lesbos oder auf andere griechische Inseln geflüchteten Migranten bis zu zwei Jahre lang warten müssen, bis entschieden ist, ob sie in Europa Asyl bekommen werden oder nicht."], "Von zwei Kindern fehlt jede Spur": ["Besonders wichtig war der griechischen Regierung gestern, dass sie offiziell nur von einer Mutter spricht, die durch das Feuer in Moria getötet wurde. Dass diese Mutter zwei Töchter gehabt haben soll, von denen jetzt jede Spur fehlt, müssten die Ermittler ganz in Ruhe prüfen, heißt es. Brandexperten werden mit der Aussage zitiert, das Feuer im Innern der ausgebrannten Wohncontainer sei so stark gewesen, dass es vielleicht niemals möglich sein wird, von mutmaßlich verbrannten Kindern irgendeine Spur zu finden."]}}, "recommendations": ["https://www.tagesschau.de/ausland/lesbos-fluechtlingslager-105.html"]}