{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/lesbos-migranten-107.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "18.09.2020", "last_modified": "19.09.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Moria: Tausende Flüchtlinge gehen in Ersatzlager", "description": "Nach dem Brand von Moria haben sich etwa 6000 der über 13.000 obdachlos gewordenen Flüchtlinge in das neue Lager Kara Tepe auf Lesbos begeben. Mehr als 150 Menschen wurden positiv auf das Coronavirus getestet.", "body": {"": ["Knapp die Hälfte der rund 13.000 Bewohner des abgebrannten Flüchtlingslagers Moria auf der griechischen Insel Lesbos sind inzwischen in dem neu errichteten Übergangslager Kara Tepe untergebracht worden. 6000 Menschen hätten das Lager mittlerweile bezogen, sagte ein Sprecher des griechischen Migrationsministeriums.", "Mehr als 150 wurden positiv auf das Coronavirus getestet und im Zeltlager isoliert. Humanitäre Organisationen kritisieren, das die Gesundheitsfürsorge im Lager nicht ausreiche. Die Regierung in Athen dementierte das.", "Einige Migranten befürchten, in dem neuen Lager eingesperrt zu werden. Sie fordern stattdessen, von der Insel aufs Festland gebracht zu werden."], "Abkommen mit Türkei maßgeblich": ["Athen hält sich aber an das Abkommen der EU mit der Türkei von 2016. Demnach müssen alle Migranten auf den Inseln bleiben, bis ihr Asylverfahren abgeschlossen ist. Wer kein Asyl bekommt, muss in die Türkei zurück.", "Ein Sonderkommando der griechischen Polizei versucht, vor allem Familien zu überreden, ins Zeltlager zu gehen. Bislang laufe die Aktion gut, sagte ein Polizeioffizier im Rundfunksender Skai. Wenn diese Phase mit den Familien vollendet ist, soll die Bereitschaftspolizei auch die Migranten aufsuchen, die sich vehement weigern, ins Lager zu gehen.", "Mit Flugblättern wurden alle informiert, dass der einzige Weg aus Lesbos über ein Asylverfahren führe. Und das gebe es nur, wenn man ins Zeltlager geht."], "\"Zelte hoffnungslos überfüllt\"": ["Die deutsche humanitäre Helferin Verena Würz sagte im ARD-Morgenmagazin, Flüchtlinge hätten begründete Angst, in dem neuen Lager festgehalten zu werden. Auch das Lager Moria sei von einem vorübergehenden Lager in ein dauerhaftes Lager umgebaut worden - Flüchtlinge wie auch humanitäre Organisationen erwarteten, dass dies genauso mit dem neuen Lager geschehe.", "Würz, die das neue Lager Kara Tepe bereits besichtigt hat, berichtet, dieses sei \"völlig provisorisch\", die Zelte \"hoffnungslos überfüllt\". \"Man hätte selbst bei Moria nicht gedacht, dass man das noch toppen kann - aber offensichtlich kann man es doch.\" Sie gehe davon aus, dass auch die hygienischen Bedingungen innerhalb kürzester Zeit schlechter sein werden als im Lager Moria."]}}, "recommendations": ["https://www.tagesschau.de/ausland/moria-fluechtlinge-festnahmen-101.html", "https://www.tagesschau.de/ausland/moria-201.html", "https://www.tagesschau.de/ausland/moria-feuer-113.html", "https://www.tagesschau.de/inland/moria-fluechtlinge-aufnahme-105.html", "https://www.tagesschau.de/inland/moria-merkel-eu-lager-101.html"]}