{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/eu-asylpolitik-geld-101.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "23.09.2020", "last_modified": "23.09.2020", "crawl_date": "25.11.2020", "author_person": ["Jakob Mayr"], "author_organization": ["ARD-Studio Brüssel"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU-Asylpolitik: Woran es fehlt - trotz Geld und Helfern", "description": "Die EU gibt Milliarden für die Migrationspolitik aus, entsendet Mitarbeiter an die Aufnahmeländer - dennoch kommt sie in der gemeinsamen Asylpolitik nicht voran. Kritiker meinen, dahinter stecke Absicht. Von Jakob Mayr.", "body": {"": ["Lesbos und Lampedusa liegen weit weg von Dublin, aber politisch sind die Flüchtlings-Hotspots eng mit der irischen Hauptstadt verbunden. Denn in Dublin hat sich die Gemeinschaft 1990 auf die Grundlagen ihrer Asylpolitik verständigt. Seit 2013 gilt die Dublin-3-Verordnung, die festlegt: Asylbewerber durchlaufen ihr Verfahren in dem Land, wo sie erstmals den Boden der Europäischen Union betreten haben. Das soll sicherstellen, dass jeder Asylantrag nur von einem Mitgliedsstaat geprüft wird.", "Damit haben die Länder an den EU-Außengrenzen zwangsläufig die größte Last zu schultern. Denn Migranten, die übers Mittelmeer nach Europa wollen, landen vor allem in Griechenland oder Italien. Diese zwei Länder bekommen deshalb zusätzliche Unterstützung aus Brüssel: die Regierung in Rom hat nach Angaben der EU-Kommission seit 2015 1,03 Milliarden Euro erhalten, nach Griechenland gingen in diesem Zeitraum insgesamt 2,77 Milliarden.", "Viel Geld, aber die Lage auf den griechischen Inseln sei auch sehr kompliziert, sagt EU-Kommissionssprecher Adalbert Jahnz: \"Wir als Kommission haben unser Bestes gegeben, um die griechischen Behörden zu unterstützen, um diese Situation zu managen - durch finanzielle Hilfe und indem wir mit den griechischen Behörden zusammenarbeiten, um die Verfahren in den Aufnahmezentren zu beschleunigen.\""], "Die EU stellt Mittel und Mitarbeiter": ["Die EU schickt also Geld und die EU-Mitgliedsstaaten entsenden Beamte nach Griechenland, koordiniert durch das Europäische Asylbüro (Easo). Sie sollen dabei helfen, Asylbewerber zu registrieren und deren Anträge zu bearbeiten. Aus Deutschland waren Fachleute vom Bundesamt für Migration und Flüchtlinge (BAMF) beteiligt. Außerdem sind rund 600 Beamte der EU-Grenz-und Küstenwache Frontex im Einsatz - an der Landgrenze zur Türkei, in der Ägäis und auf den Inseln.", "Auf Bitten Athens wurde im Frühjahr 2020 zusätzlich der EU-Katastrophenschutzmechanismus aktiviert. So können Partnerstaaten Zelte, medizinische Teams und Ausrüstung nach Griechenland schicken. Das Geld aus Brüssel wird zielgerichtet vergeben, sagt die Europaabgeordnete Lena Düpont von der CDU: \"Das kontrolliert vor allem die Kommission, insbesondere bei den Soforthilfen, beim Krisenmechanismus. Und die Haushaltskontrolle bei allen Mitteln, die aus dem EU-Haushalt kommen, liegt natürlich auch beim Parlament.\""], "Verfahrens-Rückstau in Griechenland": ["Damit das Geld aus Brüssel wirklich ankommt, wird nach Angaben der Kommission seit 2017 ein jährlicher Finanzplan erstellt. Die griechische Regierung gibt an, welche Projekte sie für wichtig hält, Ausschüsse mit allen Beteiligten tagen regelmäßig in Athen. Sie überprüfen, wie die Mittel eingesetzt werden. Die Empfänger müssen regelmäßig Bericht erstatten. Eine Kommissionssprecherin erklärt auf Anfrage schriftlich: \"Wir arbeiten eng mit den griechischen Behörden und anderen relevanten Akteuren zusammen, um sicherzustellen, dass die EU-Mittel rechtzeitig, effektiv und effizient eingesetzt werden.\"", "Die Erfolge sind allerdings überschaubar: In den Lagern auf fünf griechischen Inseln befinden sich immer noch Zehntausende Migranten. Die Zustände in einigen Unterkünften sind unzumutbar. Asylbewerber müssen zum Teil monatelang auf Entscheidungen über ihre Anträge warten. \"In Griechenland ist der Flaschenhals\", beschreibt die Abgeordnete Düpont. Dort hat sich eine große Masse ausstehender Asylverfahren angestaut.", "\"Zwar hat die Regierung von Premier Kyriakos Mitsotakis nochmal ordentlich aufgestockt in den letzten Monaten, aber man kann sich vorstellen: Was sich über Jahre aufbaut, ist nicht innerhalb kurzer Zeit abzubauen\", sagt sie. \"Von daher müssen sich die Investitionen in Griechenland mit Hilfe der EU zielgerichtet auf diesen Flaschenhals konzentrieren.\""], "Türkei-Rückführung funktioniert unzureichend": ["Für Erik Marquardt, Europaabgeordneter der Grünen, haben solche Versäumnisse Methode: \"Das sind alles Prozesse, die man nicht besser organisieren wollte, weil man ein Signal an andere Staaten senden wollte: 'Schaut her, die europäischen Außengrenzen sind unwürdiger als Camps in Bürgerkriegsländern, kommt bitte nicht nach Europa!'\", meint er.", "Auch der Europäische Rechnungshof ECA kritisiert die schlecht organisierten Prozesse: Er bemängelt lange Bearbeitungszeiten und Engpässe bei den Asylverfahren in Griechenland und Italien. Laut einem ECA-Bericht vom vergangenen Oktober schicken die EU-Staaten außerdem zu wenige Asyl-Experten.", "Und: Die Rückführung nicht anerkannter Asylbewerber klappt demnach nicht planmäßig. Zum Beispiel sollten im Rahmen des EU-Türkei-Paktes nicht anerkannte Asylbewerber schnell aus Griechenland in die Türkei zurückgeschickt werden. Für jeden Rückkehrer sollte dafür ein anerkannter Flüchtling aus der Türkei in die EU kommen. Tatsächlich wurden nur rund 2700 Menschen in die Türkei zurückgebracht, von dort kamen aber zehnmal so viele in die EU, nämlich rund 27.000."], "Verantwortung übernehmen statt Geld ausgeben": ["Es könne nicht das Ziel sein, weiteres Geld auszugeben, sagt der Abgeordnete Marquardt: \"Wenn man Kontrolle zurückgewinnen will, dann braucht man nicht nur Geld, sondern dann braucht man Mitgliedsstaaten, die Verantwortung übernehmen, die sagen: Wir machen zum Beispiel 'relocation', also Verteilungszentren an den Außengrenzen. Und dann werden Menschen schnell in die Mitgliedsstaaten verteilt. Wir machen rechtsstaatliche Verfahren, die zügig und würdig durchgeführt werden, damit wir schnell wissen: Wer ist eigentlich schutzbedürftig und wer nicht?\"", "Allerdings sind die 27 EU-Staaten in zentralen Fragen uneinig - trotz der gemeinsam gebilligten Milliardenhilfe für Athen und Rom. Es sieht nicht danach aus, dass sich das mit dem heute vorgelegten Kommissionsvorschlag für einen Pakt zu Migration und Asyl ändern wird."]}}, "recommendations": ["https://www.tagesschau.de/inland/faq-dublin-101.html", "https://www.tagesschau.de/ausland/migrationsforschung-flucht-interview-101.html", "https://www.tagesschau.de/ausland/griechenland-fluechtlinge-247.html"]}