{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/alan-kurdi-143.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "02.11.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "\"Alan Kurdi\" mit 88 Flüchtlinge an Bord darf in Italien anlegen", "description": "Das deutsche Rettungsschiff \"Alan Kurdi\" mit 88 Flüchtlingen an Bord darf nach einer tagelangen Blockade in Italien anlegen. Deutschland und Frankreich werden einen Großteil der Migranten aufnehmen.", "body": {"": ["Nach einer tagelangen Blockade des Seenotrettungsschiffes \"Alan Kurdi\" der deutschen Hilfsorganisation Sea-Eye ist eine Einigung zur Verteilung der 88 Flüchtlinge an Bord erzielt worden. Deutschland und Frankreich nähmen 60 der aus dem Mittelmeer geretteten Migranten auf, teilte das italienische Innenministerium mit. Portugal habe sich zur Aufnahme von fünf der Flüchtlinge bereit erklärt und Irland nehme zwei von ihnen auf.", "Die vor der italienischen Mittelmeerinsel Lampedusa liegende \"Alan Kurdi\" soll nun den Hafen von Tarent in der südostitalienischen Region Apulien ansteuern und am Sonntag dort ankommen. Das Rettungsschiff hatte am Samstag vergangener Woche die Flüchtlinge aus dem Mittelmeer gerettet und war dabei nach eigenen Angaben massiv von Einsatzkräften aus Libyen bedroht worden. Libysche Patrouillenboote hätten Schüsse in die Luft und ins Wasser abgegeben, prangerte die Organisation an."], "Auch Lösung für \"Open Arms\" gefunden": ["Nach der Rettungsaktion lag die \"Alan Kurdi\" tagelang vor Lampedusa fest. Am Freitagmorgen fuhr sie in italienische Hoheitsgewässer. Kapitänin Bärbel Beuse begründete dies damit, dass die Lage an Bord \"gespannt\" sei und die Nahrungsvorräte zur Neige gingen. Am Freitag wurde ebenfalls eine Lösung für 15 Asylbewerber gefunden, die diese Woche von dem Schiff \"Open Arms\" aus dem Mittelmeer gerettet worden waren.", "Wie die spanische Hilfsorganisation Proactiva Open Arms im Onlinedienst Twitter mitteilte, durften die Flüchtlinge an Bord eines Schiffes gehen, dass sie in die maltesische Hauptstadt Valletta bringen sollte. Die Genehmigung sei allerdings erst \"mit vielen Stunden Verspätung, mitten in einem Sturm und nach langem Warten auf die Instruktionen der maltesischen Behörden\" erfolgt. Am Mittwoch hatten mehr als hundert Flüchtlinge nach fast zwei Wochen auf See das Rettungsschiff \"Ocean Viking\" am italienischen Hafen Pozzalo verlassen dürfen. Deutschland, Frankreich und Italien hatten zuvor eine Vereinbarung zur Aufnahme der Menschen erzielt."], "\"Asso Trenta\" rettet 200 Menschen aus Seenot": ["In der Nacht zu heute rettete ein italienisches Versorgerschiff rund 200 Migranten aus Seenot. Wie die Notrufinitiative \"Alarm Phone\" auf Twitter meldete, nahm die \"Asso Trenta\" die Menschen vor der libyschen Küste an Bord. Das Schiff, das unter italienischer Flagge fährt, habe die italienische Küstenwache informiert. \"Die Menschen sind aus Libyen geflohen und müssen in Europa in Sicherheit gebracht werden\", erklärte \"Alarm Phone\"."], "Weiter politischer Streit um Verteilung": ["Die Aufnahme und Verteilung von im zentralen Mittelmeer geretteten Flüchtlingen in Europa sorgt schon seit Langem für Streit. Die Innenminister von Deutschland, Frankreich, Italien und Malta einigten sich Ende September auf einen vorläufigen Verteilungsmechanismus. Demnach sollen aus Seenot gerettete künftig innerhalb von vier Wochen auf die teilnehmenden EU-Staaten verteilt werden. Dies soll eine Übergangslösung sein, bis das derzeitige Asylsystem der EU, das sogenannte Dublin-Verfahren, überarbeitet werden kann."]}}, "recommendations": ["https://www.tagesschau.de/ausland/open-arms-fluechtlinge-libyen-103.html"]}