{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/rettungsschiff-open-arms-105.html", "query_keywords": ["migrant", "geflücht", "migration", "flüchtl"], "creation_date": "10.08.2019", "last_modified": "24.08.2020", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "\"Ocean Viking\" rettet weitere 80 Migranten", "description": "Innerhalb von 24 Stunden hat die \"Ocean Viking\" erneut Dutzende Migranten  aus dem Mittelmeer aufgenommen. Unklar ist, wohin die nun mehr als 160 Menschen gebracht werden können. Auch die \"Open Arms\" sucht nach einem Hafen.", "body": {"": ["Das Rettungsschiff \"Ocean Viking\" der Organisationen Ärzte ohne Grenzen und SOS Mediterranèe hat weitere 80 Menschen, die sich auf einem Schlauchboot befanden, an Bord genommen. Wie die Organisation auf Twitter mitteilte, war dies die zweite Rettungsaktion im zentralen Mittelmeer vor der libyschen Küste binnen 24 Stunden."], "Suche nach Hafen": ["Bereits am Freitag hatte das Team der \"Ocean Viking\" nach eigenen Angaben 85 Menschen von einem Schlauchboot vor der libyschen Küste an Bord geholt, wie es in einer Mitteilung hieß. Das Schiff wollte demnach vorerst weiter am Einsatzort vor Libyen bleiben. Unklar ist, wohin die Migranten und Geflüchteten der \"Ocean Viking\" gebracht werden sollen.", "Italiens Innenminister Matteo Salvini schloss eine Aufnahme in italienischen Häfen bereits aus.", "Die \"Ocean Viking\" war am Sonntagabend von Marseille aus in See gestochen, um vor Libyen nach Migranten in Seenot Ausschau zu halten. Bis zu 200 Menschen soll es auf einmal aufnehmen können. Das neue Schiff der beiden Organisationen fährt unter norwegischer Flagge. Bis vergangenes Jahr waren die NGOs mit der \"Aquarius\" unterwegs gewesen."], "\"Open Arms\" mit 160 Migranten an Bord": ["Neben der \"Ocean Viking\" ist ebenso das Rettungsschiff \"Open Arms\" mit inzwischen 160 Menschen an Bord auf der Suche nach einem Hafen. Das Boot der spanischen Hilfsorganisation Proactiva Open Arms hatte die Migranten in internationalen Gewässern vor Libyen aufgenommen. Malta hatte angeboten, nur 39 der Geretteten aufzunehmen. Das lehnte die Hilfsorganisation ab. Der Chef von Proactiva Open Arms, Oscar Camps, sprach von \"unerträglicher Angst\" und einem \"ernsten Sicherheitsproblem an Bord\".", "Angaben von Amnesty International zufolge sind mehr als 30 Babys und Kinder unter den Geretteten.", "Die maltesische Regierung teilte mit, Proactiva Open Arms weigere sich, die Lösung anzunehmen, und bestehe darauf, dass Malta auch die 121 zuvor Geretteten übernehme. Für diese fühlt sich Malta aber nicht zuständig."], "Salvini: Schiff hätte Spanien erreichen können": ["Zuletzt kreuzte die \"Open Arms\" in der Nähe der Insel Lampedusa. Italiens Regierung verweigerte eine Einfahrt in nationale Hoheitsgewässer. Innenminister Matteo Salvini verwies darauf, die \"Open Arms\" hätte in der Zwischenzeit Spanien erreichen können.", "Weiter hieß es, Italien habe die spanische Regierung unter Pedro Sanchez schriftlich aufgefordert, sich des Schiffes anzunehmen. Die Regionalregierungen von Valencia, Katalonien und Extremadura hatten sich bereiterklärt, die Migranten aufzunehmen."], "Immer wieder Einfahrten verweigert": ["Immer wieder verweigern Italien und Malta Rettungsschiffen die Einfahrt in ihre Häfen und dringen darauf, dass andere EU-Staaten vorab zusichern, alle anlandenden Migranten zu übernehmen. Auf einen festen Mechanismus zur Verteilung von aus Seenot geretteten Menschen konnte sich die Staatengemeinschaft bislang nicht einigen.", "Zuletzt hatte in solchen Fällen die EU-Kommission vermittelt, um aufnahmebereite Länder zu finden. Voraussetzung für eine Koordinierung durch die EU-Kommission ist jedoch, dass ein EU-Staat die Kommission darum bittet. Eigentlich gehört das nicht zu ihren Aufgaben. Das sei bislang noch nicht geschehen, hieß es aus Brüssel."], "Knapp 40.000 Flüchtlinge übers Meer nach Europa gelangt": ["Nach Angaben der Internationalen Organisation für Migration haben mit Stand 4. August in diesem Jahr 39.289 Flüchtlinge und Migranten über den Meeresweg Europa erreicht - rund 34 Prozent weniger als im gleichen Zeitraum 2018.", "Bei der gefährlichen Fahrt von Nordafrika nach Europa sind den Angaben zufolge in diesem Zeitraum 840 Menschen  im Mittelmeer gestorben."]}}, "recommendations": ["https://www.tagesschau.de/ausland/open-arms-fluechtlinge-libyen-103.html", "https://www.tagesschau.de/ausland/gregoretti-italien-103.html"]}