{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/bundesregierung-fluechtlinge-101.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "14.09.2019", "last_modified": "25.11.2019", "crawl_date": "25.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Flüchtlingspolitik: Seehofer geht auf Italien zu", "description": "Um Italiens neue Regierung zu entlasten, ist die Bundesregierung bereit, jeden vierten Flüchtling aufzunehmen, der in Italien ankommt. \"Das wird unsere Migrationspolitik nicht überfordern\", sagte Innenminister Seehofer der \"SZ\".", "body": {"": ["Die Bundesregierung will künftig grundsätzlich jeden vierten Flüchtling aufnehmen, der in Italien ankommt. Das erklärte Innenminister Horst Seehofer in einem Interview der \"Süddeutschen Zeitung\". \"Ich habe immer gesagt, unsere Migrationspolitik ist auch human. Wir werden niemanden ertrinken lassen.\"", "Wenn alles bleibe wie besprochen, \"können wir 25 Prozent der aus Seenot geretteten Menschen übernehmen, die vor Italien auftauchen. Das wird unsere Migrationspolitik nicht überfordern\". Die Bundesregierung habe auch bisher schon rund ein Viertel der Geretteten aus Italien übernommen: \"An diesem Schlüssel ändert sich nichts.\""], "Seehofer will \"quälendes Prozedere\" beenden": ["Es sei aber höchste Zeit, sich von dem \"quälenden Prozedere\" zu verabschieden, bei dem in den vergangenen Jahren bei jedem einlaufenden Rettungsschiff Flüchtlinge einzeln über Europa verteilt werden mussten. In den vergangenen zwölf Monaten kamen laut Bundesinnenministerium 561 Bootsflüchtlinge über Italien nach Deutschland.", "Überlegungen Seehofers, Flüchtlinge zunächst zu Ausschiffungsplattformen in Nordafrika zu bringen, um dort ihr Asylverfahren abzuwickeln, sind demnach vorerst vom Tisch. \"Dazu braucht es ein bis zwei Länder in Nordafrika, die das befürworten. Die gibt es nicht\", räumte Seehofer ein."], "Göring-Eckardt: \"Europa muss Signal der Solidarität senden\"": ["Grünen-Fraktionschefin Katrin Göring-Eckardt begrüßte Seehofers Ankündigung: \"Wenn der Vorstoß des Innenministeriums das Angebot zu einer dauerhaften und verbindlichen Regelung ist, ist es ein wichtiger Schritt zu einer europäischen Quotenregelung.\" Zudem forderte sie: \"Europa muss jetzt ein Signal der Solidarität an die neue italienische Regierung senden.\" Es sei wichtig, deutlich zu machen, dass der rechtspopulistische Kurs von Ex-Innenminister Matteo Salvini Italien geschadet habe und dass derjenige Solidarität erfahre, der selbst solidarisch handele.", "Auf der Suche nach einer Lösung, wie Bootsflüchtlinge innerhalb der EU verteilt werden sollen, könnte es bald Fortschritte geben. Am 23. September hat Malta Vertreter Deutschlands, Frankreichs, Italiens, des EU-Ratsvorsitzenden Finnland sowie der EU-Kommission in die maltesische Stadt Vittoriosa eingeladen, um eine vorläufige Quotenregelung zu finden. Im Oktober soll der Vorschlag dem Europäischen Rat vorgelegt werden."], "Schiffen immer wieder Einfahrt verboten": ["\"Die Erwartung ist, dass weitere Staaten sich anschließen\", sagte Seehofer. Italien und Malta hatten zuletzt immer wieder Schiffen mit geretteten Migranten an Bord die Einfahrt in ihre Häfen untersagt. Die Menschen mussten daraufhin oft für mehrere Wochen auf den Schiffen ausharren."]}}, "recommendations": ["https://www.tagesschau.de/ausland/forderung-staatliche-seenotrettung-101.html"]}