{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/griechenland-fluechtlinge-231.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "02.09.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Griechenland bringt Migranten aufs Festland", "description": "Griechenland verlegt in großer Zahl Flüchtlinge in der Ägäis aufs Festland. Der Grund: Die Unterkünfte auf den griechischen Inseln sind hoffnungslos überfüllt - und zuletzt kamen wieder mehr Menschen an.", "body": {"": ["Die Lage in den überfüllten Flüchtlingslagern in der Ostägäis ist prekär. Nun hat Griechenland damit begonnen, die Menschen von den Inseln aufs Festland zu bringen. Am Morgen legte auf Lesbos eine erste Fähre mit 640 Migranten an Bord ab. Sie sollen nahe der Hafenstadt Thessaloniki untergebracht werden. Weitere Transporte sollen folgen - insgesamt sollen allein am Montag 1400 Menschen die Inseln verlassen - überwiegend Minderjährige, Frauen und Famililen.", "Zuletzt waren Hunderte Migranten aus der Türkei nach Griechenland übergesetzt und die Lage auf den Inseln weiter verschärft. Auf den Inseln der Ostägäis sind zurzeit knapp 25.000 Menschen untergebracht. Die Lager auf den Inseln Lesbos, Chios, Samos, Leros und Kos haben aber nur eine Aufnahmekapazität für rund 6300 Menschen.", "Die EU hatte 2016 mit der Türkei vereinbart, dass alle Migranten, die aus der Türkei zu den Inseln übersetzen und kein Asyl in Griechenland bekommen, in die Türkei zurückgeschickt werden können. Die Asylanträge werden wegen Personalmangels aber nur schleppend bearbeitet. Die konservative Regierung in Athen hat wiederholt erklärt, das Verfahren beschleunigen zu wollen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/reportage-lesbos-105.html"]}