{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/griechenland-grenzueberwachung-101.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "28.01.2020", "last_modified": "20.05.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Griechenland stellt 400 neue Grenzpolizisten ein", "description": "Die Flüchtlingscamps auf den griechischen Inseln sind heillos überfüllt. Um die Lage in den Griff zu bekommen, hat die Regierung bereits die Asylgesetze verschärft. Jetzt will sie die Grenzen strenger überwachen.", "body": {"": ["Die griechische Regierung hat 400 neue Stellen für Grenzpolizisten ausgeschrieben, wie die halbamtliche Nachrichtenagentur ANA-MPA berichtet. Sie beruft sich dabei auf das Bürgerschutzministerium in Athen. Die Beamten sollen demnach ausschließlich entlang des griechisch-türkischen Flusses Evros patrouillieren. Demnächst werden aber auch die Kontrollen vor der Ostägäis ausgebaut. Nach Informationen des Staatsrundfunks ERT seien dafür noch einmal 800 Stellen vorgesehen.", "Hintergrund ist die dramatische Situation in den Flüchtlingslagern, den sogenannten Hotspots, auf den Inseln Lesbos, Chios, Samos, Leros und Kos. Sie sind heillos überfüllt und täglich kommen neue Migranten aus der nahe gelegenen Türkei an."], "Verschärfung der Asylgesetze": ["Um die Lage in den Griff zu bekommen, verschärft die konservative Regierung nicht nur die Grenzkontrollen. Seit 1. Januar gelten strengere Asylgesetze, mit denen die Verfahren schneller ablaufen und Abschiebungen erleichtert werden sollen. Infolge dessen schickte Griechenland in den vergangenen Tagen erstmals seit Monaten wieder abgelehnte Asylbewerber zurück in die Türkei, wie die Regierung mitteilte. Diese Möglichkeit sieht der Flüchtlingspakt zwischen der EU und der Türkei vor, doch derartige Rückführungen fanden zuletzt kaum statt, weil es an Personal fehlte.", "Das Europäische Unterstützungsbüro für Asylfragen (EASO) kündigte an, seine Mitarbeiter in Griechenland im Laufe des Jahres auf mehr als 1000 zu verdoppeln, um den Behörden vor Ort zu helfen. Ziel sei es, \"schnelle und effiziente Asylverfahren sicherzustellen, damit die Menschen, die Schutz brauchen, diesen so schnell wie möglich bekommen\", sagte Nina Gregori, die Geschäftsführerin des EASO."], "Kritik von Menschenrechtsaktivisten": ["Menschenrechtsaktivisten sehen die Gesetzesverschärfungen mit Sorge. Sie befürchten, dass Asylsuchende kein faires Verfahren mehr erhalten. Für scharfe Kritik hatten zudem die Pläne der Regierung gesorgt die größten Hotspots auf den griechischen Inseln zu schließen und durch neue, geschlossene Lager zu ersetzen.", "Nach Angaben des UN-Flüchtlingshilfswerks nahm die Zahl der Migranten, die aus der Türkei nach Griechenland kamen, im Jahr 2019 deutlich zu - auf gut 74.600. 2018 waren es gut 50.500 Menschen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/griechenland-generalstreik-migrantenlager-101.html", "https://www.tagesschau.de/multimedia/sendung/bab/bab-4835.html", "https://www.tagesschau.de/ausland/frontext-jahresbericht-101.html", "https://www.tagesschau.de/ausland/eu-fluechtlingspolitik-121.html", "https://www.tagesschau.de/ausland/samos-fluechtlinge-103.html"]}