{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/griechenland-fluechtlingslager-101.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "20.11.2019", "last_modified": "28.01.2020", "crawl_date": "24.11.2020", "author_person": ["Mit Informationen von Christian Buttkereit"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Griechische Regierung will drei Flüchtlingslager schließen", "description": "Die griechische Regierung will drei überfüllte Flüchtlingslager auf den ostägäischen Inseln schließen - und durch neue, geschlossene Zentren ersetzen. Die neue Regelung soll auch Signalwirkung haben.", "body": {"": ["Griechenland will die drei größten Flüchtlingslager auf den griechischen Inseln der Ostägäis schrittweise schließen. Die deutlich überfüllten Lager auf Lesbos, Chios und Samos sollten durch neue Einrichtungen mit Aufnahmekapazitäten von je mindestens 5000 Menschen ersetzt werden, teilte die Regierung in Athen mit.", "Regierungssprecher Stelios Petas sprach von \"Identifikations- und Abreisezentren\". Geplant seien Containerhäuser mit fließendem Wasser, sanitären Anlagen und Strom. In ihnen werden den Plänen zufolge jene Migranten untergebracht, die keine Aussicht auf Asyl haben und zurück in die Türkei oder ihre Herkunftsländer gebracht werden sollen. Entstehen sollen geschlossene Lager, die die Migranten nicht verlassen dürfen.", "Laut Sprecher Petas versteht die Regierung die neue Regelung auch als Signal:", "\"Nachdem wir das Asylrecht verschärft und die Verfahren beschleunigt haben, bilden wir geschlossene Abschiebezentren. Und das auch, um eine Botschaft zu senden an alle, die überlegen, ins Land einzureisen, obwohl sie keine Chance auf Asyl haben. Wie unser Ministerpräsident schon sagte: Die Leute sollen verstehen, dass, wenn sie Schleusern Geld geben, dieses Geld verloren ist.\""], "Zehntausende Flüchtlinge auf den Inseln": ["Die Kapazitäten der neuen Lager würden allerdings nicht für die Anzahl der Flüchtlinge ausreichen, die sich jetzt auf den Inseln befinden. Insgesamt leben dort mehr als 36.000 Menschen in Flüchtlingslagern, allein auf Lesbos sind es derzeit rund 15.000.", "Flüchtlinge, die gute Chancen auf Asyl haben, sollen daher aufs griechische Festland gebracht werden. Insgesamt will die Regierung in den kommenden Monaten mehr als 20.000 Migranten aufs Festland holen und sie in allen Landesteilen in Wohnungen und verlassenen Kasernen der Armee unterbringen."], "\"Explosive\" Lage": ["Unklar erscheint bislang, wo neu ankommende Migranten untergebracht werden sollen. Allein in den vergangenen sechs Tagen haben mehr als 2000 zusätzliche Flüchtlinge die Inseln erreicht. Neue, kleinere Lager soll es später auch auf den Inseln Lerros und Kos geben. Ein Sprecher des Flüchtlingshilfswerks der Vereinten Nationen kündigte an, es werde geprüft, ob die Planungen mit der UN-Flüchtlingscharta vereinbar seien.", "Hilfsorganisationen kritisieren immer wieder die schlechten Bedingungen für die Migranten auf den griechischen Inseln. Neben der Überfüllung verweisen sie etwa auf mangelnde Hygiene. Erst Ende Oktober hatte die Menschenrechtskommissarin des Europarats gewarnt, die Lage der Flüchtlinge sei \"explosiv\" und stehe \"am Rand einer Katastrophe\". Die neue konservative griechische Regierung von Ministerpräsident Kyriakos Mitsotakis war mit dem Ziel angetreten, das Problem der Migration in den Griff zu bekommen."]}}, "recommendations": ["https://www.tagesschau.de/ausland/fluechtlinge-griechenland-201.html", "https://www.tagesschau.de/ausland/lesbos-fluechtlingslager-105.html", "https://www.tagesschau.de/ausland/reportage-lesbos-105.html"]}