{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/migrationshintergrund-deutschland-101.html", "query_keywords": ["migration"], "creation_date": "28.07.2020", "last_modified": "29.07.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Statistik: Jeder vierte Deutsche mit Migrationshintergrund", "description": "21 Millionen Menschen in Deutschland haben ausländische Wurzeln. Die allermeisten von ihnen stammen nach Angaben des Statistischen Bundesamtes aus den Nachbarländern oder haben Eltern aus einem anderen europäischen Land.", "body": {"": ["26 Prozent der deutschen Bevölkerung haben einen Migrationshintergrund. Wie das Statistische Bundesamt auf Basis des Mikrozensus mitteilte, lebten im Jahr 2019 insgesamt 21,2 Millionen Menschen in Deutschland, die selbst nicht mit deutscher Staatsangehörigkeit geboren wurden oder von denen mindestens ein Elternteil nicht von Geburt an die deutsche Staatsangehörigkeit hatte. Nach Angaben der Behörde entspricht dies einem Zuwachs gegenüber dem Vorjahr von 2,1 Prozent."], "Schwächster Anstieg seit 2011": ["Im Langzeitvergleich ist dies der schwächste prozentuale Anstieg in einem Jahr seit 2011. Im vergangenen Jahr waren etwa 52 Prozent der Bevölkerung mit Migrationshintergrund Staatsbürger, das entspricht 11,1 Millionen Menschen. Knapp 48 Prozent hatten einen ausländischen Pass (10,1 Millionen). Dabei ist mit 85 Prozent die überwiegende Mehrheit der ausländischen Bevölkerung mit Migrationshintergrund selbst zugewandert, bei den Deutschen mit Migrationshintergrund waren es 46 Prozent.", "Etwas mehr als die Hälfte der Deutschen mit Migrationshintergrund besitzt die deutsche Staatsangehörigkeit seit Geburt (51 Prozent). Sie haben einen Migrationshintergrund, weil mindestens ein Elternteil ausländisch ist oder eingebürgert wurde, den Pass durch Adoption erhielt oder als Aussiedler gilt. Ein weiteres Viertel ist eingebürgert, 23 Prozent sind selbst als Aussiedler nach Deutschland gekommen. Etwa ein Prozent besitzt die deutsche Staatsangehörigkeit durch Adoption."], "Zwei Drittel sind Europäer": ["13,8 Millionen Personen mit Migrationshintergrund (65 Prozent) sind aus einem anderen europäischen Land eingewandert oder haben ihre Wurzeln im europäischen Ausland. Mehr als die Hälfte von ihnen hat seine Wurzeln in einem anderen EU-Mitgliedsstaat. 4,6 Millionen Menschen sind aus Asien eingewandert oder Nachkommen von aus Asien Eingewanderter (22 Prozent). Knapp eine Million Menschen (fünf Prozent) haben Wurzeln in Afrika, etwa 600.000 Menschen (drei Prozent) sind aus Nord-, Mittel- und Südamerika sowie Australien Eingewanderte und deren Nachkommen.", "Die wichtigsten Herkunftsländer sind weiterhin die Türkei (13 Prozent), gefolgt von Polen (11 Prozent) und der Russischen Föderation (sieben Prozent)."]}}, "recommendations": []}