{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/dreamer-usa-103.html", "query_keywords": ["einwander", "immigration", "migration"], "creation_date": "12.11.2019", "last_modified": "18.06.2020", "crawl_date": "24.11.2020", "author_person": ["Martina Buttler"], "author_organization": ["ARD-Studio Washington"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Unsichere Zukunft der \"Dreamer\": Das Ende eines Traums?", "description": "Sie wohnen fast ihr gesamtes Leben in den USA, sprechen Englisch und sind meist gut ausgebildet. Doch die Pläne des US-Präsidenten bedrohen die Zukunft der \"Dreamer\". Martina Buttler hat mit zweien gesprochen.", "body": {"": ["Diana sitzt am Esstisch in ihrer WG. Die junge Frau mit den langen dunklen Haaren erzählt von ihrer Familie und davon, wie US-Präsident Donald Trump ihr Leben schon verändert hat. Diana gehört zu den sogenannten \"Dreamern\".", "Um ihre Zukunft geht es gerade im Kongress. Wenn sie sich dort nicht einigen können und Trump nicht zustimmt, würde Diana ihre Aufenthalts- und Arbeitsgenehmigung verlieren, die sie unter Ex-Präsident Barack Obama erst bekommen hat. Ihr Leben würde auf den Kopf gestellt: \"Ich würde meinen Job, meine Krankenversicherung, meinen Führerschein verlieren\", so Diana. \"Ich müsste wahrscheinlich wieder zu meinen Eltern ziehen, irgendeinen Job finden, um durchzukommen. Ich würde meine Unabhängigkeit verlieren.\"", "Diana arbeitet beim National Immigration Law Center. Sie kämpft jeden Tag für die Zukunft der rund 800.000 \"Dreamer\". Die Mehrheit der Amerikaner will, dass die \"Dreamer\", die als Kinder illegal ins Land gekommen sind, eine Zukunft in den USA haben."], "\"Ich gebe diesem Land etwas\"": ["Die 24-jährige Daniela ist als Kind aus Venezuela gekommen. Mittlerweile hat sie ihr eigenes Unternehmen gegründet. \"In 98 Prozent der Fälle sagen mir Menschen, die nicht zweisprachig, nicht Latinos sind, dass ich jemandem den Job wegnehme\", erzählt Daniela. \"Doch wessen Job nehme ich weg? Ich schaffe Jobs. Welchen Job nehme ich Euch weg? Weil ich meine eigene Firma gegründet habe?\"", "Auch für Daniela und ihre Schwester ist das Ende der \"Dreamer\"-Regelung wie eine düstere Wolke, die über ihnen hängt. Daniela hat Angst. Angst, dass ihr Traum zerstört wird: \"Ich stehle dem Land nichts, ich gebe ihm etwas. Alles was ich will, ist eine faire Chance.\"", "Mexiko, Venezuela - die Länder, in denen sie geboren wurden, sind ihnen fremd. Daniela und Diana sind in den USA groß geworden. Sie sind hier zur Schule gegangen, haben hier studiert, zahlen Steuern - und sie haben auf die Zusage der Regierung vertraut, dass sie aus dem Schatten kommen können. Sie haben ihre Fingerabdrücke abgegeben und ihre Daten hinterlassen."], "Die Angst - eine ständige Begleiterin": ["Als \"Dreamer\" wollten sie reinen Tisch machen. Nicht ahnend, dass ihre Zukunft unter dem nächsten Präsidenten wieder am seidenen Faden hängt und sie womöglich wieder untertauchen müssen. Nach wenigen Jahren des Durchatmens begleitet die Angst sie schon längst wieder", "Diana hat Angst um ihre Brüder, die auch \"Dreamer\" sind. Sie hat Angst um ihre Eltern, die immer noch ohne Papiere in den USA leben und arbeiten - ständig in Sorge, abgeschoben zu werden.", "Ihre Eltern haben Diana nach Washington geschickt, als sie selbst zweifelte. Sie haben sie dorthin  geschickt, um zu kämpfen: \"Sie wussten, dass ich hier gegen all das Böse kämpfe, vor dem wir Angst haben.\"", "Diana arbeitet unermüdlich für die \"Dreamer\" und ihre Zukunft. Und sie vergisst nie ihren Traum: weiter studieren, Anwältin werden und für Einwanderer in diesem Land arbeiten.", "Diesen Traum will sich Diana nicht von Trump zerstören lassen. Er halte ihn im Moment nur auf, sagt sie. Diana träumt weiter von einer Zukunft in den USA. Genauso wie Daniela und Hunderttausende andere."]}}, "recommendations": ["https://www.tagesschau.de/ausland/usa-migration-trump-101.html", "https://www.tagesschau.de/ausland/trump-dreamer-107.html", "https://www.tagesschau.de/ausland/daca-trump-101.html"]}