{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/moria-fluechtlinge-deutschland-aufnahme-101.html", "query_keywords": ["geflücht", "migrant", "asyl", "flüchtl", "migration"], "creation_date": "15.09.2020", "last_modified": "28.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Moria-Flüchtlinge: Merkel und Seehofer wollen 1500 Menschen aufnehmen", "description": "Kanzlerin Merkel und Innenminister Seehofer planen offenbar, 1500 ausgewählte Flüchtlinge aus Griechenland aufzunehmen. Das Vorhaben ist bislang weder mit der SPD noch innerhalb der Union abgestimmt. Zuvor hatte das UNHCR Taten gefordert.", "body": {"": ["Bundeskanzlerin Angela Merkel (CDU) und Innenminister Horst Seehofer (CSU) haben sich darauf verständigt, rund 1500 weitere Migranten von den griechischen Inseln in Deutschland aufzunehmen. Dabei handelt es sich um Familien mit Kindern, die in Griechenland bereits als schutzbedürftig anerkannt wurden. Offenbar ist der Vorschlag mit der griechischen Regierung bereits besprochen worden - jedoch nicht mit der SPD und auch nicht innerhalb der Union.", "Ob die SPD zustimmen wird, ist offen. SPD-Chefin Saskia Esken hatte am Sonntag gefordert, dass umgehend eine hohe vierstellige Zahl an Flüchtlingen nach Deutschland geholt werden solle. SPD-Kanzlerkandidat Olaf Scholz setzte der Union am Montag ein Ultimatum, dass sich die Regierungskoalition binnen 48 Stunden auf die Aufnahme weiterer Flüchtlinge aus Moria verständigen müsse. Der Eindruck der SPD sei, \"dass das der gemeinsame Wille aller drei Regierungsparteien ist\", sagte der Politiker. Deutschland müsse weit mehr tun, als etwa mit dem ersten Schritt verbunden sei."], "Grünen reicht Angebot nicht aus": ["Die Grünen kritisierten die Pläne als \"Scheinangebot\". \"Die Aufnahme von 400 Familien, die bereits positive Asylentscheidungen haben, ist ein Alibi-Angebot. Um signifikant Druck aus der Lage vor Ort zu nehmen, fordern wir eine schnelle Aufnahme von 5000 Menschen\", sagte Bundestags-Fraktionschefin Katrin Göring-Eckardt.", "\"Genau diese Art von Scheinangeboten führt dazu, dass Griechenland der Unterstützung der Europäischen Union nicht vertrauen kann und befürchten muss, am Ende wieder alleine mit den Geflüchteten dazustehen\", so Göring-Eckardt weiter. Die Geflüchteten auf den griechischen Inseln seien europäische Flüchtlinge. \"Und zwar von Anfang bis Ende: Von der Aufnahme bis zu einer möglichen Rückführung.\""], "UNHCR fordert rasche Hilfe der EU": ["Am Mittwoch war das Flüchtlingslager Moria auf der griechischen Insel Lesbos vollständig abgebrannt. 12.000 Menschen verloren ihre Unterkunft. Die Schweiz und neun EU-Staaten erklärten sich daraufhin bereit, 400 unbegleitete Minderjährige aufzunehmen. Seehofer hatte am Freitag mitgeteilt, dass Deutschland zwischen 100 und 150 Kinder und Jugendliche Obdach gewähren wird. Er sprach selbst von einem \"ersten Schritt\" und stellte eine weitere Aufnahme vor allem von Familien mit Kindern in Aussicht.", "Angesichts der verheerenden Lage für die Menschen auf Lesbos drängte das Flüchtlingshilfswerk der Vereinten Nationen (UNHCR) die europäischen Länder zur schnellen Hilfe. Die gegenwärtige Situation der Migranten dort sei \"eine humanitäre Notlage, die ein schnelles und unverzügliches Handeln der europäischen Staaten gemeinsam mit Griechenland erfordern\", sagte der Vertreter der UN-Organisation in Deutschland, Frank Remus, den Zeitungen der Funke Mediengruppe.", "\"Die Verhältnisse in Moria waren skandalös und das Camp selbst eine Schande für Europa, unvereinbar mit den europäischen Werten\", sagte Remus. Es gebe aber engagierte Länder, allen voran Deutschland, die das Problem sähen und an Lösungen mitwirken wollten."], "\"Griechenland mit allen Mitteln helfen\"": ["Auch der Deutsche Städtetag forderte die Bundesregierung zu einer \"mutigen Entscheidung\" auf. \"Viele deutsche Städte stehen bereit, sofort Menschen aus Moria aufzunehmen. Es geht hier um eine akute Notlage. Deshalb dürfen wir nicht zögern\", sagte der Präsident Burkhard Jung der Nachrichtenagentur dpa. Unabhängig von der Debatte um eine faire Verteilung von Flüchtlingen innerhalb der EU, bräuchten die Menschen jetzt Hilfe.", "Der Kandidat für den CDU-Vorsitz, Friedrich Merz, sieht die Suche nach einer europäischen Lösung für die Verteilung von Flüchtlingen mit Skepsis. Außer Luxemburg und Deutschland sei zum gegenwärtigen Zeitpunkt kein anderes Mitgliedsland der EU bereit, die Menschen aus Moria aufzunehmen, sagte er der Nachrichtenagentur dpa. \"Es macht keinen Sinn, in einen Überbietungswettbewerb in Deutschland einzutreten, wie viele Migranten wir denn aufnehmen sollen\", sagte der Politiker. Merz argumentierte, Deutschland solle Griechenland mit allen Mitteln helfen, die Flüchtlinge dort menschenwürdig unterzubringen."], "Merkel für EU-Lager auf Lesbos": ["Ähnlich wie Merz sieht das auch Bundeskanzlerin Merkel. Am Montag stellte sie klar, dass Deutschland die europäische Aufgabe der Migrationspolitik nicht allein lösen könne. Sie hält die Konzentration auf die reine Anzahl der Flüchtlinge für den \"falschen Ansatz\". Dagegen zeigte sie sich offen für den Vorschlag, ein neues Lager unter EU-Führung auf Lesbos zu errichten. Sie hielte das für einen wirklichen wichtigen Schritt bei der Europäisierung der Migrationspolitik, sagte Merkel."]}}, "recommendations": ["https://www.tagesschau.de/inland/aufnahme-fluechtlinge-wer-will-was-101.html", "https://www.tagesschau.de/inland/moria-fluechtlinge-unhcr-101.html", "https://www.tagesschau.de/inland/moria-merkel-eu-lager-101.html", "https://www.tagesschau.de/inland/deutschland-moria-koalitionsstreit-101.html", "https://www.tagesschau.de/ausland/moria-fluechtlinge-scholz-101.html"]}