{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/leichenfund-essex-103.html", "query_keywords": ["migrant", "flüchtl"], "creation_date": "23.10.2019", "last_modified": "15.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "England: Festnahme nach Leichenfund in Lkw", "description": "Nach dem Fund von 39 Leichen in einem Lkw hat die englische Polizei den Fahrer wegen Mordverdachts festgenommen. Sie erklärte zudem, dass das Fahrzeug über Belgien nach England gekommen sei. Der Lkw war in Bulgarien registriert.", "body": {"": ["Die Polizei im Südosten Englands hat nach dem Fund von 39 Leichen in einem Lastwagen Mordermittlungen eingeleitet. Sie nahm den 25-jährigen Fahrer fest. Der Mann stammt aus Nordirland.", "Die Behörden erklärten weiter, der  Lastwagen sei über Belgien ins Land gekommen. Er sei offenbar vom belgischen Hafen Seebrügge aus ins britische Purfleet gelangt, teilte die Polizei in Essex mit. Im Hafen von Purfleet sei er in der Nacht zum Mittwoch gegen 1.30 Uhr eingetroffen. Zunächst hieß es, der Lkw sei möglicherweise per Fähre von Frankreich nach Irland und dann weiter nach Holyhead in Wales gefahren."], "In Bulgarien registriert": ["Registriert war der Lkw in der bulgarischen Hafenstadt Varna. Das bestätigte das bulgarische Außenministerium und teilte mit, das Fahrzeug gehöre einem Unternehmen im Besitz einer Frau aus Irland.", "Ministerpräsident Bojko Borissow erklärte zudem, der Lkw sei einen Tag nach der Registrierung im Juni 2017 sofort außer Landes gebracht worden. Danach sei nie wieder eine Einreise nach Bulgarien erfolgt. Nach Angaben eines bulgarischen Frachtverbandes ist dies aus Steuergründen nicht unüblich. Borissow schließt daraus, dass die Menschen, die nun tot in dem Lkw gefunden wurden, nicht in Bulgarien eingestiegen sein können.", "Der Lkw war in einem Industriegelände in der Stadt Grays östlich von London gefunden worden. Es wird vermutet, dass es sich um einen Fall von Menschenschmuggel handelt.", "Die Leichen werden derzeit obduziert. Jedes Jahr werden Tausende Migranten illegal nach Großbritannien gebracht, vor allem in Lastwagen, auf Schiffen und Booten."], "Grausame Erinnerung": ["Der Fund erinnert an andere grausige Fälle von Schlepperkriminalität mit dem Ziel Europa: Im Februar 2017 waren 69 Migranten in Libyen vier Tage lang in einem Container eingepfercht. 13 von ihnen kamen ums Leben. Für internationales Aufsehen hatte ein Fall im August 2015 in Österreich gesorgt. 71 tote Flüchtlinge, darunter vier Kinder, wurden in einem Kühllaster aus Ungarn südlich von Wien gefunden."], "Merkel drückt Mitgefühl aus": ["Politiker in Großbritannien und anderen Ländern reagierten bestürzt. Der britische Premierminister Boris Johnson schrieb auf Twitter, er sei \"entsetzt\". Auch Bundeskanzlerin Angela Merkel zeigte sich tief erschüttert. Ihr tiefes Mitgefühl gelte den Angehörigen, versicherte Regierungssprecher Steffen Seibert."]}}, "recommendations": []}