{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/investigativ/anwalt-tuerkei-101.html", "query_keywords": ["asyl"], "creation_date": "21.11.2019", "last_modified": "25.05.2020", "crawl_date": "24.11.2020", "author_person": ["Oliver Mayer-Rüth"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Verhafteter Yilmaz S.: Eine diplomatische Kampfansage", "description": "Im Fall des Anwalts Yilmaz S. ist noch vieles unklar: Hat er bei seiner Arbeit fürs Auswärtige Amt gegen türkisches Recht verstoßen? Oder steckt vor allem politisches Kalkül hinter der Verhaftung? Von Oliver Mayer-Rüth.", "body": {"": ["Die Akte sei als geheim eingestuft, so der Strafverteidiger des verhafteten türkischen Kooperationsanwalts der Deutschen Botschaft in Ankara gegenüber der ARD. Dementsprechend kurz angebunden antwortet er während des Telefongesprächs. Ein Fernsehinterview wolle er nicht geben und seinen Namen derzeit auch nirgends lesen. Er könne lediglich bestätigen, dass ein Spionagevorwurf gegen seinen Mandanten im Raum steht.", "Was Yilmaz S. jedoch genau verbrochen haben soll, sei ungewiss. Allerdings brächten ihn Aussagen der türkischen Staatsanwaltschaft zur Schlussfolgerung, dass es sich um eine diplomatisch heikle Angelegenheit handeln dürfte. Schließlich habe der ermittelnde Staatsanwalt kommentiert, die deutschen Behörden hätten sich mit ihren Fragen nicht an seinen Mandanten, den Kooperationsanwalt Yilmaz S., sondern an den türkischen Staat direkt wenden müssen", "Yilmaz S. habe nicht nur für die deutsche Botschaft als Kooperationsanwalt gearbeitet, so sein Strafverteidiger, sondern auch für die Botschaften der Länder Norwegen, Holland und Schweden. Im Rahmen des Auftrags der Botschaft in Ankara sammelte der Anwalt in der Türkei Informationen über Personen, die in Deutschland Asyl beantragt haben. Sowohl das Auswärtige Amt in Berlin als auch das Bundesinnenministerium bezeichnen die Zusammenarbeit mit solchen Anwälten als \"europaweit gängige Praxis\"."], "Im Besitz sensibler Informationen": ["Asylantragsteller begründen immer wieder ihr Gesuch in Deutschland mit der Verfolgung in der Türkei aufgrund von Terrorvorwürfen. Oft wirft die türkische Staatsanwaltschaft den Betroffenen vor, der als Terrororganisation eingestuften PKK oder der Gülenbewegung anzugehören. Der türkische Staat beschuldigt die Bewegung um den Islamprediger Fetullah Gülen, den Putschversuch im Juli 2016 durchgeführt zu haben.", "Bekommt der Kooperationsanwalt Informationen zu Ermittlungen oder Haftbefehlen gegen die Antragsteller, dürfte dies einen positiven Asylbescheid begünstigen. Mit hoher Wahrscheinlichkeit war der Anwalt zum Zeitpunkt der Festnahme im Besitz solcher Informationen. Das Bundesinnenministerium erklärt dazu, \"dass im Zuge der Verhaftung auch Unterlagen, die von ihm recherchierte Informationen zu Vorgängen von Personen in anhängigen Asylverfahren enthielten, in die Hände der türkischen Behörden gelangt sind\".", "Auch deshalb dürften Mitarbeiter deutscher Sicherheitsbehörden Antragsteller zuhause besucht und diese über den Vorgang informiert haben. Gleichzeitig stellt sich jedoch die Frage, ob der Kooperationsanwalt sensible Informationen zu Terrorvorwürfen gegen Antragsteller nach türkischem Recht überhaupt an die deutsche Botschaft in Ankara weitergeben durfte.", "Das türkische Anwaltsrecht, so der Istanbuler Anwalt Mehmet Köksal gegenüber der ARD, ermögliche es Anwälten, bei der Staatsanwaltschaft zu erfragen, welche Vorwürfe gegen eine Person erhoben wurden. Dafür müsse die betroffene Person dem Anwalt im Vorfeld kein Mandat erteilt haben. Diese datenschutzrechtlich sensiblen Informationen bekomme der Anwalt, um zu entscheiden, ob er das Mandat übernehmen will."], "Jurist: Eigentlich Verstoß gegen Anwaltsrecht": ["Sollte der Kooperationsanwalt Yilmaz S. auf diesem Weg von der türkischen Staatsanwaltschaft Informationen über Asylantragsteller erhalten und diese an die Deutsche Botschaft weitergegeben haben, so befinde er sich mindestens in einem Graubereich. Eigentlich habe er jedoch gegen das Anwaltsrecht verstoßen, sagt Köksal. \"Hätte die Botschaft mich gebeten, auf diesem Weg Informationen über einen Antragsteller einzuholen und diese an die Botschaft weiterzugeben, hätte ich das abgelehnt, denn solche Informationen werden üblicherweise nur zwischen staatlichen Behörden ausgetauscht\", so der Juraprofessor gegenüber der ARD.", "Da die Akte zur Festnahme des Kooperationsanwalts geheim ist, ist bisher unklar, wie der Anwalt an welche Informationen gelangt ist. Martin Erdmann, deutscher Botschafter in Ankara, bemüht sich unterdessen, das Handeln des Kooperationsanwalts als tadellos darzustellen. Dieser habe \"für unsere Botschaft, die international übliche und aus unserer Sicht unstrittig zulässige Unterstützung geleistet\". Doch möglicherweise nutzt die türkische Staatsanwaltschaft das gesetzlich umstrittene Agieren des Anwalts für das Auswärtige Amt nun gegen Yilmaz S.", "In Berlin geht man freilich davon aus, dass der Anwalt schon gewusst haben muss, was er tut. Das Bundesinnenministerium assistiert den Kooperationsanwälten, nach dem vor Ort geltenden Recht Recherchen durchführen. Doch ob tatsächlich alles nach vor Ort geltendem Recht abgelaufen ist, liegt bisher im Dunkeln."], "Zahlreiche Asylanträge genehmigt": ["Schon vor dem Putschversuch im Juli 2016 forderte der türkische Staat Berlin immer wieder auf, Personen, die aus Sicht der Regierung in Ankara der PKK angehören, an die Türkei auszuliefern. Allerdings standen die Auslieferungsgesuche meist auf rechtsstaatlich tönernen Füßen, so dass ein deutscher Richter der Überstellung in die Türkei kaum stattgegeben hätte.", "Nach dem Putschversuch haben zahlreiche Anhänger der Gülenbewegung in Deutschland Zuflucht gefunden. Ankaras Forderungen wurden lauter. Berlin hielt Kurs. Die zahlreichen genehmigten Asylanträge für die beiden Personenkreise waren und sind der Erdogan-Regierung ein Dorn im Auge. Die Festnahme des Kooperationsanwalts ist sicherlich eine diplomatische Kampfansage."]}}, "recommendations": []}