{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/faktenfinder/inland/feindbild-merkel-101.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "23.06.2020", "last_modified": "23.06.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Kampagnen gegen die Kanzlerin: Feindbild Merkel", "description": "Man werde die Kanzlerin \"vor den Kadi zerren\", droht die AfD. Auf der Straße wird Merkel als \"Volksverräterin\" beleidigt, im Netz werden ihr nun sogar Kriegsverbrechen angelastet. Politische Gegner als Kriminelle stigmatisieren: Eine Strategie, die an den US-Wahlkampf erinnert. Von Patrick Gensing.", "body": {"": ["Von Patrick Gensing, tagesschau.de", "Im Wahlkampf hat die AfD-Spitzenkandidatin Alice Weidel bereits mehrfach gefordert, Kanzlerin Angela Merkel müsse vor Gericht gestellt werden, um sich für ihre Politik zu verantworten. Sie habe sowohl bei Rettungsmaßnahmen für die europäische Gemeinschaftswährung als auch in der Flüchtlingspolitik gegen geltendes Recht verstoßen. Die Kanzlerin müsse \"nach ihrer Amtszeit vor ein ordentliches Gericht gestellt werden\".", "Bei einem Wahlkampfauftritt in Hessen sagte Weidel laut der \"Oberhessischen Presse\": \"Wir zerren Merkel vor den Kadi!\" Auch im bayerischen Wolznach wiederholte die AfD-Spitzenkandidatin ihre Forderung. \"Was hat Merkel unserem Land angetan?\", fragte Weidel - und sprach von einer \"Schande\"."], "\"Es sind Merkels Tote\"": ["In ihrer Wahlkampagne macht die AfD Merkel zudem für Terror-Anschläge mitverantwortlich: \"Frau Merkel, wann werden Sie bremsen?\", steht auf einem Plakat über blutigen Reifenspuren, die auf islamistische Anschläge anspielen.", "Die Kriminalisierung der Kanzlerin ist keineswegs neu. Nach dem Anschlag in Berlin im Dezember 2016 machten AfD-Politiker Merkel für die Opfer verantwortlich: Es seien Merkels Tote, twitterte Marcus Pretzell. Spitzenkandidatin Weidel hatte ebenfalls im Dezember 2016 in der Sendung \"Maischberger\" der Kanzlerin eine indirekte Verantwortung für den Mord an einer Studentin in Freiburg zugewiesen."], "Anzeigen wegen Hochverrats": ["Die Kanzlerin gilt bereits seit dem Herbst 2015 als zentrales Feindbild der Rechtsaußen. Alexander Gauland und Frauke Petry hatten damals angekündigt, man werde die Kanzlerin anzeigen - wegen ihrer Asylpolitik. Der Vorwurf: Merkel habe sich als \"Schleuser\" betätigt. Das \"Compact\"-Magazin, das offen zur Unterstützung der AfD aufruft, bot einen Mustertext zur Strafanzeige wegen Hochverrats gegen Merkel an.", "Insgesamt rund 1000 Anzeigen gingen beim Generalbundesanwalt ein - doch alle wurden eingestellt: \"Die Strafanzeigen gegen die Bundeskanzlerin haben sich alle als haltlos erwiesen\", sagte die Sprecherin der Bundesanwaltschaft, Frauke Köhler. Im Juli entschied zudem der Europäische Gerichtshof, dass die deutsche Flüchtlingspolitik rechtmäßig gewesen war.", "Aktuell werfen AfD-Politiker der Kanzlerin vor allem bei der Euro-Rettungspolitik Rechtsbrüche vor. Doch das Bundesverfassungsgericht hat bereits vor Jahren die Politik der Bundesregierung weitestgehend als rechtmäßig bestätigt."], "Dämonisierung und Delegitimierung": ["Im Netz sind es rechtsradikale Blogs und Facebook-Gruppen, in denen Merkel beleidigt und dämonisiert wird. Dort ist von einem illegalen Merkel-Regime die Rede, auf Bildmontagen wird die Kanzlerin mit Schweineohren oder als Angeklagte beim Nürnberger Kriegsverbrecherprozess gezeigt. Auf anderen Darstellungen dient sie als Handlangerin Israels und/oder der USA. Viele Motive, eine Botschaft: Merkel sei eine Verräterin und Verbrecherin, die vor Gericht gehöre."], "\"Anonymous Russland\" spricht von Kriegsverbrechen": ["Um diese Botschaft zu untermauern, werden immer neue falsche Anschuldigungen in Umlauf gebracht. Eine Gruppe, die sich \"Anonymous Russland\" nennt, berichtete am Sonntag von einem \"Super-Skandal\", der Merkel aus dem Kanzleramt fegen könne. Es gehe um \"Kriegsverbrechen\" in Syrien, für die die Kanzlerin verantwortlich sei und vor ein internationales Gericht gestellt werden müsse. So sei die Kanzlerin für den \"Überfall\" auf Syrien im Jahr 2011 mitverantwortlich, behauptet \"Anonymous Russland\". Dass die Bundeswehr damals noch gar nicht an NATO-Einsätzen in Syrien beteiligt war, spielt bei solchen Fake News keine Rolle.", "Dieser Bericht von \"Anonymous Russland\" wird wiederum auf anderen Blogs gespiegelt und von mutmaßlichen Social Bots auf Twitter geteilt. Eine größere Wirkung erzielt dieser wenig überzeugend aufgezogene Angriff zwar nicht - doch er reiht sich ein in ähnliche Attacken gegen Merkel, die von ihren radikalen Gegnern gerne geglaubt werden - auch wenn sie falsch sind.", "Analysen haben gezeigt, wie wirksam Fakes gegen die Kanzlerin sein können. Eine Auswertung des Bayerischen Rundfunks ergab: Von den zehn Inhalten mit Bezug zu Merkel, die in den vergangenen zwölf Monaten auf Facebook und Twitter am erfolgreichsten waren, waren drei falsch. Betrachtet man einen längeren Zeitraum, fällt das Ergebnis noch deutlicher aus. Ende Juli wertete die Redaktion von BuzzFeed News die erfolgreichsten deutschsprachigen Merkel-Artikel der letzten fünf Jahre aus. Sieben von zehn waren Falschmeldungen."], "Wütende Proteste gegen Merkel": ["Die Attacken gegen Merkel werden aber nicht nur im Netz vorgetragen, sondern auch auf der Straße. Bei Wahlkampfveranstaltungen in Ostdeutschland empfingen Bürger die Kanzlerin mit wütenden Protesten. Bei \"Spiegel TV\" bezeichnete ein Demonstrant in Bitterfeld Merkel als \"Judenhure\".", "Das ARD-Politikmagazin Panorama sprach mit mehreren Anti-Merkel-Demonstranten: Ein junger Mann sagte: \"In unseren Augen ist sie keine Bundeskanzlerin mehr, sondern eine Verbrecherin.\" Andere beschimpften sie als \"Volksverräterin\", die in den \"Knast\" gehöre. Ein AfD-Landtagsabgeordneter forderte, Merkel müsse in einer Zwangsjacke aus dem Kanzleramt geführt werden."], "Parallelen zum US-Wahlkampf": ["Merkel ist über Jahre als das zentrale Feindbild der AfD und ihrer Anhänger aufgebaut worden, sie wird kriminalisiert und als Verräterin dargestellt. Ein Vorgehen, das aus dem US-Wahlkampf bekannt ist. \"Lock her up!\", das skandierten Trump-Anhänger immer wieder: Die demokratische Kandidatin Hillary Clinton sollte ins Gefängnis - wegen einer E-Mail-Affäre. Zudem kursierten Fake News, wonach Clinton mit einem Kinderpornoring zu tun gehabt hätte.", "Der Schlachtruf \"Lock her up!\" entwickelte sich zu einem zentralen Bestandteil in Trumps aggressiver Strategie, die ihm schließlich die Türen zum Weißen Haus öffnete. Trump hatte Clinton sogar offen mit Gefängnis gedroht. Knapp ein Jahr danach ist von der Ankündigung, Clinton vor Gericht zu stellen, allerdings kaum noch etwas zu vernehmen."]}}, "recommendations": ["https://www.tagesschau.de/wirtschaft/esm178.html", "https://www.tagesschau.de/wirtschaft/bundesverfassungsgericht190.html", "https://www.tagesschau.de/wirtschaft/verfassungsgericht122.html"]}