{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/alan-kurdi-149.html", "query_keywords": ["migrant", "asyl", "flüchtl"], "creation_date": "03.11.2019", "last_modified": "25.11.2019", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Flüchtlingsschiff \"Alan Kurdi\" legt in Italien an", "description": "Nach einer tagelangen Odyssee hat das deutsche Seenotrettungsschiff \"Alan Kurdi\" im italienische Tarent angelegt. Dort gingen die 88  Migranten von Bord. Sie werden nun auf mehrere Länder in Europa verteilt.", "body": {"": ["Das deutsche Rettungsschiff \"Alan Kurdi\" mit 88 Migranten an Bord ist in Tarent in Süditalien angekommen. Die im Mittelmeer geretteten Menschen gingen in dem apulischen Hafen von Bord. Unter ihnen waren laut italienischen Medienberichten auch neun Minderjährige. Alle sollen nun innerhalb Europas verteilt werden.", "Deutschland und Frankreich werden dem Innenministerium in Rom zufolge 60 der Migranten aufnehmen. Portugal habe sich zur Aufnahme von fünf der Flüchtlinge bereit erklärt, Irland nehme zwei von ihnen auf und Italien 21.", "Das Innenministerium hatte der \"Alan Kurdi\" am Freitag die Erlaubnis erteilt, in Tarent anzulegen. Nach fast einer Woche auf dem Mittelmeer war die Crew zuvor in italienische Hoheitsgewässer eingefahren. Die Organisation Sea Eye, die das Rettungsschiff betreibt, hatte dies mit dem schlechten Wetter begründet.", "Die \"Alan Kurdi\" hatte am Samstag vergangener Woche die Flüchtlinge aus einem havarierten Schlauchboot gerettet und war dabei nach eigenen Angaben massiv von Einsatzkräften aus Libyen bedroht worden. Patrouillenboote hätten Schüsse in die Luft und ins Wasser abgegeben, teilte Sea Eye mit. Nach der Rettungsaktion lag die \"Alan Kurdi\" tagelang vor Lampedusa fest."], "Weiter politischer Streit um Verteilung": ["Auch das italienische Versorgerschiff \"Asso Trenta\", das zwischen Freitagabend und Samstagfrüh rund 200 Menschen in internationalen Gewässern vor Libyen rettete und an Bord nahm, erreichte inzwischen den Hafen in Pozallo auf Sizilien.", "Die Aufnahme und Verteilung von im zentralen Mittelmeer geretteten Flüchtlingen in Europa sorgt schon seit Langem für Streit. Die Innenminister von Deutschland, Frankreich, Italien und Malta einigten sich Ende September auf einen vorläufigen Verteilungsmechanismus.", "Demnach sollen aus Seenot gerettete künftig innerhalb von vier Wochen auf die teilnehmenden EU-Staaten verteilt werden. Dies soll eine Übergangslösung sein, bis das derzeitige Asylsystem der EU, das sogenannte Dublin-Verfahren, überarbeitet werden kann."]}}, "recommendations": ["https://www.tagesschau.de/ausland/alan-kurdi-143.html", "https://www.tagesschau.de/ausland/open-arms-fluechtlinge-libyen-103.html", "https://www.tagesschau.de/ausland/seenotrettung-verteilung-fluechtlinge-103.html", "https://www.tagesschau.de/ausland/seenotrettung-123.html", "https://www.tagesschau.de/ausland/seawatch-italien-101.html"]}