{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/investigativ/hsb/dublin-verfahren-eu-fluechtlinge-101.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "22.09.2020", "last_modified": "23.09.2020", "crawl_date": "24.11.2020", "author_person": ["Michael Stempfle"], "author_organization": ["ARD-Hauptstadtstudio"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Dublin-Verfahren - Wenig Solidarität mit Griechenland?", "description": "Beim Umgang mit Schutzsuchenden spricht die Bundesregierung von Solidarität gegenüber Griechenland. Doch tatsächlich gehe sie restriktiv vor, kritisiert die Linkspartei mit Verweis auf neue Zahlen. Von Michael Stempfle.", "body": {"": ["Heute stellt Ursula von der Leyen den Asyl-Plan der EU-Kommission vor. Konkret geht es darum: Wie stellt sich Brüssel den Umgang mit Schutzsuchenden vor, die etwa an der EU-Außengrenze ankommen? Sollen nur die Staaten an der Grenze Asylverfahren durchführen? Wer nimmt die Schutzberechtigten auf?", "Bislang herrscht nicht nur in den Mittelmeer-Anrainer-Staaten Chaos und Rechtlosigkeit. Schutzsuchende reisen manchmal auf eigene Faust weiter und werden von den EU-Staaten oft wieder zurückgeschickt. Häufig ist die Odyssee auch dann noch nicht zu Ende.", "Offiziell gilt in der EU noch immer die so genannte Dublin-Regelung: Das Ersteintrittsland soll sich in der Regel um die Asylverfahren der Schutzsuchenden kümmern. Die so genannten \"Dublin-Verfahren\" sollen zum Beispiel klären, ob Schutzsuchende, die in Deutschland auftauchen, zuvor griechischen oder italienischen Boden betreten haben. Falls ja, werden die Ersteintrittsländer angeschrieben und gebeten, die Schutzsuchenden zurückzunehmen.", "Ein bürokratischer Marathon mit einzuhaltenden Fristen beginnt. EU-Staaten, die sich nicht rechtzeitig auf Ersuchen zurückmelden, können nicht mehr widersprechen und müssen die Asylverfahren aufnehmen."], "Viel Aufwand für mäßigen Erfolg": ["Zwar heißt es aus der Bundesregierung immer wieder: Das Dublin-System sei gescheitert. Trotzdem hält sich das Bundesamt für Migration und Flüchtlinge (BAMF) fein säuberlich an sämtliche Vorschriften und investiert dafür viel Zeit und viel Energie - mit mäßigem Erfolg.", "Das geht aus dem Schreiben des Staatssekretärs Stephan Mayer im Bundesinnenministerium auf die Kleine Anfrage von Ulla Jelpke von der Linkspartei hervor. So stellte Deutschland im ersten Quartal dieses Jahres 10.382 so genannte Übernahmeersuchen an andere EU-Länder. Die meisten davon gingen an Griechenland (2195 Übernahmeersuchen) und Italien (1877 Übernahmeersuchen).", "Auffallend ist dabei: Tatsächlich überstellt wurden nur wenige, nach Griechenland gerade einmal vier. Das ist sicherlich mit der chaotischen Flüchtlingssituation in Griechenland zu erklären. Nach Italien wurden immerhin 360 Schutzsuchende zurückgebracht. Im zweiten Quartal stellte Deutschland aufgrund der Corona-Pandemie deutlich weniger Übernahmeersuchen an andere EU-Partner, nämlich in 2772 Fällen."], "Italien und Griechenland strukturell überfordert": ["\"Erst-Einreiseländer wie Italien und Griechenland werden durch Dublin strukturell überfordert, das hat auch die Bundeskanzlerin als Fehler eingeräumt\", so Ulla Jelpke.", "Trotzdem versuche das BAMF mit aller Macht, Überstellungen in überlastete Erstaufnahmeländer zu steigern. Außerdem behindere das BAMF damit gleichzeitig rechtlich vorgesehene Familienzusammenführungen aus Griechenland. \"Das ist inakzeptabel und das Gegenteil von dem, was jetzt erforderlich ist.\"", "In dem Schreiben aus dem Bundesinnenministerium heißt es: \"Insbesondere bei vulnerablen Personen, u.a. solchen mit schweren Erkrankungen, wird geprüft, ob eine Überstellung rechtlich zulässig ist.\" Ebenso prüfe Deutschland, ob eine Person in dem Land, in das sie zurückgebracht werden soll, eine \"unmenschliche\" oder \"erniedrigende\" Behandlung erfahren könnte.", "Grundsätzlich halte Deutschland aber an Überstellungen nach Griechenland und Italien fest. Dem BAMF lägen auch keine Erkenntnisse darüber vor, dass etwa Italien die festgelegten Regelungen zur Unterbringung und zum Zugang zu einem Asylverfahren nicht einhalte.", "Nicht alle Personen, die in ein EU-Land überstellt werden, bleiben dann auch in dem Mitgliedsstaat. Zum Stichtag 30. Juni hielten sich bei uns 906 Personen auf, die Deutschland nach dem Dublin-Verfahren zunächst in ein anderes EU-Land überstellt hatte, die dann aber zu einem späteren Zeitpunkt doch Schutzstatus in Deutschland erhielten."], "Hin und Her zwischen Berlin und Athen": ["Die deutschen Behörden sind offenbar peinlich genau darum bemüht, Schutzsuchende nach dem Dublin-Abkommen in das jeweilige Ersteintrittsland zurückzubringen. Wenn vor allem Griechenland die deutschen BAMF-Behörden darum bittet, Menschen aufzunehmen - etwa im Sinne der Familienzusammenführung - geht der Daumen in Deutschland oft nach unten.", "So stellte die Regierung in Athen im abgelaufenen ersten Halbjahr 743 Ersuchen zur Übernahme von Schutzsuchenden, das BAMF stimmte nur in 338 Fällen zu. Die Folge: Das bürokratische Hickhack um den Verbleib der Schutzsuchenden ist noch immer nicht beendet. In der Mehrheit der Fälle wehren sich die griechischen Behörden wieder und legen Einspruch ein.", "\"Statt unkompliziert Schutzsuchende mit familiären Bindungen nach Deutschland aus den griechischen Lagern herauszuholen, entscheidet das BAMF sehr restriktiv\", sagt Ulla Jelpke, und aus ihrer Sicht häufig sogar \"rechtswidrig\". Diese Praxis sei das Gegenteil der behaupteten solidarischen Unterstützung Griechenlands.", "Ob die EU-Kommission nun einen Plan vorlegen wird, der eine unbürokratischere Verteilung von Schutzsuchenden ermöglicht? Der deutsche Innenminister hatte die Betonung im Vorfeld auf andere Instrumente gelegt: Vor allem auf Aufnahmeeinrichtungen an der EU-Außengrenze, in denen geklärt werden soll: Wer ist nicht schutzberechtigt und kann von der Außengrenze ins Herkunftsland zurückgebracht werden.", "Die Hoffnung: Es würden weniger und nur Schutzberechtigte in der EU verteilt werden müssen - was vielleicht die Aufnahmebereitschaft mancher Länder zumindest etwas erhöhen könnte."]}}, "recommendations": ["https://www.tagesschau.de/inland/hintergrund-ausreisepflichtige-101.html", "https://www.tagesschau.de/investigativ/hsb/seenotrettung-143.html", "https://www.tagesschau.de/ausland/griechenland-gutachten-wissenschaftlicher-dienst-101.html"]}