{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/asylreform-eu-praesidentschaft-101.html", "query_keywords": ["migration", "asyl", "flüchtl"], "creation_date": "07.06.2020", "last_modified": "07.06.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "EU-Präsidentschaft: Seehofer will Asylsystem ändern", "description": "Das Asylsystem der EU sorgt seit langem für Streit zwischen den Mitgliedsstaaten. Innenminister Seehofer will die nahende deutsche EU-Präsidentschaft zu einer Reform nutzen. Aber seine Ideen stoßen auf Kritik.", "body": {"": ["Bundesinnenminister Horst Seehofer (CSU) will die am 1. Juli beginnende deutsche EU-Präsidentschaft für eine Reform des europäischen Asylsystems nutzen. \"Wir müssen da endlich Fortschritte machen\", sagte er den Zeitungen der Funke Mediengruppe.", "\"Ob bei der Seenotrettung, bei der Rückholung von Kindern aus Griechenland oder bei der Verteilung von Flüchtlingen – im Moment sind es immer nur wenige Staaten, die einspringen\", kritisierte Seehofer. Zur Weigerung vor allem osteuropäischer Staaten, Flüchtlinge aufzunehmen, sagte er: Wer sich bei der Verteilung nicht beteilige, müsse \"das System anderweitig unterstützen\". Er sprach von einer \"flexiblen Solidarität\". Konkret wurde er aber nicht."], "Asylberechtigung soll an EU-Außengrenzen geprüft werden": ["Seehofer erneuerte auch seine Forderung, dass an den EU-Außengrenzen geprüft werden solle, ob ein Einreisender asylberechtigt ist. Anderenfalls müsse er zurückgeführt werden. Um dies durchzusetzen, müsse die europäische Grenzschutzbehörde Frontex \"massiv\" ausgebaut werden.", "Diese Forderung stieß bei Pro Asyl auf Kritik. \"Wir lehnen Massenverfahren an den Grenzen ab\", sagte Geschäftsführer Günter Burkhardt. Damit würde der Rechtsstaat an der EU-Grenze ausgehebelt. Bei Asylverfahren an den EU-Außengrenzen könnten Betroffene kaum anwaltliche Vertretung bekommen. Auch sei eine gerichtliche Überprüfung behördlicher Fehlentscheidungen kaum möglich: \"In Haftlagern wird der Rechtsstaat faktisch außer Kraft gesetzt\", sagte Burkhardt weiter."], "Jeder Dritte kommt mit dem Flugzeug": ["Die \"Welt am Sonntag\" berichtet unter Berufung auf eine Reisewegbefragung des Bundesamts für Migration und Flüchtlinge (BAMF), 2019 seien mit 15.000 von 40.000 mehr als ein Drittel der Asylbewerber per Flugzeug eingereist. Angaben darüber, wie viele Einreisen legal oder illegal erfolgten, lagen demnach aber nicht vor. Dies sei auch deswegen schwer feststellbar, weil bei Weiterreisen innerhalb des Schengen-Raums in der Regel keine weiteren Kontrollen erfolgten.", "Das BAMF begann erst im April 2019 damit, Asylbewerber systematisch nach ihrem Reiseweg zu befragen. Zuvor habe es lediglich Stichproben gegeben."]}}, "recommendations": ["https://www.tagesschau.de/ausland/ungarn-transitzone-eugh-101.html", "https://www.tagesschau.de/investigativ/hsb/asyl-flughafenverfahren-101.html", "https://www.tagesschau.de/ausland/eugh-asylumverteilung-101.html", "https://www.tagesschau.de/investigativ/ndr-wdr/corona-abschiebungen-103.html", "https://www.tagesschau.de/inland/fluechtlinge-2185.html"]}