{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/assange-auslieferung-101.html", "query_keywords": ["asyl"], "creation_date": "13.04.2019", "last_modified": "07.09.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Abgeordnete wollen Auslieferung Assanges an Schweden", "description": "WikiLeaks-Gründer Assange muss damit rechnen, an die USA oder möglicherweise an Schweden ausgeliefert zu werden. 70 britische Abgeordnete haben nun deutlich gemacht, welches Auslieferungsland sie bevorzugen.", "body": {"": ["Nach der Verhaftung von Wikileaks-Gründer Julian Assange haben mehr als 70 Unterhausabgeordnete gefordert, ihn gegebenenfalls an Schweden auszuliefern. In einem Brief an Innenminister Sajid Javid erklärten sie, Großbritannien müsse deutlich machen, dass es die Verfolgung sexueller Straftaten ernst nehme.", "Bislang hat Schweden die Auslieferung des 47-Jährigen nicht beantragt. Assange war im Jahr 2010 in Schweden von zwei Frauen wegen Vergewaltigung und sexuellen Missbrauchs angezeigt worden. Er ging daraufhin nach Großbritannien und floh später in die ecuadorianische Botschaft, um einer Auslieferung zu entgehen und bat um Asyl.", "Die Stockholmer Staatsanwaltschaft legte die Ermittlungen 2017 zu den Akten, weil der damals in London im Botschaftsexil lebende Assange für sie nicht erreichbar war. Nach der Festnahme von Assange am Donnerstag forderte ein mutmaßliches Opfer des Wikileaks-Gründers eine Wiederaufnahme des Verfahrens."], "Noch kein Gesuch aus Stockholm": ["Anders als Schweden haben die USA bereits ein Auslieferungsgesuch gestellt. Dort wird Assange der Verschwörung zur Attacke auf Regierungscomputer beschuldigt. Ihm drohen bis zu fünf Jahre Haft.", "Sollte Schweden ebenfalls ein Gesuch stellen, müsste nach britischem Gesetz der Innenminister entscheiden, welcher Antrag Vorrang hat. Die britischen Abgeordneten betonten, bei ihrer Forderung handele es sich nicht um eine \"Vorverurteilung\" des 47-Jährigen. Aber die Klägerin in Schweden müsse \"Gerechtigkeit erfahren\"."], "Ende einer jahrelangen Flucht": ["Assange war am Donnerstag nach sieben Jahren in der ecuadorianischen Botschaft in London festgenommen worden. Die Regierung von Ecuador hatte zuvor das politische Asyl für den 47-Jährigen aufgehoben, der wegen der Veröffentlichung geheimer US-Dokumente vielen in den USA als Staatsfeind gilt.", "In Großbritannien droht Assange wegen Verstoßes gegen Kautionsauflagen bis zu ein Jahr Haft."]}}, "recommendations": ["https://www.tagesschau.de/ausland/assange-festnahme-101.html"]}