{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/syrien-sicherheitszone-tuerkei-fluechtlinge-103.html", "query_keywords": ["flüchtl"], "creation_date": "15.10.2019", "last_modified": "17.12.2019", "crawl_date": "24.11.2020", "author_person": ["Karin Senz"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Flüchtlinge in der Türkei: Die Sicherheitszone als Ausweg?", "description": "International hagelt es Kritik an dem türkischen Streben nach einer Sicherheitszone im Norden Syriens. Doch in der Grenzregion gehen die Meinungen deutlich auseinander. Von Karin Senz.", "body": {"": ["Die Offensive der Türkei in Nordsyrien beschäftigt die Menschen im ganzen Land, vor allem aber an der syrisch-türkischen Grenze. Reyhanli liegt 250 km westlich von ihr. Die Stadt hat 100.000 Einwohner und beherbergt nochmal so viele syrische Flüchtlinge. Ein Teil von ihnen könnte in der geplanten Sicherheitszone östlich des Flusses Euphrat angesiedelt werden, aber nicht alle stehen diesem Vorschlag aufgeschlossen gegenüber.", "In diesen Tagen erinnern sich viele in der türkischen Grenzstadt Reyhanli wieder an die letzte Offensive der Türkei in Nordsyrien vor anderthalb Jahren. Damals war das Ziel Afrin. Die Provinz ist nur wenige Kilometer entfernt:", "\"Bevor die Operation in Afrin begonnen hat, haben wir hier mindestens 75 Raketen und Granaten von drüben abgekriegt\", berichtet ein Einwohner von Reyhanli. Zwei Menschen seien dabei ums Leben gekommen. \"Gleich hier 100 Meter hinter dem Büro des Roten Halbmondes ist eine Granate eingeschlagen, mitten im Stadtzentrum. Manche Granaten haben Moscheen getroffen.\" Erst nach der Militäroperation der Türkei in Afrin habe sich im Stadtzentrum der Alltag normalisiert, \"und wir müssen keine Angst mehr haben\"."], "Rein und raus aus der Sicherheitszone": ["Ahmet Horoz ist der Chef der Hilfsorganisation Roter Halbmond in Reyhanli. Er sitzt an seinem großen dunklen Schreibtisch, in seinem Büro ist weder ein Bild des Staatsgründers Atatürk aufgehängt noch eines von Präsident Erdogan. Das ist ungewöhnlich in der Türkei. Er nennt die Flüchtlinge Gäste.", "Ein solcher Gast ist Rimah aus Idlib, der Stadt direkt auf der anderen Seite der Grenze. Normal trägt sie Kopftuch, aber zuhause sitzt sie ohne auf der Couch, in enger Jeans und T-Shirt mit Ausschnitt. Die junge Frau ist voller Energie und erzählt von ihren Plänen. Sie will in die geplante Sicherheitszone, wenn es soweit ist - aber nur zum Arbeiten als Arabisch-Lehrerin. Ganz umziehen kommt für sie nicht in Frage: \"Vielen Familien geht es da ähnlich. Meine Kinder müssen ja in die Schule. So machen die Ärzte das zu 80 Prozent in anderen Regionen auch schon.\""], "Die Operation lässt sich mit andern nicht vergleichen": ["Eine Gruppe syrischer Ärzte hatte für das Projekt zu einer Info-Veranstaltung eingeladen. Es kamen nur Frauen, erzählt Rimah. Sie findet in Reyhanli keinen Job - seit drei Jahren, seit sie mit ihrem Mann und ihren beiden Jungs hergekommen ist. Das macht sie rasend. In Syrien hatte sie schließlich an der Uni gelehrt.", "Angst vor der Terrormiliz IS hat sie keine, obwohl sie gehört hat, dass Mitglieder in der Region der geplanten Sicherheitszone freigekommen sein sollen. \"Da gibt es dieses Video, aber wir wissen doch gar nicht, woher es wirklich stammt - ob aus einer anderen Region oder einem anderen Land. Zeigt es wirklich Ras al-Ain, ist es vielleicht ein älteres Video aus Rakka oder aus dem Irak? Keine Ahnung.\"", "Sie hat Freunde in der Region und hält Kontakt, macht sich natürlich Sorgen um sie. Deshalb verfolgt sie die Nachrichten. \"Soweit ich das mitgekriegt habe, gibt es keine Statistik über zivile Opfer. Über Märtyrer auf beiden Seiten aber schon. Die Operation lässt sich mit andern nicht vergleichen. Sie ist anders.\""], "Streben nach Sicherheit": ["Die Türkei betont immer wieder, sie führe nur Krieg gegen die Kurdenmiliz YPG, nicht aber gegen Zivilisten. Ahmet Horoz, der Chef des Roten Halbmondes in Reyhanli, begrüßt die Offensive der Armee rund 250 Kilometer weiter östlich.", "Sie könne auch seine Region mit den gut 100.000 Flüchtlingen entlasten, meint er. \"Natürlich wollen sie gehen. Wir stellen ihnen diese Frage auch und alle sagen, dass es schließlich ihre Heimat ist, in der sie noch Haus und Felder haben. Nur die Wenigsten werden nicht gehen wollen, das ist meine Meinung. Das sind die Besserverdiener, diejenigen, die hier ein Gewerbe gegründet haben.\" Das seien aber allenfalls fünf Prozent.", "Chänädi, die ursprünglich aus der syrischen Stadt Homs stammt, gehört nicht zu diesen fünf Prozent, die besser verdienen. Trotzdem sagt sie: \"Ich werde auf keinen Fall zurück gehen, solange das syrische Regime da ist. Darum sind wir ja raus aus Syrien. Wenn das alte Leben nach Homs zurückkommt, dann denken wir vielleicht drüber nach. Aber in die Sicherheitszone will ich auf keinen Fall.\"", "Die 35-jährige floh erst vor zwei Jahren, nachdem sie bei einem Angriff durch das syrische Regime schwer verletzt wurde. Sie kratzt abwesend mit dem Finger auf dem Ärmel ihres Mantels, als sie davon erzählt. Dann lächelt sie und sagt nur kurz: Sie wolle einfach nur in Sicherheit leben, ohne Bomben - hier in der Türkei."]}}, "recommendations": ["https://www.tagesschau.de/ausland/tuerkei-syrien-nato-105.html", "https://www.tagesschau.de/ausland/russland-syrien-tuerkei-101.html", "https://www.tagesschau.de/ausland/eu-waffenembargo-tuerkei-101.html", "https://www.tagesschau.de/ausland/syrien-tuerkei-147.html", "https://www.tagesschau.de/ausland/syrien-tuerkei-145.html"]}