{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/wirtschaft/migration-arbeitsmarkt-101.html", "query_keywords": ["geflücht", "migration", "asyl", "flüchtl"], "creation_date": "09.09.2019", "last_modified": "28.08.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Flüchtlinge: Arbeitsmarkt-Integration besser als erwartet", "description": "In Deutschland finden immer mehr Flüchtlinge einen festen Job. Die Entwicklung sei deutlich besser als vorausgesagt, meint die Integrationsbeauftragte Widmann-Mauz. Doch es gibt auch Makel.", "body": {"": ["Die Integrationsbeauftragte der Bundesregierung, Annette Widmann-Mauz, sieht die Integration von Flüchtlingen in den deutschen Arbeitsmarkt auf einem guten Weg. Die Entwicklung in den vergangenen vier Jahren sei deutlich besser als von Arbeitsmarktexperten vorhergesagt, sagte die CDU-Politikerin der \"Rheinischen Post\"."], "Zahl der Fachkräfte gestiegen": ["Aus den Hauptherkunftsländern der Asylantragssteller sind demnach mittlerweile 399.000 beschäftigt, davon 324.000 sozialversicherungspflichtig. Mehr als die Hälfte der Geflüchteten mit festem Job seien inzwischen als Fachkräfte tätig, sagte Widmann-Mauz. \"Gleichzeitig bilden immer mehr Betriebe Geflüchtete aus.\" Zu den Hauptherkunftsländern zählen Syrien, die Türkei, der Irak, Afghanistan und Iran.", "Zuvor hatte das Institut für Arbeitsmarkt und Berufsforschung (IAB) erklärt, die Integration von Flüchtlingen gehe schneller voran als zunächst angenommen. Im Herbst dürften ungefähr 40 Prozent der Flüchtlinge in erwerbsfähigem Alter einer Beschäftigung nachgehen, sagte Herbert Brücker, Experte für Migration im IAB, dem \"Redaktionsnetzwerk Deutschland\". Zurzeit sei es etwa jeder Dritte."], "Positive Bilanz - mit Einschränkungen": ["Nachholbedarf sieht Widmann-Mauz bei weiblichen Flüchtlingen: \"Sie arbeiten deutlich seltener als Männer, obwohl die meisten sehr motiviert sind und vergleichbare Bildungsabschlüsse haben.\" Lediglich 13 Prozent der Beschäftigten aus den Asylhauptherkunftsländern seien im vergangenen Jahr Frauen gewesen. Sie forderte, insbesondere Frauen mit Kindern mehr Teilzeitmodelle zu ermöglichen.", "Auch der Anteil der Flüchtlinge in Helferjobs sei immer noch zu hoch, erklärte die CDU-Politikerin. Wichtig sei, dass Flüchtlinge die Chance bekämen, innerhalb der Helfertätigkeit zusätzliche Qualifikationen zu erwerben - etwa einen Gabelstaplerführerschein oder Pflegebasiskurs."]}}, "recommendations": ["https://www.tagesschau.de/inland/bertelsmann-studie-migranten-skepsis-101.html", "https://www.tagesschau.de/inland/bertelsmann-studie-migranten-skepsis-101.html"]}