{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/fluechtlinge-umsiedlung-101.html", "query_keywords": ["asyl", "flüchtl"], "creation_date": "24.11.2019", "last_modified": "18.03.2020", "crawl_date": "23.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Deutschland nimmt weitere Flüchtlinge auf", "description": "Sie gelten als schutzbedürftig, haben aber kaum eine Chance, von einem Land aufgenommen zu werden. Für solche Flüchtlinge gibt es ein eigenes Programm der UN. Deutschland wird sich auch 2020 beteiligen.", "body": {"": ["Deutschland will sich weiter am Resettlement-Programm zur Umsiedlung von Flüchtlingen aus perspektivlosen Umständen beteiligen. Nach Informationen des Evangelischen Pressedienstes (EPD) hat die Bundesregierung der EU-Kommission mitgeteilt, im nächsten Jahr bis zu 5500 Menschen über das Resettlement aufnehmen zu wollen. Das ist eine ähnliche Zahl wie bisher: Für 2018 und 2019 hatte die Bundesregierung insgesamt 10.200 Plätze zugesagt.", "Das Resettlement-Programm läuft in Zusammenarbeit mit dem Flüchtlingshilfswerk der Vereinten Nationen (UNHCR). Besonders schutzbedürftige Flüchtlinge und Menschen, die aufgrund von Konflikten und Krisen in Flüchtlingslagern kaum eine Perspektive haben, werden darüber in andere Staaten umgesiedelt."], "Viele Plätze für syrische Flüchtlinge": ["3000 Plätze sind für 2020 laut EPD für die humanitäre Aufnahme von Syrern im Rahmen der EU-Türkei-Erklärung reserviert. Das Abkommen sieht vor, dass die Türkei in Griechenland ankommende Bootsflüchtlinge zurücknimmt, im Gegenzug aber die EU in der gleichen Zahl syrische Bürgerkriegsflüchtlinge aufnimmt. Diese Umsiedlungen werden ebenso wie solche von Flüchtlingen aus Lagern in Niger, Libanon oder Jordanien als humanitäre Aufnahmen gewertet.", "1900 Plätze sollen für Resettlement-Verfahren des Bundes zur Verfügung stehen, weitere 200 für ein Landesaufnahmeprogramm Schleswig-Holsteins. Für das Programm \"Neustart im Team\", soll es 400 Plätze geben. Bei dem in diesem Jahr gestarteten Pilotprogramm tragen freiwillige Mentoren einen Teil der Lebenshaltungskosten und begleiten die Umgesiedelten."], "Weitere EU-Staaten nehmen auf": ["Das EU-Resettlement-Programm umfasste für dieses und das vergangene Jahr insgesamt 50.000 Plätze. Bis Anfang September 2019 wurden laut EU-Kommission in diesem Rahmen 37.520 Personen neu in Europa angesiedelt. Nach Deutschland reisten nach Angaben des Bundesinnenministeriums bis 21. November rund 7200 Personen ein. Knapp 3000 Plätze sind damit noch offen. Bis Mitte Dezember sind weitere Einreisen geplant.", "Durch das Resettlement soll verhindert werden, dass sich Schutzbedürftige auf den lebensgefährlichen Weg über das Mittelmeer nach Europa machen, um hier Asyl zu beantragen. Die EU-Kommission hatte auf einen Aufruf der Vereinten Nationen hin 2017 ein Programm für 50.000 Flüchtlinge aufgelegt. Dazu stellte sie eine halbe Milliarde Euro zur Verfügung, 10.000 Euro für jeden teilnehmenden Staat pro Neuansiedlung eines Flüchtlings. Die Hauptaufnahmeländer waren Deutschland, Schweden, Großbritannien, Frankreich, Norwegen und die Niederlande."]}}, "recommendations": ["https://www.tagesschau.de/ausland/eu-tuerkei-fluechtlinge-109.html", "https://www.tagesschau.de/ausland/seehofer-fluechtlingspakt-tuerkei-103.html", "https://www.tagesschau.de/ausland/fluechtlinge-izmir-pakt-101.html", "https://www.tagesschau.de/inland/fluechtlingspakt-tuerkei-101.html", "https://www.tagesschau.de/ausland/fluechtlinge-tuerkei-eu-griechenland-101.html"]}