{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/faktenfinder/hintergrund/soros-stiftungen-101.html", "query_keywords": ["migration", "flüchtl"], "creation_date": "27.02.2019", "last_modified": "29.07.2020", "crawl_date": "24.11.2020", "author_person": ["<em>Von Silvia Stöber"], "author_organization": ["tagesschau.de</em>"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Soros-Stiftungen: Milliarden für \"offene Gesellschaft\"", "description": "Über George Soros kursieren viele Gerüchte: Der Milliardär soll Politiker lenken und Einwanderung fördern. Tatsächlich sind seine Stiftungen weltweit aktiv. Was machen die \"Open Society Foundations\"? Von Silvia Stöber.", "body": {"": ["Ein US-Börsenspekulant, der mit seinem Vermögen das christliche Europa zerstören wolle und Putsche organisiert - kaum eine Person wird so sehr zum Feindbild stilisiert wie George Soros.", "Tatsächlich hat der Hedgefonds-Manager, der als Kind jüdischer Eltern 1930 in Ungarn geboren wurde, mit Spekulationen unter anderem gegen Währungen und Staatsanleihen ein Vermögen gemacht. Außerdem richtet sich Soros immer wieder öffentlich mit Forderungen an Politiker, wie sie die Finanzpolitik gestalten sollten. Oder er warnt vor repressiven Maßnahmen zum Beispiel der chinesischen Staatsführung."], "Milliarden für Stiftungen": ["Noch dazu gab er einen großen Teil seines Vermögens für politische und gesellschaftliche Zwecke aus. 32 Milliarden US-Dollar soll er in Stiftungen und Förderprogramme gegeben haben, wie es auf der Website der \"Open Society Foundations\" heißt. Daher steht er \"nur\" noch auf Platz 190 der Forbes-Liste der reichsten Menschen weltweit, im Jahr 2014 führte Forbes ihn noch auf Platz 26.", "Dafür sind seine \"Open Society Foundations\" (OSF) nach eigenen Angaben der weltweit größte private Förderer von Menschenrechten, Gerechtigkeit und Demokratie. Russlands Präsident Wladimir Putin nennt dies hingegen Einmischung. Ungarns Ministerpräsident Viktor Orban spricht in seinen Attacken auf Soros von einer Verschwörung mit ungarischen Oppositionspolitikern und der EU-Kommission. Falschmeldungen, wonach Soros Flüchtlinge auf dem Balkan mit Kreditkarten ausrüstet, sind in Ungarn und anderen Staaten weit verbreitet."], "Eine Million Euro für OSF-Deutschland": ["Was nach geheimen Aktivitäten klingt, legen die OSF und die von ihnen geförderten Einrichtungen jedoch weitgehend offen: Die Stiftungen geben an, von ihrem Gesamtbudget 14 Milliarden US-Dollar vergeben zu haben. Das Budget für 2018 habe eine Milliarde US-Dollar betragen, rund zehn Prozent davon seien an Projekte in Europa geflossen. Die Stiftung veröffentlichte ihr Budget in einem Dokument, das online steht.", "Nach Deutschland ging eine Million Euro, die an 45 Organisationen verteilt wurde. 55 Prozent davon sei an Projekte zu Gleichberechtigung und Anti-Diskriminierung gegeben worden, 35 Prozent für Demokratieförderung und zehn Prozent an Menschenrechtsbewegungen. Dazu zählen das Europäische Roma-Institut für Kunst und Kultur in Berlin oder auch Initiativen zur Verbesserung der Beziehungen zwischen den Berliner Schulbehörden und Eltern von Kindern mit Migrationshintergrund."], "Offshore-Leaks und Panama Papers": ["Ein Schwerpunkt liegt auf der Förderung von Journalismus. So beteiligen sich die OSF an der Unterstützung der Reportervereinigung \"International Consortium of Investigative Journalists\" (ICIJ), die von verschiedenen Stiftungen gefördert wird und zum Beispiel über den Einsatz privater Söldnerfirmen in Kriegen berichtete.", "Das ICIJ betreute auch internationale Projekte wie die Offshore-Leaks und die Veröffentlichungen zu den Panama Papers. Aus ihnen ging zum Beispiel hervor, dass ein enger Freund Putins, der Cellist Sergej Rodulgin, als Inhaber von Offshorefirmen geführt wird."], "\"Betrüger und Hochstapler\"": ["Das \"Organized Crime and Corruption Reporting Project\", ebenfalls von OSF unterstützt, fand Verbindungen der aserbaidschanischen Präsidentenfamilie zu einem geheimen Fond mit 2,9 Milliarden US-Dollar, aus dem vermutlich europäische Politiker bestochen wurden. Aserbaidschans Präsident Ilham Alijew nannte Soros daraufhin einen Betrüger und Hochstapler.", "In Ungarn berichtet das Investigativ-Portal \"Direkt36\" seit Jahren darüber, wie Verwandte und Mitstreiter von Ministerpräsident Orban von EU-Fördergeldern profitieren. Auch \"Direkt36\" erhält Unterstützung von der OSF."], "Keine inhaltlichen Vorgaben": ["In Deutschland fördern die Soros-Stiftungen das Recherchezentrum Correctiv. Correctiv informiert auf seiner Website darüber und Geschäftsführer David Schraven sagt, für Reportagen in Comic-Formaten und ein Faktenchecker-Projekt habe man die OSF gewinnen können.", "Beim Comic-Fellowship habe es eine Vollfinanzierung gegeben, im Rahmen des Faktenchecks eine Unterstützung im unteren zweistelligen Prozentbereich für ein Teilprojekt. Am Budget insgesamt habe Correctiv je nach Jahr ungefähr einen Anteil von fünf Prozent, sagt Schraven."], "\"Niemand redet uns rein\"": ["\"Inhaltlich redet uns niemand in die Arbeit rein.\" Es würden gemeinsam Meilensteine vereinbart, so die Veröffentlichung eines Comics, aber nicht, was in dem Comic stehen soll\", sagt Schraven. Die Soros-Stiftung unterscheide sich dabei nicht von anderen Geldgebern. Die Förderung habe sich auch nicht als problematisch für den Ruf von Correctiv herausgestellt.", "In Osteuropa hingegen tragen Kampagnen wie die von Orban dazu bei, dass Unterstützung durch die OSF und anderen internationalen Geldgebern für Aktivisten zu einem Glaubwürdigkeitsproblem führen kann. So betonen die Anführer der \"Samtenen Revolution\" in Armenien immer wieder, dass nur die Bürger ihres Landes an dem Aufstand beteiligt waren und es keine Unterstützung von außen gab.", "Der Chef der gemeinnützigen Denkfabrik \"Europäische Stabilitätsinitiative\", Gerald Knaus, erklärt zu seinen Erfahrungen mit den Soros-Stiftungen, es würden keine inhaltlichen Vorgaben gemacht. Soros selbst wäre angesichts der schieren Menge der Projekte weltweit gar nicht in der Lage, über Projekte im Einzelnen zu bestimmen. Vielmehr würden entsprechend dem Prinzip der \"Offenen Gesellschaft\" nach dem Philosophen Karl Popper Institutionen unterstützt, die ihre eigenen Ideen umsetzten."], "Unterstützung für Organisatoren der \"Rosenrevolution\"": ["Ein breites Engagement birgt allerdings die Gefahr, dass die erhofften Ziele nicht erreicht werden. So hatten die Soros-Stiftungen in Georgien zwei Organisationen unterstützt, die 2003 maßgeblich zur \"Rosenrevolution\" beitrugen. Wichtige Protagonisten wie Michael Saakaschwili erwiesen sich später zwar als Modernisierer, jedoch nicht als Demokraten.", "Dass durch Soros geförderte Personen später nicht unbedingt im Sinne der \"Offenen Gesellschaft\" agieren, zeigt ein anderes prominentes Beispiel: Ende der 1980er-Jahre profitierte ein heutiger Spitzenpolitiker bei seinem Studium in Oxford von einem Soros-Stipendium. Sein Name: Viktor Orban."]}}, "recommendations": []}