{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/guatemala-wahl-101.html", "query_keywords": ["migrant", "migration"], "creation_date": "16.06.2019", "last_modified": "22.11.2020", "crawl_date": "24.11.2020", "author_person": ["Anne-Katrin Mellma"], "author_organization": ["ARD-Studio Mexiko"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Guatemala: Wahl ohne Hoffnung - im Schatten von Trump", "description": "Dass Menschen aus Guatemala in die USA fliehen, hat viel mit Präsident Morales zu tun. US-Präsident Trump bekämpft zwar die Migranten, unterstützt aber Morales. Heute wird ein Nachfolger gewählt. Von Anne-Katrin Mellmann.", "body": {"": ["65 Mädchen spielen und lernen zusammen. In der Unterkunft der Nichtregierungsorganisation Alianza in Guatemala-Stadt leben sie in Sicherheit. Viele sind bereits Mütter, die Zahl minderjähriger Schwangerer ist von 2017 bis 2018 um fast 27 Prozent gestiegen. Viele der Mädchen wurden missbraucht, zur Prostitution gezwungen oder zur Mitgliedschaft in einer der Jugendbanden, der \"Maras\".", "Die \"Maras\" treiben ihr Unwesen in den Armenvierteln Mittelamerikas und verdienen ihr Geld vor allem mit Schutzgelderpressung. Die 17-jährige Daniela Vasquez ist seit einem Jahr Mutter. Bevor sie bei Alianza Schutz fand, musste sie für eine \"Mara\" Botendienste erledigen.", "\"Fast alle Kinder und Jugendlichen in meiner Wohngegend sind Mara-Mitglieder. Es gibt niemanden, der nicht mitmacht. Das ist unmöglich. Entweder, du machst mit, oder du wirst umgebracht - oder du fliehst.\""], "\"Das Land ist den Händen einiger weniger\"": ["Wer fliehen muss, geht nach Norden, in die USA. Aussteigerinnen wie Daniela erarbeiten bei Alianza ihren \"plan de vida\", einen Lebensplan, der Migration nicht vorsieht, sondern Schule und geregeltes Einkommen in Guatemala. In der Hauptstadt ist das noch möglich.", "Auf dem Land, wo die indigenen Mayavölker leben, haben Armut und Unterernährung extreme Ausmaße angenommen. Auch deshalb sei die Zahl der Migranten stark gestiegen, erklärt Menschenrechtsaktivistin Andrea Ixchiú, vom Volk der Quiché. \"Die Indigenen haben lange für ihre Rechte und ihre freie Selbstbestimmung gekämpft, eigene wirtschaftliche Modelle entwickelt. Aber in diesem Staat haben sie keinen Verbündeten gefunden\", erklärt sie.", "Die Ungleichheit habe sich weiter verschärft, so die Menschenrechtlerin. \"Öffentliche Gelder dienen dazu, die regierende Elite und ihre kriminellen Netzwerke noch reicher zu machen. Für Bildung und Gesundheit wird das Geld nicht verwendet. Monokulturen, Wasserkraftwerke und Minen nehmen den Ureinwohnern ihren Lebensraum. Das Land ist den Händen einiger weniger. Die Migration, die wir heute sehen, ist eine Form der Vertreibung. Weil die Menschen keine Arbeit finden, gehen sie in die USA.\""], "\"Neoliberal mit monopolistischen Machtstrukturen\"": ["Hinzu kommen Unsicherheit und Gewalt sowie lang anhaltende Dürreperioden oder Überschwemmungen und Erdrutsche wegen des Klimawandels. Trotz der in den vergangenen Monaten extrem gestiegenen Zahl von Migranten habe keiner der mehr als 20 Kandidaten für die Präsidentschaft einen Plan für ein besseres Guatemala, geschweige denn: ein wirtschaftspolitisches Konzept, beklagt Ökonom Wilson Romero von der Universität Rafael Landívar.", "\"Die Migration reflektiert das Scheitern des Entwicklungsmodells der letzten Jahrzehnte\", so Romero. \"Unsere Wirtschaft gilt zwar als erfolgreich, aus makroökonomischer Sicht sind wir eines der stabilsten Länder Lateinamerikas. Trotzdem sind wir das ärmste Land, mit der größten sozialen Ungleichheit. Unser Modell ist neoliberal mit monopolistischen Machtstrukturen.\""], "Hohes Wachstum, steigende Armut": ["Der Staat sei die Beute einiger weniger, die sich durch einen \"Pakt der Korrupten\" gegenseitig schützen. Auch das mache es so schwer, die Strukturen zu ändern, die noch aus der Kolonialzeit stammen, meint der Wirtschaftswissenschaftler. Trotz eines durchschnittlichen Wachstums von 3,5 Prozent im Jahr, sei die Armutsquote auf 59 Prozent geklettert.", "Hoffnung machte vielen Guatemalteken die zwölf Jahre lange Arbeit der UN-Kommission gegen Straflosigkeit und Korruption (CICIG) im Zusammenspiel mit der mutigen Generalstaatsanwältin Thelma Aldana. Sogar einen kriminellen Präsidenten brachten sie hinter Gitter. In 60 von 110 Fällen habe die CICIG Mafianetzwerke aufgedeckt, berichtet ihr Sprecher Matias Ponce."], "USA unterstützten die alteingesessenen Machteliten": ["Als die Kommission jedoch begann, wegen illegaler Wahlkampffinanzierung gegen den aktuellen Präsidenten Jimmy Morales zu ermitteln, bekam sie die Staatsmacht zu spüren: Panzer fuhren vor ihrem Büro auf, ihr Chef wurde des Landes verwiesen und das Mandat, das im August ausläuft, nicht verlängert.", "Rückendeckung hatte Morales dabei von der US-Regierung, die seit jeher Mittelamerikas alteingesessene Machteliten unterstützt. Bei vielen Guatemalteken starb die Hoffnung auf Veränderung."], "\"Es ist ein gutes Geschäft, gegen Korruption anzugehen\"": ["Der Zusammenhang zwischen grassierender Korruption und Migration sei klar, so CICIG-Sprecher Ponce: \"Der Kampf gegen die Korruption und Straflosigkeit bewirkt, dass öffentliche Gelder für eine bessere Lebensqualität der Menschen verwendet werden, etwa für das Gesundheitssystem. Das schafft Bedingungen, im Land zu bleiben\", so Ponce.", "In Länder mit weniger Korrution werde zudem mehr aus dem Ausland investiert. \"Es ist also ein gutes Geschäft, gegen die Korruption anzugehen: Die Investitionen steigen, es gibt mehr Arbeit, die öffentlichen Mittel werden zum Wohl der Bevölkerung eingesetzt und die zunehmende Migration kann gestoppt werden.\"", "Aber das ist wohl vorbei: Ponce und seine Kollegen werden wahrscheinlich im Sommer ihre Koffer packen müssen. Keiner der aussichtsreichen und in ihrer Inhaltslosigkeit kaum unterscheidbaren Präsidentschaftskandidaten will die CICIG im Land haben."], "\"Pakt der Korrupten\" verhinderte Kandidatur": ["Der Politologe Gustavo Berganza schaut von seinem Büro auf den Platz der Verfassung, der von Nationalpalast und Kathedrale gerahmt ist. Unten kämpfen die Parteien um Stimmen. Keine von ihnen repräsentiere die Menschen, meint Berganza. Bei Thelma Aldana, der früheren Generalstaatsanwältin, sei das anders gewesen. Sie wollte kandidieren, aber der \"Pakt der Korrupten\" verhinderte das.", "Lobbyarbeit der Eliten zeichnete in Washington sogar das absurde Bild einer Frau, die gemeinsam mit der CICIG aus Guatemala ein zweites Venezuela machen wolle. Wenn es aktuell Hoffnung auf Veränderung gebe, so Berganza, dann die, dass die Abschottungspolitik von US-Präsident Donald Trump ausreichend Druck erzeugt. Der Politologe erklärt das so:", "\"Die dominierenden Gruppen fühlen sich momentan sehr wohl. Sie sind nicht mehr in Gefahr, müssen nicht mehr mit Strafverfolgung rechnen und haben keinerlei Ansporn, Reformen durchzuführen, um die Lebensbedingungen der großen Mehrheit zu verbessern. Die Drohung, dass die Grenzen geschlossen werden, sowie das mögliche Ende der Zusammenarbeit von Guatemala, Honduras und El Salvador, könnten zu einer tiefen Krise führen. Und die würde es notwendig machen, die aktuelle Wirtschafts-und Sozialpolitik zu überdenken.\""], "Migration nimmt Druck aus dem Kessel - noch": ["Bislang funktioniert Migration als Ventil, das Druck vom Kessel nimmt. Die regierenden Eliten können in ihrer Komfortzone bleiben. Für sie sind die Überweisungen der Migranten aus den USA ein gutes Geschäft. Die mehr als zehn Milliarden Dollar im Jahr 2018 fließen in Konsum und Häuserbau. Wenn US-Präsident Trump Grenzen dichtmacht - oder machen lässt, indem er Mexiko mit seiner erpresserischen Zoll-Politik dazu zwingt, könnte sich etwas ändern.", "Auf einem der zentralen Märkte von Guatemala-Stadt sind kaum noch Touristen unterwegs. Gewalt und Unsicherheit haben das Reiseland-Image stark beschädigt. Die in den vergangenen zehn Jahren halbierte Mordrate hat daran nichts geändert. Hinter vorgehaltener Hand erzählen Händler, dass sie Schutzgeld an \"Mara\"-Banden zahlen müssen. Da bleibt zum Leben wenig übrig."], "\"Einer, der dem Verbrechen ein Ende setzt\"": ["Von den Präsidentschaftskandidaten erwarten sie vor allem mehr Sicherheit. Blumenhändlerin Violeta de Serrano mit Kurzhaarschnitt und Kittelschürze wünscht sich gar die Militärdiktatur der 1980er-Jahre zurück. Damals habe es nicht so viel Kriminalität gegeben.", "\"Wir brauchen einen Präsidenten, der die Korruption ausrottet, einen, der dem Verbrechen ein Ende setzt. Und wenn einer seine Arbeit nicht erledigt, muss er weg. Es gibt genügend ehrliche Leute, die an seine Stelle treten können.\"", "Auf jeden Fall will sie ihre Stimme abgeben. An den Namen ihres Favoriten kann sie sich wenige Tage vor der Wahl allerdings nicht erinnern."]}}, "recommendations": ["https://www.tagesschau.de/ausland/guatemala-mexiko-119.html"]}