{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/inland/zuwanderung-abwanderung-corona-101.html", "query_keywords": ["zuwander"], "creation_date": "01.10.2020", "last_modified": "01.10.2020", "crawl_date": "24.11.2020", "author_person": [], "author_organization": ["tagesschau"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Weniger Zuwanderung durch Corona verzeichnet", "description": "Wegen der Corona-Pandemie hat die Zahl der Ein- und der Auswanderer stark abgenommen. Das teilte das Statistische Bundesamt mit. Auch innerhalb Deutschlands zogen weniger Menschen um.", "body": {"": ["Die Corona-Beschränkungen haben die Zuwanderung nach Deutschland gedrosselt. Nach vorläufigen Zahlen gab es im ersten Halbjahr 2020 rund 529.000 Zuzüge und 455.000 Fortzüge über die Grenzen Deutschlands, wie das Statistische Bundesamt in Wiesbaden mitteilte.", "Die Zuzüge gingen demnach im Vorjahresvergleich um 29 Prozent und die Wegzüge um 22 Prozent zurück. Unter dem Strich seien 74.000 Personen mehr gekommen, als weggezogen. Im gleichen Zeitraum des Vorjahres belief sich die sogenannte Nettozuwanderung noch auf 167.000 Personen."], "Hauptziel: EU-Länder": ["Während es im Januar und Februar nur geringe Unterschiede gab, lag die Zahl der Zuzüge zwischen März und Juni 2020 um 42 Prozent unter dem Vorjahreswert. Zudem zogen 32 Prozent weniger Menschen fort. Neben den eingeschränkten Reisemöglichkeiten könnten auch wirtschaftliche Auswirkungen der Pandemie dazu geführt haben, dass geplante Zu- oder Abwanderungen verhindert oder verschoben wurden, erklärte das Bundesamt. Zugleich hinke möglicherweise die Erfassung hinterher, da auch Einwohnermeldebehörden Beschränkungen unterlagen.", "Die meisten der Zugezogenen kamen im ersten Halbjahr aus dem europäischen Ausland, vor allem aus der EU. Mit deutlichem Abstand folgten Asien und Amerika. Europäische Länder waren auch das häufigste Ziel der Auswanderer, es folgten auch hier Asien und Amerika."], "Auch weniger Umzüge innerhalb Deutschlands": ["Zudem wechselten weniger Menschen ihren Wohnort innerhalb Deutschlands: Im ersten Halbjahr 2020 wurden 435.000 Wanderungen über die Grenzen der Bundesländer registriert, zehn Prozent weniger als im Vorjahreszeitraum. Die größte Abnahme registrierte das Bundesamt im März und April. Im Mai und Juni wurden dagegen die Vorjahreswerte fast wieder erreicht."]}}, "recommendations": []}