{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/kommentar/griechenland-tuerkei-eu-101.html", "query_keywords": ["migrant", "migration", "asyl", "flüchtl"], "creation_date": "04.03.2020", "last_modified": "13.06.2020", "crawl_date": "24.11.2020", "author_person": ["Ein Kommentar von Christian Buttkereit"], "author_organization": ["ARD-Studio Istanbul"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Kommentar zur EU: Grenzschutz vor Menschlichkeit", "description": "\"Grenzen dicht\" - das ist die Antwort der EU auf die Flüchtlingsfrage. Der Gedanke dahinter: Die EU opfert ein Stück Menschlichkeit und sichert so Wohlstand. Dafür verstößt sie bewusst gegen internationales Recht,  meint C. Buttkereit.", "body": {"": ["Über den Wolken flogen sie nicht, und von grenzenloser Freiheit war erst recht keine Spur: Aus einem Helikopter betrachteten EU-Kommissionspräsidentin Ursula von der Leyen, der Ratsvorsitzende Charles Michel, Parlamentspräisdent David Sassoli und der griechische Regierungschef Kyriakos Mitsotakis die Situation an der griechisch-türkischen Grenze - ein Blick von oben herab auf verzweifelte Migranten auf der einen und bewaffnete Grenzschützer auf der anderen Seite.", "Wieder auf dem Boden der Tatsachen angelangt, zeigte von der Leyen immerhin etwas Empathie für die Migranten die, wie sie sagte, mit falschen Versprechungen in eine schwierige Situation gelockt worden seien. Das klingt ein bisschen so wie: Selbst schuld, wenn ihr Erdogan glaubt.", "Wie diese Fehlgeleiteten nun aber aus ihrer misslichen Lage herausfinden sollen und ob ihnen die EU dabei vielleicht helfen könnte, dazu kein Wort. Stattdessen dankten von der Leyen und Mitsotakis den griechischen Grenzschützern - also jenen Kräften, die in den vergangenen Tagen wahllos Tränengas und Gummigeschosse auf Männer, Frauen und Kinder gefeuert haben. Zumindest nach türkischen Angaben verloren dabei zwei Menschen ihr Leben."], "Altes Feinddenken wieder da": ["Es schien, als sei von der Leyen kurzfristig in ihre alte Rolle als Verteidigungsministerin zurückgeschlüpft. Da ist von einem Feind die Rede, der die Türkei allerdings nicht sei, von konzertierten Aktionen und immer wieder von Grenzsicherung. Von der Leyen kündigte dafür eine massive Aufrüstung der Europäischen Grenzschutzagentur Frontex an. So als sei sie im Krieg - Europa gegen die Migration.", "Die Antwort auf eine der größten Herausforderungen unserer Zeit heißt aus Sicht der EU-Kommission: Grenzen dicht. Sind das die europäischen Werte, von denen von der Leyen heute in Griechenland sprach? Hoffentlich nicht - beziehungsweise nicht nur. \"Grenzen dicht\" klingt kaltherzig und inhuman. Und das soll es ja auch. Zum einen, um Flüchtlingen zu signalisieren: Probiert es erst gar nicht. Und zum anderen um Erdogan zu zeigen: Wir lassen uns nicht erpressen."], "Druck von zwei Seiten": ["Für beides gibt es gute Gründe: Zum einen möchte sich niemand gerne erpressen lassen - egal, ob von Erdogan oder sonst wem. Zum anderen ist die Willkommenskultur aus dem Jahr 2015 inzwischen ins Gegenteil umgeschlagen. Mit jedem Flüchtling, so wird befürchtet, könnten rechtsradikale Parteien stärker werden. Die Idee dahinter: Wir opfern ein Stück Menschlichkeit und retten damit unsere Demokratie - oder zumindest unseren Wohlstand.", "Griechenland hat es in diesen Tagen vorgemacht: Die Ankündigung, vorübergehend keine Asylanträge mehr zu bearbeiten, verstößt nach Einschätzung von Experten gegen Völkerrecht, Flüchtlingsrecht, EU-Verfassungsrecht und allgemeine Menschenrechte. Flüchtlinge, die es irgendwie nach Griechenland geschafft haben, gewaltsam zurückzudrängen, ist nach internationalem Recht eindeutig verboten. Der Staat wird in diesem Fall zum Verbrecher, aber der Zweck heiligt die Mittel. Das hat von der Leyen mit ihrem Dank an die Grenzschützer heute abgesegnet - europäische Werte hin oder her."], "Migrationspakt als Chance": ["Aber vielleicht ist hier doch noch nicht aller Tage Abend. Vor Kurzem kündigte von der Leyen an, demnächst einen neuen Pakt für Migration und Asyl vorzustellen. Dessen Inhalt ist noch unbekannt - auch, welche Rolle der Türkei darin zugedacht ist. Klar ist aber: Wohl oder übel wird man dafür auch mit Erdogan reden und ihm sogar entgegenkommen müssen. Und so günstig wie der Flüchtlingspakt von 2016 wird es nicht werden.", "Erdogan geht es nicht nur ums Geld, es geht ihm auch um Unterstützung seiner Idee einer sogenannten Sicherheitszone in Nordsyrien. Das Angebot, in einem 10, 20 oder 30 Kilometer breiten Streifen Flüchtlinge unterzubringen und damit an der Weiterreise zu hindern, mag für viele in Europa verlockend klingen. Dass man damit Erdogans Kriegstreiberei in Syrien moralisch legitimieren würde - was soll's? Schließlich scheint es gerade wichtiger zu sein, die Außengrenzen zu schützen, als die europäischen Werte."]}}, "recommendations": []}