{"news_outlet": "tagesschau", "provenance": "https://www.tagesschau.de/ausland/usa-shutdown-131.html", "query_keywords": ["einwander", "asyl", "flüchtl", "immigration", "migration"], "creation_date": "25.01.2019", "last_modified": "25.01.2019", "crawl_date": "24.11.2020", "author_person": ["Arthur Landwehr"], "author_organization": ["ARD-Studio Washington"], "news_keywords": ["Nachrichten,Inland", "Ausland", "Wirtschaft", "Sport", "Kultur Reportage", "Bericht", "News", "Tagesthemen", "Aktuell", "Neu", "Neuigkeiten", "Hintergrund", "Hintergrund", "Information", "Politik", "Innenpolitik", "Aussenpolitik", "Video", "Audio"], "content": {"title": "Shutdown in den USA: Trump fordert Anzahlung für Mauer", "description": "Während Republikaner und Demokraten weiter über ein Shutdown-Ende reden, erhob US-Präsident Trump eine Forderung: Er will eine \"erhebliche Anzahlung\" für seine Mauer. Von Arthur Landwehr.", "body": {"": ["Es hat zwar keine Einigung im US-Senat über den Haushalt gegeben, aber es kam ein Signal aus dem Weißen Haus: Ja, der Präsident wäre bereit, ein Gesetz zu unterschreiben, das für drei Wochen die Regierung mit Geld versorgt. Beamte könnten zurück zur Arbeit, Behörden wieder öffnen. Seine Bedingung: Eine \"bedeutende Anzahlung\" für die Mauer zu Mexiko.", "Zuvor waren zwei konkurrierende Gesetzentwürfe von Republikanern und Demokraten im Senat gescheitert. Während man dort nach einem Kompromiss suchte, kam der Vorstoß des Präsidenten."], "Luft zum Atmen und in Ruhe verhandeln": ["Der Vorschlag entspricht in etwa einer politischen Strategie, über die auch im Senat gesprochen wird. Grundlage ist der Gesetzentwurf der Demokraten, der zuvor bei der Abstimmung gescheitert war. Er besagt, erst einmal Luft zum Atmen zu geben und dann in Ruhe zu verhandeln.", "\"Prioritäten setzen\", sagt der demokratische Senator Chris Van Hollen. \"Prioritäten, die angemessene Sicherheit an der Grenze bereitstellen. Das kann zusätzliche Mittel bedeuten\", so Van Hollen. \"Zeit einsetzen, um über Einwanderung insgesamt zu sprechen.\""], "Eckpunkte für ein Immigrationspaket": ["Die Republikaner wollen sich nun darauf einlassen. Aber, so der republikanische Senator Lindsey Graham, es müsse auch etwas für Präsident Trump dabei herauskommen. \"Geld für eine Barriere ist notwendig, um ins Geschäft zu kommen\", sagt er. Es werde nicht zwingend eine Betonmauer sein. \"Sie geben Präsident Trump nicht einfach Geld, mit dem er tun kann was er will. Er muss es für einen Plan ausgeben, den die Profis erarbeitet haben.\"", "Darum wird jetzt gerungen. Zurück zur Normalität, aber vorher klar vereinbarte Eckpunkte für ein Immigrationspaket vereinbaren. Dazu könnte ein neues Einwanderungsgesetz ebenso gehören wie Geld für Grenzsicherung."], "Was kann Trump \"Mauer\" nennen?": ["Oft ist die Rede von der \"Smart Wall\", der intelligenten Mauer. Sie würde mehr Technologie als Stahl und Beton enthalten.", "Vorschläge für solche Projekte gibt es bereits eine ganze Menge. Technische Konzepte, die Grenze zu sichern, lagen aber schon oft auf dem Tisch. Es geht dabei um Drohnen, Laser und Lichtschranken. Dazu kommen Unterkünfte für Flüchtlinge und Asylgerichte direkt an der Grenze. Entscheidend wird sein, ob etwas dabei ist, was Trump \"Mauer\" nennen kann."]}}, "recommendations": ["https://www.tagesschau.de/ausland/usa-shutdown-129.html", "https://www.tagesschau.de/ausland/trump-pelosi-101.html", "https://www.tagesschau.de/ausland/usa-shutdown-123.html", "https://www.tagesschau.de/ausland/us-shutdown-109.html"]}