{"news_outlet": "tichyseinblick", "provenance": "https://www.tichyseinblick.de/kolumnen/alexander-wallasch-heute/mein-vertrauen-in-diese-politische-fuehrung-unseres-landes-ist-bei-mir-unter-null-angekommen/", "query_keywords": ["alternativmedizin", "alternativ medizin"], "creation_date": "12.08.2020", "last_modified": "12.08.2020", "crawl_date": "21.02.2021", "author_person": ["Alexander Wallasch"], "author_organization": [], "news_keywords": [], "content": {"title": "„Mein Vertrauen in diese politische Führung unseres Landes ist bei mir unter Null angekommen“", "description": "Was Thomas Berthold auf der Querdenker-Demonstration in Stuttgart, einer der Hochburg des Protestes gegen die Corona-Maßnahmen der Bundesregierung im T-Shirt des Veranstalters gesagt hat.", "body": {"": ["Thomas Berthold war in der Position des Verteidigers (damals mit Rudi Völler beim europäischen Spitzenverein AS Rom) eine der tragenden Säulen des deutschen Nationalteams, welches unter Franz Beckenbauer 1990 Fußballweltmeister wurde. Der Titel eines wiedervereinigten Landes. Mag sein, dass auch hier ein bestimmtes von Freude und Stolz erfülltes Gefühl für sein Land bei Thomas Berthold noch einmal tiefer verankert wurde, als das bei Normalsterblichen heutzutage der Fall ist, aber dazu gehört wohl mittlerweile nicht viel. Jedenfalls wurden die Helden von 1990 zu Fußballlegenden, so auch der heute 55-Jährige Thomas Berthold.", "Und wenn so eine Legende aufsteht und sich auf einer so genannten Querdenker-Demonstration öffentlich und auf dem Podium in einer Rede u.a. gegen die Corona-Maßnahmen der Regierung wendet, dann ist das noch einmal eine andere Hausnummer, als der Auftritt eines bis dato eher der Basketballgemeinde bekanntem regierungskritischen Spielers, der daraufhin gefeuert wurde.", "Beispielsweise der Spiegel fragt nun in Richtung Thomas Berthold: „Querdenker oder Querulant?“ und bemüht sich ziemlich unredlich die sportlichen Verdienste Bertholds in einem schlechten Licht dastehen zu lassen. Der Spiegel will wissen, dass der Liebling mit Steckbrief in der Bravo schon früher gerne „angeeckt“ ist. Die Bravo schrieb damals und wohl zur allgemeinen Enttäuschung der jungen Leserinnen: „Thomas lebt mit seiner Freundin Heike (19) in einer 90 qm großen Dachterrassenwohnung in Bruchköbel.“ Schüchtern lächelt Thomas Berthold da noch vom Steckbrief herunter und könnte hier frisurtechnisch auch Mitglied der Musikgruppe Wham aus dieser Zeit sein.", "Aber machen wir einen Zeitsprung über 30 Jahre hinweg nach Stuttgart und hin zum Auftritt von Thomas Berthold auf der Querdenker-Demonstration in Stuttgart, einer der Hochburg des Protestes gegen die Corona-Maßnahmen der Bundesregierung und dokumentieren einmal, was Thomas Berthold in Stuttgart im T-Shirt des Veranstalters gesagt hat, damit sich jeder selbst ein Bild machen kann über einen deutschen Fußballweltmeister, der sich als Freund der alternativen Medizin vorstellt und der offensichtlich aus eigener Erfahrung zum Impfgegner geworden ist, wenn er mutmaßlich in seiner Rede eine Schutzimpfung für eine schwere persönliche Erkrankung verantwortlich macht.", "„Hallo Leute, ich grüße Euch hier in Stuttgart, ich bin hier, genauso wie ihr, weil ich die Initiative Querdenken unterstütze. Und ich bin ebenfalls hier, damit diese Initiative eine andere mediale Plattform bekommt. Und ich kann Euch eines versprechen, wenn in diesem Kontext mit mir ein Interview geführt wird, wird das vorher gegengelesen, bevor es autorisiert wird. Ich komme jetzt aus Frankfurt – da haben wir leider nicht so eine Demo-Kultur, wie ihr hier in Stuttgart – und habe festgestellt in den letzten fünf Monaten, dass meine Nachbarn Angst haben, die haben (…) vier Monate eingeschlossen, die Kinder eingeschlossen und das besorgt mich und das muss aufhören. Ich sehe in unserer Gesellschaft keinen Dialog mehr, sondern mehr Spaltung. Und auch das muss aufhören. Mein Vertrauen in diese politische Führung unseres Landes ist bei mir unter Null angekommen mittlerweile. Weil wir hier (mit) Spekulationen von ein, zwei Wissenschaftlern oder Vertretern des RKI besudelt werden oder unser Leben eingeschränkt wird. Ich möchte, dass wir unser altes Leben wieder zurückbekommen. Und da ich zwanzig Jahre meines Lebens mit der Mikrobiologie zu tun hatte, möchte ich Euch zwei Geschichten erzählen aus meinem Leben als Sportler. Ich hatte 1988 eine biologische Infektion, die hieß damals Brucellose, wurde übertragen durch Milchprodukte. Mit dem Ergebnis, dass es mir schlecht ging. Aber ich habe die ganze Sache überlebt. Und ich habe die ganze Sache auch überlebt, weil ich angstfrei bin. Wir müssen wieder dazu kommen, angstfrei zu leben. Wir müssen auch dazu kommen, selbstbestimmt zu leben. Jeder von euch kann selbst entscheiden, ob er eine Maske aufzieht oder die Maske zu Hause lässt. Und das zweite Erlebnis, das ich hatte, das war vor Jahren, da ist mein Immunsystem fast ausgefallen, da lag ich fünf Tage in einem städtischen Krankenhaus, bis meine Frau, die heute auch hier ist, mich nach Hause geholt hat. Und durch Alternativmedizin bin ich wieder auf Vordermann gebracht worden. In der Nachbetrachtung kam raus, das diese Infektion wahrscheinlich mit einer Gelbfieberimpfung zu tun hatte, die vier, fünf Jahre davor ausgeführt wurde, und nicht ganz ausgeleitet wurde von meinen System. Von daher Leute, passt auf, was ihr einnehmt und was ihr einwerft. Und passt auf Eure Kinder auf. Die große Frage, die sich natürlich stellt in dem Gesamtkontext: Was können wir in einer demokratischen Gesellschaft machen. Es ist wichtig, dass ihr hier Präsenz zeigt. Aber ich denke, es ist auch wichtig, das medial jetzt permanent über alle Kanäle dieses System, was meiner Meinung nach im Endeffekt vor dem Ende steht, penetriert wird. Und zwar penetriert wird mit Informationen. Wir brauchen Informationen von Wissenschaftlern, die eine Expertise haben, wir brauchen keine Politiker die mit halbgebildetem medizinischem Wissen in Talkshows sitzen und uns Binsenweisheiten mitteilen. Ich frag mich nur: Im nächsten Jahr stehen Wahlen an. Wen wollen wir wählen? Ich sehe da überhaupt niemanden, den wir wählen können. Und die große Frage ist aber, was können wir machen? Vielleicht braucht es eine neue Partei mit Menschen, die für Menschen da sind. Denn ich habe so den Eindruck, dass bei vielen Politikern die oberste Prämisse, dem Volk zu dienen, völlig verloren gegangen ist. So, ihr Lieben, ich habe jetzt, glaube ich, genug geredet, bleibt alle gesund, bleibt dran, wir müssen alle dran bleiben. Das ist noch nicht vorbei. Das wird noch ein langer, langer Weg sein, bis wir unsere alte Freiheit wiederhaben. Also dann bis zum nächsten Mal und ich hoffe, wir sehen uns alle in Berlin.“"]}}, "recommendations": []}