{"news_outlet": "man tau", "provenance": "https://man-tau.com/2017/08/27/die-man-tau-wochenshow-vom-27-august-2017/", "query_keywords": ["legal", "entkriminalisierung", "cannabis"], "creation_date": "27.08.2017", "last_modified": "28.08.2017", "crawl_date": "24.02.2021", "author_person": ["Mark Smith"], "author_organization": [], "news_keywords": ["man tau-Wochenshow"], "content": {"title": "Die man tau-Wochenshow vom 27. August 2017", "description": "Nachfolgend findet Ihr eine Presseschau der letzten Woche unter anderem mit folgenden Themen: \tJens Spahn kritisiert \"elitäre Hipster\" \tSchützt die Jugend – legalisiert Cannabis! \tKeine Bedenken und leider auch kein Denken \tMuslime sind in Europa zwar integriert – aber nicht immer akzept", "body": {"": ["Nachfolgend findet Ihr eine Presseschau der letzten Woche unter anderem mit folgenden Themen:", "Auch wenn wir einen Artikel für lesenswert halten, heißt dies selbstverständlich nicht, dass wir allen Aussagen darin zustimmen, und dasselbe Prinzip gilt umgekehrt für diejenigen Artikel, die wir nicht so toll finden: auch dort können Aussagen drin stehen, die wir befürworten. Wenn Sie diese wöchentliche Presseschau für hilfreich halten, dann bitte in den Social-Media-Kanälen teilen oder einfach Bekannten und Freunden weitersagen.", "Der CDU-Politiker beklagt in der ZEIT eine neue Parallelgesellschaft. Hipster würden sich in Großstädten von Normalbürgern abschotten und provinziell verhalten, so Spahn.", "Quelle: zeit.de", "Anmerkung Mark Smith:  Gut, jeder soll machen, auf was er Bock hat, aber ich denke, Jens Spahn hat nicht nur Unrecht, zumal folgender Passus doch zutreffend sein dürfte:", "„Im 18. Jahrhundert wurde an allen europäischen Höfen französisch gesprochen (…), die französische Kultur galt damals als Maß aller Dinge. Die Verwendung der Fremdsprache diente aber auch immer der Distinktion, der bewussten Abgrenzung zu den Unkundigen in den anderen Klassen: Bedienstete, Handwerker und Bauern sprachen kein Französisch. Heute erleben wir in den Biotopen unserer Großstädte eine neue Form dieser höfischen elitären Kultur.“", "Ein progressiver Zeitgeist und positive Erfahrungen im Ausland: Die Voraussetzungen für eine Entkriminalisierung des Haschkonsums sind gut. Profitieren würden nicht nur erwachsene Kiffer.", "Quelle: nzz.ch", "Anmerkung Mark Smith: Sehe ich auch so, dass Cannabis entkriminalisiert bzw. legalisiert werden sollte und zumindest so wie Alkohol behandelt werden sollte.", "Kolumne: Grauzone. Bei der FDP ist digital „first“, Bedenken sind „second“. Das ist nicht nur Sprachpanscherei, sondern demonstrativ zur Schau gestellter Anti-Intellektualismus. Wer Gedankenlosigkeit zur Tugend erhebt, den kann man auch nicht ernst nehmen", "Quelle: cicero.de", "Anmerkung Mark Smith: Ok, den Slogan („Digital first. Bedenken second“) der FDP finde ich ja auch dämlich, aber ev. interpretiert der Autor nun gerade ein bisschen viel in diesen einen Slogan rein.", "Ein Ländervergleich zeigt: Verglichen mit anderen europäischen Ländern sind Muslime in Deutschland gut integriert. Doch es gibt auch Schattenseiten: In Österreich etwa werden Muslime besonders stark abgelehnt.", "Quelle: nzz.ch", "Bundesverfassungsgericht: Erwerbslose dürfen nicht wegen eines puren Verdachts der Gefahr der Obdachlosigkeit ausgesetzt werden", "Quelle: jungewelt.de", "Steigende Masseneinkommen sind die Grundlage von Profit. Doch schon Kalecki hat gesehen, dass Unternehmer diesen für den Kapitalismus notwendigen Anstieg verhindern, sobald die Macht der Arbeitnehmer schwindet.", "Quelle: Makroskop", "Schonungslos rechnet Hillary Clinton in einem Buch mit Donald Trump ab. Besonders eine Begegnung mit ihm habe ihr Angst gemacht.", "Quelle: faz.net", "Anmerkung Mark Smith: Ok, Trump ist nun für mich wahrlich auch kein Sympathieträger, aber Clinton geht mir genau so viel auf den Keks! Sie soll doch nun einfach ihre Niederlage akzeptieren und in der Versenkung verschwinden. 🙂", "Wie würde Deutschland aussehen, wenn nur noch Frauen entscheiden würden: Welche Parteien würden sie wählen? Was würde gekauft? Wie wäre der Sex? Wir haben die Antworten.", "Quelle: zeit.de", "Anmerkung Mark Smith: Quintessenz des Ganzen: „Wenn bloß Frauen entscheiden würden, wäre Deutschland nur ein wenig anders. Immerhin hätten wir drei andere Landesparlamente, ein Tempolimit, und mehr Bio. Aber auch weniger Actionfilme, weniger Elektroautos und einen neuen Tabellenführer in der Bundesliga der Herzen.“ Sooo unterschiedlich sind also Frauen und Männer nicht!", "Anmerkung Lucas Schoppe: Ein wichtiger Text zu einem wichtigen Thema. Werden wir mit symbolträchtigen politischen Schaukämpfen abgelenkt und abgespeist, während wirklich wichtige, folgenreiche, aber auch kompliziertere Entscheidungen dabei unbemerkt an uns vorbeigeschleust werden? Natürlich bietet eine solche Überlegung Futter für Verschwörungstheoretiker aller Art – aber die Beispiele von Weik und Friedrich müssen auch für Menschen irritierend sein, die noch ein großes Vertrauen in die Redlichkeit der Partei- und Bundespolitik haben. Im Windschatten der aufgeregt diskutierten, aber vorwiegend symbolpolitisch bedeutsamen Regelungen zur „Ehe für alle“ blieben die ebenfalls beschlossenen Regelungen Bundestrojaner beispielsweise weitgehend unbeachtet.", "Man hatte sie bereits totgesagt. Wie 2002, als der Spaßwahlkampf Guido Westerwelles für das „Projekt 18“ gehörig danebenging. Doch das Ergebnis der Bundestagswahl vom 22. September 2013 war ungleich dramatischer. Nach 64 Jahren der ununterbrochenen Zugehörigkeit flog die FDP aus dem Parlament. Ein Jahr später rangierte sie in Umfragen bei nur noch zwei Prozent. Zum ersten Mal in der Geschichte der Republik waren die Liberalen in keiner Regierung mehr vertreten – weder im Bund noch in den Ländern. Die Funktionspartei FDP wurde nicht mehr gebraucht. Die Grünen, hieß es, seien die neuen Liberalen. Sie würden künftig bestimmen, wie das Land regiert wird: rot-grün oder schwarz-grün. Sie galten als neues Zünglein an der Waage.", "Quelle: blaetter.de", "Anmerkung Mark Smith: Gut, ob die FDP nun AfD light ist, würde ich doch bezweifeln. Aber bei der Umweltpolitik scheint sie mir nun auch nicht gerade super aufgestellt zu sein, also dort hätte ich auch meine grössten Bedenken.", "Im Juli wurde vom bayrischen Landtag die unbefristete Vorbeugehaft für „Gefährder“ beschlossen. Auch wer keine Straftat begangen hat, kann dort künftig unbefristet festgehalten werden. Dieses Gesetz ist der Anfang vom Ende des Rechtsstaats, warnt der Publizist Konstantin Sakkas.", "Quelle: Deutschlandfunk Kultur", "Anmerkung Mark Smith: Folgender Passus scheint mir zentral und richtig zu sein: „Die Legalisierung der unbefristeten Vorbeugehaft, die in Presse und Öffentlichkeit erstaunlich resonanzlos geblieben ist, ist nicht nur eine eklatante Verletzung unserer rechtsstaatlichen Tradition – einer Tradition, mit der sich übrigens sowohl Linke als auch Konservative identifizieren können. Sondern sie trägt auch dazu bei, Europa und die orientalische Welt noch mehr gegeneinander aufzuhetzen.“", "„Und jetzt rein in den Wahlkampf. Bei allen Unterschieden zwischen Angela Merkel und Martin Schulz gibt es da ein Thema, wo die beiden sich erstaunlich einig sind. Wenn es um die Bewertung der sogenannten Agenda-Politik von Altkanzler Gerhard Schröder geht. Riesenerfolg, sagen beide, auch wenn es hier und da Kritik gibt. Aber immerhin, durch die Hartz-Reformen hätte sich die Arbeitslosenzahl in Deutschland schließlich halbiert. Supergeschichte – mit einem Schönheitsfehler. Sie stimmt so nicht, jedenfalls dann, wenn man ehrlich rechnet. Lutz Polanz.“", "Quelle: WDR", "Anmerkung Mark Smith: Dass Agenda 2010 nur auf den ersten Blick ein Erfolg ist, dürfte sich so langsam rumgesprochen haben:", "„Dafür sind die gesellschaftlichen Schäden der Hartz-Reformen enorm: die prekäre Beschäftigung wächst, die Altersarmut steigt. Immer mehr Menschen geraten trotz Arbeit ins gesellschaftliche Abseits.“", "Die Mauer, die Sie da hinter mir sehen, könnte bald zu einer der wichtigsten Außengrenzen Europas werden. Sie liegt aber nicht in Spanien oder Griechenland, sondern mitten in Afrika; im Niger. Mit europäischer Hilfe soll diese Grenze jetzt zu einem mächtigen Schutzwall gegen afrikanische Flüchtlinge ausgebaut werden. Das Mittelmeer ist dank libyscher Milizen ja schon so gut wie dicht. Aber jetzt will die Bundesregierung den Abwehrriegel so weit wie möglich in den afrikanischen Kontinent treiben. Ein undurchdringlicher Grenzwall von Mauretanien im Westen bis nach Äthiopien im Osten. Dabei schreckt man jetzt nicht mal mehr davor zurück, mit einigen der schlimmsten Diktaturen Afrikas zusammenzuarbeiten. Shafagh Laghai und Gitti Müller zeigen Ihnen jetzt, was europäische und deutsche Flüchtlingspolitik überhaupt noch mit Rechtsstaatlichkeit, Völkerrecht und Humanität zu tun hat.“", "Quelle: WDR", "Das Wirtschaftsministerium schlägt Alarm, weil die Löhne immer weiter auseinanderdriften – das deckt sich mit den Erfahrungen von Dr. Ulrich Schneider, dem Leiter des Paritätischen Wohlfahrtsverbandes. Er fordert ein Ende der schönen Sonntagsreden.", "Quelle: merkur.de", "Anmerkung Mark Smith: Zentrale Aussage von Ulrich Schneider: „Löhne, von denen Menschen anständig leben können. Das heißt, die Zuwächse müssen insbesondere in den unteren Bereichen überproportional zulegen!“", "Die NachDenkSeiten haben am 10. August Plakate und die bisher erkennbaren Hauptparolen der Parteien zur Bundestagswahl vorgestellt. Ich fand schon damals die Wahlwerbung der AfD herausragend wirkungsvoll. Wenn die anderen Parteien und die Kritiker der AfD, also auch wir, die NachDenkSeiten und ihre Leserinnen und Leser, nichts dagegen tun, dann werden wir am Wahlabend vermutlich eine noch größere Überraschung erleben als mit der heute veröffentlichten Umfrage der ARD/Infratest Dimap.", "Quelle: NachDenkSeiten", "Anmerkung Mark Smith: Albrecht Müller geht dem Haupt-Slogan der AfD nach der simpel und einfach lautet: „Trau Dich“. Und er findet den Slogan richtig gut und denkt, die AfD wird ein gutes Resultat machen, sofern die anderen Parteien nicht ebenso gut kontern.", "Frauen entscheiden anders als Männer. Wie wären die Wahlen in den USA, Frankreich, Österreich oder der Brexit ausgegangen, wenn nur Frauen gewählt hätten?", "Quelle: zeit.de", "Anmerkung Mark Smith: Klar, wenn in den USA nur die Stimmen der Frauen gezählt hätten, wäre Trump haushoch nicht gewählt worden. Nur, wenn Trump vorher gewusst hätte, dass nur die Stimmen der Frauen zählen, hätte er seine Wahlkampf-Strategie angepasst, damit er die Mehrheit der Frauen erreicht. Also, der gesamte Artikel ist deshalb nicht sehr aufschlussreich.", "Der Boxkampf zwischen Floyd Mayweather und Conor McGregor wird der größte aller Zeiten. Sportlich hat er keinen Wert, dafür glänzen die Protagonisten mit Primitivität.", "Quelle: zeit.de", "Anmerkung Mark Smith: Natürlich sind die zwei Kirmesboxer, so würde ich die Veranstaltung nennen, keine Sympathieträger für das linksliberale Publikum der Zeit. Aber viel ist selbstverständlich Show und auch Muhammad Ali hat vor seinen Kämpfen immer viel Blödsinn rausgelassen und war doch sonst nicht sooo übel.", "Der Bundestagswahlkampf ist auf Deutschlands Strassen angekommen. Welche Plakate überzeugen? Welche sind zumindest amüsant? Und welche hat man schon vergessen, während man sie betrachtet?", "Quelle: nzz.ch", "Der Vorsitzende Thomas Fischer verlässt den Bundesgerichtshof. Er beendete auch seine kontroverse Kolumne bei ZEIT Online. Rastlos und streitbar bleibt er", "Quelle: Freitag.de", "Anmerkung Mark Smith: Ich mag Thomas Fischer – er ist auch so schön politisch unkorrekt. Vielleicht ab und an ein bisschen zu fest eine Mimose – aber einer, der noch selber denken kann.", "Lohntransparenz wird als Wunderwaffe gegen Diskriminierung gefeiert – doch die Ungleichheit am Verhandlungstisch bleibt. Denn dort kommen stereotype Rollenbilder zum Tragen, sagt eine Ökonomin.", "Quelle: srf.ch", "Anmerkung Mark Smith: Frauen können schlechter verhandeln und wenn sie hart verhandeln, dann reicht ihnen das zum Nachteil. Gut, man müsste sich nun intensiv mit den entsprechenden wissenschaftlichen Studien auseinandersetzen, um sagen zu können, wie valide diese sind.", "Ist der Liberalismus auf der Höhe der digitalen Zeit? Oder müsste er sich angesichts einer algorithmisch optimal entscheidenden Maschine geschlagen geben? Ein Gedankenexperiment.", "Quelle: nzz.ch", "Anmerkung Mark Smith: Slavoj Žižek mit der Frage: Ist Liberalismus und somit der „freie Wille“ und eine algorithmisch programmierte Maschine noch kompatibel?", "Der frühere UN-Sonderberichterstatter Jean Ziegler rechnet mit den Vereinten Nationen ab und präsentiert sich als ein der Allgemeinheit verantwortlicher Kämpfer für Wahrheit und Recht.", "Quelle: faz.net", "Anmerkung Mark Smith: Jean Ziegler wieder einmal: Ein Aphorismus von ihm ist mir besonders in Erinnerung geblieben, als er über sich einmal sagte: „Ich ziele zwar öfters über das Ziel hinaus, aber nie daneben!“:-)", "Der Frauenanteil auf den Wahllisten der Bundestagswahl 2017 beträgt im Durchschnitt 30 Prozent.", "Besonders wenige Kandidatinnen hat die CSU, besonders viele die Grünen.", "Dabei sind 2017 fast 3 Millionen mehr Frauen als Männer wahlberechtigt.", "Quelle: Süddeutsche Zeitung", "Anmerkung Mark Smith: Ehrlich gesagt sehe ich das „Gejammer“ nicht, wenn viel weniger Frauen kandidieren als Männer: Die Frauen dürfen ja gerne selbst Parteien oder Frauenparteien gründen und dort eine 100%-Quote festsetzen oder vor allem die Grün_Innen wählen. 🙂", "Die Zuschauer ziehen den Kopf ein: Michael Moores Broadway-Performance „The Terms of My Surrender“ fragt, was man gegen Donald Trump tun kann.", "Am 23. August 1927 wurden die beiden Anarchisten Nicola Sacco und Bartolomeo Vanzetti in den USA hingerichtet. Die Beweislage, die den beiden italienischen Einwanderern die Schuld an einem Raubmord gab, war brüchig. Sie mussten sterben – trotz weltweiter Proteste.", "Quelle: Deutschlandfunk Kultur", "Das kürzlich erschienene Buch des kanadischen Autors und politischen Berichterstatters Stephen Gowans “Washington’s Long War on Syria” enthüllt, wie die USA mit der Muslimbruderschaft zusammenarbeitete – dem ideologischen Wegbereiter al-Qaidas und des Islamischen Staats – um den baathistisch geprägten, arabischen Sozialismus in Syrien, im Irak, im Iran und in Libyen aufzulösen und dort beständige Freihandelszonen zu errichten, die den Interessen der USA im Nahen Osten dienlich sind. Marco Patriarca hat für die NachDenkSeiten eine Rezension des Buches von Claire Connelly ins Deutsche übersetzt, die im englischsprachigen Original auf Renegade Inc. veröffentlicht wurde.", "Quelle: NachDenkSeiten", "Ein Schnellkurs in 11 Schritten für Politiker. Barcelona, Paris, London, Nizza, Berlin, Brüssel, New York, München, Würzburg – die Landkarte ist dicht besät mit Schauplätzen des Terrors. Wegen der schnellen Folge der Katastrophen in den letzten Jahren ist es für Politiker nicht immer leicht, angemessen zu reagieren. Die gute Nachricht: Sie müssen Ihre Grundaussagen zum Anschlag nicht jedes Mal neu erfinden. Bestimmte Argumentationsstrategien haben sich bewährt und können – in Varianten – wiederverwertet werden.", "Quelle: Hinter den Schlagzeilen", "Anmerkung Mark Smith: Ein Artikel, der wohl nicht allen gefallen wird.", "Es ist immer wieder die gleiche Geschichte, die man dem Publikum auftischt: Der Einfluss von Fake News kann gar nicht hoch genug eingeschätzt werden. Fake News beeinflussen unser Denken und können sogar Wahlen entscheiden. Zum Glück gibt es Vertreter großer Medien, die Fake News den Kampf angesagt und es sich zur Aufgabe gemacht haben, Mediennutzer davor zu bewahren, auf gezielt lancierte Falschmeldungen zur Manipulation der Öffentlichkeit hereinzufallen. Das klingt alles gut. Doch die Realität ist komplexer. Die „Anti-Fake-News-Kampagnen“, die seit geraumer Zeit zu beobachten sind, sind Bestandteil eines Kampfes um die Deutungshoheit. Bei der Auseinandersetzung mit Fake News geht es Medien auch darum, die eigenen Glaubensüberzeugungen zum Maßstab einer selbstdefinierten politischen Wirklichkeit zu machen.", "Quelle: NachDenkSeiten", "Anmerkung Mark Smith: Sehe ich auch so, dass gerade die Leitmedien, die sich nun stark gegen Fake-News engagieren, ihre Deutungshoheit retten möchten, zumal diese im Zeitalter des Internet immer stärker schwindet.", "Politikverdrossenheit aus Armut: Wahlen würden ohnehin nichts an ihrer Lage ändern, glauben viele Menschen in Kalkofen, einem sozialen Brennpunkt in Kaiserslautern. Ihrer Erfahrung nach hat sich die Politik nie um ihr Problemviertel gekümmert.", "Quelle: Deutschlandfunk Kultur", "Anmerkung Mark Smith: Es ist leider so, dass gerade die Menschen, die am wenigsten privilegiert sind, am wenigsten an Wahlen teilnehmen bzw. sich politisch engagieren.", "Die Welt wird besser, wenn Leute öffentlich bloßgestellt werden, sagt die Wissenschaftlerin Jennifer Jacquet. Ein Interview über das politisch unterschätzte Gefühl der Scham – und warum es bei Donald Trump nicht wirkt.", "Quelle: Süddeutsche Zeitung", "Anmerkung Mark Smith: Public shaming funktioniert sicherlich und wird ja auch laufend eingesetzt: Man könnte es auch als Dreck werfen oder Schlammschlacht bezeichnen. Nur dürfte es so sein, dass dies gewissen Menschen mehr oder weniger egal sein wird (es gibt ja auch den Begriff Stigmaaktivisten) und andere, die ein bisschen eine dünnere Haut haben, wird es übermäßig beeinträchtigen. Dass dies offenbar in den USA einen guten Ruf hat, sieht man auch an den US-amerikanischen Präsidentschaftswahlkämpfen, bei denen es primär nicht mehr um politische Inhalte geht, sondern darum, wer den anderen besser mit Dreck bewerfen kann. Schlussendlich wird es beim Public shaming auch nur noch darum gehen, wer die Anprangerung am besten beherrscht. Ganz abgesehen davon, halte ich nichts davon, Menschen zu beschämen – das ist m.E. menschenverachtend und würdelos.", "Anmerkung Lucas Schoppe: Wie Mark finde auch ich, dass die Positionen Jacquets eine Politik verteidigen, die „menschenverachtend und würdelos“ sein kann.", "Im Interview fehlt völlig der Hinweis darauf, dass eine Strategie der Beschämung traditionell in bestehende Herrschaftsstrukturen eingebaut ist, und dass sie diese Strukturen unterstützt. Die Beschämung war und ist beispielsweise traditionelles Mittel einer autoritären Pädagogik. Die genussvoll zelebrierte öffentliche Bloßstellung schüchtert ein, und sie macht diejenigen, die dabei zuschauen, zu Komplizen der Demütigung: Sie können froh sein, dass es jemand anderen erwischt und nicht sie.", "Heute wird die Beschämung auch methodisch verwendet, um von privilegierten Positionen der Diskurse aus Menschen bloßzustellen, die klar abweichende Meinungen vertreten oder die es gar wagen, Platzhirsche offen anzugreifen. Ein Beispiel ist der schamlos dumme Artikel Sebastian Eders über Arne Hoffmann, der in der heutigen Frankfurter Allgemeinen Sonntagszeitung erschienen ist.", "Donald Trump hat seinen Erfolg sicherlich zum Teil dem Überdruss mit einer solchen Politik der Beschämung zu verdanken – in seiner hemmungslosen, amoralischen Selbstbezogenheit wirkt Trump immun gegen Beschämungsattacken. Wenn eine vorgeblich linke Politik auf die autoritäre, machtfixierte Methodik der Beschämung zurückgreift (Jacquet nennt Greenpeace als Beispiel), dann interessiert sie sich nicht für Widersprüche zwischen ihren inhaltlichen Positionen und ihren Methoden. Während diese Methodik also Egomanen wie Trump zuarbeitet, wird eine liberale oder linke Politik dadurch de-legitimiert.", "Um nicht mit der Gedankenlosigkeit Jacquets zu schließen, hier ein passendes Zitat Karl Raimund Poppers aus seinem Text Gegen den Zynismus in der Interpretation der Geschichte. Er antwortet darauf auf Bertrand Russell, der meinte, Menschen hätten sich intellektuell zwar schnell entwickelt, seien aber in ihrer moralischen Entwicklung zurückgeblieben. Popper dazu:", "Ich glaube das genaue Gegenteil. Ich glaube, dass wir zu gut sind und zu dumm. Wir werden zu leicht von Theorien beeindruckt, die direkt oder indirekt an unsere Moral appellieren, und wir stehen diesen Theorien nicht hinreichend kritisch gegenüber; wir sind ihnen intellektuell nicht gewachsen und werden ihre gutwilligen und opferbereiten Opfer."]}}, "recommendations": []}