{"news_outlet": "man tau", "provenance": "https://man-tau.com/2018/10/25/metoo-unschuldsvermutung/?replytocom=19020", "query_keywords": ["legal", "marihuana"], "creation_date": "25.10.2018", "last_modified": "30.10.2018", "crawl_date": "24.02.2021", "author_person": ["crumar"], "author_organization": [], "news_keywords": ["Bürgerrechte", "Feindbild Mann", "Sexismus"], "content": {"title": "#MeToo und Unschuldsvermutung: Die Sehnsucht nach dem autoritären Staat", "description": "Den folgenden Text habe ich aus einigen Kommentaren Crumars zusammengestellt, in denen er an mehreren prominenten Fällen zeigt, wie die #MeToo-Empörung mit der rechtsstaatlichen Unschuldsvermutung in Konflikt gerät.Der Vorwurf, die Unschuldsvermutung würde Täter schützen, lässt sich jedoch nicht h", "body": {"": ["Den folgenden Text habe ich aus einigen Kommentaren Crumars zusammengestellt, in denen er an mehreren prominenten Fällen zeigt, wie die #MeToo-Empörung mit der rechtsstaatlichen Unschuldsvermutung in Konflikt gerät.", "Der Vorwurf, die Unschuldsvermutung würde Täter schützen, lässt sich jedoch nicht halten. Natürlich kann sie verhindern, dass ein realer Täter bestraft wird. Dasselbe gälte aber auch, wenn die Unschuldsvermutung abgeschafft würde: Auch die Verurteilung eines Unschuldigen schützt schließlich den wahren Täter.", "Gleichwohl ist der Kern der Unschuldsvermutung auch nicht der Schutz Unschuldiger – sondern der Schutz des liberalen Rechtsstaats vor der Versuchung, in den autoritären Staat abzurutschen. Wenn dieser Staat Gewaltmittel gegen Menschen anwendet, dann muss auch der Staat nachweisen, dass diese Gewaltmittel angemessen, notwendig und legitim sind. Es ist eben NICHT die Pflicht der von staatlicher Gewalt Betroffenen nachzuweisen, dass diese Gewalt illegitim ist.", "Der autoritäre, starke Staat beruft sich traditionell auf die Notwendigkeit, die Schwächeren vor den Stärkeren, den Skrupellosen, den Mächtigen zu schützen. Viktorianische Literatur verknüpft das ebenso wie rechtsradikale Propaganda mit der Vorstellung, schwache Frauen vor gewissenlosen männlichen Unholden bewahren zu müssen.", "Es gibt nirgends ein Beispiel dafür, dass der starke, autoritäre, illiberale Staat ohne rechtsstaatliche Kontrollen tatsächlich jemals auf der Seite der Schwachen gestanden hätte. Es gibt aber reihenweise Beispiele dafür, dass solch ein Staat mit den ohnehin Mächtigen paktiert und ihnen zu Diensten ist.", "Ich habe den Text, der ja als Reihe von Kommentaren und nicht als Artikel verfasst war, an einigen Stellen mit Crumars Einwilligung leicht verändert und einmal auch einen eigenen Kommentar eingefügt. (Lucas Schoppe)"], "Die öffentliche Herstellung eines Serienvergewaltigers – Der Fall Kavanaugh": ["Die Glaubwürdigkeitslücke in Christine Fords Vorwürfen gegen Brett Kavanaugh blieb nur deswegen weitgehend unbemerkt, weil in der Öffentlichkeit die feministische Überzeugung gilt, eine lückenhafte Erinnerung sei durch ein Trauma induziert – um so lückenhafter die Erinnerung, desto klarer sei dies ein Beweis für ein Ereignis, das dieses Trauma produziert hat.", "Ein selbstdienlicher Zirkelschluss: „listen and believe!“.", "Ford hat nicht nur keine überzeugende Vorstellung der Tatzeit, des Tatortes, des Ablaufs präsentieren können, sondern ihre Erinnerungen geschmeidig den Untersuchungen angepasst.", "Ein Beispiel: Laut den Unterlagen ihres Therapeuten war ihre ursprüngliche Aussage, das Ereignis hätte in ihren „late teens“ stattgefunden. Nach späteren Aussagen war sie jedoch zum Tatzeitpunkt 15 – das ist aber nicht „late“, das ist „mid“. Welchen Sinn kann diese Änderung haben?", "1984 befand sich Kavanaugh bereits in Yale, hatte also Maryland verlassen. Sie ist im November 1966 geboren, wäre im November 1984 18 Jahre alt geworden. Damit ist es aber unwahrscheinlich, dass sie zum Tatzeitpunkt 18 oder 19 Jahre alt war. Da Ende Mai das Schuljahr in den USA vorbei ist und Kavanaugh 1983 die Highschool absolvierte, konnte sie – gleiche Logik – auch nicht 17 sein.", "Sie hat eine wechselnde Zahl an Beteiligten der Party genannt, es hatten jedoch maximal sechs Personen teilgenommen. Das ist eine übersichtliche Anzahl. Und kein Zeuge findet sich dafür, dass diese Party in dieser Konstellation im genannten Jahr überhaupt stattgefunden hat.", "Mein persönlicher Schluss ist: Sie hat auf eine weitere juristische Verfolgung nicht nur verzichtet, weil die Tat verjährt ist, sondern weil ihr diese Widersprüche vor Gericht um die Ohren gehauen worden wären. Aus dem Vorwurf der sexuellen Nötigung Kavanaugh gegenüber wurde öffentlich erst eine Vergewaltigung gemacht und dann wurde aus ihm ganz unumwunden ein „serial rapist“.", "Ohne einen EINZIGEN echten Beweis. Die Beschuldigung ist hier in sich immer schon Beweis der Schuld. Die Unschuldsvermutung war bereits eingangs geschliffen worden, die Beweislast wurde umgekehrt.", "Wie sollte sich Kavanaugh gegen eine solche Erinnerungskultur eigentlich verteidigen? Er hätte nahtlos beweisen können, auf der besagten Party zum Zeitpunkt W am Ort X gar nicht gewesen zu sein. Dann wäre es eben eine andere Party gewesen am Ort Y zum Zeitpunkt Z – das Trauma der Tat erklärt ja immer schon den Irrtum, und der belegt damit die Tat erst recht.", "Niemand hatte den Mut, die Unglaubwürdigkeit dieser „Erinnerung“ herauszustellen. Listen and believe: Diese religiöse Überhöhung des Opfertums, der sich auch in der Holocaust-Anspielung des US-Begriffs „survivors“ ausdrückt, braucht nur auf eine entsprechend vorgeprägte Öffentlichkeit zu stoßen, und schon agiert das „Team Gina-Lisa“ flächendeckend. Eine Herrschaft des Mobs über ein geordnetes Verfahren und über den Rechtsstaat.", "Kachelmann, Sulkowicz, Rolling Stone, Lohfink – unterschiedliche Fälle, aber alle medial hochgeputscht, die sich im Nachhinein als Falschbeschuldigung erwiesen haben. Der Lerneffekt der „progressiven“ Medien aber liegt bei Null.", "Bei Kavanaugh hatte ich das Gefühl, sie sind all in gegangen und sie haben verloren. So sehr ich politisch gegen diesen Mann bin, die Maßnahmen ihn zu verhindern waren abstoßend. Sie richteten sich ja auch nicht gegen eine politisch missliebige Person, sondern explizit gegen ihn als Mann.", "Es wurde demonstriert, dass man den Vorwurf der sexuellen Belästigung/Nötigung/Vergewaltigung gegen Männer instrumentalisieren kann, um sie aus dem Weg zu kegeln – seien die Vorwürfe auch noch so wenig fundiert oder glaubwürdig. 201 Männer haben laut New York Times im Zuge von #MeToo ihre Position verloren – mehr als die Hälfte wurden durch Frauen ersetzt.", "Wenn sich damit dieser Vorwurf als Machtfrage enttarnt, ist das eigentliche Anliegen von #MeToo, die Opfer sexueller Belästigung/Nötigung/Vergewaltigung zum Sprechen zu bringen, bereits tot."], "Die Polizei lässt Beweismittel verschwinden – Der Fall Weinstein": ["Mehr als 80 Frauen – von denen, die darum kämpfen, es in der Welt der Schauspielerei zu schaffen, bis hin zu Hollywood-A-Listen wie Gwyneth Paltrow und Salma Hayek – haben Weinstein öffentlich wegen unerwünschter Fortschritte beschuldigt. Von den Dutzenden von Anschuldigungen wurden nur drei von den Staatsanwälten als innerhalb der relevanten Verjährungsfrist und glaubwürdig genug angesehen, um ein Verfahren gegen Weinstein aufzubauen.", "Allerdings wird nicht aufgeschlüsselt, wie viele Tatbestände als verjährt und wie viele als unglaubwürdig gelten. Gleichwohl: 3 von über 80! So geht es dann locker weiter:", "Letzte Woche wurde Detective Nicholas DiGaudio beschuldigt, einen Zeugen gecoacht zu haben, was dazu führte, dass eine der sechs Anklagen wegen Verbrechens gegen Weinstein fallen gelassen wurde. (…)", "Die Staatsanwaltschaft teilte am Dienstag mit, dass DiGaudio einem Ankläger riet, Handy-Nachrichten zu löschen, bevor sie ihre Telefone an Behörden weitergab.", "Diese Aktion könnte drei der fünf Anklagepunkte betreffen, mit denen Weinstein derzeit konfrontiert ist: räuberische sexuelle Übergriffe und Vergewaltigungen im ersten und dritten Grad. DiGaudio ist nun Gegenstand einer internen NYPD-Untersuchung und wurde aus dem Weinstein-Fall entfernt.", "Bei Paul Nungesser – sein Fall wurde durch das „Matratzen-Mädchen“ bekannt – akzeptierte man vor dem universitären Kangaroo Court  die Kommunikation in den sozialen Medien lange nicht als Belege für seine Unschuld. Diese Beweismittel wurden erst zur Kenntnis genommen, als Daily Beast sie veröffentlichte.", "In GB wurde in ähnlichen Fällen durch den Crown Prosecution Service von vorne herein parteilich agiert:", "Der CPS ist gesetzlich verpflichtet, der Verteidigung jedes Material auszuhändigen, das vernünftigerweise als geeignet angesehen werden kann, die Strafverfolgung zu untergraben. So merkwürdig es auch erscheinen mag, dass die Staatsanwaltschaft gesetzlich verpflichtet ist, der Verteidigung zu helfen, sie ist absolut notwendig. Die Polizei hat Zugang zu Ressourcen, die selbst über die reichsten Verteidigungsteams hinausgehen. Ohne Offenlegung gibt es keine Gerechtigkeit – und die CPS hat es systematisch versäumt, Offenlegungen vorzunehmen.", "Die Anklage hat also die Kommunikationsmittel der Angeklagten einbehalten und der Verteidigung nicht ermöglicht, auf entlastendes Material Zugriff zu nehmen. Als das aufflog, sind reihenweise Anklagen wegen Vergewaltigung geplatzt.", "Der zitierte Artikel macht auch deutlich, dass dieses Verhalten keineswegs den Frauen nutzte:", "Die Botschaft an die Öffentlichkeit wird nicht sein, dass die Anklage (der Crown Prosecution Service) gepfuscht hat – sondern das Frauen lügen.", "Was in den USA passiert ist, geht noch eine Stufe darüber hinaus: nämlich seitens des New York Police Department den anklagenden Frauen zu raten, diese Kommunikation gleich komplett zu löschen.", "Also Beweismittel zu vernichten.", "Wie rechtfertigen Menschen eine solche Vorgehensweise vor sich selbst?", "Ich weiß, es gibt den Druck der öffentlichen Meinung, aber dass dieser so weit führt, sich völlig unglaubwürdig oder sogar strafbar zu machen, ist ein echtes Warnsignal."], "Rohrkrepierer und Paranoia": ["Dabei droht die #MeToo-Debatte gerade ein Rohrkrepierer in den USA zu werden.  Christine Rosen, Herausgeberin von The New Atlantis, schreibt:", "Es wäre eine Schande, wenn eine Bewegung mit dem Potenzial, über zutiefst beunruhigende und hartnäckige Aspekte der menschlichen Natur aufzuklären, sich stattdessen Männerhass und Machtgier zu eigen macht. Mit eben dieser Schande sind wir nun konfrontiert.", "Den Verlust der Glaubwürdigkeit bemerken auch Feministinnen und ihre Allys in den hiesigen „Qualitätsmedien“.", "Auf SPON ist am 16.10. Margarete Stokowski bemüht, die männliche Angst vor einer Falschbeschuldigung zu einer Paranoia umzudeuten und verlinkt dabei einen Artikel von Julian Dörr vom 12.10. in der Süddeutschen Zeitung: Der Mythos der falschen Beschuldigung. Es wäre, so Dörr, ein gesellschaftlicher Reflex, dass Frauen nicht geglaubt werde, wenn sie Männer sexueller Übergriffe beschuldigten.", "Dies, nachdem eben diesen Medien in den letzten Jahren reihenweise Skandalgeschichten um die Ohren geflogen (siehe oben) oder, wie von Thomas Fischer im Fall Dieter Wedel, um die Ohren gehauen worden sind.", "Auch Christiane Heil thematisiert in der FAZ unter dem Titel „Kann Weinstein noch verurteilt werden?“ das Thema eine Falschbeschuldigung:", "Auf Antrag der Staatsanwaltschaft hatte das Gericht schon einige Tage zuvor einen der sechs Anklagepunkte fallenlassen. Die Ankläger erreichte eine schriftliche Stellungnahme der früheren Nachwuchsschauspielerin Lucia Evans. Darin beschrieb Evans den Oralsex mit Weinstein in dessen Büro im New Yorker Viertel Tribeca als einvernehmlich. Die Darstellerin soll sich von der sexuellen Begegnung vor 14 Jahren eine Filmrolle in einem Horrorfilm oder einer Romantikkomödie erhofft haben. Das Problem? In einem Interview mit dem „New Yorker“ vor einem Jahr hatte Evans anstelle des sexuellen Entgegenkommens einen Übergriff durch Weinstein geschildert. „Er zwang mich, Oralsex an ihm vorzunehmen. Ich sagte immer wieder, dass ich nicht wollte und er aufhören sollte“, erinnerte sich Evans damals.", "„Einvernehmlich“ ist Sex eben auch dann, wenn er Teil eines quid pro quo-Deals ist: Beide Seiten willigen ein, wenn auch eine davon nicht sexuelle Lust sucht, sondern sich vom Sex andere Vorteile erhofft. Das Klima von #Metoo jedoch belohnt es mit Aufmerksamkeit, sich medial an einen sexuellen Übergriff zu erinnern. Wer so dazu ermutigt, andere Menschen eines Verbrechens zu beschuldigen, der hilft möglicherweise echten Opfern zu sprechen – aber er begünstigt und belohnt möglicherweise eben auch falsche Beschuldigungen.", "Diesen naheliegenden Schluss erspart Heil der LeserInnen_*-+schaft. Sie schreibt:", "Für Cyrus Vance, den Bezirksstaatsanwalt von Manhattan, wurde die Causa Weinstein spätestens durch Evans’ widersprüchliche Aussage heikel.", "Damit ist das eigentliche Problem im weiteren Artikel nicht die aufgeflogene Falschbeschuldigung von Evans, sondern die Person Cyrus Vance, dem sie locker-flockig Korruption vorwirft (das wird man doch wohl mal sagen dürfen!)."], "Ein Staatsanwalt verabschiedet sich vom Listen-and-Believe-Prinzip – Die Fälle Gutierrez und Strauss-Kahn": ["Das Problem mit der Glaubwürdigkeit einer Zeugin hat Vance in der Tat schon länger beschäftigt, beim Fall des Models Ambra Battilana Gutierrez und beim Fall Strauss-Kahn, und beide lohnen eine nähere Betrachtung.", "Zwischenbemerkung Lucas Schoppe: Crumar beleuchtet nun einen Fall, der tatsächlich zumindest befremdlich ist. Das Model Ambra Battilana Gutierrez hat nicht nur Weinstein beschuldigt, sondern zuvor einen italienischen Geschäftsmann der mehrfachen Vergewaltigung – sie sei zum Zeitpunkt der Vergewaltigung noch minderjährig gewesen. Nun steht offenbar eine sexuelle Beziehung außer Frage, der Vorwurf der Vergewaltigung ist ohne weitere Belege allerdings kaum haltbar: Der Sex war Teil einer längeren Beziehung zu dem Mann, in der sie von ihm beträchtliche Geldmittel und Sachwerte erhielt.", "Wird das als Prostitution gewertet, dann hat der Mann sich aufgrund ihres Alters tatsächlich strafbar gemacht. Doch auch abgesehen davon lässt sich das Sugar Daddy-(bzw. Sugger-Grandpa- oder Sugar Great-Grandpa-)Verhältnis eines über Siebzigjährigen mit einer Minderjährigen wohl kaum als Beispiel einer gesunden, förderlichen Sexualität verkaufen. Auch wenn in die moralische Empörung oder Entgeisterung darüber manchmal Neid gemischt sein mag, finde ich sie nachvollziehbar.", "Nur ist eben das möglicherweise ein besonders gutes Beispiel dafür, wie nah es liegen kann, die Unschuldsvermutung außer Kraft zu setzen. Das erscheint dann als Abkürzung, um einer gewiss doch berechtigten moralischen Empörung auch in gerichtliche Strafen Ausdruck zu geben: Wenn der Rechtsstaat Schwierigkeiten damit habe, solch ein Verhalten zu verurteilen, müsse man ihm eben ein wenig nachhelfen.", "Aber das ist eben nicht möglich. Meine moralische Empörung, so tief und authentisch sie auch sein mag, gibt noch keinem Staat das Recht, seine Gewaltmittel gegen einen Menschen anzuwenden. Das gilt auch für einen Menschen, der seinerseits in einer starken Machtposition agiert. (Ende der Zwischenbemerkung)", "Über Dominique Strauss-Kahn schreibt Heil:", "Als der ehemalige Direktor des Internationalen Währungsfonds vor sieben Jahren wegen des angeblichen Missbrauchs des Zimmermädchens Nafissatou Diallo angeklagt wurde, machten immer wieder Berichte über die angeblich bewegte Vergangenheit der Einwanderin aus Guinea die Runde. Die Staatsanwaltschaft in Manhattan, damals wie heute unter Vance’ Führung, ließ die Anklage schließlich fallen.", "In der New York Times vom 30.6.2011 wird der Sachverhalt, warum die Anklage fallen gelassen werden musste, etwas anders, dafür aber genauer dargestellt (Übersetzung Deepl):", "Der Fall (…) gegen Dominique Strauss-Kahn steht kurz vor dem Zusammenbruch, da die Ermittler große Löcher in der Glaubwürdigkeit der Haushälterin aufgedeckt haben. Obwohl forensische Tests eindeutige Beweise für eine sexuelle Begegnung zwischen Herrn Strauss-Kahn, einem französischen Politiker, und der Frau fanden, glauben die Staatsanwälte heute nicht viel von dem, was der Ankläger ihnen über die Umstände oder über sich selbst erzählt hat. Seit ihrer ersten Anschuldigung am 14. Mai hat der Ankläger wiederholt gelogen, sagte einer der Strafverfolgungsbeamten. (…)", "Unter den Entdeckungen, sagte einer der Beamten, sind Fragen im Zusammenhang mit dem Asylantrag der 32-jährigen Haushälterin, die Guineerin ist, und mögliche Verbindungen zu Personen, die an kriminellen Aktivitäten beteiligt sind, einschließlich Drogenhandel und Geldwäsche. (…)", "Nach Angaben der beiden Beamten hatte die Frau innerhalb eines Tages nach ihrer Begegnung mit Herrn Strauss-Kahn ein Telefongespräch mit einem inhaftierten Mann, in dem sie über die möglichen Vorteile einer Verfolgung der Anklage gegen ihn sprach. Das Gespräch wurde aufgezeichnet.", "Dieser Mann, so die Ermittler, sei wegen des Besitzes von 400 Pfund Marihuana verhaftet worden. Er gehört zu einer Reihe von Personen, die in den letzten zwei Jahren mehrere Bareinzahlungen in Höhe von rund 100.000 US-Dollar auf das Bankkonto der Frau getätigt haben. Die Einlagen wurden in Arizona, Georgia, New York und Pennsylvania getätigt. (…)", "Das ist keine „angeblich bewegte Vergangenheit“, sondern sie war in zahlreiche illegale Aktivitäten verstrickt, log offensichtlich, und die sexuelle Begegnung mit Strauss-Kahn sollte Grundlage für eine Erpressung sein. Dies zusammen genommen machte sie hochgradig unglaubwürdig.", "Dem medial hochgeputschten Fall Strauss-Kahn und dessen Fiasko folgend, wird Cyrus Vance „listen and believe!“ also nicht mehr beherzigt haben, und eben das stört Frau Heil. Nicht eine Falschbeschuldigerin, Lügnerin und Kriminelle ist ihr Problem, sondern der Mann, der schuldig ist, auch  wenn ihm die Schuld nicht nachgewiesen werden kann.", "Insgesamt eine solide, feministisch fundierte Verschwörungstheorie, für die Fakten tatsächlich irrelevant sind und sein müssen."], "Die vergessenen Opfer": ["Der Auslöser von #MeToo – der Fall Weinstein – scheint in den USA ein Debakel zu werden, und präventiv ist das feministische Lager dabei, die ideologischen Mythen abzusichern, wie etwa den Mythos, dass es Falschbeschuldigungen nicht gäbe.", "Um so mehr nun aber öffentlich wird, desto absurder müssen auch die propagandistischen Ablenkungsmanöver werden.", "Ruth Berger schrieb auf telepolis über den rosa Elefanten im Raum:", "Mein Mitleid mit Frauen oder Männern, die sich von Leuten wie Harvey Weinstein sexuell benutzen lassen oder – in den Worten von Seth MacFarlane – die so tun, als fänden sie Weinstein und Konsorten attraktiv, liegt nach alledem bei null.", "Niemand muss so tun, als gefalle ihm Harvey Weinstein. Wenn man es als Schauspielerin trotzdem tut, verhält man sich wie der Handwerksmeister, der dem korrupten Entscheider auf dessen mehr oder minder subtile Aufforderung einen Umschlag über den Tisch schiebt.", "Es geht hier um erwachsene Menschen, die wissen, was sie tun. Mit sechzehn hat man vielleicht noch nicht gelernt, unerwünschte sexuelle Annäherungen (damit meine ich gewöhnliche Anmache und Berührungen, nicht den Überfall auf dem einsamen Spazierweg) abzuwehren bzw. sich nachhaltig zu verbitten. Mit spätestens Anfang Zwanzig hat man darin ausreichend Übung. So jedenfalls meine Lebenserfahrung.", "Wer sich entscheidet mitzumachen, lässt sich auf Korruption ein.", "Und weiter:", "Dazu gehören zwei, wenn auch nach meinem Rechtsempfinden die größere Schuld beim jeweiligen Initiator liegt (wenn das Ansinnen abgewehrt wird, ist es natürlich die alleinige Schuld). Auch in Fällen gewöhnlicher Korruption und erst recht politischer Korruption wird ja das Quid pro quo zumeist nicht eindeutig ausgesprochen, sondern verklausuliert oder impliziert. Auch hier ist die rechtliche Verfolgung der Taten bzw. der Nachweis regelmäßig schwierig, wenn nicht unmöglich.", "Wenn das Framing als ‚sexueller Missbrauch‘ oder ‚sexuelle Belästigung‘ hilft, diese spezielle Form der Korruption ans Licht zu bringen, zu ächten und mit Konsequenzen zu bedrohen und wenn die so ausgelöste öffentliche Empörung korrupte Entscheider und Institutionen, die diese dulden, abschreckt, so ist mir das sehr recht. Juristisch ist dem Problem ja schwer beizukommen; Einstellungsänderungen können da mehr bewirken.", "Wenn die derzeitige Diskussion allerdings zur Aufweichung und Verharmlosung des Vergewaltigungsbegriffes beiträgt oder zur Kriminalisierung normalen sexuellen Annäherungsverhaltens, ist das ein Ärgernis.", "Die auf #MeToo gestimmte Interpretation aber besteht darauf, dass es sich um Zwang handeln muss und kein Geschäft sein darf, denn sonst gehörten zwei dazu – einer, der korrumpiert, und einer, der sich korrumpieren lässt.", "Wenn die sexualisierte Gewaltdrohung aus Sugar Daddies Appartment, Einkäufen und Filmrollen besteht, dann haben in erster Linie diejenigen verloren, die einfach nur schauspielern wollen, ohne deshalb sexuellen Wünschen nachzukommen."]}}, "recommendations": []}