{"news_outlet": "taz", "provenance": "https://taz.de/Die-Gruenen-und-die-umstrittenen-Pillen/!5645243/", "query_keywords": ["globuli", "homöopathie"], "creation_date": "28.11.2019", "last_modified": "28.11.2019", "crawl_date": "23.02.2021", "author_person": ["Ulrich Schulte"], "author_organization": [], "news_keywords": ["Homöopathie", "Die Grünen", "Robert Habeck (Grüne)", "Esoterik", "Anthroposophie", "Alltag", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Die Grünen und die umstrittenen Pillen: Homöopathie für den Chef", "description": "Robert Habeck übernimmt persönlich die Leitung der Kommission, die den Globuli-Streit befrieden soll. Verbände bieten bereits ihre Hilfe an.", "body": {"": ["BERLIN taz | Die Grünen-Spitze war froh, dass das heikle Thema erstmal abgeräumt schien. Als Bundesgeschäftsführer Michael Kellner vor zwei Wochen auf dem Parteitag in Bielefeld den Kompromiss zur Homöopathie vorstellte, dankte er allen AntragstellerInnen. Ausdrücklich, namentlich und einzeln. Die Erleichterung war ihm anzumerken. Ein offener Streit über Globuli, hieß es danach bei den Grünen, „wäre fatal gewesen“.", "Eine Kommission soll nun bis zum nächsten Bundesparteitag die Haltung der Ökopartei zu Homöopathie klären. Darin sollen FachpolitikerInnen diskutieren – aber auch ExpertInnen von außerhalb zu Wort kommen. Es steht viel auf dem Spiel: Zu große Sympathie für Homöopathie stieße gerade junge Leute vor den Kopf, die auf die Wissenschaftlichkeit von Medizin pochen. Mit einer allzu kritischen Haltung könnten die Grünen viele WählerInnen vergraulen, die fest an die segensreiche Wirkung von Globuli glauben.", "Wie heikel die Sache von der Grünen-Spitze eingeschätzt wird, zeigt eine Personalie: Parteichef Robert Habeck wird persönlich die Leitung der Kommission übernehmen. Das erfuhr die taz am Donnerstag aus Parteikreisen. Eine Grünen-Sprecherin bestätigte die Personalie, betonte aber, dass weitere Details unklar seien. „Zusammensetzung und Arbeitsplan der Kommission werden derzeit erarbeitet.“ Homöopathie wird bei den Grünen also Chefsache.", "Habeck, der sich schon vor dem Parteitag eingeschaltet hatte, um den Streit zu befrieden, steht vor einer großen Aufgabe. Allein wer in der Kommission sitzen darf – und wer nicht – ist umstritten."], "Auf „sachlicher Ebene“": ["Verbände, die für Homöopathie werben, bieten den Grünen bereits an, ExpertInnen in die Kommission zu entsenden. Mit dem Parteitagsbeschluss werde die Diskussion wieder „auf eine sachliche Ebene gebracht“, sagte Sigrid Heinze, Geschäftsführerin der Hufelandgesellschaft. „Selbstverständlich stehen wir für diesen Prozess bei Bedarf jederzeit mit unserer Expertise zur Verfügung.“", "Auch der Dachverband Anthroposophische Medizin in Deutschland (DAMiD) begrüßte den Beschluss der Grünen – und bot Hilfe an. „Besonders freut es uns, dass die Grünen bereit sind, über eine ganzheitlich orientierte Gesundheitsversorgung zu diskutieren“, sagte DAMiD-Geschäftsführerin Barbara Wais. Und: „Wenn von der Kommission gewünscht, bringen wir uns selbstverständlich mit unserem Sachverstand in die Diskussion ein.“", "Beide Verbände machen sich vehement für homöopathische Behandlungsmethoden stark. Auch die Gesellschaft Anthroposophischer Ärzte in Deutschland (GAÄD) lobte die Grünen für ihre Kommission. „Es gibt viele Studien und Metanalysen, welche die Wirksamkeit homöopathischer Medikamente annehmen lassen“, teilte ihr Vorstand auf taz-Anfrage mit. Diese Ergebnisse gelte es zu bewerten, um Schlüsse zu ziehen. „Eine Kommission mit Unterstützung von Experten ist dafür ein geeignetes Format.“", "Sätze wie diese bringen die Homöopathie-KritikerInnen bei den Grünen auf die Palme. Die betonen mantrahaft, dass Homöopathie nicht über den Placeboeffekt hinaus wirke. Auch renommierte Institutionen wie die Helmholtz-Gemeinschaft verweisen auf fehlende wissenschaftliche Belege für die Wirksamkeit. „Homöopathische Mittel allein wirken nicht gegen die Beschwerden, gegen die sie empfohlen werden“, stellte die Helmholtz-Gemeinschaft im April fest. Schließlich sind in den hochverdünnten Mitteln oft keine Wirkstoffe mehr nachweisbar."], "Abgedriftet in wolkige Metafragen": ["Entsprechend sorgen auch die Angebote der Homöopathie-Verbände für Ärger. „Der Versuch, den Beschluss für die Kommission im eigenen Sinne zu interpretieren, ist durchsichtig“, sagte die Grüne Paula Piechotta am Donnerstag. Piechotta, Ärztin an der Uni-Klinik Leipzig und im dortigen Grünen-Kreisvorstand aktiv, wirbt in der Partei für eine homöopathie-kritische Haltung. Und betonte: „Fakt ist: Alle Entscheidungen sind offen.“ Es könne auch sein, dass die Kommission angesichts der Fülle der Fragen scheitert.", "Dieser Verdacht ist nicht unbegründet. In ihrem Bemühen, alle Seiten zufrieden zu stellen, sind die Grünen in wolkige Metafragen abgedriftet. Ihr Beschluss liest sich so, als könne das Unterfangen schnell ausufern. So wollen die Grünen zum Beispiel klären, „in welchem Spannungsverhältnis“ evidenzbasierte Wissenschaft und ein ganzheitlicher Gesundheitsbegriff stehen. Ebenso wollen sie „den Wissenschaftsbegriff in der Medizin“ diskutieren.", "Die Fronten stehen sich unversöhnlich gegenüber: Der Streit sei „giftig“ geführt worden, heißt es. Wichtige Grüne betonen hinter vorgehaltener Hand, das Thema sei ja angesichts der Herausforderungen der Zeit eigentlich irrelevant. Andere widersprechen vehement. „Wenn wir als Grüne die Homöopathie in Frage stellen, dann berührt das unsere programmatische DNA und ist etwa so, als wenn die CDU sich für die Abschaffung des Religionsunterrichts aussprechen würde“, sagte Baden-Württembergs Sozialminister Manfred Lucha der Frankfurter Allgemeinen Sonntagszeitung.", "Was, wenn sich die Kommission nicht einig wird? „Dann müsste die nächste Bundesdelegiertenkonferenz über die harten Punkte entscheiden“, sagte Homöopathie-Kritikerin Piechotta. Die Grünen-Spitze bekäme also den Streit, den sie nun erstmal verschob, Ende 2020 erneut serviert – pünktlich zum beginnenden Bundestagswahlkampf."]}}, "recommendations": []}