{"news_outlet": "taz", "provenance": "https://taz.de/Gruenen-Konflikt-ueber-Homoeopathie/!5702645/", "query_keywords": ["globuli", "homöopathie"], "creation_date": "17.08.2020", "last_modified": "18.08.2020", "crawl_date": "23.02.2021", "author_person": ["Pascal Beucker"], "author_organization": [], "news_keywords": ["Homöopathie", "Robert Habeck (Grüne)", "Grüne", "Gesundheit", "Annalena Baerbock", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Grünen-Konflikt über Homöopathie: Kampf um Kügelchen entschärft", "description": "Grünen-Chef Robert Habeck legt im Homöopathie-Streit einen pragmatischen Vorschlag vor: Wer einen Zusatztarif bucht, soll Kügelchen bezahlt bekommen.", "body": {"": ["BERLIN taz | Die Grünen scheinen eine Lösung ihres Streits über Homöopathie gefunden zu haben. Bislang ist nichts in trockenen Tüchern, ein Beschluss steht noch aus. Doch die Parteiführung zeigt sich zuversichtlich, einen pragmatischen Kompromiss gefunden zu haben: Krankenkassen sollen homöopatische Leistungen bezahlen dürfen – aber nur jenen, die einen entsprechenden Sondertarif gewählt haben.", "So sieht es ein unter Federführung von Parteichef Robert Habeck erarbeitetes Papier vor, das jetzt an die innerparteilichen Kontrahent:innen verschickt wird. Nach abschließenden Beratungen soll es dann innerhalb der nächsten zwei bis drei Wochen vom Bundesvorstand beschlossen werden und schließlich ins Bundestagswahlprogramm einfließen. Das bestätigte ein führender Grüner der taz.", "Wie es die Grünen mit der Homöopathie halten, gehört zu den wenigen Fragen, über die in der Partei noch leidenschaftlich gestritten wird. Viele Wähler:innen und Mitglieder der Grünen vertrauen auf Globuli und sehen in den Zuckerkügelchen eine sanfte Alternative zur Schulmedizin. Andere sind mehr als skeptisch – und berufen sich dabei auf zahlreiche Studien, die keine Wirksamkeit homöopathischer Verfahren nachweisen konnten.", "Auf dem Bielefelder Bundesparteitag im vergangenen November konnte eine offene Schlacht zwischen Anhän­ger:in­nen und Kritike­r:in­nen des Kügelchenkultes nur knapp verhindert werden. 250 Mitglieder hatten im Vorfeld einen Antrag unterschrieben, in dem sie forderten, die Finanzierung der Homöopathie über die Krankenkassen zu beenden. Dagegen regte sich der erbitterte Widerstand von Homöopathie-Befür­wor­te­r:innen.", "Um den Konflikt zu entschärfen, schlug der Bundesvorstand die Gründung einer Kommission aus Gesundheits- und Wis­sen­schaftspolitiker:innen sowie Parteiführung und An­trag­stel­le­r:innen vor. Doch daraus wurde nichts. Im Januar stoppte die Grünen-Spitze das geplante Gremium. Der Bundesvorstand sei „einstimmig zu dem Ergebnis gekommen, dass eine vertrauensvolle und erfolgreiche Arbeit dieser Kommission nicht möglich ist“, begründete er seine Entscheidung."], "Zur Chefsache gemacht": ["Stattdessen nahm sich Habeck persönlich der Sache an. Mit Unterstützung von Fachleuten aus grüngeführten Landesgesundheitsministerien erarbeitete er über den Sommer hinweg einen Kompromissvorschlag. Dessen Grundzüge skizzierte Habeck am Sonntag im ARD-Sommerinterview. Kernpunkt ist, dass die Möglichkeit von Wahltarifen zur Erstattung homöopathischer Behandlungen geschaffen werden soll. Wer einen solchen Tarif wählt, kann dann die homöopathische Behandlung von der Gesetzlichen Krankenkasse erstattet bekommen.", "„Dann gibt es ein Solidarsystem innerhalb der Homöopathiemedikamentenliebhaber, aber die Allgemeinheit zahlt dann nicht dafür“, sagte Habeck. Generell gelte allerdings, dass homöopathische Mittel nicht bei lebensgefährlichen Erkrankungen empfohlen oder eingesetzt werden dürften.", "Die Globuligegner:innen zeigen sich zufrieden: Habecks Vorschlag sei „deutlich homöopathiekritischer als alles, was SPD und CDU zu dem Thema aktuell fordern“, twitterte die Leipziger Ärztin Paula Piechotta, eine der Wortführer:innen. „Homöopathie und damit Placebo mit Eso-Aufpreis wird zur Privatsache.“", "Die homöopathische Behandlung ist eigentlich keine reguläre Kassenleistung. Es besteht deshalb auch kein gesetzlicher Anspruch auf Kostenübernahme. Allerdings erstattet inzwischen ein Großteil der Krankenkassen Versicherten trotzdem die Kos­ten. Die Bundes­ärzte­kammer und die Kassenärztliche Bundesvereinigung haben sich mehrfach für ein Ende der Erstattungen ausgesprochen.", "Schwer genervt von dem Thema hoffen Habeck und seine Co-Chefin Annalena Baerbock, es nun endlich abschließen zu können. Dass diese „vergleichsweise kleine und detailverliebte Frage“ eine solche Aufmerksamkeit erregt habe, „gehört sich nicht“, findet Habeck. „Wir haben andere Probleme im Gesundheitssystem.“"]}}, "recommendations": []}