{"news_outlet": "taz", "provenance": "https://taz.de/Homoeopathie-und-die-Oeko-Partei/!5579053/", "query_keywords": ["alternativmedizin", "homöopathie"], "creation_date": "08.03.2019", "last_modified": "08.03.2019", "crawl_date": "23.02.2021", "author_person": ["Jolinde Hüchtker"], "author_organization": [], "news_keywords": ["Homöopathie", "Grüne", "Impfen", "Katharina Schulze", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Homöopathie und die Öko-Partei: Grüne streiten über Globuli", "description": "Ein homöopathiekritischer Artikel in der taz provoziert eine Debatte bei den Grünen. Die einen wittern eine Kampagne, andere gefährliche Esoterik.", "body": {"": ["Die Grünen streiten über Homöopathie. Anlass ist ein homöopathie-kritischer taz-Artikel, der Anfang März in der Wochenendausgabe erschien. Die Bundestagsabgeordnete Ulle Schauws warf der taz per Twitter vor, sich in eine „Kampagne gegen homöopathische Mittel“ einzureihen. „Es ist peinlich“, twitterte Schauws, die frauenpolitische Sprecherin der Bundestagsfraktion ist. Sie legte nahe, dass die Pharamaindustrie, namentlich Bayer, Einfluss genommen haben könnte. „Ohne zu hinterfragen, wem das nützt! Wer daran verdient! #bayer“, kritisierte sie die taz.", "Die bayrische Grünen-Politikerin Birgit Raab pflichtete ihr bei. „Vielen Dank liebe Ulle Schauws für deine richtigen und wichtigen Worte – einige Wenige führen eine Kampagne gegen Homöopathie. Und viele gehen dieser auf den ‚Leim‘“, schrieb sie ebenfalls auf Twitter. Und machte klar: Die taz habe eine langjährige Abonnentin verloren.", "Dagegen lobte die bayerische Grünen Fraktionsvorsitzende Katharina Schulze den taz-Beitrag. „Toller Artikel, der den Hokuspokus mit der #Homöopathie perfekt auf den Punkt bringt“ – und verbreitete ihn über ihren Twitter-Account.", "Sie sei klar auf der Seite der Kritiker*innen, sagte sie der taz auf Nachfrage. „Homöopathie ist im Trend, aber wissenschaftlich ist keine Wirkung belegt. Da bin ich Fan der Faktenlage.“ Die Art der Diskussion erinnere sie stark an die Debatten zum Thema Impfen. „Auch da werden wissenschaftliche Fakten häufig ignoriert. Das besorgt mich.“", "Der taz-Artikel geht auf die Ursprünge und Fehlschlüsse der Homöopathie ein. Als Protagonistin tritt unter anderem eine Ärztin auf, die ehemals eine homöopathische Praxis führte und heute Vorträge hält, in denen sie die Alternativmedizin kritisiert."], "Homöopathie und Impfkritik": ["Die bayerische Grünen-Politikerin Birgit Raab, studierte Agrarökonomin und in der Landespartei und für die Themen Verkehr und Bauen zuständig, kandidiert gegenwärtig für das EU-Parlament. Ehrenamtlich ist sie Mitglied im Vorstand der Selbsthilfegruppe für klassische Homöopathie Ansbach. Die Gruppe veröffentlicht auf ihrer Seite auch Hinweise für impfkritische Literatur („Impfen. Das Geschäft mit der Angst“ oder „Impfungen, der Großangriff auf Gehirn und Seele“). Darauf wies auch eine Twitter-Nutzerin hin und bat die bayerischen Grünen um ein Statement. Dieses blieben sie ihr bislang schuldig. Die entsprechende Literaturliste auf der Raab als Ansprechpartnerin genannt wird, ist seit Donnerstag nicht mehr auf der Seite zu finden.", "Schauws und Raab haben sich auf Anfrage der taz bislang ebenfalls nicht geäußert.", "Gegenwind bekommt Schauws vor allem aus der Grünen Jugend. Auf ihren taz-kritischen Tweet antwortete ihr ein Mitglied: „Solche Positionen sind echt gefährlich für unsere Partei. Und ein Schlag ins Gesicht für alle, die sich bei den Grünen seriös und wissenschaftlich für eine nachhaltigere und gerechtere Welt einsetzen.“", "Die Bundessprecherin der Grünen Jugend, Ricarda Lang, erklärte über Twitter, im Gesundheitssystem müsse sich viel ändern. „Pseudo-Wissenschaft hilft dabei aber niemand. Im Gegenteil.“ Ein anderes Mitglied forderte, die Grüne Jugend müsse der rationale Gegenpol sein zu den „leider immer noch existierenden esoterischen Einflüssen“ in der Partei."], "Alternativmedizin kein Wundermittel mehr": ["Kordula Schulz-Asche, Sprecherin der Grünen für Pflegepolitik, sagte der taz, ihr persönlich helfe Homöopathie zwar nicht. Trotzdem sehe sie die therapeutischen Erfolge der Therapie: „Die Grünen begrüßen, dass Komplementärmedizin von einigen Krankenkassen getragen wird.“ Schulz-Asche besteht auf dem Begriff „komplementär“. Die Homöopathie und andere Therapieformen seien nie ein Ersatz, sondern müssten in die Schulmedizin eingebettet werden.", "In Deutschland erstatten seit 2005 viele gesetzliche Krankenkassen auch homöopathische Behandlungen.", "Die Grünen setzen sich schon seit längerer Zeit zunehmend kritischer mit alternativen Heilmethoden auseinander. Forderte die Partei im Bundestagswahlprogramm von 2009 noch einen gleichberechtigten Stellenwert der Naturheil- und Komplementärmedizin in der Gesundheitsversorgung, heißt es im Programm zur Bundestagswahl (pdf) 2017 nur noch, dass die bessere Erforschung von alternativmedizinischen Verfahren mit anerkannten Methoden erforderlich sein.", "Auch zum Thema „Impfen“ vertreten die Grünen in ihrem Wahlprogramm übrigens eine klare Position: Sie wollen einen „möglichst großen Infektionsschutz der Bevölkerung.“"]}}, "recommendations": []}