{"news_outlet": "taz", "provenance": "https://taz.de/Streit-ums-Impfen/!5739226/", "query_keywords": ["globuli", "alternativmedizin"], "creation_date": "14.01.2021", "last_modified": "15.01.2021", "crawl_date": "24.02.2021", "author_person": ["Eiken Bruhn"], "author_organization": [], "news_keywords": ["Corona-Virus", "Corona-Impfstoff", "Impfgegner", "Impfung", "Impfstoff", "Impfen", "Impfpflicht", "Masern", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Streit ums Impfen: Feindbild Impfgegner", "description": "Menschen, die Impfungen ablehnen, werden als antiaufklärerisch dargestellt. Doch diejenigen, die das behaupten, machen es selbst nicht besser.", "body": {"": ["Kennen Sie den? „Warum weint das zweijährige Kind eines Impfgegners? – Midlife Crisis!“ Witze sind das Erste, was Google zu „Impfgegnern“ vorschlägt. Offenbar finden viele Leute diese lustig. Worüber lacht man gerne? Über das, was ängstigt. Das ist nicht verwerflich. Gefährlich wird es, wenn jemand nicht weiß, dass es keine rationalen Gründe für die Angst gibt, und noch gefährlicher, wenn er oder sie Gefühle zur Basis journalistischer Texte macht.", "Doch beim Thema Impfen drehen auch Jour­na­lis­t*in­nen schnell am Rad – lange vor der Pandemie. 141 Artikel zählt das taz-Archiv zum Stichwort „Impfgegner“ seit Juli 2012, etwa die Hälfte bezieht sich auf Masern-Impfungen, die andere auf Corona. Zum Vergleich: „Holocaustleugner“ wurden im selben Zeitraum in 128 Artikeln erwähnt, „Klimasünder“ in 86. In der Zeit findet sich ein ähnliches Ergebnis.", "Impfgegner scheinen also ein wichtiges Thema zu sein, wobei selten definiert wird, wer darunter fällt. Stattdessen dient das Wort als Kampfbegriff, synonym verwendet für „globulischluckende Vollpfosten“. Aber sicher sind sich Journalist*innen: Es werden immer mehr. Richtig ist, dass die WHO vor zwei Jahren warnte, weltweit würden zu viele Menschen nicht an Impfungen teilnehmen. Manche, weil sie Impfungen ganz oder teilweise ablehnen. Und wenn Thüringens Innenminister der taz sagt, dass sich gerade ein Teil der Impfgegner radikalisiert, dann wird er dafür gute Gründe haben.", "Aber: Es gibt keine Belege dafür, dass sie mehr werden. Im Gegenteil. Die Bundeszentrale für gesundheitliche Aufklärung (BZgA) fragt seit 2012 alle zwei Jahre Einstellungen zum Infektionsschutz ab. Nach der aktuellen Studie aus dem Jahr 2018 ist die Gruppe derjenigen, die Impfungen uneingeschränkt befürwortet, immer größer geworden und nur noch 2 Prozent – statt 4 Prozent im Jahr 2012 – lehnen Impfungen ganz ab. Entgegen der oft verbreiteten Annahme halten nicht Aka­de­mi­ke­r*in­nen häufiger Impfungen für überflüssig, sondern Menschen mit „mittlerem oder niedrigem Bildungsniveau“.", "Hochgerechnet auf alle Volljährigen gibt es danach aufgerundet anderthalb Millionen Impfgegner in Deutschland. Mit und ohne Kinder, mit und ohne Sendungsbewusstsein. Ob ihr Impfschutz schlechter ist als der von Impfbefürwortern? Wie bedrohlich sie sind? Und warum? Man weiß es nicht und hält Recherche nicht für nötig. Es grenzt an Verschwörungstheorie, wenn die Welt wie im November raunt „Und ihre Ansichten sind weiter verbreitet, als man annehmen könnte.“", "Den Nachweis darüber, dass Impfgegnertum eine ernst zu nehmende Diskursgröße wäre, blieben die Welt-Autoren genau so schuldig wie die taz, die im März 2019 „massiv protestierende“ Impfgegner dafür verantwortlich machte, dass Masernimpfungen zurückgingen. Wahr ist: In Deutschland sind die Impfquoten bei Kindern auch für Masern nach einer vom Robert-Koch-Institut veröffentlichten Studie gestiegen. In dieser steht, dass viele Eltern Masern-Impfungen nicht aus Borniertheit versäumen, sondern aus Zeitmangel, Angst vor Nebenwirkungen und Unwissen. Das ließe sich anders behandeln als mit einer Impfpflicht, wie sie 2020 eingeführt wurde. Dennoch begründeten damals die Kom­men­ta­to­r*in­nen ihre begeisterte Zustimmung damit, dass nur so den Impfgegnern beizukommen sei – oft mit gehässigen Seitenhieben gegen Alternativmedizin und Waldorfschulen.", "Ganz ähnlich argumentierte jüngst ein Spiegel-Online-Autor, der sich über die niedrigen Zustimmungsraten zur Covid-19-Impfung beklagte. „Ich glaube, die Impfskepsis vieler Deutscher ist Ausdruck einer wachsenden Öko-Esoterik, Naturverklärung und Technikfeindlichkeit in Gesundheitsfragen“, schrieb er im Dezember. Er erklärte auch, worauf er seinen Glauben begründet: „Fast 50.000 Heilpraktiker sind in Deutschland tätig, genaue Daten fehlen, doch ihre Zahl dürfte sich in den vergangenen 20 Jahren etwa verdoppelt haben.“ Die Grünen – wer sonst – seien auch irgendwie schuld, weil die vor Gentechnik warnen würden.", "Klar, man kann jede Gelegenheit nutzen, gegen Esoterik (oder was man dafür hält) zu keilen – oder recherchieren. Zum Beispiel auf der Homepage der Universität Erfurt. Dort werden regelmäßig Ergebnisse des Cosmo-Monitorings veröffentlicht, das „Wissen, Risikowahrnehmung, Schutzverhalten und Vertrauen während des aktuellen Covid-19-Ausbruchsgeschehens“ abfragt. Danach stieg die Impfbereitschaft bis Dezember wieder an und liegt bei 57 Prozent. Die anderen 43 Prozent halten Corona für ungefährlich oder zögern, weil sie kein Vertrauen in die Impfung haben oder den persönlichen Nutzen abwägen. Das kann man zum Fürchten finden – oder darauf setzen, dass der Mensch sich nicht nur an Telefon und Atomkraft gewöhnen kann, sondern auch an Covid-Impfungen. Keinen Einfluss auf die Impfbereitschaft hat laut Cosmo das Wissen darüber, dass es sich um einen genbasierten Impfstoff-Typ handelt. Auch ist die Impfbereitschaft höher bei Gebildeten, die eher verdächtig sind, zu viel Geld für Heil­prak­ti­ke­r*in­nen auszugeben.", "Diejenigen, die sich als Hüter der Aufklärung gerieren, die streng empirischen Kriterien folgen, tun dies also genauso wenig wie die, über die sie sich erheben mit ihren irrational gescholtenen Ängsten vor Nebenwirkungen. Das provoziert Polarisierung und wirkt erkenntnishemmend.", "Aber warum arbeiten sich so viele ausgerechnet an Impfgegnern ab? Was macht ihnen solche Angst? Warum sind klimaschädigende Vielflieger keine Witzfiguren? Die Küchenpsychologie legt nahe, dass man sich immer gegen das besonders stark abgrenzen muss, was einem nahe ist. Nicht nur in der Kreuzberger Blase, sondern auch in sich selbst. Auffallend ist jedenfalls, dass Impfgegnern an erster Stelle stets ihr Egoismus vorgeworfen wird. In einer hyperindividualisierten Gesellschaft verhalten sich aber alle auf die eine oder andere Weise unsolidarisch."]}}, "recommendations": []}