{"news_outlet": "taz", "provenance": "https://taz.de/Gruene-und-Homoeopathie/!5652485/", "query_keywords": ["homöopathie"], "creation_date": "14.01.2020", "last_modified": "15.01.2020", "crawl_date": "25.02.2021", "author_person": ["Ulrich Schulte"], "author_organization": [], "news_keywords": ["Homöopathie", "Die Grünen", "Robert Habeck (Grüne)", "Gesundheitspolitik", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Grüne und Homöopathie: Globuli wirken toxisch", "description": "Lästerei im Chat, Indiskretionen und Polemik: Warum der Grünen-Vorstand um Robert Habeck in der Homöopathie-Debatte die Notbremse zieht.", "body": {"": ["BERLIN taz | Eigentlich wollte die Grünen-Spitze das heikle Thema mit dieser Idee abräumen: Eine Kommission sollte die Haltung der Ökopartei zur Homöopathie klären, Befürworter und Kritiker friedlich an einem Tisch vereint, im Gespräch mit Fachpolitikern. So hatte es der Bundesvorstand vor dem Bielefelder Parteitag im November vorgeschlagen, so beschloss es eine große Mehrheit der Delegierten.", "Nun, gerade mal zwei Monate später, ist klar: Die mit großen Hoffnungen gestartete Kommission ist gescheitert, bevor sie richtig mit der Arbeit begonnen hat. Die Grünen-Spitze sagte das geplante Gremium am Dienstag ab. Das geht aus einem Beschluss des Bundesvorstands hervor, der der taz vorliegt. Der Vorstand sei „einstimmig zu dem Ergebnis gekommen, dass eine vertrauensvolle und erfolgreiche Arbeit dieser Kommission nicht möglich ist“, begründet er seine Entscheidung.", "Der Grund ist pikant: Informationen seien aus einem internen Vorgespräch an Zeitungen durchgestochen worden. „Die Debatte um die ‚Homöopathie‘ war von Anfang an durch einen aggressiven und teilweise polemischen Ton beschwert“, argumentiert der Bundesvorstand. Bereits vor dem Parteitag seien „immer wieder aus internen Gesprächen Informationen an die Medien weitergegeben“ worden.", "Indiskretion? Das ist ein harscher Vorwurf an eine Kommission, in der ausschließlich Parteimitglieder sitzen sollten. Die Grünen-ChefInnen Robert Habeck und Annalena Baerbock sind stolz darauf, eine neue Vertrauenskultur etabliert zu haben. Grüne verweisen gerne darauf, dass man hinter verschlossenen Türen hart streite, aber dann nach außen geschlossen auftrete. Dass ein wichtiges Gremium wegen Durchstechereien eingestampft wird, versetzt dieser Erzählung einen tiefen Kratzer."], "„… wünscht sich der BuVo folgende Debatten“": ["Die Kommission sollte die Zerstrittenen zusammenbringen: Tim Demisch, ein Politikstudent aus Berlin, und Paula Piechotta, eine Ärztin aus Leipzig, sehen Homöopathie kritisch. Sie werben unter anderem dafür, die Finanzierung homöopathischer Heilmethoden durch gesetzliche Krankenkassen zu beenden – und hatten einen entsprechenden Antrag für den Parteitag gestellt. Ihr Argument: Es sei wissenschaftlich erwiesen, dass Homöopathie nicht über den Placebo-Effekt hinaus wirke.", "Auf der anderen Seite sitzen die integrativ arbeitenden Mediziner Ulrich Geyer und Yatin Shah. Sie kämpfen dafür, dass die Wirksamkeit von Homöopathie anerkannt wird. Auch Gesundheits- und WissenschaftspolitikerInnen sollten in der Kommission mitdiskutieren, etwa Baden-Württembergs Sozialminister Manfred Lucha oder die Bundestagsabgeordnete Kordula Schulz-Asche.", "Die Vorwürfe des Bundesvorstands beziehen sich vor allem auf einen Text, der Mitte Dezember im Tagesspiegel erschien. Darin wird berichtet, dass mehrere Homöopathie-Kritiker offenbar skeptisch seien, dass die Kommissionsarbeit zu einem für sie zufriedenstellenden Ergebnis führen werde. Genervte Äußerungen Piechottas werden aus einem internen Chat zitiert: „Wir werden parallel an einem komplett eigenen Textvorschlag für das Grundsatzprogramm arbeiten“, kündigte sie an.", "Außerdem ärgerte sie sich über Formulierungen aus einem Papier der Parteispitze. „Konkret wünscht sich der BuVo folgende Debatten“, hieß es dort. Für sie sei das der Satz des Monats, lästerte Piechotta laut Tagesspiegel. Und übersetzte: „Liebe Parteimitglieder, hier die Debatten, die ihr führen dürft.“"], "Ernüchtertes Fazit des Vorstands": ["Demisch und Piechotta räumten nach der Veröffentlichung auf Twitter indirekt ein, interne Informationen mit anderen geteilt zu haben. Der Artikel enthalte „aus dem Zusammenhang gerissene Zitate von ­Nachrichten aus unserer internen Unterstützer*innengruppen (sic!)“. Ihr Fazit: „Wir übernehmen die volle Verantwortung dafür, dass wir offensichtlich Menschen vertraut haben, die dieses Vertrauen gebrochen haben.“", "Der Bundesvorstand spielt in seinem aktuellen Beschluss auf diesen Vorgang an. Habeck habe als designierter Leiter der Kommission bei einer Telefonkonferenz darauf hingewiesen, dass Interna „im gemeinsamen Vertrauensraum“ bleiben müssten – und dass es in der Verantwortung der Kommissionsmitglieder liege, „dass Dokumente nicht über Dritte in die Öffentlichkeit gelangen“. So sei es in dem Protokoll nach der Telefonkonferenz festgehalten worden. „Allerdings ohne Erfolg“ – schon am Tag, als der Protokollentwurf verschickt wurde, habe man in Zeitungen über die Konferenz lesen können.", "Der Vorstand zieht die Beschlussfassung zur Homöopathie nun an sich. Der Parteitag habe den Vorstand beauftragt, eine Positionierung zu einem wissenschaftsbasierten und ethischen Gesundheitssystem zu erarbeiten, betont er. Auch solle eine Haltung zu den Voraussetzungen für die Erstattungsfähigkeit durch die Krankenkassen vorgelegt werden.", "„Der Auftrag“, schreibt die Grünen-Spitze ernüchtert, „kann nur erfüllt werden, indem der Bundesvorstand die erforderliche programmatische Arbeit selbst verantwortet.“"]}}, "recommendations": []}