{"news_outlet": "taz", "provenance": "https://taz.de/Homoeopathie-Debatte-bei-den-Gruenen/!5652444/", "query_keywords": ["homöopathie"], "creation_date": "14.01.2020", "last_modified": "15.01.2020", "crawl_date": "25.02.2021", "author_person": ["Ulrich Schulte"], "author_organization": [], "news_keywords": ["Grüne", "Robert Habeck (Grüne)", "Annalena Baerbock", "Homöopathie", "Deutschland", "Politik", "taz", "tageszeitung "], "content": {"title": "Homöopathie-Debatte bei den Grünen: Gescheiterter Stuhlkreis", "description": "Habeck und Baerbock wollten den Grünen Streit zumuten. Bei der Homöopathie ging das schief. Was, wenn es etwas Wichtiges zu entscheiden gibt?", "body": {"": ["Die Grünen und ihr Homöopathie-Streit, das ist ein bisschen so wie eines dieser Videos, die in sozialen Netzwerken für Lacher sorgen. Ein schicker Anzugträger tanzt bei einer Hochzeitsfeier, stolpert, hält sich im Fallen an der Tischdecke fest, woraufhin die Sahnetorte … Denken Sie sich den Rest. Aber ernsthaft: Es wäre falsch, die Homöopathie-Debatte nur unter Popcorn-Gesichtspunkten zu betrachten – denn sie lehrt einiges über die Grünen.", "Erstens: Die Partei, die gern mutig tut, hat manchmal große Angst. Eine Kommission, in der sich Wissenschaftsfreaks und esoterisch angehauchte Homöopathie-Fans auf eine Position einigen sollen, ist per se ein irrsinniges Unterfangen. Nicht nur weil beide Lager mit religiösem Eifer zu Werke gehen und einander zutiefst verachten, sondern auch weil die Sachlage eindeutig ist. Homöopathie wirkt nicht über den Placeboeffekt hinaus, die wissenschaftliche Evidenz ist erdrückend. In der Frage kann es keinen Kompromiss ­geben, sondern nur eine eindeutige Antwort.", "Zweitens: Auch Robert Habeck und Annalena Baerbock, die ChefInnen, denen alles zu gelingen scheint, machen Fehler. Auf die Idee, dass die Kommission keine gute Idee ist, hätte eine kluge Führung von Anfang an kommen müssen. Aber die Grünen-Spitze hatte solche Furcht vor hämischer Medienberichterstattung über den Parteitag, dass sie den Streit lieber in den Stuhlkreis auslagerte, als ihn auszutragen. Das war falsch.", "Drittens: Das Prinzip Habecks und Baer­bocks, manche Themen diffus in der Schwebe zu halten, um keine Wählerin und keinen Wähler zu vergraulen, stößt an Grenzen. Ebenso wie die Strategie, Streit mit allen Beteiligten so lange kleinzuquatschen, bis jeder glücklich ist. Manche Dinge müssen entschieden werden, und die Argumente für oder gegen die Kassenfinanzierung homöopathischer Mittel liegen seit Jahren auf dem Tisch. Was gibt es da noch zu diskutieren? Die nun geplatzte Kommission war von Anfang an kein Instrument des Erkenntnisgewinns, sondern eines der taktischen Konfliktvermeidung.", "Habeck und Baerbock sind angetreten mit dem Versprechen, den Grünen Streit zuzumuten und Widersprüche aufzurufen. Bei der Homöopathie, einem vergleichsweise harmlosen Thema, scheitert das komplett. Womit man bei der eigentlichen Frage wäre: Was passiert, wenn es etwas Wichtiges zu entscheiden gibt?"]}}, "recommendations": []}