{"news_outlet": "taz", "provenance": "https://taz.de/Kolumne-Nach-Geburt/!5477594/", "query_keywords": ["globuli"], "creation_date": "26.01.2018", "last_modified": "20.03.2019", "crawl_date": "26.02.2021", "author_person": ["Jürn Kruse"], "author_organization": [], "news_keywords": ["Homöopathie", "Kinder", "Nach Geburt", "Kolumnen", "Gesellschaft", "Serie", "taz", "tageszeitung "], "content": {"title": "Kolumne Nach Geburt: Hätten die Kinder mal die Globuli …", "description": "Winter ist Mist. Ständig sind die Kinder krank – und dann muss ich mir von anderen Eltern anhören, welche Mittelchen das verhindert hätten.", "body": {"": ["Es kommen ja jetzt die Groko-Verhandlungen, und da darf sich – wenn ich das richtig verstanden habe – jeder was wünschen. Wie Weihnachten, nur eben nicht an Weihnachten. Und ohne Bescherung. Die SPD will zum Beispiel eine Bürgerversicherung haben. Die CDU will, dass alles so bleibt, wie es ist. Die CSU will, was der Bauernverband will. Und Fastkanzler Martin Schulz will eine Regierung, die „das Leben der Menschen in unserem Lande besser macht“.", "Also für eine Zukunft mit Zukunft. Oder so.", "Und da ich auch ein (noch) besseres Leben will, habe ich auch einen Wunsch an die Groko: Ich will flexiblere Arbeitszeiten. Also nicht so, wie das alle fordern, mit mal mehr und mal weniger arbeiten, damit man sowohl Kinder als auch die Karriere irgendwie geregelt bekommt, nein, ich will mal ganz und mal gar nicht arbeiten müssen: Von März bis November stehe ich meinem Arbeitgeber zur Verfügung – und von Dezember bis Februar hab ich frei. Die Monate bringen eh nichts. Denn ständig ist eine meiner Töchter krank. Und jeden Tag müssen meine Freundin und ich neu verhandeln, wer nun zu Hause bleibt. Und immer passt es beiden eigentlich gerade gar nicht.", "Momentan ist so eine Phase. Ich kann mich nicht daran erinnern, wann ich zuletzt beide Kinder gesund in der Kita abgegeben hab. Immer schnieft und rotzt und hustet eine. Manchmal auch beide. Aber meistens teilen sie sich das schön auf: Erst ist die eine krank, und wenn die wieder gesund ist, ist die andere dran.", "Und dann muss ich mir auch noch von anderen Eltern anhören, was sie schon seit Oktober ihren Kindern geben würden, weswegen die ja nie krank würden. Das ist bestimmt nett gemeint, bringt mir aber auch nicht viel mehr, als dass ich auf diesem Weg erfahre, welche Globuli oder Nahrungsergänzungsmittel ich meinen Kindern bestimmt nicht geben werde."], "Gibt's da nicht auch was von..?": ["Klar, der Placebo-Effekt könnte schon helfen. Schließlich gibt es Studien, die belegen, dass der selbst bei Kleinkindern und Tieren auftritt. Aber ich halte es grundsätzlich für absurd, doch eigentlich komplett gesunden Kindern irgendwelche Mittel zu verabreichen, um eine Krankheit abzuwenden, von der ich nicht weiß, ob sie sie je befallen wird.", "Gibt es eigentlich Studien, die untersuchen, wie sich frühkindliches Globuli-Zink-Vitamin-Sonstwas-Schlucken auf den späteren Tablettenkonsum auswirkt? Also wenn ich Bayer oder Merck oder Novartis wäre, würde ich die fürsorglichen Eltern schön in dem Glauben lassen, dass sie den großen Pharmamultis aber ordentlich eins auswischen, wenn sie ihren Kindern nicht die schlimmen Bayer-Merck-Novartis-Präparate geben, sondern die guten homöopathischen.", "Denn das Kind, das heute lernt, dass es gegen jede (auch noch nicht eingetretene) Krankheit ein Präparat gibt, müsste das doch schön verinnerlichen. Und morgen sind die lieben Kleinen dann böse Große – und dann kommen Bayer und Merck und Novartis. Gute Besserung!"]}}, "recommendations": []}