{"news_outlet": "taz", "provenance": "https://taz.de/Medizinischer-Rat-aus-dem-Internet/!5534551/", "query_keywords": ["alternativmedizin", "homöopathie"], "creation_date": "23.09.2018", "last_modified": "19.03.2019", "crawl_date": "26.02.2021", "author_person": ["Gabriele Scherndl"], "author_organization": [], "news_keywords": ["Internet", "Medizin", "IQWiG", "Wissenschaft", "Öko", "taz", "tageszeitung "], "content": {"title": "Medizinischer Rat aus dem Internet: Fragwürdige Therapietipps googeln", "description": "Egal ob Kopfschmerzen oder Krebs: Wer Beschwerden hat, googelt. Gesundheitsportale im Internet verbreiten oft zweifelhafte Informationen.", "body": {"": ["Die Google-Suche „Krebs was tun“ landet fast 14 Millionen Treffer. Der erste ist der Krebsinformationsdienst des Deutschen Krebsforschungs­zen­trums – er wird vom Bundesministerium für Gesundheit gefördert und vermittelt wissenschaftliche Studien und Anlaufstellen für Betroffene und Angehörige. Der zweite ist das Naturheilmagazin. Dort stehen die Nummer einer Homöopathie-Soforthilfehotline und Erfahrungsberichte von Krebspatienten, die durch Homöopathie geheilt wurden. Und eine Liste von Ärzten, die als sogenannte Experten Artikel veröffentlichen.", "Dass die Experten gut 2.000 Euro im Jahr bezahlen, um als solche angeführt zu werden, sieht ein Patient auf den ersten Blick nicht. Auch nicht, dass Homöopathie in der Medizin höchst umstritten ist. Erst Anfang dieses Jahres veröffentlichte das US-amerikanische Journal of the National Cancer Institute eine Studie, die zeigt, dass die Anwendung von Alternativmedizin bei Krebs­pa­tien­ten mit einem höheren Sterberisiko einhergeht. Das Naturheilmagazin ist nur eine von Dutzenden Webseiten, die mit Fehlinformationen Patienten gefährden können.", "Das Bundesgesundheitsministerium will dem Wildwuchs zweifelhafter Informationsportale mit einem nationalen Gesundheitsportal begegnen. „Angesichts der großen Fülle von Informationen zu gesundheitlichen Fragen im Internet soll das geplante Portal wissenschaftlich belegte und unabhängige Gesundheitsinformationen zusammenführen“, heißt es dazu aus dem Ministerium. Vor wenigen Tagen veröffentlichte das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen (IQWIG) das im Auftrag des Ministeriums dafür entwickelte Konzept. Einen Termin zur Umsetzung nennt das Bundesministerium nicht. Weil das Portal im Koalitionsvertrag vereinbart wurde, soll es aber noch in dieser Legislaturperiode entstehen.", "Ein Problem aber wird bleiben: Konsumenten können nicht abschätzen, wie seriös einzelne Seiten sind. Und das, obwohl 42 Prozent der Deutschen Gesundheitsportale nutzen, wie die Bertelsmann Stiftung schreibt. Die Hälfte ist mit der Information, die sie findet, zufrieden.", "Daniela Hubloher ist als Medizinerin in der Patientenberatung der Verbraucherzentale Hessen tätig. Sie findet es „erschreckend, dass viele Verbraucher kaum beurteilen können, ob eine Seite vertrauenswürdig ist oder ob kommerzielle Interessen dahinterstehen“."], "Vertrauen ist gut, Misstrauen ist besser": ["Viele würden Google vertrauen und glauben, dass die beste Seite ganz oben stehe, sagt sie. Und: Gesundheitsportale könnten kranke Menschen davon abhalten, zum Arzt zu gehen. Im schlimmsten Fall töten sie. Manche Seiten empfehlen etwa, bei einer Krebserkrankung Aprikosenkerne zu essen. Tatsächlich sind sie höchst giftig.", "Diverse Checklisten sollen Patienten helfen, eine Seite zu beurteilen – sie werden von den Verbraucherzentralen oder vom Ärztlichen Zentrum für Qualität in der Medizin veröffentlicht. Sie alle raten, zu prüfen, wie sich eine Seite finanziert und von wem die Information stammt. Vorsicht sei etwa geboten, wenn empfohlen werde, die bestehende Behandlung abzubrechen oder Wunderheilungen versprochen werden.", "Viele Portale sind professionell gemacht und werden von Google gut gelistet. Die Seite „Zentrum der Gesundheit“ etwa kennen laut Bertelsmann Stiftung 23 Prozent jener Pa­tien­ten, die sich online über Gesundheit informieren. 38 Prozent davon vertrauen den Informationen auf der Seite. Genauso sehr glauben sie dem Krebsinformationsdienst der Universität Heidelberg.", "Das Zentrum der Gesundheit aber schreibt, dass Natron Krebs heilen könne. Oder das Dia­betiker mithilfe eines speziellen Korallenpulvers in 30 Tagen vom Insulin loskommen könnten. Eingebettet in den Text ist eine Werbeanzeige für das Pulver – es kostet 70 Euro pro Kilo. Der Verbraucherschutz Hamburg bescheinigte dem Portal 2013 großes Verkaufsinteresse, schlechte Transparenz und mangelhafte Objektivität. Wer profitiert, sind nicht Patienten, sondern Betreiber.", "Im Fall des Zentrums der Gesundheit durch Pulver und Mittelchen, für die innerhalb der – anonym verfassten – redaktionellen Beiträge passende Anzeigen aufpoppen. Nach Angaben der Seite stelle man lediglich Werbeplatz zur Verfügung, verkaufe aber selbst nicht. Zentrum der Gesundheit wird von der Schweizer Neosmart Consulting AG betrieben, deren Verwaltungsrat und Zeichnungsberechtigter ist Heinz Boksberger. Der war bis 2012 auch Verwaltungsrat der Fair Trade Handels AG (FTH), sie verkauft die beworbenen Pulver. Auf Anfrage der taz verweist Carina Rehberg, Chefredakteurin vom Zentrum der Gesundheit, darauf, dass Boksberger mittlerweile aus dem Verwaltungsrat der FTH ausgeschieden sei."], "„Experten“ müssen zahlen": ["Er habe damals „lediglich den Kontakt zur FTH hergestellt, als wir vor vielen Jahren auf der Suche nach einem Werbepartner mit hochwertigem ökologisch und ethisch korrektem Sortiment waren und die FTH über genau ein solches Sortiment verfügte.“", "Ein anderes Finanzierungsmodell ist das des Naturheilmagazins: Für 190 Euro im Monat bekommen Ärzte die Markierung als „Experte“ und damit eine bessere Listung in der Suchfunktion des Portals. Als Experten haben sie zudem die Möglichkeit, bis zu vier Artikel pro Jahr auf der Seite zu veröffentlichen. Thomas Fischer hat in Düsseldorf eine Praxis für klinische Zellbiologie und wird als einer dieser Experten gelistet. Er investiere viel Arbeit in seine Beiträge für die Seite, sagt er, und zahle, damit Patienten ihn finden – nicht aber, um als Experte gelistet zu werden. „Ich habe eine Privatpraxis, die lebt vom Hörensagen“, sagt Fischer. Man müsse eben auch als Arzt Öffentlichkeitsarbeit machen.", "Das der Expertenstatus käuflich sei, lässt Anke Schmietainski, die Geschäftsführerin der AltaMediNet GmbH, die das Naturheilmagazin betreibt, nicht gelten. Der Arzt als Kunde zahle für den Aufwand des Magazins: Für ein Lektorat, das seine Texte prüft, bevor sie erscheinen, oder die Redaktion, die ihn verfasst, sagt sie. Man wolle mit dem Portal Patienten dabei helfen, eigenverantwortlich und informiert zu bleiben. Das Naturheilmagazin solle eine Ergänzung sein zu Schulmedizin und Wissenschaft. „Wir erheben nicht den Anspruch, dass unsere Wahrheit die richtige ist“, sagt Schmietainski."]}}, "recommendations": []}