{"news_outlet": "taz", "provenance": "https://taz.de/Pro--Contra-Homoeopathie/!5306899/", "query_keywords": ["globuli", "homöopathie"], "creation_date": "24.05.2016", "last_modified": "19.03.2019", "crawl_date": "22.02.2021", "author_person": ["Benno Schirrmeister", "Jean-Philipp Baeck"], "author_organization": [], "news_keywords": ["Homöopathie", "Bremen", "Gesundheit", "chinesische Medizin", "Medizin", "Wissenschaftskritik", "Antibiotikaresistenz", "Antibiotika", "Verschwörungstheorien und Corona", "Bremen", "Nord", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Pro & Contra Homöopathie: Pseudo-Medizin oder Profi-Politik?", "description": "Am Donnerstag beginnt in Bremen der diesjährige Homöopathie-Kongress – mit Gesundheitssenatorin Quante-Brandt (SPD) als Schirmherrin. Ein Skandal?", "body": {"": ["BREMEN taz | Der Kongress des Deutschen Zentralvereins homöopathischer Ärzte findet in diesem Jahr in Bremen statt. Er beginnt am Donnerstag. Schon jetzt aber sorgt für Diskussionen, dass die Bremer Gesundheitssenatorin Eva Quante-Brandt (SPD) die Schirmherrschaft für den Kongress übernommen hat. Aber ist das ein Skandal? Ein Pro & Contra."], "Pro: Schirmherrschaft für den Homöopathie-Kongress – geht's noch?!": ["Dass die Bremer Gesundheitssenatorin Eva Quante-Brandt (SPD) den Homöopathie-Kongress als Schirmherrin adelt, ist höchst ärgerlich: Als Gesundheitssenatorin sollte sie der besten medizinischen Versorgung der Bürger verpflichtet sein; zuständig zudem für Verbraucherschutz und Wissenschaft, sollte man von ihr eine Nähe zu Vernunft und Aufklärung erwarten können. Mit beidem aber hat Homöopathie nichts zu tun.", "Klar: Auch die Schulmedizin ist voller Fehler, die Pharmaindustrie wirbt mit fragwürdigen Methoden, Ärzte haben zu wenig Zeit für Patienten oder operieren vorschnell. All das ist kritikwürdig und muss besser werden. Menschen suchen deshalb nach Alternativen.", "Es ändert aber nichts daran, dass Homöopathie pseudowissenschaftlicher Unfug ist. In den Globuli ist nichts – außer Zucker. Homöopathie ist nicht das Gleiche wie Naturheilkunde oder pflanzliche Arzneien, sondern bei ihr werden die Wirkstoffe extrem verdünnt, bis nicht mehr vorhanden – der irrigen Annahme folgend, Wasser hätte ein „Gedächtnis“. Methodisch nach wissenschaftlichen Standards belegt ist einzig eine Wirksamkeit, die dem Placeboeffekt entspricht.", "Wenn es kranken Menschen nach der ausschließlichen Einnahme homöopathischer Mittel besser geht, liegt das an der Selbstheilungskraft, also dem Immunsystem, und dem Placeboeffekt, der sich durch das Kümmern des Behandelnden einstellt und durch das Wissen, gerade etwas gegen die Krankheit zu tun. Das sind erforschte Effekte, auf die im Übrigen in der Schulmedizin viel zu wenig gesetzt wird.", "Wo Menschen ernste Krankheiten nicht sinnvoll behandeln lassen, wird es allerdings heikel. Da schadet Homöopathie – und gefährdet Leben. Vor allem aber steht sie für die Etablierung eines irrationalen Denkens. Sie gleicht darin anderem Aberglauben und Verschwörungsdenken, daher die Nähe zur Esoterikszene. In Zeiten, da Impfgegner oder gar Aids-Leugner immer mehr Unheil anrichten, wäre es die Sache einer Gesundheitssenatorin, aufzuklären: über die Gefahren pseudomedizinischer Methoden und – anlässlich des Kongresses – auch über die falschen Versprechungen der Homöopathie. Stattdessen dafür Patin zu stehen, ist skandalös. Jean-Philipp Baeck"], "Contra: Schirmherrschaft für den Homöopathie-Kongress – warum denn nicht?!": ["Negativwirkungen sind bei Homöopathika keine bekannt. Ihre Gegner beharren ja auf ihrer Wirkungslosigkeit, und da muss dann schon gelten: Wo nichts ist, kann auch nichts nebenwirken. Das aber ist das große Problem vieler SchulmedizinerInnen: Sie gehen mit sehr wirksamen Substanzen oft erstaunlich sorglos um. Ein gutes Beispiel: die epidemisch auftretenden Antibiotika-Therapien bei den saisonalen Atemwegserkrankungen. Ihre Wirkungslosigkeit ist erforscht, der von der Kasse getragene Preis hoch, der gesundheitliche Schaden erheblich. Auch der jüngste deutsche Antibiotika-Bericht empfiehlt Pilotprojekte, um zu ermitteln, wie der ambulante Antibiotikaeinsatz besser an die etablierten Leitlinien anzupassen wäre.", "Egal, wie stark die Augen desjenigen leuchten, der von seiner Heilung dank Homöopathie spricht: Die Wirksamkeit der Zuckerkugeln beweist das ebenso wenig wie ein Nahtod-Erlebnis das Jenseits. Ob sich meine Lungenentzündung dank oder trotz subkutaner Injektionen aus verdünnter wässriger Ochsenlungenlösung erledigt hat? Keine Ahnung. Es war sicher die schadstoffärmste Therapie. Und weil sie drei Wochen gedauert hat, hat’s auch gereicht, das Rauchen loszuwerden, was ich mit Rationalität allein nie geschafft habe.", "Vielleicht sind die Globuli, die am Ende verabreicht werden, nur ein Vorwand für die Anamnese? Die ist, und das ist empirisch belegt, als Medium der Zuwendung des Arztes zum Patienten extrem heilsam: So was aus ideologischen Gründen nicht zu begrüßen, wäre – für eine Gesundheitssenatorin – ein Fauxpas. Benno Schirrmeister"]}}, "recommendations": []}