{"news_outlet": "taz", "provenance": "https://taz.de/Jahrestreffen-der-Skeptiker/!5403632/", "query_keywords": ["alternativmedizin", "homöopathie", "alternativ medizin"], "creation_date": "05.05.2017", "last_modified": "20.03.2019", "crawl_date": "22.02.2021", "author_person": ["Manfred Ronzheimer"], "author_organization": [], "news_keywords": ["Fake News", "AKW", "Wissenschaft", "Öko", "taz", "tageszeitung "], "content": {"title": "Jahrestreffen der „Skeptiker“: Zweifeln hält gesund", "description": "„Skeptiker“ ziehen gegen Geistheilung, Homöopathie und andere Pseudowissenschaften zu Felde. Bekämpft wird alles, was nicht in ihr Weltbild passt.", "body": {"": ["BERLIN taz | Es begann mit gebogenen Löffeln. Als der Zauberkünstler Uri Geller in den 70er Jahren in Fernsehshows vorführte, wie sich metallenes Essbesteck scheinbar mit Geisteskraft verformen ließ, da wuchs bei dem Industrieforscher Amardeo Sarma die Skepsis. „Das war für uns die Initialzündung“, blickt der Vorsitzende der Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften (GWUP) auf die Gründung seines Vereins vor 30 Jahren zurück. Aus den zehn Zweiflern von damals ist heute eine Organisation mit 1.500 Mitgliedern geworden, die sich kurz „Skeptiker“ nennen.", "Ihr Ziel: Gegen irrige Glaubenssätze, die gleichwohl reale Handlungsmuster von Menschen bestimmen, mit wissenschaftlichem Faktencheck anzutreten, sie zu entzaubern. Das Feld ist weit: Es reicht von der Parapsychologie und der Beobachtung unbekannter Flugobjekte (Ufos), zu Verschwörungstheorien in Gestalt der „Chemtrails“–Wolkenmustern am Himmel, bis hin zur Leugnung des Klimawandels und den Versprechen einer Alternativmedizin mit zuweilen tödlichen Folgen. Am vergangenen Wochenende kamen die GWUP-Skeptiker zu ihrer Jahreskonferenz in der Berliner Urania zusammen.", "„Skepsis ist Teil des gesunden Menschenverstandes, ohne den wahre Wissenschaft nicht gedeihen kann“, zitiert Sarma den amerikanischen Ahnherrn der Bewegung, Kendrick Frazier. Man betrachtet sich nicht als Teil der Wissenschaftssystems, obwohl nicht wenige Mitglieder im Brotberuf Forscher und Lehrer sind.", "Weil es für Skeptiker von zentraler Bedeutung ist, zu einer Urteilsbildung aufgrund von Fakten zu gelangen, waren sie vor wenigen Wochen beim March for Science dabei, der gegen die „postfaktische“ Diskreditierung von Wissenschaft protestierte.", "Dort sprach auch Sarma und hob vor dem Helmholtz-Denkmal an der Berliner Humboldt-Uni die Segnungen der modernen Medizin hervor: „Ein Kind, das heute in New Delhi geboren wird, hat eine höhere Lebenserwartung als der reichste Mann, die reichste Frau von vor zweihundert Jahren.“"], "Impfungen retten Leben": ["Dies sei nur möglich durch Entdeckung und Verbreitung der Impfung gegen Krankheitserreger geworden. Trotzdem mache derzeit „eine perfide Antikampag­ne Stimmung gegen diese unschätzbare Errungenschaft“, etwa durch den Impfgegner-Film mit dem Titel „Vaxxed“, der in deutschen Kinos läuft. „Die Folge solcher Propaganda“ liegen für den Skeptiker-Chef auf der Hand: „Die Masern kehren zurück nach Deutschland und bringen Kindern den Tod.“", "Aktuell engagiert sich die GWUP für die Aufklärung über die „Pseudomedizin“, wie die Homöopathie, Bachblüten-Therapie, traditionelle chinesische Medizin (TCM) oder Osteopathie. Diese Ausprägungen einer „sanften“, alternativen Medizin haben eine große Anhängerschaft. Zwischen 60 bis 80 Prozent alle Patienten, so Schätzungen, lassen sich irgendwann einmal alternativ-medizinisch behandeln. Nicht in allen Fällen aus Überzeugung, sondern auch aus Unzufriedenheit über die klassische Schulmedizin. Die Skeptiker sind alarmiert, dass sogar schon an 30 medizinischen Fakultäten in Deutschland, die Homöopathie als Behandlungsmethode angeboten wird – obwohl die Wirkung der Verdünnungskügelchen bisher durch keine wissenschaftliche Studie belegt ist.", "Natalie Grams ist eine „Aussteigerin“. Früher war die Ärztin selbst überzeugte Anhängerin der Homöopathie, wandte sich dann aber ab und verarbeitete ihren Distanzierungsprozess in dem Buch „Homöpathie neu gedacht“, das seitdem heftig diskutiert wird. Bei den Skeptikern hat sie das „Informationsnetzwerk Homöopathie“ gegründet, das vor allem in den sozialen Medien die aktive Auseinandersetzung sucht. In dieser Medienarena durchaus mit Erfolg: Auf ihrer Facebook-Seite hat sie bereits mehr Follower als die Seite der Homöopathie-Befürworter.", "„Ich habe aber auch mit vielen Politikern gesprochen“, berichtete Grams in Berlin. „Aber sie wollen an das Thema Homöopathie nicht ran, weil sie um Wählerstimmen fürchten“. Bei den traditionellen Medien kann Grams inzwischen einen Stimmungsumschwung erkennen. Jüngst erschien der Stern mit einer Titelgeschichte über „gefährliche Heilpraktiker“."], "Carl Sagan-Preis": ["Auf die Spur der pseudomedizinischen Krebsbehandler haben sich auch die beiden Wissenschaftsjournalisten Hristio Boytchev und Claudia Ruby begeben. In einer Undercover-Reportage des Südwestrundfunks (SWR) ließen sie sich als vermeintliche Krebspatienten behandeln, bekamen von Heilpraktikern Natron-Bäder zur Entgiftung oder Koffein-Einläufe als Therapie angeboten. Anlass für die Recherche waren Fälle, bei denen diese Behandlungsmethoden durch Verzicht auf wirksame Chemotherapien indirekt zum Tode führten. Auf dem „SkepKon“ in der Urania wurden die Journalisten dafür mit dem Carl Sagan-Preis 2017 ausgezeichnet, benannt nach einem populären US-Wissenschaftsautor.", "Ein breites Feld und inzwischen hochpolitisches Feld der Leugnung wissenschaftlicher Fakten ist der globale Klimawandel. Prominentester Verfechter ist US-Präsident Donald Trump, der die These vom menschengemachten Treibhauseffekt als Fake News der Chinesen bezeichnet. Der Wiener Physiker und Wissenschaftsreporter Florian Aigner verwies darauf, dass sich die deutsche Regierungspolitik dieser Deutung bisher nicht anschließe. Mit einem voraussichtlichen Einzug der AfD in den Bundestag werde sich diese Position dann aber auch im höchsten deutschen Parlament zu Wort melden.", "Einer neuen wissenschaftlichen Untersuchung zufolge ziehen auch 16 Prozent der Deutschen einen Klimawandel durch CO2-Emissionen in Zweifel – das ist einer der höchsten Werte im europäischen Vergleich. „Es fehlt derzeit“, wagte Aigner eine Interpretation, „an einer ideologisch übergreifenden Bewegung, die sich für die Klimapolitik einsetzt.“"], "Mehr Atomstrom": ["In seinem Vortrag über eine „effektive Klimapolitik“ brachte Florian Aigner allerdings auch die Laufzeitverlängerung für Atomkraftwerke ins Spiel, ebenso wie unterirdische Lagerung von Kohlendioxid (CCS). Carbon-Capture and Storage sei „eine unverzichtbare Technologie“ zur Bewältigung des Klimaproblems, zitierte Aigner den Weltklimarat IPCC. Gleichwohl sind beide Technologien – Atom wie CCS – in Deutschland ein politisches „No-Go“. Interessant war Aigners Publikumsfrage, wer CCS kenne: nur wenige Hände gingen hoch. Die Technik sei doch viel zu teuer, habe er gelesen, meinte ein Teilnehmer. „Das wurde aber“, entgegnete Aigner, „vor zehn Jahren auch von der Solarenergie gesagt.“", "Auch bei der Grünen Gentechnik nehmen die Skeptiker eine Position ein, die sich nicht mit der großen Ablehnung dieser Technik in der Bevölkerung deckt. „Unser heutiger Wohlstand basiert zu einem guten Teil auf der enormen Steigerung der landwirtschaftlichen Produktion durch die grüne Revolution und auf den Leistungen des Agrarwissenschaftlers und Friedensnobelpreisträgers Norman Borlaug“, betont GWUP-Vorsitzender Sarma. „Die Grüne Gentechnik eröffnet uns die Möglichkeit, auch die Ernährungssituation in Entwicklungsländern entscheidend zu verbessern.“ Was jedoch blockiert werde: „Einflussreiche Lobbygruppen in Europa und den USA“, so Sarma, „stellen sich quer.“ Sie verhinderten, dass in Asien und Afrika die gentechnische veränderte Sorte „Golden Rice“ mit höheren Erträgen angebaut werde.", "Soviel berechtigte Zweifel die Skeptiker gegen bestimmte Weltsichten und Weltinterpretationen vorbringen – vielleicht haben sie auch selbst etwas Skepsis verdient."]}}, "recommendations": []}