{"news_outlet": "taz", "provenance": "https://taz.de/Gruene-und-Globuli/!5629885/", "query_keywords": ["globuli", "homöopathie"], "creation_date": "14.10.2019", "last_modified": "14.10.2019", "crawl_date": "23.02.2021", "author_person": ["Ulrich Schulte"], "author_organization": [], "news_keywords": ["Bündnis 90/Die Grünen", "Homöopathie", "Robert Habeck", "Krankenkassen", "Gesundheitspolitik", "Gesundheit", "Gesellschaft", "taz", "tageszeitung "], "content": {"title": "Grüne und Globuli: Mit Postkarten für die Homöopathie", "description": "Die Homöopathie-Branche setzt die Grünen-Spitze vor dem Parteitag mit Protestpost und einer Online-Petition unter Druck. Habeck bleibt in der Deckung.", "body": {"": ["BERLIN taz | Die Grünen streiten vor ihrem Parteitag im November über den Sinn und Unsinn von Homöopathie. Und die Branche, die ihr Geld mit homöopathischen Behandlungen verdient, macht Druck. Ein Aktionsbündnis #RetteDeineHomöopathie ruft seit knapp einer Woche dazu auf, Postkarten an die Grünen-Vorsitzenden Robert Habeck und Annalena Baerbock zu schicken.", "Ziel sei es, ihnen deutlich zu machen, „wie viele Menschen sich die Anti-Homöopathie-Kampagne der neoliberalen Fraktion bei den Grünen und der Anti-Globuli-Lobby nicht mehr widerspruchslos gefallen lassen“, schreiben die Initiatoren im Netz. Bis zum vergangenen Samstag seien bereits 15.000 Karten bestellt worden. Bisher kommt dieser Protest in der Berliner Grünen-Zentrale aber nur in homöopathischen Dosen an. Zwar seien viele E-Mails eingegangen, die sich für die Homöopathie starkmachten, sagte ein Sprecher am Montag. „Aber es kamen bisher nur drei Postkarten.“", "Eine Onlinepetition mit – Stand Montagnachmittag – rund 14.000 Unterschriften fordert zudem die Delegierten des Parteitags dazu auf, gegen einen Homöopathie-kritischen Antrag zu stimmen. Zwischen der Homöopathie-Branche und der Grünen-Mitgliedschaft gibt es Überschneidungen. Ein Antrag für den Parteitag, eingereicht von Basismitgliedern, wirbt dafür, Homöopathie weiter durch die Krankenkassen finanzieren zu lassen. Grundsätze der grünen Politik seien Toleranz und „die Akzeptanz verschiedener Ansichten“.", "In der Begründung des Antrags „V-04“ steht ein Absatz, der sich fast wortgleich in einem offenen Brief wiederfindet, den Dachverbände für anthroposophische und Komplementärmedizin im September an die Kassenärztliche Bundesvereinigung (KBV) geschrieben haben. KBV-Chef Andreas Gassen hatte zuvor das Ende der Kassenfinanzierung gefordert. Der Spiegel hatte zuerst über die Dopplung berichtet."], "Auch am offenen Brief beteiligt": ["Schreibt also die Homöopathie-Lobby an Anträgen für Grünen-Parteitage mit? Den Antrag hat das Grünen-Mitglied Ulrich Geyer aus dem Kreisverband Heidenheim initiiert. Auf taz-Anfrage sagte er am Montag, die Initiative sei allein von ihm ausgegangen, er sei „von keinem dazu aufgefordert worden“.", "Dass die Textpassage in dem Antrag und in dem offenen Brief nahezu übereinstimmten, liege daran, dass er selber an dem Schreiben an KBV-Chef Gassen beteiligt gewesen sei. Die Hufelandgesellschaft, die den Brief mit unterzeichnet hatte, sei ein Dachverband verschiedener Ärzteorganisationen, die sich für integrative Medizin einsetzten. „Dagegen, dass ich mich als Grünen-Mitglied auch ärztlich organisiere, kann wohl keiner etwas haben.“", "Ein Grünen-Mitglied, das sich für einen Verband engagiert, nutzt seine Expertise also für Parteiarbeit. Verwerflich ist das nicht, aber in diesem Fall auch nicht besonders elegant. Die Grünen-Spitze bleibt angesichts der hitzigen Debatte in der Deckung. Parteichef Robert Habeck sagte am Montag, er kenne „keine wissenschaftliche Evidenz“, dass Homöopathika wirkten. Aber die Beratungsleistung, das Reden über die Krankheitssymptome, habe „sehr wohl einen Effekt“. Habeck wich Fragen aus, ob gesetzliche Krankenkassen für Homöopathie zahlen sollten. Er strebe ­einen Antrag an, „der die Komplexität des Themas umfassend darstellt“."]}}, "recommendations": []}