{"news_outlet": "taz", "provenance": "https://taz.de/Streit-um-Kuegelchen/!5631699/", "query_keywords": ["alternativmedizin", "homöopathie"], "creation_date": "21.10.2019", "last_modified": "21.10.2019", "crawl_date": "23.02.2021", "author_person": ["Waltraud Schwab"], "author_organization": [], "news_keywords": ["Homöopathie", "Krankenkassen", "Jens Spahn", "Gesundheit", "Gesellschaft", "Schwerpunkt", "taz", "tageszeitung "], "content": {"title": "Streit um Kügelchen: Homöopathie-Gegner helfen Spahn", "description": "Wer sich über Homöopathie aufregt, spielt das Spiel des Bundesgesundheitsministers. Und schürt Neiddebatten. Das muss nicht sein.", "body": {"": ["Nun also sitzen (nach der taz) auch die Grünen in der Homöopathiefalle: Einige Delegierte fordern, dass sie auf ihrem Parteitag Anfang November über die Frage streiten sollen, ob Homöopathie eine Kassenleistung sein kann oder nicht. Manche glauben, dass die Grünen sich an der Frage zerfleischen könnten. Zumindest aber werden sie dabei ihr autoritäres Gesicht zeigen – oder ihr Nicht-von-dieser-Welt-Sein.", "Aber das ist lächerlich. Der Streit über die Homöopathie ist keiner, und wenn doch, verdeckt er, wie ein trojanisches Pferd, etwas anderes, nämlich die gravierenden Eingriffe des Gesundheitsministers ins Gesundheitssystem. Homöopathie dürfe keine Kassenleistung sein, sagen die Gegner der Homöopathie. Wissenschaftler könnten keine Wirkung nachweisen. Die am leidenschaftlichsten vorgetragene Begründung der Gegner*innen ist deshalb, sie wollten nicht für etwas mitbezahlen, das nicht wirke.", "Das ist eine gefährlich Argumentation, weil sie eine Art Neiddebatte anstößt; und eine reflexhafte Argumentation ist es auch. Denn ein komplexer Sachverhalt wird dabei in Stücke gerissen. Es wird nur ein negativer Aspekt hervorgehoben: die angebliche Wirkungslosigkeit. Ob die Homöopathie auch positive Effekte hat, und seien sie nachgeordneter Natur, fällt bei ihren Gegner*innen unter den Tisch.", "Die Faktenlage ist, um die Komplexität zu verstehen, nicht ganz unwichtig. Denn 60 Prozent der Bevölkerung haben laut einer repräsentativen Umfrage von 2014 des Instituts für Demoskopie Allensbach schon einmal homöopathische Mittel genommen, und 90 Prozent der Befragten geben an, dass das Mittel gewirkt habe – 54 Prozent der Bevölkerung hat’s also geholfen. Die Wissenschaft auf der einen Seite, die keine Wirksamkeit findet, und eine Mehrheit der Bevölkerung auf der anderen, die feststellt, dass es wirkt. Die Kluft könnte nicht größer sein. Genommen werden die homöopathischen Mittel laut Umfrage vor allem bei Erkältungskrankheiten und grippalen Infekten."], "Wem dient der Streit?": ["Wenn Jens Spahn, wie im September geschehen, sagt, dass er homöopathische Mittel weiterhin als Kassenleistung erhalten wolle, da die Ausgaben dafür ohnehin vergleichsweise gering seien, dann hat er im Blick, dass eine Mehrheit der Bevölkerung einen positiven Zugang zu Homöopathie und gute Erfahrungen damit gemacht hat. Wenn Spahn also sagt, er sei dafür, dass die Kassen die Medikamente bezahlen, holt er sich Bonuspunkte bei vielen.", "Die eigentlich alternativmedizinaffinen Grünen, und damit die politischen Gegner der CDU und deren Mitbewerber um die Wähler in der bürgerlichen Mitte, entfachen nun einen Streit über die Zulässigkeit von Homöopathie. Sie sehen nicht, dass sie damit Spahns Spiel spielen. Denn wer sieht am Ende gut aus? Spahn doch.", "Natürlich soll man eine Diskussion auch führen, wenn sie einem ambitionierten Minister und politischen Gegner nützt, der eigentlich Bundeskanzler werden will, der auf seinem Weg dahin mal radikal das Gesundheitswesen aufmischt und es dabei vielfach nicht besser, sondern schlechter macht."], "Spahn versucht eigene Fehler zu verdecken": ["Dass alle Versicherten automatisch Organspender seien, solange sie nicht widersprechen, ist so ein die Freiheitsrechte beschneidender Vorstoß des Ministers. Auch, dass ethische Grundsätze bei kranken Ungeborenen einerseits und bei sterbewilligen Schwerstkranken andererseits von ihm je nach Belieben geändert werden. Die einen – das insinuiert sein Vorstoß, die Krankenkassen zu verpflichten, einen Gentest bei Ungeborenen auf Erbkrankheiten zu bezahlen – sollen abgetrieben werden, wenn sie krank sind. Schwerstkranken aber, denen sogar vor Gericht zugebilligt wird, dass sie ihrem Leben ein Ende bereiten können, werden die tödlichen Mittel untersagt. Dass Spahn die Selbstverwaltung der Krankenkassen angreift, ist ebenfalls kritikwürdig.", "Auch die beschlossene Verflachung der psychotherapeutischen Versorgung wirkt nicht, als wäre sie zukunftsweisend. Künftig kann jemand direkt nach dem Abitur Psychotherapie studieren, ohne vorher Psychologie oder Pädagogik oder Medizin studiert zu haben. Der hohe Standard in der Psychotherapie in Deutschland wurde nach Krieg und Faschismus etabliert, die eine ganze Gesellschaft traumatisiert zurückließen, sei es als Opfer oder als Täter. In einer Zeit, in der die Gesellschaft wieder auseinanderzufliegen droht, dieses System zu schwächen irritiert doch sehr.", "Der Streit über die Kassenleistung Homöopathie jedenfalls verdeckt die kritikwürdigen Vorstöße des Ministers, weil er ihn gut dastehen lässt.", "Was die Grünen sich aber auf jeden Fall klarmachen könnten: Der Streit wird insbesondere auf dem Rücken von Kindern ausgefochten. Denn bis sie zwölf Jahre alt sind, bekommen Kinder homöopathische Medikamente als Regelleistung bezahlt (bei älteren ist es abhängig von der Krankenkasse, in der sie sind)."], "Was sind denn die Alternativen? Antibiotika?": ["Wird berücksichtigt, dass homöopathische Mittel vor allem bei Infekten genommen werden – die mit Ruhe, Zuwendung und Zeit heilen, viele Eltern aber, wenn ihre Kinder krank sind, unterstützende Medikamente verschrieben bekommen möchten, weil es das Gefühl stärkt, alles getan zu ­haben –, wäre es interessant, nach den Alternativen zu fragen. Sind das Antibiotika? Wenn Homöopathie dazu beiträgt, dass Kinder weniger Antibiotika bekommen, dürfte der Gewinn ungleich größer sein als die Kosten für Kügelchen.", "Bleibt zuletzt noch die Neiddebatte. Geg­ne­r*in­nen der Homöopathie wollten nicht für etwas mitbezahlen, das nicht wirke, sagen sie. Wer die Neiddebatte im Zusammenhang mit den umlagefinanzierten Versicherungen, wie es das Krankenkassensystem ist, anstößt, öffnet die Büchse der Pandora.", "Dass es Unwuchten gibt in der Frage, was eine Kassenleistung ist und was nicht, ist bekannt. Und einige dieser Ungerechtigkeiten sind nicht zu verstehen. Wer aber sagt, er wolle für Homöopathie nicht mitbezahlen, könnte anderen nur schwer den Mund verbieten, die sagen, dass sie für Unfallfolgen oder Krankheiten von Rauchern, HIV-Positiven oder Extremsportlern nicht mitbezahlen wollen.", "Einmal bin ich selbst in so eine Falle getappt. Seit Jahren habe ich eine kaputte Hornhaut und muss sämtliche Augentropfen und präventive Mittel selbst bezahlen. Manchmal ärgert mich das. Einmal rief ich bei der Krankenkasse an und fragte, warum ich bei dieser Diagnose die Augentropfen nicht erstattet bekäme. Ja, das wäre halt keine Kassenleistung, antwortete die zuständige Dame. Aber, sagte ich, die Folgen von zu schnell Ski fahren und dabei verunglücken, das wären dann Kassenleistungen. Da sagte sie: „Ja. Aber Augentropfen bekommen die auch nicht.“"]}}, "recommendations": []}