{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/interviews/20201015328189042-paschinjan-bergkarabach-exklusiv/", "query_keywords": ["ausländer"], "creation_date": "15.10.2020", "last_modified": "16.10.2020", "crawl_date": "08.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["bergkarabach krieg", "nikol paschinjan armenien", "armenien krieg"], "content": {"title": "Nikol Paschinjan: Bakus und Ankaras Pläne für „Blitzkrieg“ in Bergkarabach gescheitert", "description": "Der Konflikt in Bergkarabach, der sich Ende September zuspitzte, hat laut manchen Angaben schon mehrere Hunderte Menschen das Leben gekostet. Eine nachhaltige...", "body": {"": ["Der Generaldirektor der Internationalen Nachrichtenagentur Rossiya Segodnya, Dmitri Kisseljow, hat die Spitzenpolitiker Armeniens und Aserbaidschans parallel interviewt und ihnen dieselben Fragen gestellt. Dabei bekamen sie die gleiche Zeit, um sie zu beantworten. Der armenische Premier Nikol Paschinjan sagte ihm, wie er die entstandene Situation einschätzt, und führte Jerewans Angaben zur Zahl der Opfer und der ausländischen Söldner in der Region an. Darüber hinaus brachte er seine Meinung zum Ausdruck, wer hinter der jüngsten Eskalation steht und zu welchen Kompromissen sein Land bereit wäre – und was Jerewan unter keinen Umständen akzeptieren würde.", "- Herr Ministerpräsident, guten Tag. Vielen Dank für Ihre Bereitschaft, in dieser für Armenien und die ganze Welt schweren Zeit unsere Fragen zu beantworten. Wie schätzen Sie die Ergebnisse der Gefechte seit dem 27. September ein? Wie sind die Verluste der beiden Seiten? Wie viele Soldaten wurden gefangen genommen?", "- Die Situation ist sehr schwierig. Die Verluste sind auf beiden Seiten sehr groß. Die Selbstverteidigungsarmee Bergkarabachs hält durch, und ich kann die Situation als ziemlich schwer einschätzen.", "-  Also lassen sich die Verluste der Seiten und die Zahl der Gefangenen vorerst nicht bewerten?", "- Viele Experten sagen, dass dieser Krieg nach seinem Umfang beispiellos im 21. Jahrhundert ist. Denn dabei kommen alle möglichen Waffen zum Einsatz: Panzer, Drohnen, Flugzeuge und Hubschrauber, Panzertechnik, Artilleriewaffen, Raketenartillerie usw. An den Gefechten nehmen sehr viele Soldaten und Truppen teil. Die Gefechte sind sehr umfassend und grausam, und die Selbstverteidigungsarmee Bergkarabachs hält durch. Und de facto können wir sagen, dass die Pläne der Türkei und Aserbaidschans, Bergkarabach nach einem „Blitzkrieg“ unter ihre Kontrolle zu nehmen, gescheitert sind.", "- Herr Ministerpräsident, wir hören oft von ausländischen Söldnern und Terroristen, die auf Aserbaidschans Seite kämpfen würden. Haben Sie Beweise dafür? Und gibt es Ausländer auf der Seite Armeniens?", "Es ist wichtig, zu verstehen, warum. Denn es war ja offensichtlich, dass die aserbaidschanische Armee nicht imstande war, aus eigener Kraft gegen die Selbstverteidigungsarmee Bergkarabachs zu kämpfen. Deshalb beschloss die Türkei, Söldner und türkische Truppen heranzuziehen – sie beteiligen sich nicht nur an der Leitung der Kriegshandlungen, sondern es gibt auch unmittelbar vor Ort türkische Spezialkräfte. Laut einigen Quellen beteiligen sich an den Gefechten auch Spezialkräfte der pakistanischen Armee. Und ich denke, dass wenigstens die Teilnahme der Kämpfer von der türkischen Seite schon in der ganzen Welt als bewiesen gilt – denn sehr viele internationale Medien schreiben bereits darüber.", "Sehr interessante Informationen kamen in den letzten Tagen aus Russland, nämlich aus dem Nordkaukasus, als in Tschetschenien und Dagestan Kämpfer vernichtet wurden, und es gab Informationen, dass diese Kämpfer nach Russland aus dem Ausland gekommen seien, und zwar aus Syrien. Und ich sehe die unmittelbare Verbindung in diesem Prozess: Die Kämpfer wurden von der Türkei aus Syrien in den Konfliktraum in Bergkarabach gebracht, um den Krieg gegen Bergkarabach zu beginnen – und jetzt erscheinen sie schon im Nordkaukasus. Das ist ein sehr kennzeichnender Fakt, der beweist, dass es nicht mehr nur um Bergkarabach geht, sondern dass die Situation über seine Grenzen hinausgeht. Das ist inzwischen ein umfassender regionaler Konflikt, der konkrete Interessen regionaler Länder betrifft. Und ich denke, dass man vor allem in Russland darauf achten sollte.", "Was die armenische Seite angeht, so gibt es auf unserer Seite keine Ausländer, die auf der Seite Bergkarabachs kämpfen würden. Es kann einige Armenier geben, die im Namen der Diaspora unsere Landsleute unterstützen. Aber natürlich sind das keine Söldner.", "- In den Moskauer Vereinbarungen vom 10. Oktober sind die Basisprinzipien der Regelung erwähnt. Könnten Sie bitte diese Prinzipien erläutern, wie Sie sie verstehen?", "- Diese Prinzipien sind allgemein bekannt: Es geht um das Selbstbestimmungsrecht des Volkes, um den Verzicht auf Gewaltanwendung bzw. Gewaltandrohung, um territoriale Integrität. Die Frage ist, wie diese Prinzipien von den Seiten interpretiert werden. Denn im Laufe der Verhandlungen stellte sich heraus, dass verschiedene Seiten diese Prinzipien unterschiedlich deuten. Und jetzt sehen wir eine Situation, in der eines von diesen äußerst wichtigen Prinzipien bereits verletzt wurde. Ich erwähnte es schon: Verzicht auf Gewaltanwendung bzw. Gewaltandrohung zur Lösung des Bergkarabach-Problems.", "- Herr Ministerpräsident, zu welchen Kompromissen wären Sie bereit? Und gibt es eine „rote Linie“, die Sie unter keinen Umständen überschreiten würden?", "- Natürlich gibt es eine solche Linie, und das ist nämlich das Recht der Einwohner von Bergkarabach auf Selbstbestimmung. Und die bekannteste Initiative war die Kasaner Initiative, als Armenien zu einem konkreten Kompromiss bereit war. Doch Aserbaidschan weigerte sich, diese Vereinbarungen zu unterzeichnen, denn Aserbaidschan wollte und will das Recht der Armenier in Bergkarabach auf Selbstbestimmung nicht akzeptieren. Und das Selbstbestimmungsrecht Bergkarabachs ist für uns natürlich die „rote Linie“, die wir keineswegs überschreiten können.", "- Darf ich bitte präzisieren: Von welchem Kompromiss genau sprechen Sie gerade?", "- Ich sagte, dass Armenien zu Kompromissen bereit war. Und Sie fragten, ob es eine „rote Linie“ gebe, die wir nie überschreiten. Und ich sagte, dass dies das Selbstbestimmungsrecht des Volkes von Bergkarabach ist.", "- Ich meine, dass wir die Linie genannt haben, aber nicht den konkreten Kompromiss. Wollen Sie keine Beispiele für einen solchen Kompromiss anführen, verstehe ich Sie richtig?", "- Wissen Sie, in der Moskauer Erklärung wurden konkrete Schritte verankert, damit der konkrete Verhandlungsprozess wiederaufgenommen werden könnte. Und unter diesem Abkommen wurden bereits konkrete Schritte beschrieben, und wir sind zu solchen Schritten bereit, um die Frage von Bergkarabach zu lösen. Und wir sind zu solchen Kompromissen bereit, zu proportionalen Kompromissen, zu denen Aserbaidschan bereit ist.", "- Vielen Dank, Herr Ministerpräsident. Wir sprachen tatsächlich darüber, dass dieser Krieg enorm grausam ist, und diese Grausamkeit ist bereits in die Geschichte eingegangen, und die beiden Spitzenpolitiker sind als Teilnehmer eines enorm grausamen Kriegs in die Geschichte eingegangen. Und wie möchten Sie nach all dem in der Geschichte bleiben?", "- Das ist keine Frage von jeglichen persönlichen Ansprüchen. Ich möchte, dass der Konflikt in Bergkarabach letztendlich endgültig geregelt wird. Dass wir eine solche Lösung finden, die für alle Seiten – für Armenien, Bergkarabach und Aserbaidschan – annehmbar ist. Und dass dies die endgültige Lösung ist.", "- Herr Ministerpräsident, ich habe alle geplanten Fragen gestellt. Vielleicht möchten Sie noch etwas von sich aus hinzufügen?", "* Die in diesem Artikel vorgebrachten Ansichten müssen nicht denen der Sputnik-Redaktion entsprechen."]}}, "recommendations": []}