{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/panorama/20190126323716690-mdb-twitter-uebersicht/", "query_keywords": ["asyl"], "creation_date": "26.01.2019", "last_modified": "26.01.2019", "crawl_date": "08.12.2020", "author_person": ["Ilona  Pfeffer. Sputnik Deutschland"], "author_organization": [], "news_keywords": [], "content": {"title": "Asylbetrug, Soros und Greatest Hits – die Abgeordneten-Woche auf Twitter", "description": "Darf man als Asylbewerber schwindeln? Wofür muss man Jimmy Schulz kennen? Und warum schwänzen am Freitag Tausende Schüler den Unterricht? Diese und andere Themen haben...", "body": {"": ["Zu Wochenbeginn erfahren wir: Wer als Asylbewerber falsche Angaben zu seiner Identität und Staatsangehörigkeit macht, wird dafür nicht bestraft. Neu ist das nicht, das war schon vorher so. Aber das Bundesinnenministerium unter Horst Seehofer hätte es gern geändert. Dass daraus erstmal nichts wird, sorgt zumindest bei Abgeordneten der AfD für Kopfschütteln. „Wer Schutz sucht, der lügt nicht“, twittert die stellvertretende Fraktionsvorsitzende Beatrix von Storch.", "Der Täuschungsversuch sollte nur zum Abbruch des Asylverfahrens, Ablehnung des Antrages u sofortiger Abschiebung führen. Wer Schutz sucht,der lügt nicht! https://t.co/pjGK8wqsFI", "​Auch ihr Fraktionskollege Andreas Bleck hält falsche Angaben für ordnungswidrig und fordert Konsequenzen.", "Wer einer zuständigen Behörde über seinen Vor- und Familiennamen, den Ort und Tag seiner Geburt, seine Staatsangehörigkeit etc. eine unrichtige Angabe macht, handelt ordnungswidrig. Bei #Asyl|verfahren darf dieses Verhalten nicht unberücksichtigt bleiben!https://t.co/4mGd5oe9Tj", "​Unterstützung bekommen Horst Seehofer und die AfD-Abgeordneten in dieser Frage auch von FDP-Chef Christian Lindner.", "Falsche Angaben im #Asylverfahren müssen sanktioniert werden. Dass es selbst darüber innerhalb der Regierung keine Übereinstimmung zu geben scheint, ist bezeichnend. CL https://t.co/sBzCJBQ4Ky", "​Lindners Parteikollege Christoph Meyer denkt auch an Horst Seehofer, nur eben anders… Ground Control to Major Horst… Ohrwurm vorprogrammiert!", "Ground Control to Major #Horst. @der_Seehofer hat ja jetzt Zeit für neue Projekte und in der eigenen Partei wollten ihn einige ja sowieso schon seit Längerem zum Mond schießen. #BavariaOne TM https://t.co/uLWqv24hto", "​Am Dienstag unterzeichnen Bundeskanzlerin Angela Merkel und der französische Präsident Emmanuel Macron in Aachen einen neuen deutsch-französischen Freundschaftsvertrag. Michael Roth (SPD), Staatsminister für Europa, sieht darin einen Mehrwert für die Bürger Frankreichs, Deutschlands und der EU.", "Mit dem #AachenerVertrag bieten wir Nationalisten und Populisten die Stirn. Wir werden beweisen, dass der Abbau von Grenzen, mehr Zusammenarbeit und mehr Integration einen konkreten Mehrwert für die Bürgerinnen und Bürger bringen. 🇫🇷🇪🇺🇩🇪", "​FDP-Generalsekretärin Nicola Baer zelebriert die deutsch-französische Freundschaft auch privat…", "Eine deutsch-französische🇩🇪🇫🇷 Freundschaft, aus einem Schüleraustausch 1982 entstanden, die seit über 30 Jahren hält. Das ist #Europa. Deswegen unterstützen wir Spracherwerb, z.B. Französisch & Deutsch-Unterricht: Sprache ist die Basis von Verständigung & Kultur.#AachenerVertrag pic.twitter.com/AR0ZggT9Bt", "​…und in den meisten Tweets zum Thema herrscht Friede, Freude, Eierkuchen. Außer bei der Linken, denn dieser ist nicht entgangen, dass im Aachener Vertrag auch etwas über gemeinsame militärische Vorhaben steht.", "#AachenerVertrag beschwört d 🇩🇪-🇫🇷 Freundschaft, sorgt aber mit Aufrüstungsvorhaben im Kern für Profite d Rüstungskonzerne. Statt #Europa als Kontinent d Friedens zu einen, vertiefen #Merkel & #Macron mit d Deal zur weiteren Militarisierung d Spaltung. https://t.co/JVvBqIb22n", "​Am Mittwoch richtet sich das Interesse auf das schweizerische Davos, wo die Jahrestagung des Weltwirtschaftsforums stattfindet. Neben der Kanzlerin ist auch Wirtschaftsminister Peter Altmaier mit von der Partie.", "Beim Weltwirtschaftsforum @wef in Davos dieses Jahr viel Interesse an Deutschland. Angesichts von #Brexit und vielen Konflikten weltweit müssen wir Jobs & Wachstum sichern. Dazu führe ich mehr als ein Dutzend Gespräche mit Staatslenkern und Unternehmern weltweit.", "​Heike Hänsel (Linke) auch, allerdings auf der anderen Seite.", "Seit gestern bin ich in #Davos und beteilige mich an Gegenprotesten zum #WEF2019 heute abend, 20h in der Pauluskirche, zu Brasilien-Bolsonaro etc, Davos Platz und morgen 24.1., 15.00-17.00h Kundgebung “System change statt climate change”, Davos Platz! pic.twitter.com/kRZ1VwDecK", "​Und ihre Kollegin Ulli Nissen überlegt in der Zwischenzeit, wie sie die Spinne im Keller nennen soll.", "Ich habe mich noch nicht entschieden, wie ich diesen Mitbewohner bei uns im Keller nennen soll Donald #Trump oder #AfD.Was würdet Ihr mir vorschlagen? pic.twitter.com/CISRXsK1SM", "​Am Donnerstag sind unsere Abgeordneten in verspielter Laune und greifen den neusten Twitter-Trend auf: Die Greatest Hits. Sie haben noch nichts davon mitbekommen? Bitteschön, gern geschehen!", "Hi, ich bin Vorsitzender des Digitalauschusses im Bundestag. Ihr kennt mich von #GreatestHits \"Ja ich heiße wirklich so, sind meine Eltern dran Schuld\", \"das da Auf meiner Visitenkarte ist mein gpg Fingerprint\", \"Nein, ich nutze kein WhatsApp\"", "Hallo, ich bin der Tobias. Meine #GreatestHits sind: „Nein, mein Bruder heißt weder Patrick noch @c_lindner“, „Ja, diese Pannen bei Rüstungsprojekten sind real und keine Satire“ und „Dies ist eine Friseur und keine Bürste“…", "Hallo, ich bin der Tobias. Meine #GreatestHits sind: „Nein, mein Bruder heißt weder Patrick noch @c_lindner“, „Ja, diese Pannen bei Rüstungsprojekten sind real und keine Satire“ und „Dies ist eine Friseur und keine Bürste“…", "Hi, ich bin Digitalpolitiker bei @fdpbt. Sie kennen mich vllt von meinen #GreatestHits \"Nein, Sie können mir das nicht per Fax schicken; Sicherheitslücken für Staatstrojaner offen lassen und IT-Sicherheit wollen — genau mein Humor; Haben Sie schon aus- und einschalten probiert?\"", "​​Während die anderen fröhlich das Vorstellspiel spielen, hat Peter Altmaier in Davos ein „sehr gutes Frühstückstreffen“ mit dem Milliardär George Soros gehabt. Was dabei besprochen wurde, bleibt vorerst jedoch ein Geheimnis…", "Good breakfast-meeting with @georgesoros: thx a lot for your support for Europe and our global values. We shall never accept anti-semitism, intolerance, populism!", "​Am Freitag beraten die Abgeordneten drinnen im Wirtschaftsministerium über den Kohleausstieg, demonstrieren draußen vor dem Gebäude bei knackigen Wintertemperaturen und Schnee Tausende Schüler für den Klimaschutz. Grüne und Linke finden das naturgemäß gut.", "In #Berlin demonstrieren Tausende Schüler*innen für den #Klimaschutz & für einen schnellen #Kohleausstieg. Sie sorgen sich um ihre Zukunft. #FridaysforFuture #Klimastreik #Kohlekommission@Fridays4future @F4F_Freiburg pic.twitter.com/HazkJY2GuV", "Danke an alle SchülerInnen von @FridayForFuture, die der Bundesregierung heute Beine gemacht haben. Eure Wut ist berechtigt! Wir müssen in die Puschen kommen, das #Klima kann nicht warten, wir müssen die #Kohle jetzt abschalten. #FridaysforFuture #Kohlekommission #Hambibleibt pic.twitter.com/GRVqifZ6pP", "Wir haben die Erde von unseren Kindern nur geborgt. 🌍 💚 #FridaysForFuture https://t.co/YuvsSyTq6H", "​Ob das den Kohleausstieg beschleunigen wird, steht auf einem anderen Blatt geschrieben. Damit verabschieden wir uns ins Wochenende und wünschen allen Lesern eine erholsame Zeit!"]}}, "recommendations": []}