{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/panorama/20190502324857499-juristen-asyl-whistleblower-assange-schweiz/", "query_keywords": ["asyl", "geflücht"], "creation_date": "02.05.2019", "last_modified": "02.05.2019", "crawl_date": "08.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "Schweizer Juristen fordern Asyl für Whistleblower Assange in der Schweiz", "description": "Der Whistleblower Assange ist von der britischen Justiz zu fast einem Jahr Gefängnis verurteilt worden. Diese Entscheidung löste bei zahlreichen Aktivisten und...", "body": {"": ["Wie die Deutsche Presse-Agentur berichtet, haben gut 20 teils renommierte Schweizer Juristen und andere Unterstützer gefordert, dass ihr Land dem Gründer der Enthüllungsplattform Wikileaks, Julian Assange, Asyl gewährt. Sie richteten am Donnerstag einen Appell mit etwa 40 Unterschriften an die Regierung in Bern.", "Die Juristen betonen, dass Assange in den USA im Falle seiner Auslieferung keinen fairen Prozess erwarten könne.", ">>>Mehr zum Thema: „Faires Verfahren für Assange ist kaum zu erwarten“ – Expertin<<<", "Ihm drohe Folter und womöglich die Todesstrafe. Er sei ein Enthüllungsjournalist, der Kriegsverbrechen aufgedeckt habe.", "„Seine Verhaftung verletzt nicht nur die Pressefreiheit, sondern stellt angesichts der drohenden Sanktionen, Folter und Todesstrafe, die faktische Wiedereinführung der Zensur dar“, schreiben sie.", "Der Australier war vor einer drohenden Auslieferung 2012 in der Botschaft Ecuadors in London geflüchtet. Weil ihm jedoch die ecuadorianische Regierung das Asyl entzog, war er am 11. April in London festgenommen worden.", "Nun befürchten seine Unterstützer, dass er an die USA ausgeliefert werden könnte, die ihm wegen der Veröffentlichung geheimer Militärdokumente zum US-Einsatz im Irak und in Afghanistan den Prozess machen wollen.", ">>>Weitere Sputnik-Artikel: WikiLeaks-Gründer Assange zu fast einem Jahr Gefängnis verurteilt<<<"]}}, "recommendations": []}