{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/gesellschaft/20190901325673500-deutschen-fluechtlinge-polen/", "query_keywords": ["flüchtl", "geflücht"], "creation_date": "01.09.2019", "last_modified": "02.09.2019", "crawl_date": "09.12.2020", "author_person": ["Liudmila Kotlyarova. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Zweiter Weltkrieg Ausbruch Beginn 80. Jahrestag"], "content": {"title": "Der Fall der deutschen Flüchtlinge: Warum „Volksgenossen“ Hitlers Polenfeldzug billigten", "description": "Die NS-Propaganda hatte den Polen-Überfall planmäßig vorbereitet, indem sie den Druck auf die Deutschen in Polen zum Vorwand machte. Die Masken, hinter denen die...", "body": {"": ["Es ist wohl die letzte deutsche Filmchronik vor Kriegsbeginn, die dem Massenpublikum des Dritten Reiches die Hintergründe des spätestens seit dem 11. April 1939 vorbereiteten Angriffs auf den östlichen Nachbarn erklären soll. (Gerade an diesem Tag hatte Hitler der Wehrmacht Weisung zur Ausarbeitung eines Kriegsplanes gegen Polen erteilt – Anm. d. Red.). In dem Film, der mehrere Millionen Deutsche erreichte, wird der polnischen Seite der Bau eines Munitionslagers in der seit 1933 allmählich von den Nationalsozialisten übernommenen Freien Stadt Danzig vorgeworfen, eine gewisse „Ablenkung des Verkehrs“ und „wirtschaftliche Erdrosselung“.", "Mehrere Hunderte Deutsche werden als über die Grenze fliehende, wehrlose Opfer dargestellt, weinend und klagend, denn „sie werden innerhalb der polnischen Grenzen einem wildesten Terror ausgesetzt“. „Viele Tausende flüchteten vor den Gewalttätigkeiten der Polen in den Schutz des Reiches und fanden vorläufig eine Aufnahme“, während die Bevölkerung Danzigs ruhig und vertrauensvoll ihre Rückkehr ins Reich erwarte, beharrt die NS-Propaganda.", "Anders als die SS-Inszenierung beim Überfall auf den Sender Gleiwitz, die 14 Grenzzwischenfälle vortäuschen sollte, sind die Ausschreitungen gegen Volksdeutsche in Polen zwischen 1938 und 1939 kein Nazi-Fake. Vor der Haustür des sich auszuweiten drohenden Dritten Reiches unterdrückt Warschau tatsächlich die deutsche Minderheit in Polen. Allein bis Anfang 1939 registrieren die Auffanglager des Roten Kreuzes im Reich etwa 12.000 Flüchtlinge aus Polen. Schon nach dem Überfall auf Polen ermorden politische Soldaten mehreren Nachkriegshistorikern zufolge etwa insgesamt 4.000 Deutsche, darunter etwa bis zu 1500 Deutsche beim „Bromberger Blutsonntag“. Die Nationalsozialisten schüren die Rachestimmung mit weit überhöhten Opferzahlen von zu 58.000 angeblichen Opfern, um das geplante brutale Vorgehen gegen Polen zu rechtfertigen.", "Zugleich eröffnet Hitler schon am 23. Mai der obersten Militärführung seine wahren Absichten. Danzig ist nicht das Objekt, um das es gehe. Sein Ziel ist die „Erweiterung des Lebensraumes im Osten“. Am 22. August kündigt Hitler der Wehrmachtsführung auch die „Vernichtung Polens“ und die „Beseitigung seiner lebendigen Kraft“ an. Den meisten Deutschen bleiben durch die Propaganda des Polenfeldzugs aber die wahren Gründe unbekannt. Viele Volksgenossen beruhigten sich mit der naiven Vorstellung, dass es nach dem polnischen Feldzug schnell wieder Frieden geben könnte, so ein Bericht des SPD-Exilvorstands in Paris vom Oktober 1939.", "Dass der Krieg andauern wird, lassen auch die im Oktober 1939 wie im Frieden überfüllten Cafés und Restaurants in Berlin nicht erahnen. Im Lichte des „einzigartigen Siegeszuges in Polen“ werden den Zuschauern der „Wochenschauen“ Wehrmachtssoldaten gezeigt, die polnische BürgerInnen mit Essen versorgen. In seinen öffentlichen Reden verweist Reichspropagandaleiter Joseph Goebbels im Mai 1939 auf einzelne marginale Kampfansagen von polnischen Nationalisten und bemängelt damit lediglich nur den „vollkommen aus den Fugen geratenen polnischen Chauvinismus“; er nennt die Gegenmaßnahmen eine „Mahnung zur Vernunft und Mäßigung“. Nirgendwo tauchen die verbrecherischen ideologischen Unterstellungen gegenüber den Polen auf.", "Nach der Niederlage Polens siedeln die deutschen Minderheiten im November 1939 in das durch die Nationalsozialisten neugegründete Danzig-Westpreußen um, aus der sie die polnische Bevölkerung im Geiste des „Volkstumskampfes“ nun vertreiben. Spätestens zwei Jahre später sind die wahren Gründe des Polenfeldzuges nicht mehr zu verkennen, denn auch die Reichspropaganda kann sie nicht mehr schönreden. So spricht Goebbels bei seinem Auftritt zur Eröffnung des „verdeutschten“ Theaters in Posen über den Osten direkt als einen „deutschen Schicksalsraum“.", "Das 1943 veröffentlichte Buch „Rufer des Ostens“ des führenden Geschichtsschreibers des Dritten Reiches, Franz Lüdtke, ist dem Gauleiter der NSDAP in den „eingenommenen“ polnischen Regionen, Arthur Greiser, gewidmet. Es zeigt, wie die Masken endgültig fallen. Das Wort „Untermenschentum“ in Bezug auf die Polen tritt nun ins Licht, „der große Kampf gegen die rote Pest, die Abrechnung des Nationalsozialismus mit dem Bolschewismus, dem Judentum und den ewigen Feinden des Reiches“ wird als eine endgültige proklamiert...", "Den tragischen Schicksalen der geflüchteten Deutschen wird 1968 übrigens die DDR-Serie „Wege übers Land“ gewidmet, nachdem 1961 der „Fall Gleiwitz“ verfilmt und in Westdeutschland merkwürdigerweise nicht augestrahlt worden war. Der „Volkstumskampf“ sowie die Verbrechen der nationalsozialistischen Okkupation erweisen sich für die von der NS-Propaganda getäuschten Deutschen letztendlich als Bumerang, als sie 1945 aus den annektierten Regionen flüchten müssen. Viele von ihnen verlieren dabei ihr Leben."]}}, "recommendations": []}