{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/gesellschaft/20190916325739525-edk-rettungsschiff-kauf/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "16.09.2019", "last_modified": "16.09.2019", "crawl_date": "09.12.2020", "author_person": ["Liudmila Kotlyarova. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Mittelmeer", "Seenotrettung", "EKD", "Evangelische Kirche", "Flüchtlinge", "Rettungsschiff kaufen"], "content": {"title": "Evangelische Kirche will Schiff für Flüchtlingsrettung kaufen – zu siebenstelligem Preis", "description": "Die Evangelische Kirche will für die Rettung von Migranten im Mittelmeer ein spezielles Bündnis aufbauen und dafür ein eigenes Schiff kaufen. Dies bestätigte eine...", "body": {"": ["„Es wird ein spezielles Bündnis geben“, sagte die Sprecherin der Evangelischen Kirche in Deutschland (EKD), Annika Lucas, gegenüber Sputnik. Die Kirche habe in den letzten Wochen zahlreiche Organisationen angesprochen – und von Dutzenden unmittelbar Signale der Unterstützung und des Interesses erhalten. Interesse an Flüchtlingsrettung sollen Sportvereine, Hilfsorganisationen, Unternehmen ebenso wie Kirchengemeinden, Schulen, Theater, Netzwerke und ehrenamtlich Engagierte gezeigt haben. „Dazu hat die EKD mehrere Tausend unterstützende E-Mails erhalten. Dieser enorme Zuspruch hat den Rat der EKD bestärkt, dass sich das geplante Bündnis für ein zusätzliches Rettungsschiff realisieren lässt“, so Lucas.", "„Noch ist kein Kaufpreis bekannt, es wird aber mit einem niedrigen siebenstelligen Betrag gerechnet“, so Lucas. Der Betrag für den Kauf des Schiffes soll vor allem über Spenden finanziert werden. Kirchensteuern werden von der EKD nur in den Aufbau des Bündnisses, nicht aber unmittelbar in das Schiff gehen, meint die Sprecherin. Man plant bisher, dass das Schiff so bald wie möglich zum Einsatz kommen soll.", "„Ein genaues Datum lässt sich zwar noch nicht nennen, doch die EKD hofft, dass das Schiff bereits im kommenden Frühjahr zum Einsatz kommen kann.“ Zuvor müsste das nötige Geld gesammelt, ein geeignetes Schiff zum Kauf angeboten und das Schiff für Rettungseinsätze umgebaut und ausgestattet werden – und in einem letzten Schritt in das Mittelmeer überführt werden. Derzeit beschäftigen sich mehrere deutsche NGOs, darunter die „Sea-Watch e.V. Zivile Seenotrettung an Europas Grenzen“ aus Berlin und „Mission Lifeline“ aus Dresden mit der Flüchtlingsrettung auf dem Mittelmeer.", "„Angesichts der gut belegten Zweifel an der Seenotrettung, der Experten vorwerfen, sie würde die Toten aus Afrika, die sie verhindern will, selbst produzieren, ist diese Entscheidung nur schwer nachzuvollziehen“, kommentierte der Publizist und Buchautor Gabor Steingart die Initiative der EKD in seinem Morning Briefing.„Womöglich hat sich die Kirchenleitung gedacht: Wenn alle populistisch sind, sollte man sich dem nicht verweigern. Auch Jesus zog schließlich mit seinen Jüngern über die Dörfer und wollte populär sein. Mit kleinen Tricks, die man damals Wunder nannte, sicherte er sich die Aufmerksamkeit des Publikums.“", "Das Wunder für Afrika aber müsse in Afrika stattfinden, nicht auf hoher See, meinte Steingart. „Die Kirche sollte Schulen bauen, nicht Schiffe. Damit kleine Menschen groß werden – und nicht flüchtig.“", "Den Vereinten Nationen zufolge sind seit Beginn des Jahres rund 46.500 Migranten und Flüchtlinge mit Booten über das Mittelmeer nach Europa gekommen. Einige Teile der durch die NGOs geretteten Migranten hat Deutschland bisher ausnahmsweise aufgenommen. Am vergangenen Wochenende kündigte der Bundesinnenminister jedoch an, dass Deutschland auf Dauer künftig ein Viertel der Geretteten aufnehmen werde."]}}, "recommendations": []}