{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20200622327407788-stuttgart-seehofer-anzeige-taz/", "query_keywords": ["asyl"], "creation_date": "22.06.2020", "last_modified": "22.06.2020", "crawl_date": "09.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Anzeige gegen Kolumnistin", "umstreittener Text", "Randale in Stuttgart", "gemischte Reaktionen"], "content": {"title": "Ausschreitungen in Stuttgart: Seehofer erwägt Anzeige gegen „taz“-Kolumnistin – Netz polarisiert", "description": "Nach den schweren Randalen in der Stuttgarter Innenstadt, bei denen 19 Polizisten verletzt wurden, forderte der Bundesinnenminister Horst Seehofer (CSU) harte Strafen...", "body": {"": ["Unter anderem wird dem Bundesinnenminister ein Angriff auf die Pressefreiheit vorgeworfen.", "Viele User können das allerdings nicht erkennen und geben Seehofer Recht.", "Ich sehe keinen Angriff auf die Pressefreiheit. Die unabhängige Justiz wird das prüfen und damit hat es sich. Das Strafrecht gilt für alle, auch für Journalisten. Für eine menschenverachtende Kolumne musste die taz zu Recht auch schon mal 20 000 Euro Strafe an Sarrazin zahlen.", "Jeder darf eine Anzeige machen, auch ein Bundesminister. Was letztendlich daraus wird entscheidet die Staatsanwaltschaft und ein Gericht. Wieso jetzt die Aufregung. Einfach mal abwarten.", "Aber sowas von richtig! 👏👏👏 Anzeige ein MUSS! Wie kann man nur solch einen Artikel verfassen und auch noch veröffentlichen! Sie sollten sich alle samt schämen #taz. 😖", "Nun, damit macht Herr Seehofer tatsächlich mal was richtig. Euer so genannter \"Satire-Artikel\" hat mit Journalismus nichts meh", "Mach mal ein Experiment und ersetze in dem Artikel von @habibitus das Wort Polizei mit dem Wort Asylbewerber. Den Aufschrei würde ich gerne verfolgen den es dann gäbe! Da wäre es dann bestimmt keine Satire mehr.", "r zu tun.Auch ihr müsst mal einsehen, dass die Pressefreiheit gewisse Grenzen hat.", "Die Presse Freiheit ist nur so lange gut wie es der Presse passt", "Anzeige zu erstatten ist ein Recht,das der Rechtsstaat jedem Bürger -auch Politikern ... gewährleistet.Pressefreiheit ist ein für die Demokratie unverzichtbares Recht,das weite Spielräume benötigt.Die Presse ist aber weder sakrosankt noch darf sie anderen Bürgerrechte absprechen", "Ob etwas verboten ist oder nicht,entscheidet nicht Horst Seehofer.Das entscheiden immernoch unabhängige Gerichte. #HateSpeech. Wir hatten da auch Mal nen Konsens:#HassistkeineMeinung.Daran muss auch das #tazgezwitscher sich messen lassen.Anbei Gewaltenteilung: pic.twitter.com/YnZBjgg0yl", "Ein Benutzer schlägt vor, das Wort „Polizei“ durch „Asylbewerber“  zu ersetzen:", "Mach mal ein Experiment und ersetze in dem Artikel von @habibitus das Wort Polizei mit dem Wort Asylbewerber. Den Aufschrei würde ich gerne verfolgen den es dann gäbe! Da wäre es dann bestimmt keine Satire mehr.", "Der Moderator und Satiriker Jan Böhmermann zeigt sich auf Twitter mit „taz“-Autorin Hengameh Yaghoobifarah solidarisch und spricht „vom autoritären Willkürakt, einem Angriff auf die Pressefreiheit“. Allerdings bekommt er wenig Unterstützung:", "ich habe die scharfe journalistische Art von @janboehm immer geschätzt. Aber hier ist seine Solidarität mit einem von Hass und Unterstellungen geprägten Artikel aus meiner Sicht völlig fehl am Platz. Man kann Seehofers Vorgehen definitiv kritisieren, aber an der [1/2]", "Nö. Einfach nö.Bei allem Verständnis für ihre Kritik hat sie einfach eine Grenze überschritten, indem sie die Polizei hasserfüllt als Ganzes diffamiert, sie auf dem Müll entsorgen will. Ihr Artikel liest sich wie die Entmenschlichung einer ganzen Berufsgruppe.", "Wie kann eine Strafanzeige ein Willkürakt sein. Über die Einleitung eines Ermittlungsverfahrens entscheidet ja nicht der Anzeigenerstatter.", "​Manche sehen Seehofers Ankündigung kritisch:", "Ich kann nicht fassen*, in welche Richtung sich die Debatte entwickelt hat. Jetzt sind wir an einem Punkt, an dem der Bundesinnenminister wegen einer Kolumne @habibitus anzeigt. Das ist ein krasser Angriff. *Stilmittel, weil es durchaus absehbar war.", "Es geht hier darum, dass er als Innenminister auftritt, statt als Privatperson. Privat kann er seine Meinung dazu äußern, als Innenminister so nicht. Müsste er eigentlich vor kurzem gelernt haben.", "​Auch Journalisten schalteten sich in die Debatte ein:", "Mohamed Amjahid,  Redakteur bei der „Zeit“, erinnerte in seinem Tweet an ein Buch von Hengameh Yaghoobifarah und verursachte damit eine weitere Debatte:", "Eure Heimat ist unser Albtraum.", "Warum wandert man freiwillig in einen Albtraum ein?", "Freies Land, die Grenzen sind offen für jeden dem es nicht gefällt.", "Deine Heimat ist mein Albtraum.", "Deine Heimkehr ist unser Traum.", "​Der Vorsitzende des Deutschen Journalisten-Verbandes (DJV), Frank Überall, betonte: „Meine spontane Reaktion auf die Nachricht von der Strafanzeige gegen die 'taz': Will Horst Seehofer den Wahlkampf gegen die Medien eröffnen?“ Die „taz“ habe bereits ihr Bedauern dazu ausgedrückt. „Damit sollte das Thema auch für Horst Seehofer durch sein“, erklärte Überall.", "Die innenpolitische Sprecherin der Grünen im Bundestag, Irene Mihalic, sagte der dpa: „Wenn Regierungsmitglieder auf diese Weise gegen Journalisten vorgehen, dann hat das schon einen sehr faden Beigeschmack und erinnert an den Orban-Stil.“", "SPD-Fraktionsvize Dirk Wiese teilte mit: „Eine Gesellschaft muss leider auch geschmacklose und unsägliche Beiträge aushalten.“  Die Pressefreiheit sei ein hohes und schützenswertes Gut. „Die Ankündigung von Bundesinnenminister Seehofer, Anzeige gegen die taz-Journalistin zu erstatten, irritiert.“", "Grünen-Bundesgeschäftsführer Michael Kellner kritisierte:", "Ein Innenminister, der eine Journalistin anzeigt, klingt nach Orban oder Kaczyński. Das ist ein Angriff auf die Pressefreiheit, unabhängig ob man den Meinungsbeitrag gut oder schlecht findet. #Seehofer", "Sein Parteikollege Konstantin von Notz twitterte:", "Egal wie kritisch man mit guten Argumenten den Text von @habibitus finden mag - aber ein amtierender Bundesinnenminister, der in der Hoffnung auf öffentlichen Beifall, eine Journalistin anzeigt, überschreitet eine Grenze. #Seehofer", "​Auch der frühere CDU-Generalsekretär Ruprecht Polenz bezeichnete Seehofers Vorhaben als falsch.", "Mit Seehofer gebe ich Ihnen Recht. Aber natürlich führen Hassreden zu Gewalt. Aber es geht nicht um Zensur, sondern um (Selbst)Verantwortung der Redenden und Schreibenden https://t.co/Ocy5yNoXfu", "Im umstrittenen Text der „taz“-Autorin vom 15. Juni  stellte sie ein Gedankenspiel an, wo Polizisten arbeiten könnten, wenn die Polizei abgeschafft würde, der Kapitalismus aber nicht. Zum Schluss der Kolumne heißt es: „Spontan fällt mir nur eine geeignete Option ein: die Mülldeponie. Nicht als Müllmenschen mit Schlüsseln zu Häusern, sondern auf der Halde, wo sie wirklich nur von Abfall umgeben sind. Unter ihresgleichen fühlen sie sich bestimmt auch selber am wohlsten.“", "pd/mt/dpa"]}}, "recommendations": []}