{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/panorama/20191031325935749-abschiebung-miri-clan-chef-bremen/", "query_keywords": ["asyl", "migrant", "ausländer"], "creation_date": "31.10.2019", "last_modified": "31.10.2019", "crawl_date": "09.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Ein führendes Mitglied des Miri-Clans", " organisierte Kriminalität", " wegen Drogenhandel vorgestraft", "strafrechtliche Ermittlungen  "], "content": {"title": "Trotz Abschiebung: Miri-Clan-Chef wieder in Bremen  ", "description": "Ein führendes Mitglied des libanesischen kriminellen Miri-Clans ist offenbar illegal zurück nach Bremen gekommen, obwohl er abgeschoben worden ist. Die Polizei hat den...", "body": {"": ["Demnach handelt es sich um den früheren Chef des seit 2011 verbotenen Bremer Rockerclubs „Mongols“. „Es besteht ein Einreise- und Aufenthaltsverbot. Die Einreise erfolgte daher offensichtlich auf illegalem Wege, entsprechende strafrechtliche Ermittlungen wurden eingeleitet“, sagte Sprecherin Karen Stroink.", "Stroink zufolge hat sie bei der Staatsanwaltschaft angeregt, Haftbefehl zu beantragen. Dem Miri-Clan wird organisierte Kriminalität vorgeworfen.", "Das Bremer Innenressort teilte mit, dass illegale Einreise mit einer Freiheitsstrafe von bis zu drei Jahren geahndet wird. Der Innensenator werde beim Amtsgericht Abschiebungshaft beantragen.", "Über die Rückkehr des Mannes hatte zunächst Radio Bremen berichtet. Demnach ist das Clan-Mitglied ins kleinste Bundesland gereist, um Asyl zu beantragen. Dem Bericht zufolge sagte dessen Anwalt, sein Mandant werde im Libanon von schiitischen Milizen mit dem Tod bedroht. Zudem wolle er juristisch gegen die Abschiebung vorgehen.", "Der Mann war 2014 zu einer sechsjährigen Haftstrafe wegen bandenmäßigen Drogenhandels verurteilt worden, befand sich nach mehreren Jahren im Gefängnis mittlerweile aber wieder auf freiem Fuß. Im Juli wurde er in den Libanon abgeschoben und dort kurze Zeit später freigelassen. Nach Prüfung durch die Staatsanwaltschaft liege gegen das Clan-Mitglied im Libanon nichts vor, hieß es damals aus libanesischen Justizkreisen.", "Die Bremer FDP nannte es nicht nachvollziehbar, dass dem abgeschobenen Intensivtäter die Wiedereinreise nach Deutschland gelang. „Normalerweise wird für abgeschobene Ausländer ein Einreise- und Aufenthaltsverbot für den gesamten Schengen-Raum verhängt. Offenbar scheint an den EU-Außengrenzen keine ausreichende Kontrolle stattzufinden“, sagte die FDP-Innenpolitikerin Birgit Bergmann. „Solche Fälle schaden der Akzeptanz des Asyl- und Aufenthaltsrechts und vor allem denjenigen Migrantinnen und Migranten, die sich in großer Mehrheit in Deutschland vorbildlich verhalten.“", "pd/tm/dpa"]}}, "recommendations": []}