{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/kommentare/20190129323762535-sebastian-kurz-rechtsrueck-vorwuerfe/", "query_keywords": ["migrant", "zuwander", "asyl", "flüchtl", "migration"], "creation_date": "29.01.2019", "last_modified": "29.01.2019", "crawl_date": "10.12.2020", "author_person": ["Liudmila Kotlyarova. Sputnik Deutschland"], "author_organization": [], "news_keywords": [], "content": {"title": "Österreichs Kanzler Sebastian Kurz: Konservativer? Populist? Rechtsextremist?", "description": "Sebastian Kurz scheint ein Popstar unter den Österreichern zu sein, auch viele Deutsche wünschen ihn sich als Bundeskanzler. Seine Kritiker dagegen werfen ihm...", "body": {"": ["Folgt man den meisten sogenannten Qualitätsmedien, soll die Republik Österreich mit Sebastian Kurz an der Spitze zu einem Hort des Bösen geworden sein. In diesem Monat hat die EU-Kommission zum ersten Mal gegen Österreich ein Vertragsverletzungsverfahren eingeleitet, weil: Sebastian Kurz ließ das Kindergeld für im Ausland lebende Kinder der Arbeitsmigranten entsprechend den dortigen Lebenshaltungskosten indexieren. „Eine völlige Verachtung“ schenkte ihm darauf die rumänische Sozialdemokratin Maria Grapini, dies sei „eine Impertinenz, die Europa noch nie gesehen hat“. Es gebe keine Kinder zweiter Klasse, beharrten die EU-Kommissare. Dies schaffe mehr Gerechtigkeit für Familien in Österreich, erwiderte Kurz.", "„Ein Neofeschist“, der angeblich vor der FPÖ einknickt", "Für seine konservative Staatspolitik, besonders die des Außengrenzenschutzes, wird Kurz hart kritisiert. Die Spuren gehen weit in die Vergangenheit zurück. Noch im Oktober 2017 hatte die Wochenzeitung „Falter“ ihn als einen, Zitat, „Neofeschisten“ verkauft und damit die Diskussionen rund um die ideologischen Hintergründe des frischgebackenen Kanzlers polarisiert. Fesch und siegreich – Sebastian Kurz habe die Bewegung, die Kraft, den Willen, so die Zeitung. Die einen Meinungsmacher fanden die Geste inakzeptabel, die anderen amüsierten sich über den Witz. Alles für den Clickbait.", "Der NeofeschistFALTER Top-Stories 42/17https://t.co/sKhXzEgYdE pic.twitter.com/tXGqy1v7dB", "Lieber Falter Armin Turnher! SK als Neofaschisten zu bezeichnen ist dein/euer journalistischer Tiefpunkt und eine gefährliche Verharmlosung!", "​Wenn der SPÖ-Chef Christian Kern nun über seinen Rivalen Sebastian Kurz spricht, stempelt er ihn gleich als einen Rechtspopulisten ab. Anders als Kurz-Leute brachte aber gerade der ehemalige SPÖ-Berater Silberstein eine Facebook-Kampagne mit fremdenfeindlichen und antisemitischen Inhalten gegen den ÖVP-Chef ins Spiel sowie betraute dazu eine kleine Spezialeinheit der Negativ-Kampagne mit geschätztem Budget von 500.000 Euro.", "\"Ich sage Ihnen heute wie damals: Integration muss durch Leistung erfolgen. Ja zur Zuwanderung für Menschen, die wir am Arbeitsmarkt brauchen & Asyl ist ein Menschenrecht, aber kein Recht auf illeg. Migration. Diese 3 Bereiche muss man auseinanderhalten\", @sebastiankurz. #SG2018 pic.twitter.com/BATvD0Wjw5", "​Als Sebastian Kurz im November den UNO-Migrationspakt abgelehnt hatte, sprach er vom Erhalt der „souveränen Migrationspolitik“, die die legale Migration von der illegalen unterscheiden will. Das Menschenrecht auf Migration wolle man also in Österreich nicht anerkennen. Die Kritiker bewerteten den Schritt als Einknicken vor der rechtsextremen FPÖ, die die türkis-blaue Koalition innenpolitisch zu dominieren scheine.", ">>>Kurz, ehemalige Kronländer und Bayern: Nächster Coup des Wiener Bundeskanzlers?<<<", "Der österreichische EU-Parlamentarier Eugen Freund nannte Kurz dazu einen Ein-Thema-Kanzler, der außer dem Kampf mit illegaler Migration sich nichts Weiteres ausdenken könne.", "Selbst an einem Tag wie den #Nationalfeiertag braucht Sebastian Kurz nur 37 sek, um über den \"Kampf gegen illegale Migration\" zu sprechen. Nicht Kampf gegen Armut, Ausbeutung, Klimawandel, Steuerflucht, etc kommt ihm in den Sinn. Er ist und bleibt der Ein-Themen-Kanzler! Schade https://t.co/Qg0IqFRUrM", "​Zusammen mit anderen „Populisten“ wie Viktor Orbán, Matteo Salvini und Horst Seehofer hätte Sebastian Kurz keine Vision von Europa, nur etwas Lust auf Macht, beurteilte der Ex-Neos-Chef Matthias Strolz gegenüber der „Zeit”. Intellektuelle Redlichkeit würden sie eher als Bremsklotz empfinden, die aktuellen und potentiellen Empfindungen des Volkes seien der Maßstab. Sie seien an die Macht gekommen, weil die anderen zu schwach seien, bedauern die Teilnehmer der Donnerstagsdemos in Wien, auf denen gegen die ÖVP-FPÖ-Regierung ab und zu mit  protestiert wird. Die Opposition in Österreich scheint derzeit so schwach wie noch nie zu sein.", "Besser als Merkel? In Deutschland ziemlich beliebt", "„Nicht jeder, der anderer Meinung ist, ist automatisch Populist“, erwiderte Sebastian Kurz gegenüber dem Meinungsmacher Gabor Steingart im Januar. In einem Focus-Interview hatte er im Sommer betont, ein Populist sei für ihn jemand, der nicht das täte, was er für richtig erachte, sondern das tue, wovon er glaube, dass es gut in der Bevölkerung ankomme. „Wenn wir eine Politik der offenen Grenzen fahren, gleichzeitig zusehen, dass es wieder nationale Grenzkontrollen in Europa gibt, dann zerbricht die EU daran, hundertprozentig”, glaubt er. Deutschland habe ihn nicht wirklich dabei unterstützt, aber in den letzten Monaten auch nicht mehr aktiv dagegen gearbeitet.", "Augenblicklich dürfte Kurz als wahrscheinlich der größte Antipode zu Angela Merkel gelten. Während die deutsche Bundeskanzlerin bei Treffen des EU-Gipfels innenpolitisch unter Druck steht, zumindest eine rudimentäre \"europäische Lösung\" in der Flüchtlingsfrage zu finden, warnt Kurz vor einer weiteren Verschärfung der Flüchtlingskrise durch den deutschen Asylstreit und findet Unterstützung bei Bayerns Ministerpräsident Markus Söder. Eine repräsentative Umfrage des Meinungsforschungsinstituts Insa hatte im Mai 2018 ergeben, dass 38 Prozent der Deutschen Kurz als deutschen Bundeskanzler wählen würden, fast sechs Prozent mehr als die CDU und CSU. Darunter fallen 80 Prozent der AfD-Wähler, 20 Prozent der FDP-, SPD und der Linke-Wähler sowie drei von zehn CDU-CSU-Befürwortern. Eine gewisse Popularität scheint er besonders bei der AfD zu genießen, was mehrere Publikationen im Netz bestätigen.", "Nach Messerattacke d #Asylbewerber in #Wien warf Kanzler #SebastianKurz seinen Vorgängern Versagen im Amt vor.„Unbegrenzte #Migration ist Ursache für viele Probleme,mit denen wir derzeit konfrontiert sind“ Und #Merkel öffnet weiter d Grenzen in 🇩🇪.#AfD https://t.co/aq4MnV4xlt pic.twitter.com/CMoNX1Crpj", "„Kein Rechtsextremer, aber Konservative wie aus der Zwischenkriegszeit“", "Von der rechtsgerichteten deutschen Partei hat sich Kurz bisher distanziert, der CDU von einer Koalition mit der AfD abgeraten und seinen Koalitionspartner FPÖ gegen jegliche Vergleiche mit dieser in Schutz genommen. Dabei gerät gerade die FPÖ, deren Chef Heinz-Christian Strache aus der Neonazi-Szene stammen und manche Mitglieder antisemitische Stimmungen verbreitet haben sollen, ins Rampenlicht. Alleine dass er mit der FPÖ regiert und mit Kritik an dieser spart, sorgt für Rechtsextreme-Stempel im Netz. Über seinen Vorschlag im Jahre 2017, die Migranten sollten auf der italienischen Insel Lampedusa bleiben, empörte sich deren Bürgermeister, eine derartige Aussage hätte er sich von einem Neonazi erwartet.", ">>>Mehr zum Thema: Er zeigt, dass es geht – American Jewish Committee lobt Bundeskanzler Sebastian Kurz<<<", "Der österreichische Rechtsextremismus-Forscher Andreas Peham warnt vor solchen Urteilen. Für ihn sei Kurz kein Rechtsextremist und auf gar keinen Fall ein Neonazi, sondern ein Typ des osteuropa-artigen Konservativismus, den man in Polen unter Andrzej Duda oder in Ungarn unter Viktor Orban erlebe, aber auch der Christlichsozialen aus der Zwischenkriegszeit in Österreich. „Zwar hat er ein modernes Outfit, weigert sich aber im Unterschied zum westeuropäischen Konservativismus nicht, rechtsextreme Parteien mit der Regierungsverantwortung zu adeln”, sagt der Politikexperte dem Sputnik gegenüber.", "In Bezug auf die Koalition mit der FPÖ fügt der Experte hinzu, Kurz habe diese Entscheidung bewusst getroffen, weil er seine Agenda mit dieser Regierung habe umzusetzen wissen. Obwohl laut den Meinungsforschungszentren ca. 40 Prozent seiner Wähler sich keine Koalition mit der FPÖ wünschen würden, sei gerade die ÖVP-FPÖ-Regierung die beliebteste, die es in der zweiten Republik jemals gegeben habe. Das soll davon zeugen, dass gerade die österreichische Gesellschaft nach rechts gerückt sei, so der Experte. Dabei auch: „Nicht jeder, der die FPÖ wählt, ist Rechtsextremist. Aber die Menschen nehmen es in Kauf, eine rechtsextreme Partei zu wählen”. In dem gemäßigt rechtsnationalen Bundeskanzler, der sich dazu international als weltoffen-liberal präsentiert und als Brückenbauer zwischen West und Ost agiert, scheinen sie sich einen dem Zeitgeist entsprechenden Führungspolitiker für mehrere Kanzler-Fristen ausgesucht zu haben.", "* Die Meinung des Autors muss nicht der der Redaktion entsprechen.", "* Die Meinung des Autors muss nicht der der Redaktion entsprechen."]}}, "recommendations": []}