{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/panorama/20190317324356439-neuseeland-anschlag-manifest/", "query_keywords": ["einwander"], "creation_date": "17.03.2019", "last_modified": "17.03.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "Christchurch: Mutmaßlicher Täter schickte „Manifest” auch an Premierministerin", "description": "Der mutmaßliche Attentäter von Christchurch hat sein rechtsextremes „Manifest” kurz vor den Anschlägen auch an Neuseelands Premierministerin Jacinda Ardern geschickt....", "body": {"": ["In der Mail seien aber keine Tatorte oder ähnliche Hinweise genannt worden, mit denen die Anschläge noch hätten verhindert werden können. Dies teilte die Deutsche Presse-Agentur (dpa) am Sonntagmorgen mit.", "Ardern kündigte an, dass die ersten Leichen von insgesamt 50 Todesopfern noch am Sonntag an die Familien übergeben würden, so dass mit den Beerdigungen begonnen werden könne. Bis am Mittwoch sollten dann alle Leichen freigegeben werden. Inzwischen gibt es eine provisorische Liste mit den Namen der Opfer. Nach neuseeländischen Medienberichten reicht deren Alter von zwei bis 77 Jahren. Vermutet wird, dass alle Todesopfer Muslime sind und aus Einwandererfamilien stammen.", ">>>Mehr zum Thema: Merkel und Erdogan: Schütze von Neuseeland rief zu Mord an diesen Politikern auf<<<", "Inzwischen geht die Polizei davon aus, dass es sich bei dem festgenommenen Mann, einem 28 Jahre alten Australier, um einen Einzeltäter handelt.", "Ardern widersprach Spekulationen, wonach der Mann möglicherweise nicht in Neuseeland, sondern in seiner Heimat Australien vor Gericht gestellt werden soll.", "„Er wird sich vor dem neuseeländischen Justizsystem für seinen terroristischen Angriff zu verantworten haben”, zitiert dpa Ardern.", "Seine 74-seitige Kampfschrift, die er auch ins Internet gestellt hatte, enthält zahlreiche rechtsextreme Parolen. Inzwischen sitzt er in einem Hochsicherheitsgefängnis. Wegen vielfachen Mordes droht ihm lebenslange Haft, meldet die Agentur Reuters am Sonntag.", "Zuvor war berichtet worden, dass der Täter in einer Moschee in der Innenstadt zunächst 42 Menschen, darunter mehrere Kinder, erschossen hatte. Dann brachte er in einer anderen Moschee acht weitere Menschen um. Mit einer Helmkamera übertrug er die Tat live ins Internet. Insgesamt wurden bei ihm fünf Waffen sichergestellt, halbautomatische Feuerwaffen und Schrotflinten, und auch Sprengstoff. Der Mann wohnte zuletzt in der neuseeländischen Stadt Dunedin. Er hatte seit November 2017 einen Waffenschein und war auch Mitglied in einem Schützenverein.", ">>>Mehr zum Thema: Neuseeland: Tote bei Anschlägen auf Moscheen<<<", "Als Reaktion auf den brutalsten Anschlag in der jüngeren Geschichte Neuseelands will die Regierung nun die Waffengesetze verschärfen.", "„Unsere Waffengesetze werden sich ändern”, zitiert Reuters Ardern.", "In dem Pazifikstaat darf man bislang nach einer Überprüfung durch die Behörden schon mit 16 Jahren Waffen besitzen. Dazu benötigt man einen Waffenschein, muss die Waffen aber nicht alle einzeln anmelden. Neuseeland mit seinen knapp fünf Millionen Einwohnern war bislang von Terrorismus und Amokläufen weitgehend verschont geblieben.", "Christchurch steht immer noch unter Schock. In der Nähe der Tatorte legten viele Menschen Blumen nieder und zündeten Kerzen an. Insgesamt war es in der Stadt jedoch viel ruhiger als an normalen Wochenenden. Viele Geschäfte blieben geschlossen. Auf einem Spendenkonto für die Hinterbliebenen gingen inzwischen mehrere Millionen Euro ein. Ardern sagte: „Neuseeland ist in Trauer vereint”.", "Mit etwa 50 000 Gläubigen — darunter viele Einwanderer aus Staaten wie Pakistan und Bangladesch — sind Muslime in Neuseeland eine Minderheit. Viele der Opfer waren als Einwanderer gekommen. Ihre Familien haben Wurzeln in Ländern wie Pakistan, Bangladesch, Afghanistan, Ägypten, Saudi-Arabien und Indien. Die genaue Herkunft will die Polizei aber erst bekanntgeben, wenn alle Leichen identifiziert sind."]}}, "recommendations": []}