{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20190125323714814-oesterreichs-innenminister-asyldebatte/", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "25.01.2019", "last_modified": "25.01.2019", "crawl_date": "10.12.2020", "author_person": ["Sascha Konkina. Sputnik Deutschland"], "author_organization": [], "news_keywords": [], "content": {"title": "Österreichs Innenminister will in Asyldebatte Tabus brechen – Opposition ist empört", "description": "Diese Woche hat Österreichs Innenminister Herbert Kickl (FPÖ) mit seinen Aussagen für Aufregung gesorgt. „Das Recht hat der Politik zu folgen und nicht die Politik dem...", "body": {"": ["Angesprochen darauf, dass Ausgangssperren für Asylwerber und die rasche Abschiebung von Flüchtlingen an rechtsstaatliche Grenzen stoßen könnten – etwa die Menschenrechtskonvention oder EU-Recht – erklärte Kickl, man müsse darauf achten, nicht über die eigenen Gesetze zu stolpern.", "Vielfach seien das „irgendwelche seltsamen rechtlichen Konstruktionen, teilweise viele, viele Jahre alt, aus ganz anderen Situationen heraus entstanden“ über die er eine Debatte führen möchte:", "„Denn ich glaube immer noch, dass der Grundsatz gilt, dass das Recht der Politik zu folgen hat und nicht die Politik dem Recht.“", "Die Opposition zeigte sich empört darüber und sprach von einem schweren Anschlag auf den Rechtsstaat. Nun äußerte sich auch Vizekanzler Heinz-Christian Strache: „Herbert Kickl hat das richtig formuliert: Natürlich folgt das Recht der Politik. Es kann ja nicht sein, dass unsere Gesetze sämtliche kriminellen Migranten schützen.“ Dies heizte die Debatte weiter an.", "Kickl will Asylrecht verschärfen", "Im Gespräch mit der Kronen Zeitung hatte Kickl letzte Woche die Details zur „staatlichen Notwehraktion“ nach den Frauenmorden durch Migranten präsentiert. „Das ist eine Sondersituation – und ich bin bereit, in der Debatte um gewalttätige Asylwerber Tabus zu brechen“, so der Innenminister.", "Als Ultima Ratio sollen gewalttätige oder wiederholt straffällige Migranten „auch nicht mehr nach Belieben durch Österreich ziehen“, sagte Kickl: „Wir werden diese Personen örtlich binden.“ Damit ist aber kein Lager gemeint, sondern eine „Transitzone am Flughafen“. Es gebe dann nur noch einen Weg, und zwar in Richtung Heimat.", "Am Dienstag bekräftigte der Politiker noch einmal seine Wünsche nach strengeren Regeln für Asylbewerber, was in Österreich für große Anregung sorgte.", "ÖVP: Innenminister sieht sich auf Boden des Rechtsstaates", "Justizminister Josef Moser (ÖVP) wies alle diese Aussagen zurück: „In einem Rechtsstaat steht das Recht an oberster Stelle.“ In der österreichischen Verfassung sei klar geregelt, dass die gesamte Verwaltung nur auf Basis der Gesetze ausgeübt werden dürfe. „Ich bin mir sicher, dass auch der Bundesminister Kickl sich daran halten wird“, so Moser.", "ÖVP-Regierungskoordinator Gernot Blümel betonte, dass Kickl selbst klargemacht habe, sich auf dem Boden des Rechtsstaates zu befinden. Es sei aber nicht hinzunehmen, wenn Menschen ins Land kommen, Schutz erhalten und dann Gewalttaten begehen, meinte Blümel: „Natürlich müssen alle Möglichkeiten geprüft werden, wie das verhindert werden kann.“", "Bundeskanzler Kurz erklärte zu dieser Causa: „Ich habe ihm sehr klar meine Meinung gesagt und glaube, die akzeptiert er auch.“ Die Verfassung und internationale Vereinbarungen müssten gültig bleiben, betonte der Kanzler. Was die Abschiebung straffällig gewordener Asylwerber betreffe, prüfe die Bundesregierung alle Möglichkeiten im Rahmen des Rechtsstaates, sagte er weiter.", "FPÖ stärkt Kickl den Rücken:  „Gesetz darf nicht kriminelle Migranten schützen“", "Die FPÖ hingegen verteidigte den Innenminister. Verteidigungsminister Mario Kunasek konnte die Aufregung nicht nachvollziehen: „Dass Gesetze nun einmal im Parlament mit demokratischen Mehrheiten beschlossen werden, müssen auch jene linken Fantasten akzeptieren, die den Kurs der Bundesregierung nicht mittragen.“ Internationale Vereinbarungen und Konventionen zu evaluieren, sei absolut zulässig und notwendig, befand Klubobmann Walter Rosenkranz.", ">>>Mehr zum Thema: „Inszenierung“ unter rechtem Hashtag – Grenzschutzübung sorgt für Aufregung<<<", "Ebenso äußerte Vizekanzler Strache seine offene Unterstützung des Innenministers: „Aktuell dürfen selbst rechtskräftig verurteilte Asylwerber nicht abgeschoben werden. Wer diese Gesetze, diesen Schutz der Straftäter, nicht ändern will, der soll sich bitte ganz klar deklarieren und das allen Österreichern erklären – ich bin mir sicher, der breiten Mehrheit der Bürger fehlt dafür jedes Verständnis.“", "Opposition fordert: Kickl muss weg", "Die Opposition reagierte sehr scharf. Die SPÖ forderte fast sofort den Rückzug des Innenministers aus der Regierung. Der stellvertretende SPÖ-Klubchef Jörg Leichtfried betonte in einer Aussendung: „Der Rechtsstaat ist die tragende Säule unserer Demokratie.“ Kickl habe mit seiner Aussage allerdings einen schweren Anschlag auf den Rechtsstaat Österreich verübt, kritisierte Leichtfried und forderte den Bundeskanzler darauf, Kickl endlich aus der Regierung entfernen.", "Die NEOS kündigten gegen Innenminister bereits einen Misstrauensantrag an. „Wir werden einen Misstrauensantrag einbringen“, der Zeitpunkt hierfür stehe noch nicht ganz fest, „im Idealfall wollen wir das nächste Woche auf den Weg bringen”, so Parteichefin Beate Meinl-Reisinger.", "Die Aussagen von Kickl im Report zu Rechtstaatlichkeit sind jenseitig. „Seltsame rechtliche Konstruktionen“ liegen also zwischen Problem und Lösung. Deshalb müsse gelten, dass die Politik dem Recht nicht folgen soll. Damit stellt sich Kickl selbst außerhalb unserer Verfassung.", "​Heute morgen rief auch SPÖ-Parteichefin Pamela Rendi-Wagner im Interview mit dem Ö1-\"Morgenjournal\" dazu auf, dem Innenminister das Misstrauen auszusprechen. „Hätte Kickl noch einen Funken von Anstand und Respekt der Demokratie in unserem Land gegenüber, dann müsste er heute zurücktreten“, sagte sie.", "Deutschland mischt sich ebenfalls ein", "Deutsche Politiker schlossen sich der Kritik an. Justizministerin Katarina Barley (SPD) erklärte in einem Interview mit der „Süddeutschen Zeitung“, dass Kickl den Rechtsstaat sabotiere. Auch die FDP betrachtete die Aussagen des österreichischen Innenministers als inakzeptabel. Der innenpolitischen Sprecher der Fraktion, Konstantin Kuhle, nannte sie „eine Schande“.", "Expert: Menschenrechte werden zu oft instrumentalisiert", "„Die Europäische Menschenrechtskonvention in Frage zu stellen, wie das der österreichische Innenminister Herbert Kickl vor kurzem getan hat, ist eine sehr gefährliche Sache“, sagt der österreichische Historiker und Publizist Hannes Hofbauer gegenüber Sputnik. „Menschenrechte sind unteilbar und sollten es auch so bleiben. Deshalb darf man jedoch nicht vergessen, dass mit dem Bezug auf Menschenrechte in den vergangenen Jahren Schindluder getrieben wurde. Nahezu jeder Krieg, den die nordatlantische Allianz oder eine von den USA geführte ‚Koalition der Willigen‘ begonnen hat, ist mit der Notwendigkeit argumentiert worden, Menschenrechte zu verteidigen. In Afghanistan kämpfte (und kämpft) die NATO angeblich für die Gleichberechtigung der Frauen, in Jugoslawien für die albanische Minderheit etc. etc. Diese Instrumentalisierung der Menschenrechte für westliche geopolitische und wirtschaftliche Interessen gilt es aufzuzeigen und zu kritisieren. Doch das scheint der österreichische Innenminister nicht im Sinn gehabt zu haben.“ Insofern sei es verständlich, dass die Opposition einen Misstrauensantrag gegen Kickl gestellt habe; und auch Bundeskanzler Kurz habe seinem Koalitionspartner von der FPÖ ins Gewissen geredet.", "„Die Empörung der Opposition über eine zweite Aussage von Innenminister Kickl, in der er gemeint hat, dass das Recht der Politik und nicht umgekehrt die Politik dem Recht zu folgen hat, ist allerdings nicht nachvollziehbar. Denn klarerweise geht das Recht vom Volke aus, wie es auch in der österreichischen Verfassung steht, und des Volkes Wille artikuliert sich im Parlament – oder sollte sich zumindest dort artikulieren. Politik wird dort in Gesetze gegossen, also geht die Politik dem Recht voraus. Dass es in westlichen, postdemokratischen Gesellschaften oft anders ist, muss man kritisieren dürfen“, fasst Hofbauer zusammen."]}}, "recommendations": []}