{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20200712327491478-hongkong-merkel-schweigsame-bundeskanzlerin/", "query_keywords": ["asyl"], "creation_date": "12.07.2020", "last_modified": "12.07.2020", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Wegen Hongkong: Göring-Eckardt nennt Merkel „schweigsame Bundeskanzlerin“"], "content": {"title": "Wegen Hongkong: Göring-Eckardt nennt Merkel „schweigsame Bundeskanzlerin“", "description": "Die Fraktionschefin der Grünen im Bundestag, Katrin Göring-Eckardt, hat die Zurückhaltung Deutschlands angesichts des in Hongkong eingeführten Sicherheitsgesetzes...", "body": {"": ["„Ich verstehe nicht, wie wir in so einer dramatischen Lage eine so schweigsame Bundeskanzlerin haben“, sagte Göring-Eckardt der „Bild am Sonntag“. Es gebe keinen Grund dafür, dass sich die Bundesregierung so zurückhalte. Kanzlerin Angela Merkel (CDU) und Außenminister Heiko Maas (SPD) müssten das Vorgehen Chinas „öffentlich und scharf kritisieren“.", "„Es dürfen ab sofort keine Menschen mehr nach Hongkong ausgeliefert werden, das Rechtshilfeabkommen gehört auf Eis“, forderte Göring-Eckardt. Die Bundesregierung müsse den Menschen in Hongkong außerdem Asyl anbieten.", "Ungeachtet massiver weltweiter Kritik hatte die Regierung in Peking Ende Juni ein neues Sicherheitsgesetz verabschiedet. Es richtet sich in Hongkong gegen Aktivitäten, welche die Führung in Peking als subversiv, separatistisch oder terroristisch ansieht. Kritiker befürchten ein Ende des Prinzips „ein Land, zwei Systeme“, nach dem Hongkong seit der Übergabe 1997 an China autonom und mit eigenen Freiheitsrechten verwaltet wird.", "Im Hinblick auf mögliche Asylanten aus Hongkong sagte die Kanzlerin, dass keine spezielle Regelung nötig sei, denn es gebe das deutsche Asylrecht, das Menschen weltweit Aufnahme gewähre. Zuvor hatten Großbritannien und Australien die Absicht geäußert, bestimmten Kategorien von Menschen aus Hongkong Asyl zu gewähren. In den Vereinigten Staaten hat der US-Kongress bereits Sanktionen gegen chinesische Funktionäre verhängt, die mit dem umstrittenen Gesetz in Verbindung stehen.", "mka/dpa/gs"]}}, "recommendations": []}