{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20200703327451807-merkel-draengt-eu-zu-dialog-mit-china/", "query_keywords": ["asyl"], "creation_date": "03.07.2020", "last_modified": "03.07.2020", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Merkel drängt EU zu Dialog mit China", "Beziehungen China Deutschland Gesetz Hongkong "], "content": {"title": "Merkel drängt EU zu Dialog mit China", "description": "Das Zustandekommen eines EU-China-Gipfels und die Fortsetzung des Dialogs mit China gehören laut Bundeskanzlerin Angela Merkel zu den wichtigen Aufgaben der EU. Ihr Ton...", "body": {"": ["Menschenrechte, Sozialfragen, Investorenschutz, gegenseitiger Handel und Klimawandel - das sind die Themen, bei denen Merkel zufolge das Zusammenwirken mit China fortgesetzt werden muss. Europa müsse den Dialog mit China fortführen, weil es eine wichtige Rolle in der Welt spiele. Die Beziehungen zu China seien wichtig, von strategischer Bedeutung und sollen auf gegenseitigem Vertrauen ruhen, so Merkel in der Pressekonferenz am 2. Juli anlässlich des Beginns der deutschen EU-Ratspräsidentschaft in der zweiten Jahreshälfte 2020.", "Trotz der vielen Veränderungen in der Weltpolitik hält Merkel an ihrer Initiative fest, das erste Gipfeltreffen in den bereits 45 Jahre währenden China-EU-Beziehungen im 27+1-Format abzuhalten. Bislang wurde er von September wegen der Quarantäne-Maßnahmen auf unbestimmte Zeit verschoben. Bundesaußenminister Heiko Maas rief derweil vor einigen Tagen dazu auf, schnellstmöglich den Zeitpunkt für den Gipfel festzulegen. Dabei sind die Kanzlerin und der Außenminister sich bewusst, dass der Dialog mit Peking nicht einfach sein wird.", "Merkels Pressekonferenz fand nach den Videokonferenz-Gesprächen mit der EU-Kommissionspräsidentin Ursula von der Leyen statt, bei denen die EU-Reaktion auf die Lage in Hongkong besprochen wurde. Der Meinungsaustausch erfolgte vor dem Hintergrund der am selben Tag erklärten Absicht Großbritanniens und Australiens, bestimmten Kategorien der Einwohner Hongkongs Asyl zu gewähren. Am selben Tag billigte der US-Senat nach dem Repräsentantenhaus Sanktionen gegen chinesische Offizielle, die mit dem vor kurzem beschlossenen Sicherheitsgesetz in Hongkong in Verbindung stehen.", "Inzwischen gab Deutschland als EU-Ratsvorsitzender klar zu verstehen, dass es nicht gewillt ist, die Beziehungen mit China wegen der Situation um dieses Gesetz zu verschlechtern bzw. zu politisieren, wie dies seine engsten Verbündeten tun. Nach Angaben der Kanzlerin ist keine spezielle Regelung für die Hongkong-Einwohner nötig, denn es gebe das deutsche Asylrecht, das Menschen weltweit Aufnahme gewähre. Wichtig ist auch etwas anderes – der Beginn der deutschen EU-Ratspräsidentschaft wurde nicht von Verbalattacken gegen China überschattet – die Androhung von Sanktionen und anderen Einschränkungen.", "Die EU werden den USA in Sachen Hongkong nicht blind folgen, sagte der chinesische Professor des Instituts für Massenkommunikationen, Yang Mian, über die Pressekonferenz der Kanzlerin.", "Deutschland, die EU im Ganzen und China haben zwar verschiedene Herangehensweisen an die Hongkong-Frage, doch Europa wird den USA nicht blindlings folgen. China und EU werden ihre Meinungen zu dieser Frage austauschen. Während des deutschen Vorsitzes sollen China und Europa die umfassende Kooperation maximal festigen und neue Bereiche zur Entwicklung von Kontakten finden.", "Die europäischen Werte blieben ein Teil der außenpolitischen Priorität der EU und Deutschlands im Kontext seines Vorsitzes, die Beziehungen zu China würden pragmatisch und ohne Rücksicht auf die USA  ausgebaut, obwohl das Washington nicht gefallen werde, sagt der stellvertretende Direktor des Europa-Instituts der Russischen Akademie der Wissenschaften, Wladislaw Below.", "„Berlin und die EU werden in den kommenden sechs Monaten die Hongkong-Frage nicht von der Agenda streichen, doch Deutschland und Brüssel haben ihre Position eindeutig dargelegt – sie werden keine Sanktionen gegen China wegen der Hongkong-Frage verhängen. Trotz der Schwierigkeit dieser Frage, der Spannungen zwischen Brüssel und Washington, hält die EU weiter an ihrem Kurs fest. Berlin, vertreten durch Angela Merkel, und Brüssel, vertreten durch Josep Borrell und Ursula von der Leyen, haben ein sehr ausgewogenes und pragmatisches Herangehen in den Beziehungen mit Peking. Dieses Herangehen berücksichtigt eigene europäische Interessen, die Interessen der EU-Partner, die Situation in der Welt im Ganzen. China ist sicherlich kein einfacher Partner für die EU, doch Brüssel baut erfolgreich Beziehungen auf, was Washington und konkret Trump nicht schafft. Die Krise in den US-chinesischen Beziehungen hat natürlich einen gewissen Einfluss auf die Verbindungen zwischen Brüssel und Peking, doch beide Seiten haben weiterhin Möglichkeiten, ihre eigenen Beziehungen zu stricken, was die USA als Partner extrem nervt“.", "Was Deutschland selbst betrifft, dessen Wirtschaft wegen der Pandemie stark erschüttert wurde, ist es sehr wichtig, die Rahmenbedingungen der Handels-, Investitions- und anderer Mechanismen des wirtschaftlichen Zusammenwirkens mit China zu verbessern. Denn China ist ein führender außenwirtschaftlicher Partner der EU und Deutschlands. Ergo: Es gibt nahezu keine Alternativen für den chinesischen Markt."]}}, "recommendations": []}