{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/kommentare/20200518327138473-anne-will-hygiene-demos/", "query_keywords": ["flüchtl"], "creation_date": "18.05.2020", "last_modified": "18.05.2020", "crawl_date": "10.12.2020", "author_person": ["Andrej Iwanowski. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Wer steht hinter den „Hygiene-Demos“?  Gibt es Zensur bei ARD und ZDF?  Steht Bill Gates hinter der Pandemie?   Was will Bill Gates mit seinem Mikrochip?"], "content": {"title": "Bei „Anne Will“: Sind die „Hygiene-Demos“ eine Neuauflage von Pegida?", "description": "Nur 17 Prozent halten laut einer Umfrage vom „ZDF-Politbarometer“ die jetzigen Einschränkungen wegen der Corona-Epidemie für „übertrieben“, während 66 Prozent der...", "body": {"": ["Dennoch gehören die neuerlichen „Hygiene-Demos“ in mehreren Städten mittlerweile zu den Top-Themen der deutschen Medien. Auch bei „Anne Will“.", "So standen diese Proteste auch im Mittelpunkt des Polittalks „Anne Will“ am Sonntagabend. „Ich wäre nie zu einer solchen Demo hingegangen“, sagte etwa der SPD-Gesundheitsexperte Karl Lauterbach. „Ich hätte niemals versucht, mit den Demonstranten ins Gespräch zu kommen, schon gar nicht ohne Maske und Schutzabstand.“ Das war ein Wink in Richtung des sächsischen Ministerpräsidenten Michael Kretschmer, der neulich versucht hatte, mit Teilnehmern einer solchen Demo in Dresden ins Gespräch zu kommen und dabei nur Beschimpfungen („Kretschmer, verpiss dich!“) erntete.", "„Ich möchte denjenigen den Rücken stärken, die so vernünftig sind, nicht zu einer Demo zu gehen“, begründete Lauterbach seine Demo-Abstinenz.", "Der SPD-Politiker, der seit dem Beginn der Corona-Krise in nahezu jeder TV-Talkshow präsent ist und damit, so möchte man meinen, enorm an Popularität gewonnen hat, sieht sein Los als Epidemiologe dennoch nahezu dramatisch: „Haben wir Erfolg, heißt es, dass zu viel gemacht worden ist und es nie so schlimm geworden wäre. Wenn es aber so ist, dass wir keinen Erfolg haben, sind wir erst recht die Buh-Männer: Dann heißt es, wir haben nichts hinbekommen. Da kann man sich also aussuchen, wie man scheitert.“", "Genauso kann man das aber auch andersrum betrachten: Sollte es zu einer zweiten Corona-Welle kommen, könnte einer wie Lauterbach immer sagen: Sehen Sie, ich habe doch alle gewarnt. Läuft aber alles mehr oder weniger glimpflich, würden alle womöglich sagen: Gut, dass wir auf Lauterbach gehört haben.", "Paradoxerweise bekommen allerdings momentan die Protestler Woche um Woche immer mehr Zulauf, je radikaler die Corona-Beschränkungen gelockert werden.  Handelt es sich nun um Zusammenrottungen von Verschwörungstheoretikern, Impfgegnern sowie Rechts- und Linksextremen, wie dies die „Leitmedien“ meist darstellen? Werden die Demonstranten von der AfD instrumentalisiert, um die es während der ganzen Anti-Corona-Kampagne plötzlich so still geworden ist? Wird auf diese Weise eine „Neuauflage von Pegida“ konstruiert?", "Man sollte die Demonstranten „nicht pauschal abwatschen“, äußerte der Medienwissenschaftler Bernhard Pörksen. „Wir brauchen einen differenzierten Diskurs“, betonte er, denn „DIE Demonstranten gibt es nicht“. Im neuerlichen Aufschwung der Proteste sieht der Experte die „dritte Politisierungswelle“ – nach der Flüchtlingskrise und der Klimadebatte komme nun die Corona-Krise.", "Der RBB-Journalist Olaf Sundermeyer widersprach der Linke-Abgeordneten entschieden. Es sei nicht der „kleine Mann“ gewesen, der bei der bisher größten „Hygiene-Demo“ in Stuttgart protestiert hat (O-Ton: „Frau Wagenknecht war wohl nicht dabei, ich aber schon.“). Die Demonstranten, die er dort gesehen habe, hätten ausschließlich „Interesse an Protest und Widerstand“. Diejenigen, für die sich die Linke-Abgeordnete einsetze – Beschäftigte aus der Gastronomie und der Reisebranche oder Taxi-Fahrer – demonstrierten eventuell anderswo.", "An einer Stelle von Wagenknechts Äußerungen nickten allerdings alle „Anne Will“-Gäste zu: Mit dem Ende vom Lockdown sei die Krise noch nicht zu Ende – sondern sie fange dann erst richtig an.", "„Es gibt schon eine Parallele zu der Flüchtlingskrise“, so Wagenknecht. „Was die AfD damals enorm gestärkt hat, ist, dass im öffentlichen Diskurs jeder, der die Flüchtlingspolitik kritisch gesehen hat, sehr schnell in die Ecke ‚Nazi‘ und ‚Rassist‘ gestellt wurde. Das darf jetzt nicht nochmal passieren.“  Corona-Müdigkeit, Zukunft-Unsicherheit, zunehmende soziale Spaltung – all das befördere die Proteststimmungen.", "Genauso wie in der Flüchtlingskrise fänden viele der durch die Corona-Krise Verunsicherten und Geschädigten die Antworten auf ihre Fragen im Internet, führte die Linke-Politikerin weiter aus. Da würden sie – wie auch zu den Zeiten der Flüchtlingskrise – zu leichter Beute von Verschwörungstheoretikern. Damals sei dies von den öffentlich-rechtlichen Medien zu wenig berücksichtigt worden. Es sei aber besser für die öffentliche Diskussion, wenn sich die etablierten Medien damit auseinandersetzen – bei den News-Konsumenten sollte eben nicht der Eindruck entstehen, diese würden etwas vertuschen und verheimlichen.", "In dem Punkt setzt sich aber die Linke-Politikerin sehr wohl für gewisse Zensur ein. „Da muss man unterscheiden – denn es gibt wirklich Verrückte, etwa Leute, die behaupten, Bill Gates habe die Pandemie ausgedacht, um uns allen einen Mikrochip einzupflanzen. Solchen Leuten soll man kein Podium bieten.“ Da bleibt die Frage, wer bei ARD und ZDF als solcher „Unterscheider“ eingesetzt und nach welchen Kriterien er handeln wird.", "* Die Meinung des Autors muss nicht der der Redaktion entsprechen."]}}, "recommendations": []}