{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20200302326531460-regierungssprecher-seibert-weg-tuerkei-eu/", "query_keywords": ["flüchtl", "migrant"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Regierungssprecher Seibert", "Steffen Seibert", "Türkei", "EU", "Weg aus der Türkei"], "content": {"title": "Regierungssprecher Seibert: Weg aus der Türkei in die EU „natürlich nicht“ offen", "description": "Regierungssprecher Steffen Seibert hat Flüchtlinge und Migranten in der Türkei vor einem Aufbruch Richtung Europa gewarnt.", "body": {"": ["„Wir erleben zurzeit an den Außengrenzen der EU zur Türkei, auf Land und zur See, eine sehr beunruhigende Situation. Wir erleben Flüchtlinge und Migranten, denen von türkischer Seite gesagt wird, der Weg in die EU sei nun offen, und das ist er natürlich nicht“, sagte er am Montag in Berlin.", "Die Türkei trage eine gewaltige Last, indem sie 3,5 Millionen Flüchtlinge und Migranten beherberge. Von der EU seien als Hilfe sechs Milliarden Euro in Aussicht gestellt, über die Hälfte davon sei ausgezahlt. Über die Unzufriedenheit der Türkei mit dem Fluss der Zahlungen müsse gesprochen werde.", "„Dieses Abkommen hat seinen Wert.“ Auf die Frage, ob der Satz der Kanzlerin weiter gelte, dass sich 2015 nicht wiederholen werde, sagte er: „Der hat seine Gültigkeit.“", "Die Grenzen blieben weiterhin offen, sagte Erdogan am Montag. Jetzt sei es an der EU, ihren „Teil der Last“ zu tragen, wird der türkische Präsident von der Nachrichtenagentur Anadolu zitiert.", "Als EU-Türkei-Abkommen („Flüchtlingsdeal“ oder „Flüchtlingspakt“) wird eine Vereinbarung zwischen der Türkei und der EU vom 18. März 2016 bezeichnet. Der Deal verfolgte das Ziel, eine Reduzierung des Zustroms von Flüchtlingen über die Türkei in die Europäische Union zu erreichen.", "ak/mt/dpa"]}}, "recommendations": []}