{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190425324797089-eu-asylzahlen-deutschland-gewaehrt-am-haeufigsten-schutz/", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "25.04.2019", "last_modified": "25.04.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "EU-Asylzahlen: Deutschland gewährt am häufigsten Schutz", "description": "Die EU-Mitgliedstaaten haben im Jahr 2018 knapp 333.400 Asylbewerber als schutzberechtigt anerkannt. Dabei gewährte Deutschland im europäischen Vergleich am häufigsten...", "body": {"": ["Demnach sollen gut 40 Prozent der positiven Entscheidungen in Deutschland getroffen worden sein, teilte die EU-Statistikbehörde am Donnerstag in Luxemburg mit. Das waren laut Eurostat rund 139.600. Es folgten Italien (47.900) und Frankreich (41.400).", "Die Quote der positiven Bescheide sei in Deutschland allerdings nicht am höchsten gewesen. In der Bundesrepublik habe sie in erster Instanz bei 42 Prozent gelegen. Portugal, Luxemburg oder Irland hätten dagegen zwischen 60 und 85 Prozent der Anträge positiv beschieden. Am geringsten war die Chance auf einen positiven Asylbescheid in Polen (14 Prozent) oder Tschechien (11).", "Im Vorjahr habe Deutschland mit 325.400 noch wesentlich mehr positive Bescheide ausgestellt. Dies habe 2017 einen Anteil von 60 Prozent der positiven Entscheidungen ausgemacht.", "Zudem sei EU-weit die Zahl der neuen Anerkennungen von Schutzsuchenden im Vergleich zum Vorjahr weiter zurückgegangen. Die meisten positiven Bescheide gingen an Syrer (96.100), Afghanen (53.500 und Iraker (24.600). 70 Prozent der Syrer erhielten ihren Schutzstatus in Deutschland.", "In Europa hätten 2018 weniger Menschen Asyl beantragt als im Vorjahr, heißt es weiter in der Meldung. Der Rückgang der Zahl neuer Asylanträge im vergangenen Jahr dürfe nicht darüber hinwegtäuschen, „dass wir weltweit einen Höchststand an Fluchtbewegungen verzeichnen“, sagte die stellvertretende Vorsitzende des Sachverständigenrates deutscher Stiftungen für Integration und Migration (SVR), Petra Bendel. Durch die Kooperation mit der Türkei, die Schließung der „Balkanroute“ und die verwehrte Seenotrettung im Mittelmeer erreichten jedoch weniger Menschen Europa.", ">> Andere Sputnik-Artikel: BGH: Flüchtling bekommt keine Entschädigung für Abschiebehaft – Anordnung rechtmäßig"]}}, "recommendations": []}