{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190713325429107-maas-fordert-buendnis-der-hilfsbereiten-fuer-fluechtlinge/", "query_keywords": ["flüchtl", "migrant", "migration", "geflücht"], "creation_date": "13.07.2019", "last_modified": "23.07.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Maas Bündnis Flüchtlinge"], "content": {"title": "Deutschland zu substanziellem Beitrag bereit – Maas fordert „Bündnis der Hilfsbereiten”", "description": "Im Streit über die Verteilung von Flüchtlingen innerhalb der EU hat sich Bundesaußenminister Heiko Maas für eine Vorreiterrolle Deutschlands und anderer...", "body": {"": ["„Wir brauchen ein Bündnis der Hilfsbereiten für einen verbindlichen Verteilmechanismus”, sagte der SPD-Politiker dem Redaktionsnetzwerk Deutschland (Samstag).", "„Wir müssen jetzt mit den Mitgliedsstaaten vorangehen, die bereit sind, Geflüchtete aufzunehmen – alle anderen bleiben eingeladen, sich zu beteiligen.” Deutschland sei bereit, einen substanziellen Beitrag zu leisten und zu garantieren, immer ein festes Kontingent an Geretteten zu übernehmen.", "„Eine Einigung zur Seenotrettung im Mittelmeer darf nicht länger am Streit um die Verteilung der Geretteten scheitern. Mit dieser Blockade muss endlich Schluss sein”, sagte Maas. „Bei jedem Boot wieder ein unwürdiges Geschachere um Menschenleben zu beginnen, kann nicht die Lösung sein.” Er erwarte, dass die EU-Partner im Umgang mit aus Seenot Geretteten in der kommenden Woche „einen entscheidenden Schritt” vorankommen. Am Donnerstag beraten die zuständigen Justiz- und Innenminister der EU über das Thema bei einem Treffen in Helsinki.", "Zuvor war berichtet worden, dass die Vereinten Nationen erneut dringend an die europäischen Regierungen appelliert haben, ihre Verantwortung wegen der Flüchtlingspolitik im Mittelmeer wahrzunehmen. UNHCR-Chef Filippo Grandi und der Chef der Organisation für Migration, Antonio Vitorino, fordern größeres Engagement der EU-Staaten bei Rettungseinsätzen. Statt über die Verteilung von geretteten Migranten zu streiten und Schiffen mit Flüchtlingen tagelang die Hafeneinfahrt zu verweigern, sollten sie vielmehr wie früher staatliche Rettungseinsätze starten, hieß es.", "ai/dpa"]}}, "recommendations": []}