{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20190607325170102-mexiko-will-mit-6000-militaers-an-grenze-zu-guatemalaus-strafzoelle-verhindern/", "query_keywords": ["asyl", "einwander", "migrant", "migration"], "creation_date": "07.06.2019", "last_modified": "07.06.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "Mexiko will mit 6000 Militärs an Grenze zu Guatemala US-Strafzölle verhindern", "description": "Mit Soldaten will die mexikanische Regierung im Handelsstreit mit den USA die von Washington angekündigten Strafzölle verhindern. Die Militärs sollen an der Grenze zu...", "body": {"": ["Im Handelsstreit mit den USA will Mexiko 6000 Soldaten der neugeschaffenen Nationalgarde an die Grenze zu Guatemala schicken. Das hat die Regierung des Landes angekündigt. Damit sollen die von den USA angedrohten Sonderzölle wegen der illegalen Migration abzuwenden.", ">>>Weitere Sputnik-Artikel: BMW, Volkswagen und Daimler auch betroffen: Trump droht Mexiko mit Importzöllen<<<", "Es sei bisher keine Einigung mit Washington erzielt worden, sagte der mexikanische Außenminister Marcelo Ebrard laut Medienberichten am Donnerstag (Ortszeit) vor Journalisten in Washington. Auch nach Angaben von US-Vizepräsident Mike Pence haben die Gespräche bisher nicht zu einer Lösung geführt: „Stand jetzt, treten die Zölle am Montag in Kraft.“", "Seit Tagen verhandelt der mexikanische Außenminister Ebrard in Washington, um die Zölle abzuwenden. Die Ergebnisse der Gespräche vom Donnerstag sollen ausgewertet und US-Präsident Trump vorgelegt werden, der letztlich die Entscheidung treffen müsse, hieß es.", ">>>Weitere Sputnik-Artikel: Illegale Einwanderung: US-Behörden warnen vor Migranten-Revolte<<<", "Ebrard zufolge sollen die Gespräche am Freitag fortgesetzt werden. „Wir wollen eine Einigung erzielen“, sagte der mexikanische Außenminister. Die USA fordern weitere Zugeständnisse. Unter anderem könnte sich Mexiko darauf einlassen, Asylbewerber, die in die USA wollen, aufzunehmen.", "„Mexiko muss deutlich mehr tun, um diese Krise an unserer Grenze zu beenden“, sagte US-Vizepräsident Pence. Er räumte ein, dass auch in den USA gesetzgeberischer Nachholbedarf herrsche. Drogenbanden und Menschenhändler nutzten Schlupflöcher in der US-Gesetzgebung, um Menschen in die USA zu schleusen.", "Nach offiziellen Angaben wurden an der Südgrenze der USA allein im Mai 144.000 Menschen festgesetzt, davon viele Kinder, die ohne ihre Eltern unterwegs waren. Das sind drei Mal mehr im Vergleich zum Vorjahr. Hunderttausende Menschen fliehen jedes Jahr vor der Armut und der Gewalt in Guatemala, El Salvador und Honduras und machen sich durch Mexiko auf den Weg in die USA."]}}, "recommendations": []}