{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/kultur/20190506324890417-klingt-so-deutschland--der-deutsche-beitrag-zur-kunstbiennale-in-venedig/", "query_keywords": ["einwander", "migrant", "asyl", "flüchtl", "migration"], "creation_date": "06.05.2019", "last_modified": "27.06.2019", "crawl_date": "08.12.2020", "author_person": ["Beata Arnold. Sputnik Deutschland"], "author_organization": [], "news_keywords": [], "content": {"title": "Klingt so Deutschland? – Der deutsche Beitrag zur Kunstbiennale in Venedig", "description": "Das identitätslose Kunstwesen „Natascha Süder Happelmann“ vertritt ab dieser Woche Deutschland bei der Biennale in Venedig. Es ist eine „künstlerische Position“ mit...", "body": {"": ["In der Kunstwelt ist die Biennale in Venedig eines der prestigeträchtigsten Ereignisse. Kunstliebhaber - reiche Sammler, Kritiker und Kulturtouristen aus aller Welt strömen in Heerscharen in die italienische Lagunenstadt.", "In diesem Jahr steht die Kunst unter dem Motto \"May you live in interesting times“. Also genau die Zeiten, in denen wir leben - mit Unsicherheiten und Krisen, seien es nun Kriege, Umweltprobleme oder Flüchtlingsströme.", "Der Deutsche Pavillon geht mit „Natascha Süder Happelmann“ an den Start. Es sei ein „Projekt“, diese „Position“, so die Kuratorin Franciska Zólyom gegenüber Sputnik. Figur, Alter, Geschlecht, Herkunft: Irrelevant. Die Identität: Unklar. Somit können es jeder und alle sein.", "Und jede Form der öffentlichen Kommunikation zur Biennale sei auch Teil der künstlerischen Arbeit, so Zólyom: Pressekonferenzen, Webseite, Interviews.  Und die bereits veröffentlichten Videos: Zu sehen ist zunächst einmal ein menschlich anmutendes Wesen – mit Steinkopf. Es spricht nicht. Es wandelt auf sonnigen Dorfstraßen im Süden Deutschlands an einem „Ankerzentrum“ entlang – das sind Aufnahmelager für Asylbewerber - oder besieht sich süditalienische Tomatenfelder, wo unter menschenverachtenden Bedingungen afrikanische Migranten arbeiten.", "Der Steinkopfträger ist einfach nur da: Präsent an unbequemen Orten legt er quasi für den Betrachter den Finger in die Wunde. Spricht aber nicht, denn Steine tun dies bekanntermaßen nicht. Eine Stimme leiht ihm gegebenenfalls ein weiteres Kunstwesen: „Frau Duldung“ - gespielt von einer Schauspielerin. Ob der Namenswahl drängt sich in diesem Kontext „Migration und Flüchtlinge“ als Thema des deutschen Beitrags auf.  „Natascha Süder Happelmann“ so der „Name“ des Wesens mit dem Steinkopf. Unweigerlich muss man an den bayerischen Ministerpräsidenten und CSU-Chef denken.  Und irgendwie auch an Hampelmann. Begleitet wird die Tour vom Sound einer Demonstration tausender Menschen, die im Dezember 2018 in Rom für Migrantenrechte und gegen die harsche Einwanderungspolitik der italienischen Regierung auf die Straße gingen.", "Grenzziehung, etwa die Trennung zwischen dem, was als legitim, wichtig, präsent und dem, was als illegitim oder sogar für illegal erklärt würde, könne Konflikte nicht beilegen. Konflikte würden so immer harscher.", "Und so solle statt auf Trennungen zu bestehen eher geforscht werden, wie sich Verbindungen eingehen ließen: Sich mehr als Teil der Natur begreifen, Trennungen zwischen Nationen und unterschiedlichen Daseinsformen aufheben. Daraus könne die Idee von Solidarität erwachsen und populistische Strömungen hinfällig machen, erläutert die Kuratorin.", "Der Pavillon selbst ist architektonisch noch ein Überbleibsel aus der NS-Zeit. Seinerzeit umgebaut, bietet schon seine monumentale Erscheinung ein bedeutungsschwangeres Spannungsfeld für künstlerische Interventionen.", "Hinter dem Steinkopf verbirgt sich übrigens die Bremer Kunstprofessorin Natascha Sadr Haghighian. In der Welt der Kunst ist sie nicht sehr bekannt. So hatte sie bislang keine Einzelausstellung in deutschen Museen. Das mag vielleicht auch daran liegen, dass es nichts „Greifbares“ ist, was sie hier produziert. Denn „Haltung“ ist eine Einstellung und die steht gemeinhin nicht zum Verkauf.", "Публикация от Natascha Süder Happelmann (@natascha.sueder.happelmann) 10 Мар 2019 в 10:37 PDT", "Sadr Haghighian spielt mit Biographien und Identitäten, macht sich gern mal die von anderen zu eigen, provoziert und spielt auch mit den Erwartungen der Kunstwelt: Denen von Sammlern und Galeristen, die den Wert von Kunst nach der vermeintlichen Größe eines Namens bemessen. In der Vergangenheit engagierte sie sich als Künstlerin auch mit Initiativen, die die ausstehende Aufarbeitung der NSU-Morde oder deutsche Rüstungsexporte thematisierte.", "Der Deutsche Pavillon wird in Klang getaucht sein, berichtet die Kuratorin. Die Künstlerin arbeitet mit Musikern und Darstellern.  Zeugen hörten Pauken, Trommeln und Pfeifen. Angefühlt habe es sich „disharmonisch“. Klingt unbequem. So wie „Haltung“ eben.", "Hier das Interview zum Nachhören:"]}}, "recommendations": []}