{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20190531325102710-bmw-volkswagendaimler-trump-droht-mexiko-importzoelle/", "query_keywords": ["migrant", "einwander", "immigration", "migration"], "creation_date": "31.05.2019", "last_modified": "31.05.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "BMW, Volkswagen und Daimler auch betroffen: Trump droht Mexiko mit Importzöllen ", "description": "Der amerikanische Präsident Donald Trump hat via Twitter Importzölle auf sämtliche mexikanische Waren angekündigt, um das Land zu Maßnahmen gegen illegale Migranten zu...", "body": {"": ["Ab dem 10. Juni werden demnach Zölle in Höhe von fünf Prozent auf alle Einfuhren aus Mexiko erhoben. „Der Zoll wird stufenweise steigen, bis das Problem der illegalen Einwanderung gelöst ist“, twitterte der US-Präsident.", "On June 10th, the United States will impose a 5% Tariff on all goods coming into our Country from Mexico, until such time as illegal migrants coming through Mexico, and into our Country, STOP. The Tariff will gradually increase until the Illegal Immigration problem is remedied,..", "Die geplanten Zölle seien „desaströs“, kommentierte der stellvertretende mexikanische Außenminister Jesus Seade. Sollten sie das wirklich machen, würde „Mexiko energisch reagieren“.", "“Desastroso” el anuncio de Trump de imponer aranceles y \"México responderá de forma enérgica\". https://t.co/tRh6qjEcPM via @lopezdoriga", "Mexikos Präsident Andres Manuel Lopez Obrador schrieb in einem Brief an Trump: „Ich will keine Konfrontation.“", "¡Orgullosamente con este Presidente! pic.twitter.com/x3TSZo95Nv", "​Er bat um ein Treffen von Vertretern beider Staaten am Freitag in Washington, in dessen Rahmen eine Lösung gefunden werden solle.", "Die Zahl illegaler Grenzübertritte von Mexiko in die USA hat in den vergangenen Monaten zugenommen. US-Grenzer haben allein im April 109.000 Migranten inhaftiert, die illegal die amerikanisch-mexikanische Grenze passiert hatten. Somit haben die monatlichen Festnahmen seit 2007 ein Rekordhoch erreicht.", ">>>Weitere Sputnik-Artikel: Pentagon gibt eine Milliarde Dollar für Trumps Grenzmauer frei<<<", "Im Präsidentschaftswahlkampf war der Bau einer Mauer zu Mexiko eines der zentralen Versprechen Trumps. Im Februar rief der Präsident an der Grenze den Nationalen Notstand aus."]}}, "recommendations": []}