{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/panorama/20190624325304838-syrien-fluechtlingslager-fluechtlingscamp-rukban-fluechtlinge-verlassen-roter-halbmond-at-tanf-usa-militaerbasis/", "query_keywords": ["flüchtl"], "creation_date": "24.06.2019", "last_modified": "24.06.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "Syrien: Hälfte aller Flüchtlinge verließ Lager Rukban – Roter Halbmond ", "description": "Die Hälfte der Bewohner hat nach Angaben des leitenden Beraters des Syrisch-Arabischen Roten Halbmondes für Außenbeziehungen Ziad Msallati das Flüchtlingscamp Rukban...", "body": {"": ["„Wir sind mehrmals nach Rukban gereist, mehrere Konvois sind in dem Lager eingetroffen. Zu diesem Zeitpunkt haben mehr als 50 Prozent der Flüchtlinge das Lager bereits verlassen und sind in ihre Städte zurückgekehrt“, so Msallati. Der Rote Halbmond habe ihre sichere Rückkehr gewährleistet, fügte er hinzu.", "Die Organisation habe es geschafft, allen Flüchtlingen zu helfen. Der Syrisch-Arabische Halbmond habe sich Mühe gegeben, sich zu vergewissern, dass die Heimkehrer Arbeitsplätze finden könnten. Zudem schütze die Organisation die Flüchtlinge bei der Rückkehr, und dies sei – angesichts der US-Militärbasis, die sich in der Nähe der Stadt At-Tanf befindet – eine recht schwierige Aufgabe, betonte Msallati:", ">>>Weitere Sputnik-Artikel: Textilwerk im syrischen Aleppo wieder in Betrieb<<<", "„Es gibt verschiedene Faktoren, die außer der Kontrolle des Syrisch-Arabischen Halbmondes liegen und den Abzug aus dem Lager beeinflussen. Es ist nicht immer leicht, das Lager zu verlassen. Dort gibt es einen US-amerikanischen Stützpunkt, und wir müssen von allen Seiten Genehmigungen bekommen, um das Lager zu verlassen“, so Msallati.", ">>>Weitere Sputnik-Artikel: Syrien: Tausend Flüchtlinge an einem Tag heimgekehrt<<<", "Der US-Militärstützpunkt At-Tanf befindet sich in der Nähe des gleichnamigen Grenzüberganges an der Grenze zu Jordanien. Das Flüchtlingscamp Rukban liegt in der 55-Kilometer-Zone um die US-Militärbasis. Die russischen Militärs sowie Vertreter des russischen und des syrischen Außenministeriums haben mehrmals darauf verwiesen, dass die Lage im Lager einer humanitären Katastrophe ähnelt.", "asch/ae/sna"]}}, "recommendations": []}