{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20190317324358806-rukban-syrer-konnten-nur-gegen-geld-fliehen/", "query_keywords": ["flüchtl"], "creation_date": "17.03.2019", "last_modified": "17.03.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "Hunger und Infektionen in Rukban – Syrer konnten nur gegen Geld fliehen", "description": "Die Koordinationsstäbe Russlands und Syriens haben in einer gemeinsamen Erklärung die Bedingungen im Flüchtlingslager Rukban in der vom US-Militär besetzten Zone...", "body": {"": ["Die unerträglichen Bedingungen im Lager verschlechtern sich zusätzlich wegen der Gewaltanwendung seitens der Militanten von US-kontrollierten bewaffneten Gruppen (angeführt von der „Mahavir as-Saura“), Hunger, Kälte und gefährlicher Infektionen sowie dadurch, dass man das Camp nicht verlassen kann“, verlautet es aus dem Schreiben.", ">>>Mehr zum Thema: Russland und Syrien: USA verhinderten Rettung der Flüchtlinge im Rukban-Lager<<<", "Der Erklärung zufolge mussten die vertriebenen Personen 300 US-Dollar an die das Lager kontrollierenden Militanten zahlen, um frei zu kommen. Auf diese Weise konnten etwa 800 Menschen Rukban den Rücken kehren.", "„Aber heute verlässt niemand mehr ‚Rukban‘. Denn betagte Personen und Menschen mit eingeschränkten Möglichkeiten, Frauen und Kinder verfügen nicht über das nötige Geld“, hieß es.", "Die Koordinationsstäbe appellierten an die Uno, die humanitären Hilfslieferungen nach Rukban zu stoppen. Denn ein erheblicher Teil der Güter diene der Versorgung der US-unterstützten Militanten.", "„Wir rufen nachdrücklich dazu auf, die USA zu einer  möglichst schnellen Auflösung des Lagers zu bringen. Die Binnenvertriebenen sollen das Lager verlassen können, ohne proamerikanischen Gruppen Abgaben zu zahlen“.", "Russland und Syrien fordern bereits geraume Zeit von den Vereinigten Staaten die Einstellung des Flüchtlingslagers.", ">>>Mehr zum Thema: Moskau und Damaskus fordern von Washington Auflösung des Rukban-Flüchtlingslagers<<<"]}}, "recommendations": []}