{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/gesellschaft/20200216326472621-abschiebung-skurriler-vorfall-schwerin/", "query_keywords": ["flüchtl", "asyl", "migration"], "creation_date": "16.02.2020", "last_modified": "16.02.2020", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Möchten sie abgeschoben werden? – Nein", "danke: Skurriler Vorfall in Schwerin"], "content": {"title": "Möchten sie abgeschoben werden? – Nein, danke: Skurriler Vorfall in Schwerin", "description": "In Schwerin sollte ein Asylbewerber aus dem Irak abgeschoben werden, aber es kam nicht dazu. Für die Abschiebung fragten die Polizisten den Mann nach seinem...", "body": {"": ["Demnach war der Asylbewerber, nachdem er schon in einem anderen EU-Staat einen Asylantrag gestellt hatte, unerlaubt nach Deutschland weitergereist und sollte wieder in ein für ihn zuständiges EU-Land abgeschoben werden.", "In dem Antrag heißt es, das Verwaltungsgericht  solle der Antragsgegnerin – also der Bundesrepublik, vertreten durch das Bundesinnenministerium beziehungsweise das ihm untergeordneten Bundesamt für Migration und Flüchtlinge (BAMF) – untersagen, Abschiebeversuche gegen den Antragsteller zu ergreifen.", "Insbesondere solle das Gericht das BAMF verpflichten, „den mit der Abschiebung beauftragten Landesbehörden“, insbesondere dem Landesamt für innere Verwaltung Mecklenburg-Vorpommern „verbindlich mitzuteilen, dass aufenthaltsbeendigende Maßnahmen“ auf Grundlage der negativen Asylentscheidung vom vergangenen Mai „einstweilen nicht ergehen dürfen“.", "Dem Asylbewerber sei allerdings mitgeteilt worden, dass demnächst ein neuer Abschiebungsversuch gegen ihn unternommen werde. Laut der Begründung des Eilrechtsschutzantrags wäre eine derartige Abschiebung in der Zukunft aber „rechtswidrig, weil inzwischen die ausschließliche Zuständigkeit der Bundesrepublik Deutschland für die Durchführung des Asylverfahrens entstanden“ sei.", "Die Überstellungsfrist für eine Abschiebung in den eigentlich für ihn zuständigen EU-Staat sei „nämlich inzwischen abgelaufen“.", "Eine Sprecherin des Innenministeriums in Mecklenburg-Vorpommern teilte auf Anfrage der Welt mit, dass grundsätzlich „durch die eingesetzten Polizisten eine derartige Fragestellung nicht benutzt“ werde. Im vorliegenden Fall habe eine „Rückführung ohne Sicherheitsbegleitung auf dem Luftweg durchgeführt werden“ sollen. Im Verlauf des Rückführungsversuchs sei „den eingesetzten Polizeikräften ein Abschiebungshindernis bekannt“ geworden.", "Diesen „Sachverhalt“ habe die Landespolizei dann dem für die Abschiebung zuständigen Landesamt für innere Verwaltung telefonisch geschildert. Daraufhin habe die Behörde den „Abbruch der Maßnahme“ veranlasst. Die Übermittlung weiterer Informationen zum vorliegenden Fall sei „aus datenschutzrechtlichen Gründen nicht möglich“.", "Auch in Berlin soll es im vergangenen Jahr eine ähnliche Situation gegeben haben. Aus einem Behördenrundbrief des Bundesamts geht hervor, dass ein Briefträger eine Postzustellungsurkunde mit dem Bescheid des BAMF der Abzuschiebenden nicht zugestellt habe. Er habe in seinem eigenen Zustellbezirk die Adresse der Wohnunterkunft nicht finden können, so der Grund.", "Der Briefträger habe zudem die Postzustellungsurkunde so ausgefüllt, dass sie ihren Urkundencharakter verloren habe. Daraufhin habe das Verwaltungsgericht Berlin entschieden, dass eine falsch ausgefüllte Urkunde zu einer aufschiebenden Wirkung der Klage gegen eine Abschiebung führe. Deutschland wurde infolgedessen wegen Fristablaufs für die eigentlich in Litauen registrierte Asylbewerberin zuständig.", "Gemäß den Dublin-Regeln ist meist das EU-Land für das Asylverfahren zuständig, welches der Bewerber als erstes betreten hat. Die Frist beträgt in der Regel sechs Monate. Im Falle des Irakers sei die Frist für die Überstellung abgelaufen, kurz nachdem die Polizisten ihn nicht mitgenommen hätten.", "Aus rechtlicher Sicht bedeutet dies, dass ein  unerlaubt nach Deutschland weiterreisender Asylbewerber in der Regel schon nach sechs Monaten – bei nachweisbaren Versuchen, der Abschiebung zu entgehen, bis zu 18 Monate – sein Verfahren hierzulande durchlaufen könne.", "Dreiviertel aller Asylbewerber würden nach einer Ablehnung ihres Antrags durch das BAMF vor Gericht ziehen, so Die Welt. Aktuell würden weniger als die Hälfte der irakischen Asylbewerber anerkannt – mit der Begründung, dass die Lage in ihrem Heimatland sich verbessert habe. Doch nur ein kleiner Bruchteil der Abgelehnten würde abgeschoben oder reise freiwillig aus.", "Für die anderen Asylbewerber gelte: Drei Jahre nach der Anerkennung hätten sie einen Rechtsanspruch auf Daueraufenthalt, falls sie nicht straffällig geworden seien und einen Job gefunden hätten.", "mka/gs"]}}, "recommendations": []}