{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20190410324650741-bulgarien-grenzdurchbruch-fluechtlingsroute-gefahr/", "query_keywords": ["flüchtl", "migrant", "migration", "zuwander"], "creation_date": "10.04.2019", "last_modified": "10.04.2019", "crawl_date": "10.12.2020", "author_person": [null], "author_organization": [], "news_keywords": [], "content": {"title": "Bulgarien befürchtet Grenzdurchbruch und neue Flüchtlingsroute – Militär alarmiert", "description": "Bulgariens Regierung befürchtet, dass das Land zu einem Übergangspunkt einer neuen Flüchtlingsroute werden könnte. Der bulgarische Parlaments-Vizechef Weselin...", "body": {"": ["Nach seinen Worten könnte der Verteidigungsminister den Durchmarsch von Migranten durch das Land „verschlafen“ und braucht deswegen Hilfe. Das sagte der Abgeordnete in einem Interview für den Fernsehsender NOVA.", ">>>Andere Sputnik-Artikel: Warum Flüchtlinge Deutschland nicht bedrohen und wer wirklich gefährlich ist<<<", "In der vorigen Woche hatten Migranten versucht, die Grenze zwischen Griechenland und Nordmazedonien illegal zu überqueren. Anfang der Woche informierte der bulgarische Verteidigungsminister Karakatschanow Premier Boiko Borissow, an die Grenze könnten 3000 Militärs samt Technik geschickt werden, um das illegale Eindringen der Migranten nach Bulgarien zu verhindern.", "Während der Besichtigung eines Kontrollpostens an der Grenze zu Griechenland sind Karakatschanow und Innenminister Mladen Marinow zu dem Schluss gekommen, dass die Gefahr „noch nicht vorbei“ sei. Ihnen zufolge wollen die Zuwanderer vor allem nach Griechenland bzw. Mazedonien oder nach Albanien bzw. Westeuropa geraten. Es sei aber auch „der alternative Weg durch Bulgarien“ besprochen worden.", "Am Montag erklärte der stellvertretende Parlamentsvorsitzende Bulgariens, Weselin Mareschki, dass seine liberale Partei „Wolja“ bereit wäre, 5000 Freiwillige an die Grenze zu Griechenland zu schicken, um die Situation mit den Zuwanderern zu regeln.", "„Der Premier hat Karakatschanow aufgefordert, sich vorzubereiten, denn er erwarte, dass Karakatschanow die Durchreise der Zuwanderer verschlafen könnte“, so Mareschki. „Und wir werden nicht schlafen – wir haben etliche SMS, und unsere Menschen sagen, sie könnten Gruppen von 20 bis 30 Personen bilden und losgehen, die Grenze zu retten.“ Nach seinen Worten sind das „echte Patrioten, die Bulgarien wertschätzen und bereit sind, es vor jeglichen unerwünschten Gästen zu schützen“.", "Aktuell steht Mareschki an der Spitze des Krisenstabs für die Lösung des Migrantenproblems an der bulgarisch-griechischen Grenze.", ">>>Andere Sputnik-Artikel: Neue Migrationskrise: Österreichs Innenminister warnt Brüssel mit Alarmbrief<<<", "Die Situation hatte sich am Samstag angespannt, als mehr als 1000 Flüchtlinge aus dem Lager „Diavata“ an der Grenze zwischen Griechenland und Nordmazedonien versucht hatten, das Lager zu verlassen und die Grenze zu überqueren. Nach Informationen des TV-Senders NOVA setzten die griechischen Ordnungskräfte Tränengas gegen sie ein. Nach jetzigem Stand wurden die Migranten wieder in mehreren Flüchtlingslagern untergebracht."]}}, "recommendations": []}