{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/gesellschaft/20200307326561202-mehrheit-der-deutschen-hilfsaktion-fluechtlingskinder-aegaeis-umfrage/", "query_keywords": ["flüchtl", "migrant", "asyl"], "creation_date": "07.03.2020", "last_modified": "07.03.2020", "crawl_date": "08.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["Mehrheit der Deutschen gegen Hilfsaktion für Flüchtlingskinder in Ägäis", "39 Prozent befürworten Hilfsaktion Ägäis  "], "content": {"title": "Mehrheit der Deutschen lehnt Hilfsaktion für Flüchtlingskinder in Ägäis ab – Umfrage", "description": "Die Mehrheit der Deutschen spricht sich dagegen aus, dass unbegleitete minderjährige Flüchtlinge aus Lagern in Griechenland nach Deutschland geholt werden. Das ergab...", "body": {"": ["Demnach lehnten 51 Prozent der Deutschen eine solche Hilfsaktion ab. Weitere 39 Prozent befürworteten eine solche Hilfsaktion. Der Rest war in dieser Frage unentschieden.", "An der Umfrage vom 3. bis 6. März nahmen 5013 Deutsche teil. Der Zeitung zufolge mussten die Teilnehmer der Studie die Frage „Sollten unbegleitete Minderjährige, die aktuell in griechischen Flüchtlingslagern Asyl beantragt haben, nach Deutschland geholt werden?“ beantworten. Der statistische Fehler liegt bei 2,5 Prozent.", "Die EU-Kommissarin für Inneres, Ylva Johansson, will nächste Woche mit der griechischen Regierung über Lösungen für unbegleitete minderjährige Flüchtlinge auf den griechischen Inseln beraten.", "Nach jüngsten Angaben der EU-Kommission handelt es sich dabei zum einen um eine Weiterreise in Mitgliedsstaaten, die junge Migranten aufnehmen wollen, „und zum anderen um dauerhafte Lösungen für jene unbegleiteten Migrantenkinder, die in Griechenland bleiben werden“.", "Nach der von Ankara verkündeten Öffnung der Grenze zur EU haben laut dem türkischen Innenminister Süleyman Soylu mehr als 142.000 Flüchtlinge diese passiert. Griechische Sicherheitskräfte versuchen, den Strom einzudämmen – darunter auch mit Tränengas und Rauchgranaten.", "ns/sb/dpa"]}}, "recommendations": []}