{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/gesellschaft/20200505327031601-covid-19-malaria-mittel-wodarg-warnt/", "query_keywords": ["migrant", "migration"], "creation_date": "05.05.2020", "last_modified": "05.05.2020", "crawl_date": "11.12.2020", "author_person": ["Tilo Gräser. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Tötet Chloroquin Corona-Kranke", "Anti-Malaria-Mittel als Todesfalle", "Wodarg warnt vor Corona-Therapie", "Medikament tödlicher als Coronavirus", "Todesfalle für Corona-Patienten"], "content": {"title": "Covid-19: Tötet Anti-Malaria-Mittel statt Corona-Virus? – Lungenarzt Wodarg warnt", "description": "Verschweigen die Weltgesundheitsorganisation WHO und Regierungen eine tödliche Gefahr für Covid-19-Patienten durch ein Medikament? Haben zahlreiche Sterbefälle, für die...", "body": {"": ["Eine beträchtliche Anzahl der sogenannten Corona-Toten in mehreren Ländern geht anscheinend nicht auf das Konto des Virus Sars-Cov 2. Stattdessen sterben sie mutmaßlich unter anderem an Medikamenten, die ihnen gegen die laut Weltgesundheitsorganisation WHO vom Virus ausgelöste Krankheit Civod-19 helfen sollen. Diese These stellt der Lungenarzt und Epidemiologe Wolfgang Wodarg auf. In einem Beitrag vom Samstag für das unabhängige Online-Magazin „Multipolar“ und andere Medien bringt er Belege dafür.", "Der Mediziner wurde in der Öffentlichkeit wegen seiner kritischen Position in der politisch verursachten Corona-Krise mehrfach angefeindet. Er beschreibt in seinem Beitrag, wie er der möglichen Ursache für die hohe Sterbezahl in anderen Ländern auf die Spur kam. „Am 31. März bekam ich einen wichtigen Hinweis: Der New Yorker Intensivmediziner Dr. Cameron Kyle-Sidell hatte seine Kollegen mit einer erstaunlichen Beobachtung alarmiert.“ Kyle-Sidell habe berichtet:", "Das habe darauf schließen lassen, dass der Sauerstofftransport im Blut gestört war, in Folge einer Hämolyse. Bei dieser werden rote Blutkörperchen zerstört, die den Sauerstoff im Körper transportieren. „Patienten haben dann das Gefühl zu ersticken, atmen sehr schnell und angestrengt“, so Wodarg. Er beschreibt damit Symptome, mit denen die Bevölkerung im Zusammenhang mit Covid-19 gezielt in Angst gehalten wird, wie ein bekannt gewordenes Strategiepapier aus dem Bundesinnenministerium zeigt.", "Dem Lungenarzt zufolge hilft dagegen vor allem Sauerstoffzufuhr, aber ohne die Patienten zu intubieren und zwangsweise zu beatmen. Die zwangsweise Sauerstoffversorgung mit Beatmungsmaschinen habe sich als falsch erwiesen und „vielerorts Menschen umgebracht“, meint Wodarg. Die Kritik an der Behandlungsmethode ist zunehmend auch in der Bundesrepublik zu vernehmen.", "Diehm schrieb: „Feingewebliche Untersuchungen der Lunge legen vielmehr den Schluss nahe, dass die Durchblutung sowie der Gasaustausch der Membranen gestört waren. Das könnte auch der Grund sein, weshalb die Beatmungen so frustrierend verlaufen.“ Eine Studie an der Universität Zürich deute darauf hin, dass Covid-19-Patienten an einer Lungenembolie infolge von Blutgerinnseln versterben. Seine Beobachtungen bestätigen auch Rechtsmediziner wie Klaus Püschel aus Hamburg und andere. In diesen Fällen „könnten bereits gängige Blutverdünner die Sterblichkeit deutlich senken“, so Diehm.", "Welche Medikamente die Betroffenen bekamen, wird in den Beiträgen nicht erwähnt. Wodarg kommt in seinem Text zu dem Ergebnis, dass eine Kombination zweier Faktoren in manchen Regionen zu einer erhöhten Zahl sogenannter Corona-Toten geführt haben kann: Ein genetisch bedingter Enzymmangel, der in südlichen Regionen der Erde auftritt, so in vielen Regionen Afrikas bei bis zu 30 Prozent der Bevölkerung, sowie der Einsatz eines eigentlich gegen Malaria vorgesehen Medikaments.", "Es handelt sich dem Mediziner zufolge beim ersten Faktor um den sogenannten Glukose-6-Dehydrogenase-Mangel („G6PD-Mangel“). Das sei „eine der häufigsten genetischen Besonderheiten, die überwiegend bei Männern zu einer bedrohlichen Hämolyse führen kann, wenn bestimmte Medikamente oder Chemikalien eingenommen werden“. Dieser Gendefekt werde vererbt – und schütze seine Träger, wenn sie in Malaria-Gebieten leben. Er sorge für Resistenz gegenüber den Malaria-Erregern, die hauptsächlich im Süden der Erde auftreten.", "Diese Besonderheit sei für die Betroffenen gefährlich, wenn sie in Kontakt mit bestimmten Stoffen kommen, hebt Wodarg hervor. Die seien zum Beispiel in Ackerbohnen, Johannisbeeren, Erbsen und einer Reihe von Medikamenten wie Anti-Malaria-Mitteln zu finden. Je nach Dosis werde dadurch „eine leichte bis lebensbedrohliche Hämolyse ausgelöst“.", "Die Trümmer der zerplatzten roten Blutkörperchen führen laut Wodarg in der Folge zu Mikroembolien, durch welche überall in den Organen kleine Gefäße verstopfen. Der Lungenarzt schreibt von einem „großen Schreck“, den er bekommen habe, als er herausfand, welche Medikamente bei Menschen mit G6PD-Mangel zu schweren Problemen führen:", "Berichten zufolge soll gerade die Produktion dieses Mittel weltweit hochgefahren werden, um es gegen Covid-19 einzusetzen. Der bundesdeutsche Pharma- und Chemiekonzern Bayer will in Europa Produktionsmöglichkeiten für das Malaria-Medikament Resochin mit dem Wirkstoff Chloroquin schaffen, meldeten Medien Anfang April. Der Konzern hatte die Produktion des Mittels eigentlich schon 2019 eingestellt, will es jetzt aber wieder produzieren, wie er bereits im März mitteilte. Kürzlich hieß es, dass Bayer der Bundesregierung acht Millionen Resochin-Tabletten spenden werde, damit diese bei der Covid-19-Behandlung eingesetzt werden können.", "Der ungeprüfte Einsatz des Mittels scheint für eine ganze Reihe der Betroffenen eine tödliche Gefahr zu sein, wie Wodarg warnt. Dabei sind nach seinen Angaben die Informationen über die gesundheitlichen Probleme für Menschen mit dem G6PD-Mangel, dem sogenannten Favismus, bekannt. Diese würden aber von Regierungen, der WHO und selbst von Medizinern in der verursachten Corona-Krise übersehen oder gar verschwiegen.", "Die von der WHO Mitte März ausgerufene Corona-Pandemie gilt als solche Notlage. Der Bundestag hat sie Ende März auch für die Bundesrepublik ausgerufen.", "Wodarg macht auf die Meldungen aus den USA aufmerksam, wonach vor allem Afroamerikaner unter den sogenannten Corona-Toten seien. Fast sechsmal so viele Todesfälle wurden Anfang April aus mehrheitlich afroamerikanischen US-Landkreisen im Vergleich zu Regionen mit weißer Mehrheit gemeldet. Das wurde bisher zumeist mit den sozialen Unterschieden in der Gesundheitsversorgung in den USA erklärt.", "Wodarg meint mit Blick auf die hohen Sterbezahlen unter Medizinern in Italien im Zusammenhang mit Covid-19, dass diese „dringend abklärungsbedürftig“ seien. Es sei aber bekannt, dass in einigen italienischen Regionen ein relativ hoher Anteil an Bewohnern Favismus aufweist. Laut Wodarg wurden bis zu 71 Prozent der in Italien auf Sars-Cov 2 positiv Getesteten sowie das medizinische Personal prophylaktisch mit sehr viel HCQ behandelt. „Ähnliches gilt für Spanien. Unter den 15 ersten Covid-19-Toten in Schweden befanden sich sechs jüngere Migranten aus Somalia.“", "Für Wodarg deuten die Informationen auf eine „tödliche Kombination“ aus zwei Faktoren hin: „Viele Patienten mit Vorfahren aus Malaria-Ländern mit G6PD-Mangel und prophylaktische oder therapeutische Anwendung von hochdosiertem HCQ. Genau das ist in Afrika zu erwarten und genau das ist bereits überall dort der Fall, wo es durch Migration einen großen Bevölkerungsanteil aus Malaria-Ländern gibt.“ Das treffe auch für Städte wie New York, Chicago, New Orleans, London oder auch Großstädte in Holland, Belgien, Spanien und Frankreich zu.", "Werden dort Menschen positiv auf Sars-Cov 2 getestet und prophylaktisch mit hochdosiertem HCQ behandelt, so Wodarg, „werden jene schweren Krankheitsbilder auch bei jungen Menschen hervorgerufen, wie wir sie von der Sensationspresse präsentiert bekommen haben, und die unsere Angst vor Covid-19 weiter wach halten“. Es sei unbekannt, wie viele Opfer diese tödliche Kombination schon gefordert habe.", "Der Lungenarzt hebt hervor: „Dabei haben die genannten Fälle mit einer Covid-19-Erkrankung gar nichts zu tun. Es reicht ein PCR-Testergebnis aus, welches zur prophylaktischen Verordnung von HCQ führt, um bei bis zu einem Drittel der so behandelten Menschen aus Risiko-Populationen schwere Krankheitsbilder hervorzurufen.“", "In seinem Text kritisiert Wodarg erneut den vom Virologen Christian Drosten gemeinsam mit anderen im Januar dieses Jahres angemeldeten PCR-Test. Dieser soll angeblich Sars-Cov 2 sicher erkennen, wurde von der WHO bestätigt und wird seitdem weltweit eingesetzt. Dabei habe die WHO ihn zwar empfohlen, aber „nicht für Zwecke der Krankheitserkennung“. Der Lungenarzt meint:", "Zu der Gefahr durch das Anti-Malaria-Mittel schreibt er, diese ließe sich bannen, „wenn alle behandelnden Ärzte weltweit über die Kontraindikation von HCQ aufgeklärt würden“. Diese Aufklärung werde aber „von der WHO, vom CDC, vom ECDC, von den chinesischen SARS-Spezialisten, von den Ärztekammern, von den Arzneimittelbehörden und von der Bundesregierung und ihren Beratern sträflich unterlassen“. Das erscheine angesichts der laufenden Programme „grob fahrlässig“.", "Auch bundesdeutsche Medien berichten kaum über die Gefahren von HCQ, und wenn dann nur im Zusammenhang mit Herzrhythmusstörungen. Der Wirkstoff wurde unter anderem in einem Beitrag des Magazins „Spiegel online“ vom 9. April erwähnt, in dem es um die weltweite Suche nach Medikamente gegen Sars-Cov 2 ging. Im Text heißt es nur, dass der Wirkstoff „grundsätzlich als gut verträglich“ gelte, aber in seltenen Fällen zu Netzhautveränderungen, zu Unruhe, Schlafstörungen und Magen-Darm-Beschwerden führen könne.", "So zitierte die Zeitung „Los Angeles Times“ Ende März den Pathologen Dan Vick von der Central Michigan University: „Chloroquin ist kein harmloses Allheilmittel für COVID-19“, so der Mediziner. Er habe abgeraten, dass Mittel bei Patienten mit G6PD-Mangel einzusetzen. Das Problem sei aber, dass viele Patienten erst von dem Problem erfahren, wenn ein neues Medikament oder neuer Nahrungsmittelstoff eine Krise und die Hämolyse auslöst. Laut der US-Zeitung betrifft die Erkrankung zwischen 10 und 14 Prozent der afroamerikanischen Männer in den USA und sei bei Menschen aus dem Mittelmeerraum, Afrika und Asien weit verbreitet. Fast alle Patienten mit G6PD-Mangel seien männlich.", "Wodarg weist daraufhin, dass die bundesdeutsche Arzneimittelgesetzgebung verbietet, nicht zugelassene Medikamente zu nutzen. Doch die Regierung fördere das im Fall Chloroquin noch. „Ein nicht validierter und nicht für diagnostische Zwecke zugelassener Test bietet den Vorwand für die Anwendung lebensgefährlicher Medikation – und das alles bei einer Infektionskrankheit, bei der es weiterhin keine Hinweise gibt, dass sie über das Risiko der alljährlichen Grippe gravierend hinausgehende Gefahren mit sich bringt.“", "Er warnt:", "Es stehe die Frage, ob gefragte Virologen und andere Fachleute um die Zusammenhänge wissen, wenn sie seit längerem ankündigen, dass es in Afrika eine Welle von Toten und schreckliche Zustände in den Städten geben wird. „Oder gibt es andere belegbare Gründe, die solche folgenreichen Prophezeiungen rechtfertigen?“"]}}, "recommendations": []}