{"news_outlet": "sputniknews", "provenance": "https://de.sputniknews.com/politik/20190627325325605-vor-30-jahren-eisernen-vorhang-mit-drahtschere-geoeffnet/", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "27.06.2019", "last_modified": "31.08.2019", "crawl_date": "11.12.2020", "author_person": ["Tilo Gräser. Sputnik Deutschland"], "author_organization": [], "news_keywords": [], "content": {"title": "Vor 30 Jahren: „Eisernen Vorhang“ mit Drahtschere geöffnet", "description": "Die Außenminister Österreichs und Ungarns haben am 27. Juni 1989 den Grenzzaun zwischen beiden Ländern durchschnitten. Das gilt als eines der Ereignisse, die die...", "body": {"": ["Am 27. Juni 1989 öffneten Österreichs Außenminister Alois Mock und sein ungarischer Amtskollege Gyula Horn mit einer Drahtschere nahe Klingenbach die Grenze zwischen beiden Ländern und damit den „Eisernen Vorhang“. Wie kam es dazu? Die bisherigen Grenzanlagen zwischen Österreich und Ungarn wurden ja schon seit etwa Mai 1989 abgebaut.", "Rund um die Urheberschaft der Idee zu diesem symbolischen – und wie wir heute wissen – historisch enorm bedeutsamen Akt sind sich die Zeitzeugen uneins. Sehr plausibel ist die Version, dass der Fotograf Bernhard J. Holzner ob der fehlenden öffentlichen Wahrnehmung des Beginns des Abbaus des Eisernen Vorhangs im Mai 1989 die Idee zur rituellen Durchtrennung des Grenzzaunes durch die beiden Außenminister hatte. Er unterbreitete die Idee dem Kabinett Mock, wo er offene Türen einrannte. Als Mock die Idee Gyula Horn vorschlug, war auch dieser bereit dazu – und Ungarns Ministerpräsident Miklós Németh gab ebenso grünes Licht.", "Einzig: Es gab zu der Zeit keinen Grenzzaun mehr, praktisch die gesamte Sperranlage war schon abgebaut worden. Daher befahl Németh, ein paar hundert Meter Zaun wieder zu errichten, um diesen vor den Kameras durchschneiden zu können. Der Wirkung des Bildes tat dies keinen Abbruch. Im Dezember 1989, als das Ritual der Zaunöffnung an der Grenze zur Tschechoslowakei ebenfalls vollzogen wurde – diesmal von Mock und ČSSR-Außenminister Jiří Dienstbier – stand noch der originale Zaun. Die Unterschiede zwischen dem wiedererrichteten ungarische Provisorium und dem tschechoslowakischen Original sind auf den Bildern deutlich sichtbar.", "War das der Anstoß zur Maueröffnung am 9. November 1989? Musste diese der Grenzöffnung vor 30 Jahren folgen?", "Diese Frage ist für einen Historiker schwer zu beantworten. Schon vor dem Foto kam die Fluchtwelle aus der DDR ins Rollen, überquerten Hunderte DDR-Bürger illegal die seit Mai grüne Grenze zwischen Ungarn und Österreich. Die Bilder von Mock und Horn, die gemeinsam ein Loch in den Grenzzaun schneiden, waren aber sicher ein Katalysator für den Flüchtlingsstrom.", "Daran, dass das SED-Regime kein Rezept gegen die heraufziehende Wende fand, daran, dass sich die Politik Moskaus gegenüber den sozialistischen Satellitenstaaten radikal geändert hatte, hatte das Bild keinen Anteil.", "Die Mauer wäre wohl auch ohne die am 27. Juni 1989 an der österreichisch-ungarischen Grenze geschossenen Fotos gefallen, vielleicht aber erst später. Zumindest Bundeskanzler Helmuth Kohl verortete rückblickend den Beginn des Mauerfalls an der österreichisch-ungarischen Grenze.", "War das der Anfang vom Ende der DDR, von deren Untergang? Die einen sehen in der Grenzöffnung den entscheidenden Anstoß dazu, die anderen in der Fluchtwelle und der Besetzung der BRD-Botschaft in Prag sowie der erlaubten Ausreise im September 1989.", "Der Anfang vom Untergang der DDR ist eher im Land selbst, bei den unzufriedenen Menschen zu suchen - und in Moskau, bei der neuen Politik Michail Gorbatschows.", "Sie haben mit Kollegen dazu auch in den sowjetischen Dokumenten und Archiven geforscht, die Rolle des Kremls untersucht. Was haben Sie dazu herausgefunden?", "Vor allem interessant waren die Gesprächsprotolle der Unterredung Gorbatschows mit Németh, als dieser die Antworten des sowjetischen Parteichefs als Zustimmung Moskaus werten konnte.", "Waren die führenden Mächte in West und Ost, die USA und die Sowjetunion, eingeweiht? Welche Rolle spielten beide dabei?", "Bezüglich des symbolischen Durchtrennens des Zauns? Nein, das war eine rein österreichisch-ungarische Angelegenheit. Németh wollte damit sogar testen, wie Moskau auf derartige Bilder reagiert. Es reagierte gar nicht. Auch die USA spielten im Sommer 1989 keine aktive Rolle.", "Wie ist das Ereignis in die Geschichte des Kalten Krieges einzuordnen? Noch immer standen sich zwei hoch- und atomar bewaffnete Systeme gegenüber.", "Durch den damit vor aller Welt demonstrierten Reformwillen Ungarns, der ausbleibenden Reaktion Moskaus und der augenscheinlichen Ohnmacht der DDR, ihre Interessen gegenüber dem sozialistischen Bruderstaat durchzusetzen und ihre Bürger von einer Massenemigration noch abhalten zu können, zeigte sich hier erstmals, dass der Warschauer Pakt als geeinter Player im Kalten Krieg am Zusammenbrechen war.", "Welche Rolle spielten bei den Ereignissen, auch bei der Grenzöffnung vor 30 Jahren, die Medien?", "Sicher eine ganz entscheidende, vor allem was die Beschleunigung der Ereignisse betrifft. Ins Rollen brachten sie diese aber nicht.", "Ist das nur ein historisches Ereignis, an dessen 30. Jahrestag jetzt erinnert wird und dann versinkt es wieder im kollektiven Vergessen? Oder hat es eine Bedeutung auch heute?", "Wenn man sich die politischen und sozioökonomischen Debatten im heutigen Deutschland ansieht, dann sind Mauerfall und Wiedervereinigung nach wie vor relevante Themen mit realer Langzeitwirkung. Beim Thema Migration sind der Sommer und Herbst 1989 ein positives Lehrstück, wie Staaten gemeinsam eine „Flüchtlingskrise“ bewältigen können, ohne den Eindruck zu erwecken, die Kontrolle zu verlieren. Obwohl im Sommer und vor allem im September 1989 über 50.000 DDR-Bürger von Ungarn über Österreich in die BRD reisten, wurde jeder Migrant freundlich aufgenommen, registriert, versorgt und nach völkerrechtlichen Standards ans Nachbarland weitergereicht.", "Mit Blick auf heute: Könnte Österreich Vermittler und Motor zwischen West und Ost sein, um die Hoffnungen nach dem Ende des Kalten Krieges auf mehr Kooperation und Frieden wiederzubeleben, wo gegenwärtig anscheinend mehr Konfrontation vorherrscht und die Kriegsgefahr wieder zunimmt?", "Mit dem EU-Beitritt hat Österreich diese Sonderrolle zwar nicht mehr in demselben Umfang wie vorher, dennoch bleibt das Land ein Mittler, wie sich in vielen aktuellen Fällen zeigt, etwa 2015 die Verhandlungen rund um das Iran-Atomabkommen. Zudem kann sich Österreich wesentlich im Rahmen der gemeinsamen EU-Sicherheits- und Außenpolitik engagieren. Zu den Nachbarn wird Österreich immer eine Brücke sein und war es immer. Daran, dass der Mittel-Ost-Europäische Raum, einschließlich der Ukraine und des europäischen Russland, kulturell, wirtschaftlich und sozial eng verwoben ist, haben weder der Zerfall der Imperien, des Habsburger und des Romanow-Reiches 1917/18, noch die vier Jahrzehnte des Eisernen Vorhang nachhaltig etwas ändern können.", "Stefan Karner, Univ. Prof. Dr. Dr. h.c., ist einer der führenden österreichischen Historiker. In Deutschland ist er u.a. in den wissenschaftlichen Beiräten des Deutschen Historischen Museums, Berlin, im Hannah Arendt-Institut, Dresden, und beim Jahrbuch für Historische Kommunismusforschung, Berlin, tätig. Er gründete vor 25 Jahren das Ludwig Boltzmann-Institut für Kriegsfolgenforschung, das er bis 2018 leitete, ebenso wie das Institut für Wirtschaftsgeschichte der Universität Graz. Er ist Co-Vorsitzender der Österreichisch-Russischen Historiker-Kommission.", "Literaturtipp:", "Stefan Karner, Philipp Lesiak (Hg.): „Der erste Stein aus der Berliner Mauer. Das paneuropäische Picknick 1989“ Verlag Leykam, Graz-Wien 2019. 276 Seiten. ISBN 978-3-7011-0414-7. 24,90 Euro"]}}, "recommendations": []}