{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/kommentare/20190704325382200-ende-eu-grundwerte/", "query_keywords": ["flüchtl", "migration"], "creation_date": "04.07.2019", "last_modified": "04.07.2019", "crawl_date": "11.12.2020", "author_person": ["Bernhard Schwarz. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["als Wertegemeinschaft", "scharfe Kritik", " zur Schuldenkrise", "Marionette der USA", "unter einem Demokratiedefizit", "Europa neu begründen"], "content": {"title": "Solidarität, Toleranz, Demokratie: Ende der Grundwerte – Ende der EU?", "description": "Nach der Finanzkrise in Griechenland, der Flüchtlingswelle und Fällen von Lobbyismus werden die heutigen Deutungen einiger Grundwerte der EU mächtig hinterfragt, wobei...", "body": {"": ["Die EU positioniert sich gerne als Wertegemeinschaft, um den Vorwurf einer kalten Wirtschaftsunion entgegenzuwirken. „Freiheit, Demokratie, Gleichheit, Rechtsstaatlichkeit, Toleranz, und Solidarität“ werden auf der Website der EU als Grundwerte angegeben. Eine gemeinsame Idee und Philosophie ist überlebensnotwendig, denn die Geschichte lehrt uns, dass Nationalstaaten und Staatenverbunde untergehen, wenn diese vorgegebenen, durchaus ambitiösen und romantischen Ideen abgenutzt sind und die Bevölkerung nicht mehr an sie glaubt.", "Als die griechischen Staatsschulden 2009 explodierten, mussten die anderen EU-Staaten einspringen, und in drei Rettungspaketen wurden mehr als 270 Milliarden Euro in den maroden griechischen Staatshaushalt gepumpt. Vor allem von der deutschen Bevölkerung gab es scharfe Kritik, denn exakt 1395€ entfielen auf jeden deutschen Bundesbürger. Satte 77 Prozent dieser Finanzhilfen flossen in den Finanzsektor, womit „das korrupte griechische Bankensystem“ gerettet wurde, und die Gelder kamen nie bei der griechischen Bevölkerung an. Der Börsenexperte Dirk Müller kritisiert, dass während der Schuldenverhandlungen zwischen der EU und Griechenland „die sagenhaften Öl- und Gasverkommen, auf denen Griechenland sitzt“, verschwiegen wurden.", "Die meisten EU-Politiker schwiegen zu diesen Hintergründen der Finanzkrise in Griechenland und entschieden sich, alles auf die Misswirtschaft der griechischen Regierung zu schieben. Was blieb, ist die Unzufriedenheit der EU-Bürger und auch scheinbar das Ende der Solidarität zwischen den Mitgliedstaaten.", "2015 machten sich Millionen von Flüchtlingen auf den Weg nach Europa, um vor dem hervorgerufenen Elend in ihren Regionen zu fliehen. Die EU forderte die Mitgliedstaaten dazu auf, die Grenzen zu öffnen. Viele Kritiker der damaligen Flüchtlingspolitik sind der Meinung, dass damit die Rechtsstaatlichkeit beendet wurde, da ja jeder Staat verpflichtet ist, seine Außengrenzen zu schützen. Der Rechtswissenschaftler Michael Kloepfer wies 2015 darauf hin, dass Angela Merkel mit ihrer „Wir schaffen das“-Entscheidung „Verfassung und geltendes Recht gebrochen hat“. Nach der Zuständigkeitsordnung der Regierung wäre Merkel gar nicht zuständig gewesen, sondern der Bundesinnenminister oder die Bundesregierung insgesamt. Auch das Argument des Ausnahmezustandes lässt Kloepfer nicht gelten, denn das Grundgesetz kennt den Satz „Not kennt kein Gebot“ nicht. Vielmehr gilt die Bindung an Verfassung und Gesetz.", "Die EU leidet seit jeher unter einem Demokratiedefizit, da die EU-Kommission und der EU-Rat nicht direkt von den EU-Bürgern gewählt werden. Der IG-Metall-Vorstand Hans Jürgen Urban kritisierte in einem Interview für die „Frankfurter Rundschau“, dass es „der EU an Demokratie fehlt“, weswegen er die Initiative „Europa neu begründen“ ins Leben gerufen hatte. 90 Prozent der EU-Gesetze, die 500 Millionen EU-Bürger betreffen, werden nämlich hinter verschlossenen Türen im „Trilog“ zwischen EU-Rat, EU-Parlament und EU-Kommission beschlossen. Vor den oder während der Verhandlungen werden keine Dokumente veröffentlicht und auch die Teilnehmerliste ist geheim. Mehr als 25 000 Lobbyisten sitzen nach einer aktuellen Einschätzung von Transparency International in Brüssel und werden über Expertengruppen zu den Verhandlungen des Trilogs hinzugezogen. „Kein System, das sich selbst demokratisch nennt, dürfte so etwas akzeptieren“, empört sich beispielsweise Tom Bunyan, Direktor der britischen Bürgerrechtsbewegung Statewatch.", "Einen ähnlichen Werteverfall wie in der EU konnten Forscher auch im Zerfallsprozess der Vielvölkerstaaten des Römischen Reiches und der Sowjetunion feststellen. Der Historiker Ralph Bollmann sieht in seinem Buch „Lob des Imperiums“ „Werteverfall, Geburtenrückgang, Migration und Sicherheitsprobleme“ als Hauptgründe für den Untergang des römischen Imperiums. Kurz vor dem Zerfall der Sowjetunion konnte auch in zahlreichen russischen Städten in der Wolgaregion und in Tatarstan mit dem „Kasan-Phänomen“ ein Werteverfall festgestellt werden. Durch die zunehmende Migration aus dem Kaukasus in russische Großstädte kam es zu ethnischen Konflikten und es bildeten sich kriminelle Banden, die sich den sowjetischen Werten nicht mehr verpflichtet fühlten. Zusätzlich kam es aufgrund der recht verfrühten und nicht schrittweise durchgeführten Öffnung nach Westen zu einem gewissen „ideologischen Vakuum und zum Verlust eines gemeinsamen Feindes“.  Diese Entwicklung machten sich die Anführer der kriminellen Banden zu Nutzen, um neue Mitglieder anzuwerben. Was unter anderen Gründen wiederum dazu führte, dass das zu der Zeit bereits marode Sowjet-System systematisch von innen zerstört wurde.", "Im jüngsten Interview für die „Financial Times” erklärte Wladimir Putin, die liberale Idee habe ausgedient, sie sei obsolet, weil die Mehrheit der Bevölkerung die Massenmigration, offene Grenzen und den Multikulturalismus nicht mehr unterstütze. „(Die Liberalen) können nicht einfach alles diktieren, wie sie das in den letzten Jahrzehnten versucht haben“, so Putin. „Die Anhänger der liberalen Idee haben ihre Meinungen den Menschen aggressiv aufgedrängt“, fügte der russische Präsident hinzu.", "In seiner politischen Laufbahn forderte der ehemalige griechische Finanzminister Yanis Varoufakis mehrmals einen kompletten Neustart: „Demokratisiert Europa! Demokratie kann kein Luxus sein.“ Varoufakis will vor allem gegen den ausufernden Lobbyismus vorgehen und alle Sitzungen öffentlich machen. Außerdem setzte er sich im Vorfeld der EU-Wahlen dafür ein, das Bankensystem zu benutzen, um gegen die Armut anzukämpfen. So sollte die Europäische Investitionsbank Anleihen für 100 Milliarden Euro herausgeben, die von der Europäischen Zentralbank aufgekauft werden. Die Einnahmen würden dann direkt per Scheck an die ärmsten Schichten der Bevölkerung geschickt. „Das würde der Bevölkerung den Wert der Europäischen Union zeigen, dass sie nicht nur für die Kartelle und die Banken da ist, sondern für alle\", meint Varoufakis.", "* Die Meinung des Autors muss nicht der der Redaktion entsprechen.", "* Die Meinung des Autors muss nicht der der Redaktion entsprechen."]}}, "recommendations": []}