{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/kommentare/20200307326560055-etwas-ist-faul-im-staate-deutschland/", "query_keywords": ["migration"], "creation_date": "07.03.2020", "last_modified": "07.03.2020", "crawl_date": "11.12.2020", "author_person": ["Willy Wimmer. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Willy Wimmer CDU", "Merkel Flüchtlingspolitik", "Flüchtlingskrise Griechenlands Grenze"], "content": {"title": "Etwas ist faul im Staate Deutschland", "description": "Sollte das eine Frage sein, so kann sie beantwortet werden. In einem Land, in dem es fast keine Hoffnung mehr zu geben schien, zur verfassungsmäßigen Ordnung...", "body": {"": ["Geradezu schuld daran ist der türkische Staatspräsident Erdogan, der derzeit ohne Rücksicht auf die Folgen Menschen einsetzt, um die griechisch-türkische Grenze und damit die Außengrenze der EU zu stürmen. 2015 führten Ereignisse wie heute dazu, durch die deutsche Bundeskanzlerin die deutschen und damit die EU-Grenzen schutzlos zu stellen.", "Gut organisierte Migrationskolonnen kamen in Millionenstärke nach Europa. Dafür gab es Gründe. Da waren einmal die Kriege des sogenannten „Werte-Westens“, die in unserer Nachbarschaft Millionen Menschen die Lebensgrundlage nahmen. Wie UN-Ratgeber im deutschen Fernsehen deutlich machten, war damit aber auch der millionenfache Versuch verbunden, die deutsche Gesellschaft im Kern zu verändern. Das wurde in Deutschland nicht nur begierig von denen aufgenommen, die nur so eine Chance sahen, die Struktur Deutschlands zugunsten ihrer künftigen Mehrheitsfähigkeit zu verändern.", "Das hatten wir in Deutschland, im Zusammenhang mit „Versailles“, mit den bekannten fürchterlichen Folgen für uns und andere, schon einmal. 2015 war es die auf die Verfassung vereidigte Bundeskanzlerin, Frau Dr. Angela Merkel, die der qualitativen Veränderung Deutschlands jenseits der verfassungsmäßigen Ordnung die Steigbügel hielt. Dabei gab es einen „Staats-Einflüsterer“, der mit seinem Wirken den gesamten Staatsapparat an die Wand spielte: der österreichische Staatsbürger, Herr Gerald Knaus, dessen Migrations-Wort bei der Bundeskanzlerin mehr galt als das, was ihr Verfassungsminister ihr dringend anriet.", "Noch hat man den Eindruck, daß unter und mit einem Bundesinnenminister Horst Seehofer genau das nicht passeren wird und der Deutsche Bundestag erweckt in seiner Mehrheit den Eindruck, daß er sich nicht wie 2015 durch die Bundeskanzlerin an die Wand drücken läßt. Der ehemalige Bundesverteidigungsminister, Herr Prof. Dr. Rupert Scholz, sprach in diesem Zustand noch vor wenigen Wochen von einem „fortdauernden Verfassungsbruch“ und das Wort von Herrn Seehofer dazu vom „Unrechtsstaat“ ist auch noch nicht vergessen.", "Millionen syrischer Opfer später muß der türkische Präsident Erdogan heute feststellen, daß sich die amerikanischen Kriegsstifter vom Acker gemacht haben und Russland in Zukunft alle Bemühungen vereiteln wird, mit dort angesiedelten Völkerschaften den Kaukasus zu destabilisieren. Jeder kennt unter diesen Umständen das Bild, bei „dem eine Torte durch den Raum fliegt“ und bei einem der anwesenden Potentaten im Gesicht landet. Erdogan will dem entkommen, obwohl er eine der wesentlichen Ursachen für den Krieg und das Elend in Syrien darstellt. Dem will er dadurch entkommen, daß er sich bei der fliegenden Torte duckt. Dies in der Hoffnung, daß sich die EU in den Weg stellt.", "* Die Meinung des Autors muss nicht der der Redaktion entsprechen."]}}, "recommendations": []}