{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20200302326532979-merkel-neue-fluechtlinge-aufnahme/", "query_keywords": ["flüchtl", "einwander", "migrant"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "11.12.2020", "author_person": ["Liudmila Kotlyarova. Sputnik Deutschland"], "author_organization": [], "news_keywords": ["Idlib Flüchtlinge", "Merkel Flüchtlingsaufnahme", "Baerbock Flüchtlingsaufnahme", "griechisch-türkische Grenze"], "content": {"title": "Aufnahme keine Option? Merkel äußert sich erstmals zu Flüchtlingen an türkisch-europäischer Grenze", "description": "Bundeskanzlerin Angela Merkel hat Verständnis dafür, dass der türkische Präsident Recep Tayyip Erdogan sich im Augenblick nicht ausreichend unterstützt fühlt. Die...", "body": {"": ["Die aktuelle Entwicklung an der Grenze zu Griechenland werde von Berlin sehr ernst genommen, sagte Merkel auf der Pressekonferenz nach dem Gipfel auf die Frage nach der neuenFluchtbewegung, sie habe auch gezeigt, wie wichtig das Abkommen zwischen der EU und der Türkei sei.", "Die Regierungschefin wies weiter auf ihre Gespräche mit dem französischen Präsidenten Emmanuel Macron bzw. dem russischen Staatschef Wladimir Putin in der letzten Woche hin und meinte, man brauche nun in Idlib einen Waffenstillstand und eine geschützte Zone für die Hunderttausenden von Menschen, die jetzt an der syrischen Grenze seien. Mit Erdogan hat die Bundeskanzlerin nach den eigenen Angaben bereits „sehr eingehend“ darüber gesprochen, was Deutschland und die EU an humanitärer Hilfe leisten können, um den Syrern zu helfen, und „was wir im Blick auf Russland tun können, um darauf einzuwirken, dass da erst der Waffenstillstand entsteht“.", "Auch die zusätzliche Hilfe für die Türkei hat Merkel angesprochen. Erdogan hatte zuvor mit Millionen Flüchtlingen an der EU-Grenze gedroht. „Die Zeit der einseitigen Selbstaufopferung der Türkei in Bezug auf Flüchtlinge ist nun vorbei“, sagte Erdogan übrigens am Montag.", "Auf die Frage, ob die Aufnahme der Migranten, so wie die Grünen-Chefin Annalena Baerbock es forderte, für sie eine Option wäre, antwortete Merkel wie folgt: „Für mich ist die Option, mit der Türkei zu sprechen, damit wir zu dem Zustand zurückkehren, den wir hatten, nämlich dass die Türkei auch durch die zusätzlichen Belastungen die Möglichkeit bekommt, ihre Verpflichtungen zu erfüllen.“", "Als Merkel dann noch gebeten wurde, zu erklären, wer genau was „auf dem Rücken“ trage, bekräftigte die Regierungschefin noch einmal ihre Position:", "„Ich verstehe, dass die Türkei vor einer sehr großen Aufgabe gerade in Idlib steht.“ Berlin arbeite mit der Türkei zusammen eben im Blick auf den russischen Präsidenten, weil er seinerseits einen Blick auf die Situation in Syrien habe. „Ich verstehe die türkische Regierung, dass sie von Europa mehr erwartet. Ich finde es inakzeptabel, dass er (Erdogan) diese Unzufriedenheit nicht mit uns als Europäischer Union austrägt, sondern auf dem Rücken der Flüchtlinge.“ Deshalb werde man mit der türkischen Regierung jetzt weiter sprechen, wie man wieder zu einer Balance komme mit einer Unterstützung durch die EU bzw. mit einer Politik, den Flüchtlingen und Migranten in der Türkei wieder eine Lebenssituation zu geben, die sie vor ein paar Tagen noch gehabt hätten.", "Auf dem elften Integrationsgipfel hat sich die Bundeskanzlerin am Montag mit mehreren Migrantenverbänden, Repräsentanten der Zivilgesellschaft, Kirchenvertretern und Politikern  im Kanzleramt getroffen. Der diesjährige Gipfel widmete sich vor allem der Frage, was Migranten wissen sollten, bevor sie nach Deutschland kommen. Die Bundesregierung will, dass potenzielle Arbeitsmigranten schon im Herkunftsland bestimmte Kenntnisse erwerben - zum Beispiel Deutsch lernen. Am 1. März war das sogenannte Fachkräfteeinwanderungsgesetz in Kraft getreten, das den Zugang für qualifizierte Arbeitskräfte zum deutschen Arbeitsmarkt erleichtern soll.", "Zuvor bei der Eröffnung des Gipfels erinnerte die Bundeskanzlerin an die Opfer rechtsextremer und rassistischer Gewalt sowie islamfeindlichen Hasses und betonte, dass die Mitglieder der Bundesregierung „sehr bedrückt sind, dass es bisher nicht gelungen ist, diese Taten zu stoppen“. Jeder Mensch müsse sich in Deutschland sicher und in seiner Würde akzeptiert fühlen können, sagte Merkel. Als Antwort auf die Herausforderung des Rechtsextremismus habe man in Kürze auch als Reaktion auf einen offenen Brief von Migrantenverbände nach Hanau und im Blick auf Halle beschlossen, einen Kabinettsausschuss zu gründen, der sich direkt mit den Fragen des Rechtsextremismus und des Rassismus beschäftigen werde, erklärte Merkel."]}}, "recommendations": []}