{"news_outlet": "pi-news", "provenance": "https://de.sputniknews.com/politik/20200302326532994-eu-margaritis-schinas-migration/", "query_keywords": ["flüchtl", "einwander", "migrant", "migration"], "creation_date": "02.03.2020", "last_modified": "02.03.2020", "crawl_date": "11.12.2020", "author_person": [null], "author_organization": [], "news_keywords": ["EU Migrationskommissar Migration", "Margaritis Schinas Europa Türkei Einwanderung", "Einwanderer Asyl Griechenland Migrant "], "content": {"title": "„Niemand kann EU einschüchtern und erpressen“: EU-Migrationskommissar schlägt scharfe Töne an", "description": "Der EU-Migrationskommissar Margaritis Schinas hat am Montag auf die angespannte Lage an der EU-Außengrenze zur Türkei scharf reagiert.", "body": {"": ["In Berlin schlug Schinas scharfe Töne an und bezeichnete die aktuelle Situation als Krise.", "Die kritische Lage biete allerdings der EU die Chance, „gemeinsam die Außengrenzen zu verteidigen, Solidarität mit Griechenland und Bulgarien zu zeigen“ und gleichzeitig eine umfassende Reform des Migrationsrechts fortzusetzen.", "Die Türkei hatte am 28. Februar angekündigt, sie könne Migranten und Flüchtlinge, die nach Europa wollen, nicht mehr aufhalten, und ihre Grenze zur EU geöffnet. Daraufhin machten sich große Menschengruppen auf den Weg nach Griechenland. Athen schloss indes die Grenzen und schickte Militärtechnik zur Verstärkung in die Grenzgebiete.", "Am Freitag und in der Nacht zum Samstag setzten die griechische Grenzpolizei und Sondereinheiten der Bereitschaftspolizei Tränengas und Blendgranaten ein, um illegale Migranten daran zu hindern, über den bereits geschlossenen Grenzübergang bei Kastanies/Pazarkule nach Griechenland zu gelangen.", "Es gab Medienberichte, dass Einwanderer gegen die griechische Polizei Granaten mit Tränengas türkischer Herkunft einsetzten.", "Der türkische Präsident Recep Tayyip Erdogan sagte am Montag, dass die Grenzen weiterhin offen blieben. Jetzt sei es an der EU, ihren „Teil der Last“ zu tragen, zitiert die Nachrichtenagentur Anadolu den türkischen Staatschef.", "Als EU-Türkei-Abkommen („Flüchtlingsdeal“ oder „Flüchtlingspakt“) wird eine Vereinbarung zwischen der Türkei und der EU vom 18. März 2016 bezeichnet. Der Deal verfolgte das Ziel, eine Reduzierung des Zustroms von Flüchtlingen über die Türkei in die Europäische Union zu erreichen.", "mo/mt/dpa"]}}, "recommendations": []}