{"news_outlet": "pi_news", "provenance": "http://www.pi-news.net/2019/12/nicolaus-fest-zu-eu-plenarschwachsinn-und-von-der-leyens-green-deal/", "query_keywords": ["green deal"], "creation_date": "16.12.2019", "last_modified": "31.12.2020", "crawl_date": "26.02.2021", "author_person": [], "author_organization": ["PI"], "news_keywords": ["EU Parlament", "Genderismus", "Green Deal", "Nicolaus Fest", "Ursula von der Leyen"], "content": {"title": "Nicolaus Fest zu EU-Plenarschwachsinn und von der Leyens „Green Deal“", "description": "", "body": {"": ["Wie in Dantes Höllenkreisen gibt es auch im Europäischen Parlament Abstufungen und Bestrafungen. Erste Stufe der intellektuellen Folter sind die Plenarsitzungen, wo tatsächlich darüber abgestimmt wird, ob der Klimawandel A) die Homosexuellen; B) die Transgender und/oder C) sonstige angeblich sexuell diskriminierte Gruppen am meisten betrifft.", "Zweite Stufe: Die Ausschüsse, in denen dieser Plenar-Schwachsinn vorbereitet wird. Und ganz am Ende steht selbstverständlich das System der Reisekostenabrechnung. Im Vergleich mit diesem System wirkt selbst Asterix’ berühmter Passierschein A/38 wie eine Grundrechenart zur Quantenphysik.", "Irgendwo dazwischen liegen die Anhörungen. Täglich gibt es mindestens ein halbes Dutzend, und eher aus Neugierde als aus inhaltlichem Interesse tue mich mir manche an. Diese Woche z.B: “Women in transport”, gleichsam das Pendant zur Kabel-1-Doku “Trucker-Babes”. Auch das Speditionsgeschäft muss genderisiert, also den Bedürfnissen der Frauen angepasst werden.", "Und ohne Zweifel ist die Frage der Vereinbarkeit von Beruf und alleinerziehender Mutterschaft bei Truckerinnen eines der großen Menschheitsthemen! Die Diskriminierung ist hier geradezu greifbar, zumal die Lastwagenhersteller noch keinen Wickeltisch für die Schlafkabine anbieten. Hier muss etwas geschehen, hier muss europäisch reguliert werden!", "Dann eine Anhörung zum Thema “Ökofeminismus und der weibliche Kampf gegen den Abbau der Bodenschätze”. Ehrenwort, hieß wirklich so. Tatsächlich ging’s um die allgemeine Ausbeutung von Frauen, auch in der Bekleidungsindustrie. Angehört wurden erschreckend unsympathische Frauen aus Bangladesch, Pakistan oder Peru, die alle über die Ausbeutung durch – natürlich – westliche Firmen klagten. Das mag alles sein, und die Arbeitsbedingungen sind tatsächlich oft skandalös.", "Aber statt sich über westliche Firmen zu erregen, sollten sie vielleicht lieber die politischen Bedingungen in ihren Ländern ändern – denn die sind entscheidend für die Arbeitsgesetze. Organisiert wurde die Anhörung von der Gruppe “Vereinigte Linke und nordische Grüne”, der offen stalinistischen Fraktion im Parlament. Und fast alle waren gekleidet in Klamotten, die verdächtig nach Primmark, H&M; oder Zara aussahen.", "Höhepunkt der Woche allerdings: Kommissionspräsidentin Ursula von der Leyen stellte im Parlament ihren Green Deal, ihr “Grünes Programm” vor. Wirtschaftlich ist das alles Voodoo, Beschwörung und Aberglaube. Aber die meisten Parlamentarier glauben tatsächlich den Verheißungen, dass Ursula mit ihrem Tanz den großen Regen nach der Dürre bringen wird: Also Wohlstand, soziale Gerechtigkeit, glückliche Kühe, glückliche Menschen – und das alles klimaneutral und ohne Kernkraft und mit noch mehr Rechten für Frauen, Flüchtlinge und Menschen nicht-weißer Hautfarbe. All das schafft unsere Ursula, und die Augen der Grünen, Liberalen, der Sozialisten und Manfred Webers leuchteten voller Entzücken! Auch meine übrigens! Denn bevor der “Green Deal” die CO2-Emissionen in Deutschland herunterfährt, wird er die im Bundestag drastisch reduzieren – und zwar die der anderen Parteien. Vor allem die Union wird, wenn die Wähler erst einmal merken, welche gigantischen Kosten auf sie zukommen und wie sie enteignet werden, bald aus dem Bundestag entfernt sein. Bei der SPD ist das ohnehin nur noch eine Frage der Zeit, und die Liberalen, die Ursulas Schwachsinn mittragen, werden ebenfalls nur noch ganz wenige CO2-Emittenten im Bundestag haben!", "Also: Der “grüne Deal” ist tatsächlich ein “blauer Deal”, eine große Werbekampagne für die blaue Politik der AfD: Für Augenmaß, Nüchternheit, wirtschaftliche Vernunft. Etwas Besseres kann uns gar nicht passieren. [Transkript zum Video von Nicolaus Fest]"]}}, "recommendations": ["http://www.pi-news.net/2021/02/endlich-die-neuen-pi-news-aufkleber-sind-da/", "http://www.pi-news.net/2021/02/nie-wieder-kalte-winter-wie-klimaexperten-irren/", "http://www.pi-news.net/2021/02/flugservice-fuer-asylsuchende/", "http://www.pi-news.net/2021/02/gesetz-gegen-politischen-islam-in-frankreich/", "http://www.pi-news.net/2020/12/bundesweite-afd-beobachtung-rueckt-naeher/"]}