{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/parawissenschaft-rechtsdrehender-schnee/12912750.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "02.02.2016", "last_modified": "02.02.2016", "crawl_date": "20.02.2021", "author_person": ["Ralf Nestler"], "author_organization": [], "news_keywords": ["Meinung", "Parawissenschaft", "Esoterik", "Natur", "pid12912750"], "content": {"title": "Rechtsdrehender Schnee", "description": "Wasser mit rechtsdrehender Molekülstruktur, Homöopathie und biodynamischer Wein: Parawissenschaft und Esoterik sind in der Gesellschaft weit verbreitet. Gerade auch bei denen, die sich gern aufgeklärt geben. Ein Kommentar.", "body": {"": ["Winterferien – wie so oft ohne Schnee. Wer Ski fahren will, reist ins Gebirge, wo massenhaft Kunstschnee auf die Pisten gebracht wird. Doch selbst diese Notlösung könnte im Zuge des Klimawandels bald ein Ende haben. Bei frühlingshaften Temperaturen kommt aus den Schneekanonen nur flüssiges Wasser, und die präparierten Pisten schwinden alsbald dahin.", "Aber es gibt Hoffnung, zum Beispiel im österreichischen Velden oder dem Kinderkaiserland Scheffau in Tirol. Dort wird das ERSO-HESU-Beschneiungssystem eingesetzt, das bereits zwei Grad früher angeworfen werden kann als gewöhnliche Anlagen und Schnee hervorbringt, der 30 Prozent länger hält. Sagt der Hersteller. Zu verdanken sei das einem „3-fach-Funktionssystem: Elektrosmogentstörung, Wasseraktivierung, Luftaktivierung“. Die Firma nutzt vor allem „rechtsdrehendes Wasser“, wirbt sie auf ihrer Webseite. Und dass die Entstörung des Elektrosmogs im „direkten Wirkbereich auf Organe“ arbeitet und so „Wohlfühleffekte“ auslöst."], "Wasser hat kein Gedächtnis und keine besondere Energie": ["Das Unternehmen, das auch die Skiflug-WM am Kulm (Steiermark) mit Schnee ausstattet, ist nicht das einzige, das mit vitalisiertem Wasser arbeitet, ob nun in der Schneekanone oder am Wasserhahn. Nach Ansicht der Verfechter hat es jene Ursprünglichkeit und Energie eines natürlichen Quellwassers – kein Vergleich zu dem toten Rinnsal, das normalerweise aus dem Hahn fließt. Denn eingezwängt in enge Leitungen verliert es seine Vitalität und wird zu linksdrehendem. Das sagen zumindest die Wasser-Esoteriker.", "Fakt ist: Wasser besteht aus Molekülen, die aus je zwei Wasserstoff- und einem Sauerstoffatom aufgebaut sind und die durchaus vorübergehend Netzwerke bilden. Eine angeblich rechts- oder linksdrehende Molekülstruktur lässt sich mit wissenschaftlichen Methoden nicht nachweisen, Wasser hat ebenso wenig ein Gedächtnis oder eine besondere Energie. Das lässt sich auch nicht ändern, indem bestimmte Minerale hineingelegt werden, die irreführend als „Heilsteine“ bezeichnet werden."], "Ein Fünftel aller Deutschen interessiert sich für esoterische Themen": ["Und doch ist „vitalisiertes“ Wasser beliebt, wird auf Pisten, Kunsteisflächen, in Gastronomie und Privathaushalten eingesetzt. Es genießt eine ähnliche Anerkennung wie andere Methoden, die keine messbare Wirkung zeigen – jenseits des Placeboeffekts. Wie zum Beispiel die Homöopathie. Die Auswahl ist groß, das Interesse ebenso. Umfragen zufolge interessiert sich ein Fünftel aller Deutschen für esoterische Themen wie Astrologie oder Bachblütentherapie, meint, dass daran etwas dran sei oder dass man sich näher damit beschäftigen sollte.", "Das ist erstaunlich. Die Kirchen, die ein Weltbild anbieten, das ebenfalls auf Glauben statt auf Beweisen basiert, verlieren ständig Mitglieder – und es ist fraglich, ob das alle nur aus Protest gegen die Institution tun und im Privaten weiter zu Gott beten. Das Interesse an Esoterik und Parawissenschaften hingegen ist nach Einschätzung der „Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften“ (GWUP) konstant.", "Es findet sich in allen Bevölkerungsgruppen, auch in denen, die sich besonders gern aufgeklärt geben. Da steht das Mineralwasser aus der Vollmondabfüllung in der Küche neben den Globuli oder dem biodynamisch erzeugten Wein (pulverisiertes Quarz wird in ein Kuhhorn gefüllt und im Boden eingegraben, damit es die kosmischen Kräfte speichert, und daraus später ein Spritzmittel hergestellt)."], "Wünschelrutenkurse an der Volkshochschule": ["Die breite gesellschaftliche Akzeptanz solcher Produkte ist unter anderem damit zu begründen, dass sie weit verbreitet sind. Zum einen, weil es einen Markt dafür gibt. Es hat aber auch damit zu tun, dass etwa alternative Heilmethoden teilweise von den Krankenkassen erstattet und in vielen Apotheken angepriesen werden, sagt Martin Mahner von der GWUP. Das mache es schwer, diese Methoden von denen der normalen, evidenzbasierten Medizin zu unterscheiden.", "Zu kritisieren sind allerdings auch jene Institutionen, die sich eigentlich der Erkenntnis verschrieben haben. Es ist unverständlich, dass ein öffentlich-rechtlicher Sender einen unkritischen 15-Minüter über „Mondholz“ sendet oder Volkshochschulen Kurse im Wünschelrutengehen anbieten.", "Werden Parawissenschaften demnächst auch in der Schule vorgestellt, weil niemand ausschließen kann, „ob da vielleicht doch etwas dran ist“?"]}}, "recommendations": []}