{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/gesellschaft/kolumne-der-kinderdok-warum-homoeopathie-abhaengig-machen-kann/23700004.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "07.12.2018", "last_modified": "07.12.2018", "crawl_date": "27.02.2021", "author_person": ["Kinderdok "], "author_organization": [], "news_keywords": [], "content": {"title": "Warum Homöopathie abhängig machen kann", "description": "Ohne geht es besser: Unser Kolumnist erklärt, wie Globuli hergestellt werden und warum sie tückisch sind – bis zur Medikamentenabhängigkeit.", "body": {"": ["Neulich fragte mich eine Mutter, ob es für den Husten ihrer Tochter auch etwas Homöopathisches gebe. Ich habe nicht mit den Schultern gezuckt. Ich habe auch nicht geschwiegen. Ich habe aktiv abgeraten.", "Ich hätte der Mutter erzählen können, wie Globuli produziert werden: dass die Hersteller die sogenannten Ursubstanzen wie Bienenstachel, Arsen oder Hundekot so weit verdünnen, dass keine Inhaltsstoffe mehr nachweisbar sind. Eine gängige Verdünnung ist D6, bei der ein Tropfen Ursubstanz 100.000 mal verwässert wird. Eine C30 Potenz – durchaus üblich – verwässert sogar mit 100 hoch 30, einer Zahl mit 60 Nullen. Das muss man sich so vorstellen, als würde man einen Tropfen Urlösung in mehr Wasser auflösen, als es im ganzen Sonnensystem gibt.", "Ich hätte der Mutter auch vom „Verschütteln“ erzählen können. Nach der Lehre von Samuel Hahnemann, dem Begründer der Homöopathie im 18. Jahrhundert, schlägt der Apotheker dabei den Erlenmeyerkolben mit der verdünnten Substanz auf ein Lederkissen, gegen den Erdmittelpunkt. Dadurch, so glauben es die Homöopathen, steigere sich die Wirkung des Medikaments. Und wenn die nicht eintritt, dann darf der Homöopath ein neues Präparat versuchen, solange, bis die erwünschte Wirkung eintritt.", "Dass all dies von Patienten akzeptiert wird, liegt daran, dass die Globuli keinerlei Nebenwirkungen haben. Und meist bessern sich die Krankheitssymptome während dieser Findungsphase tatsächlich, die Globuli der letzten Instanz haben dann „gewirkt“."], "Auch Pusten auf eine Schürfwunde lindert den Schmerz": ["Aber die Neuschreibung von Naturgesetzen oder das Überwerfen der Grundprinzipien der medizinischen Therapie sind nicht meine größte Sorge. Vielmehr, dass die Gabe von Globuli Eltern verleitet, bei jedem kleinen Wehwehchen ein Medikament zu geben – genau das, was diese bewusst lebenden Menschen eigentlich vermeiden wollen: mehr Medizin. Produkte wie Notfall-Etuis mit zig Globuli, wie sie in Apotheken angeboten werden, suggerieren Notwendigkeit. Eine Globuligeneration von Eltern wird Kinder zur Medikamentenabhängigkeit erziehen.", "Studien zeigen, dass die Wirkung von Homöopathika den Placeboeffekt nicht übersteigt. Homöopathen argumentieren, dass Kinder oder Haustiere für diesen gar nicht empfänglich seien. Eltern kennen es anders: Pusten auf eine Schürfwunde lindert den Schmerz noch immer - obwohl es dabei keine medizinische Wirkung gibt. Es geht allein um die Fürsorge.", "Im Informationszeitalter, in dem aus Meinungen schnell falsche Fakten werden, bedeutet Medizin, Medikamente einzusetzen, die wissenschaftlich fundiert und mit Inhaltsstoffen versehen sind. Oder überhaupt nichts zu verordnen, weil banale Infekte wie Husten allein vergehen. Dahingestellt, dass ein kleiner Teil der Eltern Selbstmedikation betreibt oder zur Parallelbehandlung beim Heilpraktiker vorbeischaut, arbeiten die meisten Kinderarztpraxen sehr erfolgreich ohne Homöopathika.", "Man bezeichnet Homöopathie gern als Erfahrungsmedizin. Meine Erfahrung ist: Ohne geht es besser.", "Unser Kolumnist betreibt eine Praxis in Süddeutschland, bloggt unter kinderdok.blog und schreibt ab sofort alle vier Wochen an dieser Stelle."]}}, "recommendations": []}