{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/gesundheit-ist-homoeopathie-potenziell-gefaehrlich/19436372.html", "query_keywords": ["homöopathie", "alternativ medizin"], "creation_date": "23.02.2017", "last_modified": "23.02.2017", "crawl_date": "27.02.2021", "author_person": ["Hartmut Wewetzer"], "author_organization": [], "news_keywords": ["Medizin", "Homoeopathie", "Kinder", "Gesundheit", "pid19436372"], "content": {"title": "Ist Homöopathie potenziell gefährlich?", "description": "In den USA wird untersucht, ob homöopathische Kügelchen für den Tod von Kindern ursächlich sind. Viele schwören aber auf ihre Heilkraft.", "body": {"": ["Eine Mutter gibt ihrem Kleinkind drei homöopathische Kügelchen, um die Schmerzen beim Zahnen zu lindern. Minuten später hört das Baby auf zu atmen. „Meine Tochter brauchte Mund-zu-Mund-Beatmung und wurde ins Krankenhaus gebracht“, berichtete die Mutter später der amerikanischen Arzneimittelbehörde FDA. Der Wirkstoff der Kügelchen: Tollkirsche (Belladonna), ein äußerst beliebtes homöopathisches Mittel.", "Wie die amerikanische Website „Statnews“ berichtet, hat die FDA von 2006 bis 2016 mehr als 370 Zwischenfälle im Zusammenhang mit der Einnahme der Tabletten oder eines belladonnahaltigen Gels gesammelt. In acht Fällen starben die Kinder nach der Einnahme des Mittels, das von dem US-Hersteller Hyland’s stammt. Zwei weitere Todesfälle traten nach anderen Produkten auf, schreibt „Statnews“, über deren Hersteller die FDA schweigt. Im Oktober 2016 nahm Hyland’s seine Mittel gegen schmerzhaftes Zahnen vom Markt."], "Globuli offenbar überdosiert": ["Die FDA betont, dass noch ungeklärt ist, ob die homöopathischen Mittel tatsächlich zu den Todesfällen geführt haben. Die Tollkirsche enthält die Substanz Atropin, die unter anderem zu Herzrasen führen und bei Babys schnell über die Mundschleimhaut in den Organismus gelangen kann. Messungen der FDA ergaben, dass einige Tabletten mit Belladonna wesentlich mehr von dem Gift enthielten, als auf der Verpackung angegeben ist. Die FDA rät daher von homöopathischen Tabletten gegen Beschwerden beim Zahnen ab. „Die Reaktion des Körpers auf Belladonna ist bei Kindern unter zwei Jahren nicht vorhersagbar und setzt sie einem unnötigen Risiko aus“, sagte Janet Woodcock von der FDA.", "Für Deutschland gab das zuständige Bundesinstitut für Arzneimittel und Medizinprodukte in Bonn Entwarnung. Die Sicherheit homöopathischer Arzneimittel werde vorab durch das Institut geprüft. Zwar gebe es auch in Deutschland homöopathische Mittel, die Tollkirsche enthielten, doch seien sie entsprechend verdünnt und unbedenklich. Es seien keine Fälle bekannt, in denen Menschen zu Schaden kamen, sagte ein Sprecher."], "Homöopathie ist harmlos - aber nicht der Homöopath": ["Traditionell gelten homöopathische Mittel als besonders gut verträglich, weil sie meist so stark verdünnt („potenziert“) sind, dass sie keinen Wirkstoff mehr enthalten. Dennoch kann von ihnen eine indirekte Gefahr ausgehen. „Personen, die sich für Homöopathie entscheiden, setzen ihre Gesundheit unter Umständen aufs Spiel, weil sie Behandlungen zurückweisen oder hinauszögern, die nachweislich sicher und effektiv sind“, kritisierte eine australische Wissenschaftlerkommission, die 2015 die Wirksamkeit untersuchte. Es gibt Homöopathen, die mit den Kügelchen Krankheiten wie Ebola oder Aids bekämpfen wollen oder sie als Ersatz für eine Impfung ansehen. „Das ,hochpotenzierte’ homöopathische Mittel mag harmlos sein, aber das Gleiche kann man nicht von allen Homöopathen sagen“, spottet der Mediziner Edzard Ernst, Experte für alternative Medizin.", "Über den wissenschaftlichen Wert der Homöopathie wird gestritten, seit es sie gibt. Vor rund 200 Jahren erfand Samuel Hahnemann die Methode. Damals steckte die wissenschaftliche Medizin noch in den Kinderschuhen. Therapien wie das Aderlassen waren oft eher schädlich als nützlich, sodass Hahnemanns Patienten zumindest von brutalen Eingriffen verschont wurden. Erst im Laufe des 19. Jahrhunderts wurden Krankheiten allmählich besser verstanden und die „schulmedizinischen“ Behandlungen effektiver.", "Zwar gibt es viele Studien, nach denen Homöopathie zu helfen scheint. Aus Sicht von Kritikern sind diese jedoch oft von geringem Wert. Je objektiver und wissenschaftlich hochwertiger eine Studie ist, umso seltener erweist sich die Homöopathie als wirksam. Es gebe keine stichhaltigen Belege, dass die Homöopathie Heilerfolge erziele, ergab die umfassende Auswertung der wissenschaftlichen Literatur durch die australischen Forscher.", "Dennoch erfreut sich die Homöopathie ungebrochener Beliebtheit. Viele schwören auf die Heilkraft der Kügelchen. Skeptiker verweisen darauf, dass der Placebo- Effekt im Spiel ist: Die Begegnung mit einem einfühlsamen Heiler, der „genau das richtige Mittel hat“, könne Wunder wirken und die Besserung beschleunigen. Viele Patienten gehen zudem dann zum Arzt, wenn die Beschwerden am schlimmsten sind. Setzt danach der natürliche Heilprozess ein, wird er der Pille zugeschrieben, nicht dem Körper."]}}, "recommendations": ["https://www.tagesspiegel.de/wissen/homoeopathie-globuli-nicht-besser-als-placebo/11490954.html"]}