{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/heftige-kritik-an-berliner-uniklinik-charite-webseite-enthielt-lob-fuer-homoeopathie-gegen-krebs/22941508.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "22.08.2018", "last_modified": "22.08.2018", "crawl_date": "28.02.2021", "author_person": ["Sascha Karberg", "Rainer Woratschka"], "author_organization": [], "news_keywords": ["Charit_", "Mitte", "pid22941508"], "content": {"title": "Charité-Webseite enthielt Lob für Homöopathie gegen Krebs", "description": "Jahrelang stellte die Kinderonkologie der Charité homöopathische Mittel als wirksam gegen Krebs dar. Nach heftiger Kritik wurde die Seite aus dem Netz entfernt.", "body": {"": ["„Aus empirischer Sicht ist die Wirkung homöopathischer Höchstpotenzen unbestritten“. Dieser Satz fand sich bis vor kurzem im Internetauftritt der Berliner Charité. Auch wurde dort behauptet, „dass die homöopathische Medizin auch bei schwersten Krankheitszuständen Heilung oder eine Verbesserung der Beschwerden bieten kann“. Und der Lobpreis fragwürdiger Zuckerkügelchen war nicht etwa in den Verlautbarungen irgendeiner Abteilung zur Erforschung von Komplementärmedizin versteckt. Er fand sich, offenbar jahrelang unbemerkt, auf der Website der Klinik für die Behandlung krebskranker Kinder."], "Aufsichtsbehörde entfernt die Werbung, findet aber keine Verantwortlichen": ["Nach heftigen Protesten aus dem Netz - unter anderem durch das gesundheitsjournalistische Portal MedWatch - wurde die Seite einkassiert. Man habe sie „entfernt, um die Verbreitung von Fehlinformationen zu stoppen“, erklärte ein Sprecher der Senatskanzlei für Wissenschaft und Forschung, der zuständigen Aufsichtsbehörde. Die Globuli-Propagierung stehe in keinem Zusammenhang mit den Behandlungsmethoden der Klinik. Die Senatskanzlei stellte eine Untersuchung in Aussicht, um zu klären, wie es an der wissenschaftlich renommierten Charité zu einer derartigen Veröffentlichung kommen konnte. Doch die Entstehung der wohl etwa zehn Jahre alten Seite sei nicht mehr zu ermitteln gewesen, sagte Charité-Sprecherin Manuela Zingl dem Tagesspiegel.", "Handelt es sich also nur um einen Fehler? Die Website war der Arbeitsgruppe „Integrative Medizin in der pädiatrischen Onkologie“ zugeordnet. Deren Leiter Georg Seifert hat seine universitäre Lehrbefugnis mit einer Habilitationsschrift zum Thema „Integrative Medizin in der Pädiatrischen Onkologie“ erworben. Dafür erforschte er etwa, wie und ob Mistelextrakte sich auf Blutkrebs auswirken oder „Eurythmietherapie bei Kindern mit Tumoren der hinteren Schädelgrube“ anschlagen. 2011 veröffentlichte er eine Forschungsarbeit über den Gebrauch von Homöopathie in der pädiatrischen Onkologie in Deutschland. Dabei wurde etwa ermittelt, dass 35 Prozent der krebskranken Kinder während der konventionellen Therapie auch alternative Behandlungen in Anspruch nahmen, fast die Hälfte davon homöopathische."], "\"Immer wieder Anfragen verzweifelter Eltern\"": ["Dass Homöopathie gegen Krebs wirke, behauptet der Onkologe damit aber nicht. Den Inhalt der Webseite, der die Homöopathie als wirksam beschreibt, habe Seifert gar nicht gekannt, versichert Charité-Sprecherin Zingl. Seifert selber war für eine Stellungnahme am Mittwoch nicht erreichbar.", "Zu einer grundsätzlichen Ablehnung homöopathischer Behandlungen war die Charité bis dato jedoch nicht bereit. Auf der Website der Klinik heißt es nun lediglich, man distanziere sich sich \"von der Meinung, dass Homöopathie in der kinderonkologischen Primärtherapie einen Platz hat.“ Insbesondere in der Kinderonkologie komme es aber immer wieder zu „Anfragen von verzweifelten Eltern, die als Ergänzung zur standardisierten Therapie auch alternative Methoden einfordern.“ Dies sei „nachvollziehbar“, werde von der Charité aber „nicht propagiert“."], "Sorge um wissenschaftliches Renommee": ["Tatsächlich unterhält die Charité eine „Hochschulambulanz Naturheilkunde“ und eine Stiftungsprofessur für klinische Naturheilkunde am Institut für Sozialmedizin, Epidemiologie und Gesundheitsökonomie, wo unter anderem Homöopathie angeboten wird. Das lockt auch Patienten, die der „Schulmedizin“ kritisch gegenüberstehen. Diese Werbestrategie hat jedoch eine Kehrseite: Werben selbst renommierte Institute mit Homöopathie & Co., werden diese Verfahren in der öffentlichen Wahrnehmung geadelt, unabhängig davon, ob es Wirksamkeitsnachweise gibt. Und innerhalb der Charité wird befürchtet, dass dadurch das wissenschaftliche Renommée leiden könnte.", "Andreas Michalsen, der die Stiftungsprofessur für klinische Naturheilkunde innehat, bestreitet nicht, dass hochpotenzierte, also extrem stark verdünnte Substanzenin der Homöopathie keine Wirkung haben. Es handle sich bestenfalls um ein „Super-Placebo“, sagt er."], "Professor verteidigt auch \"erfahrungsbasierte\" Methoden": ["Gleichzeitig ärgert ihn, dass Naturheilverfahren immer die fehlende Evidenz vorgeworfen werde, man aber bei anderen Fachgebieten nicht mit gleichem Maßstab messe. „Was Ärzte machen, ist insgesamt vielleicht zu 20 Prozent evidenzbasiert“, so Michalsen. Wenn man alles, was nicht evidenzbasiert ist, sondern nur erfahrungsbasiert, verbieten oder aus dem Leistungskatalog nehmen würde, könne man \"die gesamte Chirurgie zumachen“.", "Als Beispiele für fehlende Wirksamkeitsnachweise in der Schulmedizin nennt der Naturheilkundler etwa die Knie-Arthroskopie oder Gallenoperationen. Die Kritik an der Homöopathie führe dazu, dass sich im universitären Bereich keiner mehr traue, Studien zu dem Thema anzufertigen. Bei manchen Therapieansätzen müsse man als Arzt auch „selbstbewusst“ sein, etwa beim Heilfasten und dessen Wirkung auf Rheuma- und Bluthochdruck-Erkrankungen. Dass die Charité eine Website zur Homöopathie löscht, die deren therapeutische Wirksamkeit behauptet, hält er aber für richtig."], "Heftige Kritik der Bundesärztekammer": ["Dass Homöopathie bei malignen Erkrankungen heilend wirke, stimme einfach nicht, sagte der Präsident der Bundesärztekammer, Frank Ulrich Montgomery, dem Tagesspiegel. „Solche Heilungsversprechen darf man in einer wissenschaftlich orientieren Klinik nicht geben.“ Zwar könne die Homöopathie als Zusatzverfahren über die Stabilisierung der Psyche bei manchen Patienten Sinn machen. Gefährlich werde die Sache aber, wenn Krebserkrankte dann ganz auf Chemotherapien oder andere als aggressiv empfundene Methoden der Schulmedizin verzichteten. „Wer sich bei solchen Erkrankungen allein auf die Homöopathie verlässt, der ist verlassen“, so Montgomery.", "Noch deutlicher wird der Onkologe und Vorsitzende der Arzneimittelkommission der deutschen Ärzteschaft, Wolf-Dieter Ludwig. \"Dass eine universitäre Einrichtung für ein reines Placebo-Verfahren Werbung macht, und dann auch noch im hochsensiblen Bereich von Krebserkrankungen, halte ich für hoch fahrlässig\", sagte Ludwig dem Tagesspiegel."], "Lauterbach warnt vor Rückschlüssen auf Arbeitsweise der Klinik": ["Auch Karl Lauterbach ist „dankbar, dass diese Webseite verschwunden ist“. Es gebe „keinerlei wissenschaftliche Belege“, dass Homöopathie bei Krebserkrankungen Wirkung zeige, sagt der SPD-Gesundheitsexperte und Vorsitzende der Zukunftskommission „Gesundheitsstadt Berlin 2030“. Die Propagierung dieser Heilmethode sei „unethisch“, weil sie bei Betroffenen falsche Hoffnungen wecke. Und sie sei umso problematischer, als gerade Krebspatienten oder die Eltern krebskranker Kindern in ihrer Verzweiflung für derart „unwahre Versprechungen“ besonders empfänglich seien.", "Gleichzeitig warnte der Gesundheitsexperte davor, von den Äußerungen auf der Website auf die Arbeitsweise der Kinderonkologie an der Charité zu schließen. Nach seiner Kenntnis werde dort „gute und vorzügliche Arbeit“ geleistet."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/gesundheit-warum-diese-apothekerin-keine-homoeopathika-mehr-anbietet/22936008.html"]}