{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/wissen/homoeopathie-globuli-nicht-besser-als-placebo/11490954.html", "query_keywords": ["homöopathie"], "creation_date": "12.03.2015", "last_modified": "12.03.2015", "crawl_date": "20.02.2021", "author_person": ["Hartmut Wewetzer"], "author_organization": [], "news_keywords": ["Homoeopathie", "Alternativmedizin", "Medizin", "pid11490954"], "content": {"title": "Globuli nicht besser als Placebo", "description": "Australische Forscher haben das homöopathische Heilverfahren umfassend auf Wirksamkeit geprüft - mit ernüchterndem Ergebnis.", "body": {"": ["Es existieren keine stichhaltigen Belege dafür, dass Homöopathie besser als ein Scheinmedikament (Placebo) wirkt. Das ist das Ergebnis einer Auswertung der wissenschaftlichen Untersuchungen zu der alternativen Heilmethode, die vom australischen National Health and Medical Research Council (NHMRC) veröffentlicht wurde.", "Die Forschungsorganisation NHMRC fördert wissenschaftliche Studien und gibt Empfehlungen zu medizinischen Fragen ab. Von mehr als 1800 Studien zur Homöopathie erfüllten 225 die Maßstäbe der Wissenschaftler. Diese Untersuchungen lieferten keine Beweise dafür, dass Homöopathie einem Placebo überlegen war oder konkurrenzfähig zu anderen Behandlungen. Studien, in denen die Homöopathie sich als effektiv erwies, waren von schlechter Qualität oder hatten zu wenige Teilnehmer.", "„Homöopathie sollte nicht bei chronischen oder schwerwiegenden Leiden angewandt werden“, rät der NHMRC. „Wer Homöopathie wählt, setzt immer dann seine Gesundheit aufs Spiel, wenn er eine wirksame und sichere Behandlung ablehnt oder hinauszögert.“ Falls man Homöopathie erwäge, solle man seinen Arzt um Rat fragen und bestehende Behandlungen nicht einfach abbrechen."], "100 Millionen Inder sollen auf Homöopathie schwören": ["Zu den Krankheiten und Störungen, bei denen Homöopathie nicht besser als ein Scheinmedikament war, zählen laut NHMRC: Asthma, Angst und Stress, Durchfall bei Kindern, Kopfschmerzen und Migräne sowie Schnupfen.", "Die von dem deutschen Arzt Samuel Hahnemann (1755 – 1843) begründete Homöopathie fußt auf zwei Annahmen. Substanzen, die bei Gesunden bestimmte Störungen (Symptome) hervorrufen, sind bei Kranken mit eben diesen Symptomen in sehr geringer Dosis heilsam („Ähnliches heilt Ähnliches“). Homöopathische Wirkstoffe werden oft so sehr verdünnt („potenziert“), dass kein einziges Wirkstoffmolekül mehr enthalten ist. In diesem Fall wirke das „Gedächtnis“ der Substanz, behaupten Homöopathen. Dabei gilt: Je höher die Verdünnung, umso größer die Wirksamkeit.", "„Es wird viele Menschen geben, die unseren Bericht ablehnen und alles für eine Verschwörung des Establishments halten“, sagte Paul Glasziou, Vorsitzender der Homöopathie-Arbeitsgruppe des NHMRC. „Aber wir hoffen, dass eine Menge vernünftiger Leute sich nun überlegen, ob sie diese Substanzen weiter verkaufen, einnehmen oder fördern wollen.“", "In einer Stellungnahme forderte die Vereinigung der australischen Homöopathen dazu auf, den Patientenwillen zu respektieren. Allein in Europa würden mehr als 30 Millionen Menschen Homöopathie benutzen, in Indien mehr als 100 Millionen ausschließlich auf sie zurückgreifen. Die Homöopathie behandle nicht einzelne Krankheiten, sondern den ganzen Menschen."]}}, "recommendations": []}