{"news_outlet": "tagesspiegel", "provenance": "https://www.tagesspiegel.de/politik/von-gentechnik-bis-homoeopathie-die-doppelten-massstaebe-der-gruenen-im-umgang-mit-der-wissenschaft/25230920.html", "query_keywords": ["homöopathie", "globuli"], "creation_date": "15.11.2019", "last_modified": "15.11.2019", "crawl_date": "25.02.2021", "author_person": ["Cordula Eubel", "Richard Friebe", "Sascha Karberg", "Florian Schumann"], "author_organization": [], "news_keywords": ["Die_Gruenen", "Impfpflicht", "Masern", "Gentechnik", "Klimawandel", "Klimaschutz", "pid25230920"], "content": {"title": "Die doppelten Maßstäbe der Grünen im Umgang mit der Wissenschaft", "description": "Die Grünen berufen sich auf Erkenntnisse der Wissenschaft, wenn es ums Klima geht. Warum lehnen sie deren Ergebnisse aber bei Gentechnik oder Kernkraft ab?", "body": {"": ["Wenn beim „March for Science“ weltweit Menschen auf die Straße gehen, um für den Wert von Forschung und Wissenschaft und gegen „alternative Fakten“ zu demonstrieren, sind Grüne meist ganz vorne mit dabei. Erderhitzung, Klimawandel – bei diesen Fragen verweist die Partei gerne auf die Erkenntnisse der Wissenschaft. Doch bei anderen Fragen wird es schon heikler, etwa im Streit um die grüne Gentechnik. Die drohende Kontroverse über Homöopathie wurde kurz vor dem Parteitag am Wochenende vertagt."], "Bleiben die Grünen bei der Ablehnung von Gentechnik in der Landwirtschaft?": ["Es war eine Provokation, als die Grünen-Chefs Robert Habeck und Annalena Baerbock im April 2018 ihre Partei aufforderten, die bisher ablehnende Positionen zum Einsatz der Gentechnik in der Landwirtschaft zu überprüfen. Beide warfen die Frage auf, ob neue Technologien nicht helfen könnten, die Versorgung mit Nahrungsmitteln auch dort zu garantieren, wo der Klimawandel für immer weniger Regen und versalzene Böden sorge.", "Die Parteichefs zielten damit auf neue gentechnische Methoden ab, die unter dem Namen Crispr/Cas diskutiert werden – eine Art „Genschere“, mit der das Erbgut von Pflanzen verändert werden kann. Doch viele in der Partei sehen bei dieser Technologie noch zu viele ungeklärte Risiken. Zu den Skeptikern gehört die ehemalige Landwirtschaftsministerin Renate Künast ebenso wie der Bundestags-Fraktionschef Anton Hofreiter.", "Doch etliche Wissenschaftspolitiker und auch Teile der Grünen Jugend fordern seit Längerem, dass die Grünen ihr Verhältnis zur Wissenschaftlichkeit klären müssten. Dieses sei „nicht immer widerspruchsfrei“, schrieben die beiden Basis-Mitglieder Paula Piechotta und Till Westermeyer.", "Die Ärztin aus dem Kreisverband Leipzig und der Baden-Württemberger, der bis vor kurzem die Bundesarbeitsgemeinschaft Wissenschaft der Grünen leitete, warfen ihrer Partei „Rosinenpickerei“ vor. Die Grünen forderten Wissenschaftlichkeit gerne in den Themenfeldern ein, in denen sie ihnen zupass komme – und in anderen nicht. Bestimmte Bereiche würde die Partei regelrecht tabuisieren: „Etwas spöttisch zugespitzt: Alles mit Atomen oder Genen ist uns nicht ganz geheuer“, konstatieren Piechotta und Westermeyer.", "Mehr zum Thema:", "* Die Grünen hinterfragen ihr Gentechnik-Dogma", "* Die Gen-Schere im Kopf", "* „Wir wollen nicht in einer Öko-Ecke verkümmern“", "* 130 Forscher fordern Änderung des Gentechnik-Gesetzes", "Doch sind diejenigen, die eine Korrektur der bisherigen Positionen fordern, eine lautstarke Minderheit oder repräsentieren sie einen relevanten Teil der Partei? Wie die Kräfteverhältnisse sind, wird sich spätestens zeigen, wenn das neue Grundsatzprogramm festgezurrt wird. Auf dem Parteitag am Wochenende könnte das Thema kurz aufschimmern, wenn gegen Ende über die bisherige Arbeit am Programm geredet wird."], "Kann sich die wachsende Weltbevölkerung klima- und umweltschonend ohne den Einsatz grüner Gentechnik ernähren?": ["Sicher ist, dass dieses Ziel nicht ohne die Herstellung neuer, also genetisch veränderter Pflanzensorten erreicht werden kann, die pro Hektar Anbaufläche mehr Ertrag bringen. Das zeigt der Blick zurück auf die „Grüne Revolution“ der 1960er und 1970er Jahre, die nicht nur aufgrund des Einsatzes von Dünger und Pestiziden Erträge brachte, die wachsende Weltbevölkerung bislang ernähren konnten.", "Vor allem bessere Weizen-, Reis- und Mais-Sorten trugen dazu bei – etwa der „Zwergwuchs“-Weizen“, den der US-amerikanische Agrarwissenschaftler Norman Borlaug entwickelte. Dreifach höhere Erträge wurden möglich, weil die kurzen Halme trotz großer, schwerer Ähren nicht abknickten. Borlaug erhielt dafür sogar den Nobelpreis, wohlgemerkt den Friedensnobelpreis. Begründung: Er habe „mehr als jeder andere Mensch seiner Epoche dazu beigetragen, eine hungrige Welt mit Brot zu versorgen“.", "Solche Züchtung ist ein massiver Eingriff ins Erbgut. Er kann auch Pflanzen hervorbringen, die hitzebeständiger und trockenresistenter sind und so dem Klimawandel besser trotzen können. Borlaugs Methoden waren damals Stand der Wissenschaft und umfassten auch radioaktive Bestrahlung und chemische Mutationsauslöser, die das Erbgut völlig ungezielt veränderten.", "Mit den neuen „Genome Editing“-Methoden sind hingegen präzise Veränderungen einzelner Gene möglich, die Größe, Schädlingsresistenz, Nährstoffbedarf und anderes beeinflussen können und mit kleinsten Veränderungen im Erbgut möglich sind. Das wäre vergleichbar mit der buchstabengenauen Korrektur etwa eines Buchtextes. Die alten Züchtungsmethoden gleichen dagegen dem Herausreißen ganzer Seiten, die dann in verkehrter Reihenfolge, verdoppelt, zerknüllt und verdreht wieder im Buch landen.", "Für den Einsatz der neuen, präzisen Methoden zur Züchtung neuer Pflanzensorten bestehen die Grünen auf schärfsten und teuren Sicherheitskontrollen, auch wenn nur ein Buchstabe geändert wird. Nicht so bei den Pflanzensorten, die mit den alten, rabiaten Züchtungstechniken geschaffen wurden.", "Damit stellt sich die Partei gegen die Einschätzung von mehr als hundert namhaften wissenschaftlichen Institutionen in der EU, auch der Nationalen Akademie Leopoldina. Die neuen molekularen Züchtungsmethoden seien „weitaus präziser und sicherer als nicht regulierte konventionelle Züchtungsmethoden, wie die Strahlenmutagenese“, so Leopoldina-Präsident Jörg Hacker. Unisono plädieren Experten für eine auf das Produkt bezogene Sicherheitsprüfung, unabhängig von der eingesetzten Züchtungstechnik und gemessen am Risikopotenzial einer konkreten Genveränderung. Die „großen Potentiale der neuen Methoden für die Landwirtschaft können wohl nur durch eine Änderung der Gentechnikgesetzgebung ausgeschöpft werden“, sagt Hacker."], "Wie stehen die Grünen zur Homöopathie?": ["Auf dem Parteitag in Bielefeld hätte den Grünen beinahe ein Grundsatzstreit über Homöopathie gedroht. Schon im Vorfeld hatte ein Antrag für Rumoren gesorgt, der eine stärkere Distanzierung der Partei von der Homöopathie verlangt. Einige Parteimitglieder fordern darin, die Erstattung homöopathischer Behandlungsmethoden durch die gesetzlichen Krankenkassen zu beenden und begründen dies mit „fehlender Wirksamkeit“ über den Placebo-Effekt hinaus. Einer der Grundsätze der Grünen sei es, „wissenschaftliche Fakten wahrzunehmen“, argumentierten sie. Dagegen regte sich umgehend Widerstand, Homöopathie-Befürworter formulierten Gegenanträge.", "Da der Parteivorstand eine ideologisch und emotional aufgeladene Diskussion fürchtete, wurde im Vorfeld des Parteitags nach einem Kompromiss gesucht. Dieser sieht vor, dass eine Kommission sich jenseits des Parteitags mit dem Thema befassen soll. Diese soll grundsätzlich klären, „was der Wissenschaftsbegriff und die evidenzbasierte Medizin bedeutet und wie beides im Kontext der Integrativen Medizin einzuordnen ist“.", "Das Thema ist für die Grünen so heikel, weil ein Teil ihrer Anhänger Behandlungsmethoden jenseits der klassischen Schulmedizin gut findet.", "Gleichzeitig fürchten in letzter Zeit manche Grüne, dass die Partei als „esoterisch“ abgestempelt wird. Auch deshalb rang sich die Bundestagsfraktion im Mai dieses Jahres durch, einen ausreichenden Masern-Impfschutz als Voraussetzung für den Kita-Besuch zu verlangen. Außerdem soll nach dem Willen der Fraktion das Personal in Einrichtungen der Kindertagesbetreuung und in Pflegeeinrichtungen verpflichtet werden, sich impfen zu lassen. Es sei „der Popanz aufgebaut worden, alle Grünen seien Impfgegner, Globuli-Verfechter, Waldschrate und Esoteriker“, sagte Fraktionsgeschäftsführerin Britta Haßelmann damals."], "Wie wissenschaftlich ist Homöopathie?": ["In Studien hat sich für homöopathische Mittel bisher keine Wirkung gefunden, die über den Placeboeffekt hinausgeht. Sie wirken also nicht besser als ein Scheinmedikament. Das liegt wohl daran, dass der eigentliche Wirkstoff nach festgelegten Regeln so stark verdünnt wird, dass im fertigen Präparat rechnerisch meist kein einziges Molekül mehr davon zu finden ist.", "In elf großen Metastudien fanden Forscher keine Belege dafür, dass Homöopathie bei irgendeinem Leiden eine Wirkung hat. Für einige Analysen, zum Beispiel eine Studie aus dem Jahr 2017, die im Fachmagazin „Systematic Reviews“ erschien, schlossen Wissenschaftler sogar nur doppelt verblindete Studien ein, bei denen also weder Arzt noch Patient wusste, ob ein Wirkstoff verabreicht wird oder nicht.", "Das Ergebnis war dasselbe: Für keine Krankheit konnte eine Wirkung nachgewiesen werden. Das Prinzip der Homöopathie widerspricht insgesamt auch dem Wissenschaftsverständnis: Dass etwas besonders gut wirken soll, wenn es bis zum Verschwinden verdünnt ist, ist vollkommen unplausibel.", "Trotzdem gibt es Pro-Argumente: Zur Homöopathie zählt nicht nur der homöopathische „Wirkstoff“. Zur Behandlung gehören oft auch lange Gespräche, bei denen Behandler auf die Sorgen und Nöte der Patienten eingehen. Es spricht auch wissenschaftlich einiges dafür, dass es diese Zuwendung und der Glaube an die Wirkung sein könnten, die mit darüber entscheiden, ob ein Patient eine Verbesserung spürt. In einer Studie wiesen amerikanische Forscher kürzlich zum Beispiel nach, dass Patienten weniger Schmerzen haben, wenn der Arzt selbst an die Wirksamkeit einer Behandlung glaubt – selbst wenn er unwissentlich nur eine Placebo-Schmerzsalbe auftrug."], "Sind die Klimaziele ohne Kernkraft zu erreichen?": ["Die Meinungen der Forscher gehen weit auseinander, ob Klimaschutz ohne zumindest übergangsweise Nutzung der fast emissionsfreien Art der Energienutzung möglich ist. Einigkeit besteht darin, dass ein nahezu kompletter und ausreichend schneller Umstieg auf erneuerbare Energien deutlich kostenintensiver werden würde.", "Der Karlsruher Physiker Eberhard Umbach, bis 2018 Arbeitsgruppenleiter im im Acatec-Projekt „Energiesysteme der Zukunft“ (ESYS), sagte dem Tagesspiegel, der Weiterbetrieb von flexibel steuerbaren Atomanlagen könne sinnvoll sein. Eines der Hauptargumente gegen die Kernkraft ist das Anfallen strahlenden Mülls, für den bisher kein Endlager gefunden ist. Bei längerem, aber nach wie vor limitiertem Weiterbetrieb von Atomkraftwerken sei die Zusatzmenge solchen Mülls aber „überschaubar“, so Umbach. Auch auf Seiten von Forschern, die sich etwa mit Biodiversität beschäftigen, gibt es viele, die sich für die weitere Nutzung von Atomkraft für eine Übergangszeit aussprechen."], "Spricht wissenschaftlich alles für einen kompletten Kohleausstieg?": ["Der Weltklimarat hat in seinem jüngsten Bericht einige Szenarien vorgelegt, unter denen es nach Berechnungen der beteiligten Forscher möglich wäre, das Ziel einer Erderwärmung von höchsten 1,5 Grad im Vergleich zum vorindustriellen Zeitalter noch zu erreichen.", "Bei den meisten davon spielt die Verbrennung von Kohle durchaus noch eine Rolle, allerdings fast immer in Kombination mit einer Verpressung des entstehenden Kohlendioxids im Untergrund (Carbon Capture and Storage). Die Grünen lehnen aber auch diese Technologie bislang ab."]}}, "recommendations": ["https://www.tagesspiegel.de/politik/gueltig-ab-1-maerz-2020-bundestag-beschliesst-masern-impfpflicht/25228400.html"]}