{"provenance": "https://deutsch.rt.com/gesellschaft/88795-studie-geschlecht-beeinflusst-entscheidungen-ueber-asylantraege/", "author": [""], "creation_date": "2.06.2019", "content": {"title": "Studie: Geschlecht beeinflusst Entscheidungen über Asylanträge", "body": [{"": "Zu diesem Ergebnis kommt eine Studie von Politikwissenschaftlern der Universitäten Mannheim und Wien. Der Politikwissenschaftler am Mannheimer Zentrum für Europäische Sozialforschung Alejandro Ecker wertete in Zusammenarbeit mit Kollegen der Universität Wien über 40.000 richterliche Entscheidungen über Asylanträge in Österreich aus und kommentierte die Ergebnisse der Studie folgendermaßen:"}, {"": "Mehr lesen:\"Zehn Gebote der Zuwanderung\" - FPÖ-Politiker will Verhaltensregeln für Migranten einführen"}, {"": "Wenn ein Richter – egal ob Mann oder Frau – vorwiegend mit männlichen Antragstellern zu tun hatte, erhöhte das die Chancen weiblicher Antragsteller um rund 17 Prozentpunkte. Bei Richterinnen und Richtern, die bei ihren Fällen mit einem ausgeglichenen Geschlechterverhältnis zu tun hatten, hatten Frauen dagegen keinen messbaren Vorteil."}, {"": "Zudem urteilten Richterinnen etwas großzügiger – die Chance auf eine positive Entscheidung ist bei ihnen unabhängig vom Geschlecht der Antragsteller um rund neun Prozentpunkte höher gelegen. \"Weibliche Richter bevorzugen oder benachteiligen also nicht das eigene Geschlecht\", erklärte Ecker."}, {"": "Die Studie habe nicht untersucht, ob die Entscheidungen richtig oder falsch waren, betonte der Wissenschaftler. Dennoch sah er bei dieser Ungleichheit ein Problem:"}, {"": "Wir stellen fest, dass Asylanträge von Männern und Frauen unter Umständen ungleich behandelt werden. Und da Asylentscheidungen Grundrechte sowie den Rechtsstaat als Ganzes betreffen, halten wir das für ein Problem."}, {"": "Ecker und seine Kollegen aus Wien schlagen vor, Asylanträge und Beschwerden von geschlechterparitätisch besetzten Gremien entscheiden zu lassen."}, {"": "Die Daten stammten aus Österreich aus dem Zeitraum von 2008 bis 2013. Die Studienergebnisse könne man daher nur bedingt verallgemeinern, sagte Ecker. \"Es scheint aber nicht abwegig anzunehmen, dass ein ähnlicher Effekt, wie wir ihn für Österreich nachgewiesen haben, auch andernorts auftreten kann.\""}, {"": "Mehr zum Thema - Weniger Flüchtlinge verlassen Deutschland über Rückkehrerprogramm"}, {"": "(rt deutsch / dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}