{"provenance": "https://deutsch.rt.com/europa/88394-kurz-vor-eu-und-parlamentswahlen/", "author": [""], "creation_date": "22.05.2019", "content": {"title": "Auf dem Weg zu den Wahlurnen: Es gärt im Staate Dänemark", "body": [{"": "Für viele Dänen dürfte etwas faul sein in ihrem Staat. Eines zumindest ist sicher: Es gärt im Land. Doch die EU-Granden samt angeschlossener Medienlandschaft scheinen kaum Notiz von den sozialen Spannungen und Entwicklungen zu nehmen. Wollen sie nicht wahrhaben, was sich im vermeintlichen Musterstaat Dänemark seit Jahren abspielt? Sicherlich haben sie bereits alle Hände voll zu tun, um die EU zusammenzuhalten, aber trotzdem wäre das fahrlässig, denn auch von Norden droht Ungemach."}, {"": "Mehr lesen:Abrissplan des dänischen \"Ghettos\" Vollsmose nimmt Formen an"}, {"": "Im Jahre 2015 fuhren die dänischen Sozialdemokraten ihre größte Wahlschlappe seit 100 Jahren ein. Mit einem Rückgang um satte 30 Prozentpunkte erhielten sie nur noch 26 Prozent der Stimmen. Beobachter führen dies vor allem auf die neoliberale Politik der damaligen Regierung von Ministerpräsidentin Helle Thorning-Schmidt zurück – ähnlich wie in Deutschland unter Gerhard Schröder. Diese Politik wurde von den enttäuschten Wählern abgestraft, die den schleichenden Abbau des dänischen Wohlfahrtsstaates zunehmend zu spüren bekommen."}, {"": "Seit den Wahlen im Jahre 2015 stellt nun eine sogenannte \"Mitte-Rechts-Koalition\" unter Ministerpräsident Lars Løkke Rasmussen die Regierung. Sie leitete eine Zusammenarbeit mit der \"Dansk Folkeparti\" (DF) ein, die von der wachsenden Verunsicherung der Bevölkerung profitierte. Spätstens seit diesem Zeitpunkt hat harte die Realität nicht mehr viel mit dem einstigen Image Dänemarks als Bollwerk des sozialen Friedens zu tun. Die jüngsten Aussagen von Regierungschef Rasmussen sind da nur die Spitze des Eisbergs."}, {"": "Im dänischen Kruså bei Flensburg sorgte er am Montag – vor allem innerhalb Dänemarks – mit Äußerungen über dauerhafte Grenzkontrollen zu Deutschland für Aufsehen. Vor allem die von seiner Partei Venstre wahrgenommene \"Terrorgefahr\", aber auch das Problem der \"grenzüberschreitenden organisierten Kriminalität\" würden für eine solche Lösung sprechen, selbst bei sinkenden dänischen Asylbewerberzahlen. Laut Rasmussen müsse daher die Zusammenarbeit im Schengenraum reformiert werden."}, {"": "Bereits seit Januar 2016 kontrollieren die dänischen Behörden an der Grenze aus Deutschland kommende Fahrzeuge und Insassen. An drei Grenzposten geschieht das lückenlos, an den meisten anderen Grenzübergängen bisher nur stichprobenartig. Auch wenn sie offiziell vorläufigen Charakters sind, wurden die Maßnahmen regelmäßig verlängert. Und wenn es nach Rasmussen ginge, würden bald auch Ausreisende solchen Kontrollen unterworfen."}, {"": "Mehr zum Thema - Dänemark: Rechtspopulisten verbrennen am Rande islamistischer Kundgebung Koran-Exemplare"}, {"": "Vor den EU-Parlamentswahlen sind das sicherlich keine erfreulichen Nachrichten für die EU-Strategen. Doch nur rund zwei Wochen nach der EU-Wahl am 26. Mai wird in Dänemark auch noch einmal gewählt: Die Wahl zum nächsten Folketing – dem dänischen Parlament – wird am 5. Juni stattfinden. Dieser Tag dürfte sich für Brüssel ebenfalls als Herausforderung erweisen, die von den EU-Granden neuerlich daran erinnert, die Probleme im Land ernst zu nehmen und nicht zu marginalisieren."}, {"": "Hierzulande kaum bekannt dürfte der Name Rasmus Paludan sein. Dessen ultra-konservative neue Partei \"Stram Kurs\" (\"Strammer Kurs\", Anm. d. Red.) wird im Juni erstmals bei der dänischen Parlamentswahl antreten. Gerne verbrennt Paludan bei Veranstaltungen öffentlichkeitswirksam auch mal einen Koran und schürt damit auch das Feuer der wachsenden sozialen Spannungen. Im vergangenen Jahr löste Paludan mit seinen Provokationen in der Hauptstadt Kopenhagen Ausschreitungen aus. Wegen Rassismus wurde er bereits verurteilt. Nach aktuellen Umfragen befürworten 2,4 Prozent der wahlberechtigten Dänen den \"strammen Kurs\". Da in Dänemark eine 2-Prozent-Hürde gilt, würde Paludans Partei damit also bei den Wahlen ins Parlament einziehen."}, {"": "Ein weiteres Symptom dafür, dass beim nördlichen Nachbarn Deutschlands Einiges im Argen liegt, dürfte die Insel Lindholm sein – auch das Alcatraz Dänemarks genannt. Ab kommendem Jahr soll das winzige Eiland die \"im Land unwillkommensten Menschen\" aufnehmen. Damit sind abgelehnte Asylbewerber, die nicht abgeschoben wurden, sowie straffällige Ausländer gemeint. Demnach sollen etwa 100 Menschen dieser Zielgruppe auf die Insel gebracht werden. Einmal vor Ort, müssen die neuen Inselbewohner dort vor allem übernachten und sich auch regelmäßig bei den dortigen Behörden einfinden."}, {"": "Dadurch haben wir Kontrolle über ihren Aufenthaltsort. Es ist nämlich ein Problem für uns, dass manche Ausländer, die eigentlich ausgewiesen wurden, immer noch Straftaten begehen, ohne dass wir die Möglichkeit haben, sie zu kontrollieren."}, {"": "Wie der dänische Finanzminister Kristian Jensen weiter ausführt, handele es sich aber keinesfalls um ein Gefängnis, denn das sei schließlich auch nicht vereinbar mit dem Völkerrecht. Jensen weiß wovon er spricht, denn es ist noch gar nicht abschließend geklärt, ob sich dieses Konzept einer Strafinsel mit europäischem Recht vereinbaren lässt. Ein ähnliches Vorhaben Italiens scheiterte bereits 1980 vor dem Europäischen Gerichtshof für Menschenrechte."}, {"": "Mehr zum Thema - Dänemark verschärft Regeln für abgelehnte Asylbewerber"}, {"": "Es ist ungewiss, ob die ausgewählten Menschen mit der \"Virus\" auf jenes Eiland übersetzen werden, also mit der Fähre, die das Eiland mit dem Festland verbindet. Um zu verhindern, dass die neuen Bewohner im Land sesshaft werden, sollen die Ticketpreise steigen und die Fähre in Zukunft nur noch selten fahren."}, {"": "Sie sind nicht willkommen in Dänemark, und das werden sie spüren,\" erklärte die dänische Immigrationsministerin Inger Strojberg."}, {"": "Besonders lebenswert dürfte die kleine Insel tatsächlich nicht sein. Auch der Name des Fährschiffes geht darauf zurück, dass die Insel Lindholm zuerst und auch derzeit noch \"eine Forschungsstelle für Tierseuchen samt Labor und Krematorium\" beherbergt."}, {"": "Die jüngsten Entwicklungen im Nachbarland dürften nicht ins Kalkül des Friedensnobelpreisträgers \"Europäische Union\" passen. Letztendlich sind auch sie nur ein Symptom für gesellschaftspolitische Fehlentwicklungen deren politische Metastasen bislang vor allem mit dem populistischen Kampf gegen den \"rechten Populismus\"  behandelt werden, ohne auf das eigentliche Leiden des \"Patienten\" einzugehen."}, {"": "In aktuellen Umfragen steht Løkke nicht allzu gut da. Für seine sozialdemokratische Kontrahentin Mette Frederiksen stehen die Chancen gut, ihn an der Regierungsspitze abzulösen. Ob die dänische Bevölkerung gesellschaftlich von einem Machtwechsel profitieren würde, steht auf einem ganz anderen Blatt geschrieben."}, {"": "Mehr zum Thema - Dänische Sozialdemokratin will Flüchtlingslager in Afrika statt Asylrecht in Dänemark"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}