{"provenance": "https://deutsch.rt.com/nordamerika/88963-wikileaks-usa-bereiten-sich-anklage-gegen-assange-gestaendnis-betrueger-vor/", "author": [""], "creation_date": "7.06.2019", "content": {"title": "WikiLeaks: US-Anklage gegen Assange beruht auf Aussagen von verurteiltem Betrüger und FBI-Informant", "body": [{"": "Der neue Hauptzeuge gegen Julian Assange ist Sigurdur Thordarson, ein wegen Betrugs und Sexualdelikten verurteilter Isländer. Mittels dieses Zeugen haben die USA neue Anklagen gegen den WikiLeaks-Gründer Julian Assange vorbereitet. Die Anhörung zur Auslieferung wurde auf den 14. Juni vertagt und wird vor dem Belmarsh Magistrates Court stattfinden."}, {"": "WikiLeaks nahm dazu wie folgt Stellung:"}, {"": "Der Hauptzeuge in der anstehenden neuen Anklage des US-Justizministeriums (...) ist ein verurteilter Betrüger und FBI-Informant Sigurdur Thordarson."}, {"": "Press Release: DoJ preparing to file additional indictment against Assange.The Trump´s DoJ is so desperate to build its case against Assange that it is using as star witness a sociopath, convicted conman and sex criminal, involved in an FBI entrapment operation against WikiLeaks pic.twitter.com/DX0hIDSJRr— WikiLeaks (@wikileaks) June 7, 2019"}, {"": "Thordarson wurde 2010 wegen Diebstahls klassifizierter Informationen über Bankenstrukturen in seiner Heimat Island verhaftet. Diese hatte er über den Anwalt Gunnar Gunnarsson erhalten, der reichen Steuerflüchtlingen half. Gunnarsson heuerte seinerseits Thordarson an, ein Computersystem einzurichten und Daten zu löschen. Nach der Verhaftung Thordarsons wurde er Assange vorgestellt."}, {"": "Über die Beteiligung Thordarsons an den größten Veröffentlichungen der Enthüllungsplattform gibt es widersprüchliche Aussagen. Ihm wurde von WikiLeaks vorgeworfen, Gelder der Plattform unterschlagen zu haben. WikiLeaks zeigte ihn in Island an. Die Klage wurde zuerst aufgrund fehlender Beweise abgewiesen. Später gestand Thordarson, er habe WikiLeaks-Gelder unterschlagen und sich auch weiterer wirtschaftlicher Vergehen schuldig gemacht. Es folgte die Verurteilung zu einer Geldstrafe in Höhe von 115.000 Dollar."}, {"": "Anfang Mai flog die FBI-Ermittlungsleiterin im Fall Assange, Megan Brown, gemeinsam mit der US-Staatsanwältin Kellen Dwyer nach Island, um mit Thordarson zu sprechen. Letzte Woche wurde Thordarson in die USA geflogen und verhört. Thordarson hatte gerade eine dreijährige Haftstrafe wegen Betrugs, Veruntreuung sowie sexueller Vergehen an neun Minderjährigen abgesessen."}, {"": "Mehr lesen:Schwedische Staatsanwaltschaft entscheidet: Kein Haftbefehl gegen Assange in Abwesenheit"}, {"": "Der Chefredakteur von WikiLeaks, Kristinn Hrafnsson, kritisiert die Wahl des Zeugen:"}, {"": "Die Trump-Administration ist so verzweifelt, dass sie ihren Fall gegen (...) Assange aufbaut, indem sie einen diagnostizierten Soziopathen, einen verurteilten Betrüger und Sexualstraftäter nutzt, der von den höchsten Ebenen der isländischen Regierung als FBI-Informant entlarvt wurde und der 2011 an einer Falloperation gegen Julian Assange beteiligt war."}, {"": "Chefredakteur von WikiLeaks kritisiert Vorgehen der isländischen Regierung"}, {"": "In einem Brief wandte sich Hrafnsson an hochrangige Regierungsvertreter Islands, darunter auch die Premierministerin und der Außenminister. Hierin forderte er eine Erklärung für die Kollaboration zwischen der isländischen Regierung und den USA."}, {"": "Mehr zum Thema - Edward Snowden zum Fall Assange: USA erklären dem Journalismus den Krieg"}, {"": "Ein schwedisches Gericht hatte sich entschieden, gegen Assange in Abwesenheit keinen Haftbefehl auszustellen, die Ermittlungen gegen Assange jedoch weiterzuverfolgen. Ihm wird vorgeworfen, 2010 eine Frau vergewaltigt zu haben. Aufgrund von Assanges politischem Asyls in der ecuadorianischen Botschaft hatte die schwedische Justiz den Fall eingestellt. Mit Beendigung seines politischen Asyls durch seine Verhaftung wurde das Verfahren erneut aufgenommen."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}