{"provenance": "https://deutsch.rt.com/inland/88159-weniger-fluchtlinge-verlassen-deutschland-freiwillig/", "author": [""], "creation_date": "15.05.2019", "content": {"title": "Weniger Flüchtlinge verlassen Deutschland über Rückkehrerprogramm", "body": [{"": "Die Zahl der Flüchtlinge, die freiwillig Deutschland verlassen, ist rückläufig. In den ersten drei Monaten dieses Jahres bekamen 3.130 Migranten ihre Anträge im Zuge eines bundesweiten Förderprogramms bewilligt, wie das Bundesamt für Migration und Flüchtlinge (Bamf) am Mittwoch mitteilte."}, {"": "Mehr lesen:\"Geordnete-Rückkehr-Gesetz\" von Seehofer: Proteste wegen rechtlicher Bedenken"}, {"": "Im ersten Quartal 2018 waren es 4.498, ein Jahr zuvor 8.468 und 2016 sogar 14.085. Zuerst hatte das zur Madsack-Mediengruppe gehörende Redaktionsnetzwerk Deutschland über die Zahlen berichtet. Eine Bamf-Sprecherin betonte, bei der Entwicklung der Zahlen sei auch immer zu berücksichtigen, wie viele Asylsuchende jeweils neu ankämen. Diese Zahl sei im Jahr 2016 historisch hoch gewesen."}, {"": "Die Daten stammen aus dem Bund-Länder-Programm REAG/GARP. Das Programm wird von EU, Bund und Ländern finanziert und durch die Internationale Organisation für Migration (IOM) umgesetzt. Manche Bundesländer hätten auch eigene Programme zur Rückkehrförderung, erklärte die Sprecherin. Und: \"Menschen, die unabhängig von diesem Programm ausreisen, können wir statistisch nicht erfassen.\""}, {"": "Insgesamt wurde im vergangenen Jahr nach vorläufigen Zahlen 15.962 Menschen die freiwillige Rückkehr in die Herkunftsregionen über das REAG/GARP-Programm ermöglicht. Im Jahr 2017 waren es noch 29.522, ein Jahr zuvor 54.006. \"Ein Rückgang der freiwilligen Rückkehrzahlen ist insbesondere für den Westbalkan festzustellen, für den auch die Zugangszahlen von in Deutschland Asylsuchenden rückläufig sind\", teilte die Sprecherin mit. Diese Entwicklung habe sich schon 2017 abgezeichnet und im Jahr darauf fortgesetzt. \"Insgesamt bewegen sich die Rückkehrzahlen seit 2015 auf einem hohen Niveau.\""}, {"": "Am Dienstag war bekanntgeworden, dass das Fördersystem von Juli an erweitert und vereinfacht werden soll. Neben einem Zuschuss zu den Reisekosten in ihr Heimatland sollen Betroffene den Angaben nach einmalig 1.000 Euro als Starthilfe bekommen. Außerdem können Rückkehrer unter anderem bis zu zwölf Monate einen Zuschuss zu den Wohnkosten und die Erstattung medizinischer Leistungen erhalten."}, {"": "Mehr zum Thema - \"Richtige Geldruckmaschinen\": Das Geschäft mit den Flüchtlingen"}, {"": "(rt deutsch/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}