{"provenance": "https://deutsch.rt.com/europa/88171-eugh-auch-kriminelle-fluchtlinge-vor-abschiebung-geschutzt/", "author": [""], "creation_date": "16.05.2019", "content": {"title": "EuGH: Auch kriminelle Flüchtlinge sind vor Abschiebung geschützt", "body": [{"": "Schwer kriminelle Flüchtlinge dürfen nach einem Urteil des Europäischen Gerichtshofs unter Umständen nicht abgeschoben werden. Der Entzug oder die Verweigerung des Asylrechts nach EU-Recht beeinträchtige nicht den Anspruch auf Schutz durch die Genfer Flüchtlingskonvention und die EU-Grundrechte, urteilten die höchsten EU-Richter am Dienstag in Luxemburg."}, {"": "Mehr lesen:EuGH: Deutschland darf Asylwerber in andere EU-Länder trotz Mängel im Sozialsystem abschieben"}, {"": "Hintergrund sind die Klagen dreier Asylbewerber, denen Belgien beziehungsweise Tschechien die Anerkennung verwehrten, nachdem sie wegen besonders schwerer Straftaten verurteilt worden waren. Der EuGH sollte klären, ob der Entzug dieses Flüchtlingsstatus nach EU-Regeln mit dem Genfer Abkommen und den Grundrechten der EU vereinbar ist."}, {"": "Nach Ansicht der Richter ist er das. Sie weisen zunächst darauf hin, dass Drittstaatenangehörige, die eine begründete Furcht vor Verfolgung in ihrem Herkunftsland haben, als Flüchtling im Sinne des Genfer Abkommens einzustufen sind. Dies gelte unabhängig davon, ob ihnen dieser Status förmlich nach EU-Recht verliehen worden sei."}, {"": "Außerdem dürften Menschen nach der EU-Grundrechtecharta nicht in ein Land abgeschoben werden, in dem Folter oder unmenschliche sowie erniedrigende Strafen drohen. Das Verhalten des Betroffenen - also auch kriminelles - spiele dabei keine Rolle. Hier gehe der Schutz durch die EU-Regeln, die sich auch auf die Grundrechtecharta berufen, über den der Flüchtlingskonvention hinaus."}, {"": "Die Richter betonen jedoch, dass eine Person, deren Asylantrag nicht stattgegeben oder deren Asylstatus aberkannt wird, in der EU nicht über die gleichen Rechte verfügt wie ein förmlich anerkannter Asylbewerber."}, {"": "Die Bundesregierung sieht ihre Haltung durch das Urteil vom Dienstag bestätigt. Der EuGH habe nicht nur zum Ausdruck gebracht, dass es in jenen Fällen, in denen im Heimatland Folter drohe, ein Abschiebeverbot gebe, sagte Innenstaatssekretär Stephan Mayer (CSU) dem Sender n-tv. Die Richter hätten zudem klargestellt, \"dass Schutzsuchenden oder auch anerkannten Schutzsuchenden sehr wohl der Schutzstatus verwehrt werden oder aberkannt werden kann, wenn sie sich einer schweren Straftat schuldig machen\"."}, {"": "Zugleich betonte Mayer, die Bundesregierung wolle das Abschieberecht noch verschärfen. Vor allem \"die rechtlichen Möglichkeiten Abschiebehaft oder das Ausreisegewahrsam anzuordnen\" sollten erleichtert werden."}, {"": "Italiens Innenminister Matteo Salvini von der Lega kritisierte das Urteil hingegen. Es zeige, wie wichtig es sei, \"dieses Europa zu verändern\", erklärte er. \"Ich ändere meine Meinung und auch das Gesetz nicht: Die 'Asylbewerber', die vergewaltigen, klauen und dealen, kehren alle in ihre Heimat zurück.\""}, {"": "Auch der österreichische Innenminister Herbert Kickl (FPÖ) äußerte sich kritisch zu dem Urteil. Auf Facebook stellte Kickl die rhetorische Frage, wen der EuGH eigentlich schütze. Seine Bemühungen gingen in die entgegengesetzte Richtung. Sein Ministerium analysiere das Urteil. Sollte sich sein Verdacht bestätigen, müsse sich der Gerichtshof den Vorwurf gefallen lassen, \"Schutzpatron krimineller Flüchtlinge zu sein\"."}, {"": "Mehr zum Thema - Outet Tagesschau-Faktenfinder den eigenen Sender als rechtspopulistische Fake-News-Schleuder?"}, {"": "(rt deutsch/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}