{"provenance": "https://deutsch.rt.com/inland/87508-fes-studie-mehr-als-jeder-zweite-vorbehalte-asylsuchende/", "author": [""], "creation_date": "25.04.2019", "content": {"title": "FES-Studie: Mehr als jeder zweite Deutsche hat Vorbehalte gegen Asylsuchende", "body": [{"": "Hatten sich vor fünf Jahren noch rund 44 Prozent der Befragten negativ über Asylsuchende geäußert, so stieg dieser Wert während der sogenannten Flüchtlingskrise bei der Befragung im Jahr 2016 auf 49,5 Prozent. Als die Forscher im Februar 2019 ihre jüngste Befragung abschlossen, stellten sie fest: die Zahl derjenigen, die sich abwertend über asylsuchende Menschen äußern, war mit 54,1 Prozent so hoch wie noch nie seit Beginn der Untersuchungsreihe im Jahr 2002. Wie die Ergebnisse zeigen, sind die Abwertung von Sinti und Roma (26 Prozent), fremdenfeindliche Einstellungen (19 Prozent) und muslimfeindliche Einstellungen (19 Prozent) weit verbreitet."}, {"": "Mehr lesen:Neue Studie: Immer weniger Millennials schaffen es in die Mittelschicht"}, {"": "Zwei bis drei Prozent aller Studienteilnehmer äußerten sich eindeutig als rechtsextrem. Entgegen der weit verbreiteten Meinung zeige sich dabei kein Unterschied zwischen Befragten in Ost- und Westdeutschland. Wie die Studienautoren berichten, sei mit 13 Prozent auch die Zustimmung zum Nationalchauvinismus weit verbreitet."}, {"": "AfD-Wähler fallen durch eine \"deutlich häufigere Zustimmung zu menschenfeindlichen Einstellungen\" besonders auf. Auch unter Gewerkschaftsmitgliedern seien solche Einstellungen weiter verbreitet als unter Personen, die keiner Gewerkschaft angehören. Während jüngere Befragte früher noch weniger menschenfeindlich und rechtsextrem eingestellt waren, ändere sich das jetzt. Die Jungen \"ziehen bei einer Reihe von Abwertungen und Dimensionen rechtsextremer Einstellungen nach\"."}, {"": "Dies als Zeichen einer immer stärker um sich greifenden allgemeinen Intoleranz zu interpretieren, greife aber zu kurz. Denn die Autoren der Studie fanden auch heraus: die Vorbehalte gegen Obdachlose haben in den letzten fünf Jahren kontinuierlich abgenommen. Hatten sich im Jahr 2016 noch 18 Prozent der Befragten negativ über wohnungslose Menschen geäußert, so waren es zuletzt nur noch knapp elf Prozent."}, {"": "Leicht rückläufig sind laut Studie auch die Vorbehalte gegen Homosexuelle. Entsprechende Einstellungen fanden die Forscher zuletzt noch bei rund acht Prozent aller Deutschen. Zwei Jahre zuvor hatte noch fast jeder Zehnte Vorbehalte gegen Lesben und Schwule."}, {"": "Die Datengrundlage der Umfrage bilden 1.890 repräsentativ ausgewählte Personen mit deutscher Staatsangehörigkeit. Befragt wurden Person im Alter von 18 bis 97 Jahren. Die Studie, die von der Friedrich-Ebert-Stiftung in Auftrag gegebenen wurde, untersucht seit dem Jahr 2002 antidemokratische Einstellungen und \"gruppenbezogene Menschenfeindlichkeit\" in der deutschen Bevölkerung."}, {"": "Mehr zum Thema - Studie: Dramatisches Wohlstandsgefälle in Deutschland"}, {"": "(rt deutsch / dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}