{"provenance": "https://deutsch.rt.com/inland/87240-seehofer-will-abschiebungen-erleichtern/", "author": [""], "creation_date": "17.04.2019", "content": {"title": "\"Geordnete-Rückkehr-Gesetz\" von Seehofer: Proteste wegen rechtlicher Bedenken", "body": [{"": "Geflüchtete, die kein Bleiberecht mehr haben, werden künftig, nach dem \"Geordnete-Rückkehr-Gesetz\" von Horst Seehofer, in normalen Haftanstalten statt in der Abschiebehaft untergebracht. Zudem soll die Zahl der Abschiebungen erhöht und der Zeitraum vom Entscheid bis zur Abschiebung verkürzt werden. Derzeit gibt es nach Zahlen des Bundesinnenminsteriums 236.000 ausreisepflichtige Personen in Deutschland, darunter 180.000 Personen mit einem Duldungsstatus. Die Justizminister vieler Länder sind gegen das Gesetz, der Städte- und Gemeindebund dafür."}, {"": "Mehr lesen:Seehofers Abschiebepläne sorgen bei SPD-Landesinnenministern für Kritik"}, {"": "Für Geflüchtete, die zu einer Haftstrafe von mehr als einem Jahr verurteilt worden sind, ist eine schnellere Abschiebung vorgesehen. Es drohen Bußgelder, Arbeitsverbot und Wohnsitzauflagen, wenn die Klärung der Identität behindert wird und notwendige Papiere nicht vorgebracht werden. Wird entschieden, dass eine Fluchtgefahr vorliegt, wird die Person in Haft genommen. Auch bei der Verweigerung einer Mitwirkung droht Haft."}, {"": "Das Bundesinnemnisterium fasst die Kernpunkte des \"Geordnete-Rückkehr-Gesetzes\" zusammen:"}, {"": "#Migration ordnen, steuern und begrenzen: Die Bundesregierung hat heute den von BM #Seehofer vorgelegten Entwurf des Geordnete-#Rückkehr-Gesetzes beschlossen. Was sieht das Gesetz vor? Unser #BMIkurzerklärt: pic.twitter.com/MFdixkKc4i— Bundesministerium des Innern, für Bau und Heimat (@BMI_Bund) 17. April 2019"}, {"": "Kritik aus Union an Zugeständnissen gegenüber SPD"}, {"": "Seehofer hatte auch vorgesehen künftig Flüchtlingshelfer mit einer Freiheitsstrafe von drei Jahren zu bestrafen. Allein die Warnung vor einer Abschiebung wäre damit unter Strafe gestellt worden."}, {"": "Dieser Teil wurde jedoch aus dem Gesetz genommen, nachdem die SPD hier Druck ausübte. Auch gelöscht wurde der neue Status einer \"Duldung light\" für Asylbewerber, die eine Abschiebung verhinderten, indem sie täuschten oder sich nicht um einen Pass bemühten. Darauf einigte sich Seehofer gemeinsam mit Hubertus Heil und Bundesjustizministerin Katarina Barley von der SPD. Die Union kritisiert diese Änderung. Ein Innenpolitiker der Union:"}, {"": "Seehofer ist nicht mehr in der Lage, das fachlich-sachliche Minimum durchzusetzen. Ein Minister muss für seine Gesetze kämpfen."}, {"": "Mehr lesen:RT fragt nach: Berichterstattung über nichtverfolgte Hinweise auf Kriegsverbrecher sei irreführend"}, {"": "Der NRW-Justizminister Peter Biesenbach (CDU) äußerte sich vor dem Beschluss in einem Schreiben an das Bundesinnenministerium kritisch zu dem Gesetz und sieht hier \"erhebliche rechtliche und tatsächliche Bedenken\"."}, {"": "Dabei verwies Biesenbach auf die Minderjährigen und Familien, die schließlich nicht in eine normale Haftanstalt gesteckt werden könnten. Auch der FPD-Fraktionsvize Stephan Thomae äußerte seine Bedenken diesbezüglich gegenüber der Augsburger Allgemeinen:"}, {"": "Die Unterbringung von Abschiebehäftlingen in normalen Gefängnissen wäre ein rechtswidriger Systembruch."}, {"": "Damit die Unterbringung in einer normalen Haftanstalt juristisch ermöglicht werden kann, will Horst Seehofer die Trennung von Strafhaft und Abschiebehaft zunächst für die kommenden drei Jahre aussetzen. Die Justizminister vieler Länder warnen vor Sicherheitsproblemen, die sich hieraus ergeben."}, {"": "Der DGB-Bundesvorstand auf Twitter:"}, {"": "DGB-Vorstand Annelie Buntenbach übt deutliche Kritik am geplanten \"Geordnete-Rückkehr-Gesetz\" von Bundesinnenminister Horst #Seehofer.Zum kompletten Statement ➡️ https://t.co/Xj1o20yZa4pic.twitter.com/hCHe5NLBtg— DGB-Bundesvorstand (@dgb_news) 17. April 2019"}, {"": "Sozialminister Hubertus Heil stellte heute darüber hinaus eine Änderung des Asylbewerberleistungsgesetzes vor. Neben den bisherigen Sachleistungen wird Alleinerziehende und Singles eine finanzielle Unterstützung von 150 Euro statt den bisherigen 135 im Monat gewährt. Ein Zugang zu Integrationskursen soll erleichtert werden, auch dann wenn die Chancen des Asylbewerbers auf ein Bleiberecht gering sind."}, {"": "Für Horst Seehofer ist das neue Gesetz ein \"bitter notwendiger\" Schritt für die Durchsetzung des Rechtsstaats. Besonders ungeklärte Identitäten stellten ein \"zentrales Hindernis für die Durchsetzung der Ausreisepflicht\" dar.  Im letzten Jahr scheiterten 31.000 Abschiebeversuche. Dass es für sein Vorhaben weiterer Haftplätze bedarf, sieht Seehofer nicht als Problem an."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}