{"provenance": "https://deutsch.rt.com/europa/103956-er-wurde-allmahlich-wannsinnig-britischen-amoklaufer-glasgow/", "author": [""], "creation_date": "29.06.2020", "content": {"title": "\"Er wurde allmählich wahnsinnig\" – britische Medien über den Amokläufer von Glasgow", "body": [{"": "Nach der Messerattacke in einem Hotel im schottischen Glasgow hat die Polizei den Täter identifiziert. Es handele sich um einen 28 Jahre alten Mann aus dem Sudan, teilte die Polizei mit. Der Mann hatte bei dem Angriff am Freitag sechs Menschen verletzt und war von Polizisten erschossen worden. Die Behörden gingen nicht von einem Terrorangriff aus."}, {"": "Mehr lesen:Glasgow: Tote und Verletzte nach Messerangriff"}, {"": "Mehrere britische Medien sprachen mit den Bekannten und Nachbarn des Täters. Laut der britischen Boulevardzeitung Daily Mail handelt es um einen sudanesischen Flüchtling namens Bagradeen, der psychische Probleme hatte und durch die Bedingungen in der Herberge im schottischen Park Inn-Hotel überfordert war. Das Hotel wurde als Unterkunft für Flüchtlinge umgebaut."}, {"": "Sein \"sprunghaftes\" Verhalten veranlasste angeblich andere Hotelbewohner, den Mann einem britischen Verbindungsbeamten zu melden. Der Angreifer, der vor etwa sechs Monaten in Großbritannien angekommen war, beschwerte sich über das Essen in der Unterkunft und schien sich besonders über den Lärm zu beklagen, indem er drohte, Mitflüchtlinge anzugreifen."}, {"": "Er sagte, er wolle zwei Typen im Zimmer neben seinem angreifen, weil sie Lärm machen, um ihn absichtlich zu verärgern\", sagte ein Asylbewerber namens Siraj gegenüber der Daily Mail."}, {"": "Siraj behauptete, die Sudanesen hätten ihm auch gesagt, dass er \"es satt hatte\" und \"sehr wütend\" sei, und sich darüber beklagte, dass \"in seinem Zimmer kein Tageslicht sei\"."}, {"": "Vor der Messerattacke soll es bereits Warnungen vor dem Täter gegeben haben. Das berichteten unter anderem der britische Nachrichtensender Sky News und der Guardian am Samstag unter Berufung auf ungenannte Quellen. Demnach habe sich ein Sozialarbeiter nach Hinweisen von anderen Bewohnern des Hotels am Donnerstag an die Mitarbeiter dort gewandt. Die BBC berichtete zudem, der Täter habe den Angriff angekündigt."}, {"": "\"Ich glaube, er wurde im Laufe der drei Monate immer psychisch kränker... Er hatte Magenprobleme und musste etwa 20 Tage lang isoliert werden, und sein Zimmer hatte kein Licht\", sagte die in Nigeria geborene Beatrice Onwuka. Sie fügte hinzu, dass der Mann nur wenige Freunde habe und \"nicht viel Englisch spreche\". Er änderte schließlich seine Meinung über einen Asylantrag im Vereinigten Königreich."}, {"": "Mehr lesen:Ermittler: Messerangriff in Glasgow war kein Terrorakt"}, {"": "Der traurige Zustand, in dem sich Badradeen angeblich befand, könnte auf die Maßnahmen zurückzuführen sein, die die britischen Behörden zur Bekämpfung der Covid-19-Pandemie ergriffen haben. Asylsuchende, die zuvor in Wohnungen gewohnt hatten, seien während der Pandemie in Hotels umgesiedelt worden, sagte Ako Zada, ein Aktivist der Kurdischen Gemeinschaft Schottland, gegenüber dem Telegraph."}, {"": "Das Geld, das sie früher für den Kauf von Lebensmitteln erhalten hatten, war auch gegen dreimal täglich bereitgestellte Mahlzeiten eingetauscht worden, aber viele hatten sich darüber beschwert, immer das gleiche Essen zu bekommen. Badradeen hatte gesagt, er sei \"sehr hungrig\", während er im Hotel wohnte."}, {"": "Kurz vor dem Angriff am Freitag rief er einen Anwalt der Einwanderungsbehörde und einen Verbindungsoffizier an, berichtet Sky News. Der Anwalt versprach, die Bedenken des Mannes an das \"Schutz\"-Team im Innenministerium weiterzuleiten, das sich mit der juristischen Vertretung der schutzbedürftigen Menschen befasst."}, {"": "Die Polizei in Schottland kündigte an, die genauen Umstände des Vorfalls weiter zu untersuchen. Unter den Verletzten waren drei weitere Bewohner des Hotels, zwei Mitarbeiter und ein Polizeibeamter. Alle seien noch in Behandlung im Krankenhaus, aber in einem stabilen Zustand, teilte die Polizei am Samstag mit."}, {"": "Wie in Großbritannien üblich soll auch der Schusswaffengebrauch der Polizei von unabhängiger Seite überprüft werden. Spekulationen seien bis zum Abschluss der Ermittlungen nicht angemessen, hieß es in der Mitteilung."}, {"": "Mehr zum Thema - Glasgow: Polizei sperrt Gebiet nach erneutem mutmaßlichem Messerangriff"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}