{"provenance": "https://deutsch.rt.com/europa/87039-nach-verhaftung-von-julian-assange/", "author": [""], "creation_date": "11.04.2019", "content": {"title": "Assange-Festnahme: Strafverfolgung in Schweden wegen Vorwurf der Vergewaltigung?", "body": [{"": "Um einer Auslieferung an die USA zu entgehen, hielt sich Julian Assange, der Gründer der Enthüllungsplattform WikiLeaks, seit sieben Jahren in der ecuadorianischen Botschaft in London auf. Am heutigen Donnerstag wurde er aus der Botschaft heraus verhaftet. Damit endete sein diplomatisches Asyl abrupt."}, {"": "Elisabeth Massi Fritz, schwedische Anwältin der beiden vorgeblichen Opfer von Julian Assange, äußerte sich gegenüber dem schwedischen Expressen zu der Verhaftung des weltbekannten Whistleblowers:"}, {"": "Ich und meine Klientinnen haben eben die Nachricht erhalten, dass Assange verhaftet wurde. Das, worauf wir seit fast sieben Jahren gewartet und gehofft haben, ist für meine Klientinnen offensichtlich wie ein Schock. Wir werden alles tun, um sicherzustellen, dass die Staatsanwälte die vorläufigen Ermittlungen in Schweden wieder aufnehmen, damit Assange an Schweden ausgeliefert und wegen Vergewaltigung strafrechtlich verfolgt werden kann."}, {"": "Mehr lesen:Scotland Yard bestätigt: Assange soll an die USA ausgeliefert werden"}, {"": "Zwei Schwedinnen werfen Assange vor, dass sie sexuellen Handlungen nicht zugestimmt hätten. Assange bestreitet die Vorwürfe. Schweden forderte die Auslieferung von Assange aufgrund des \"Verdachts der Vergewaltigung, drei Fällen von sexuellem Missbrauch und rechtswidrigem Zwang\"."}, {"": "Erneute Anklage gegen Assange in Schweden unwahrscheinlich"}, {"": "Im Dezember 2010 wurde Assange in Großbritannien verhaftet und auf Kaution freigelassen. Danach wurde er unter Hausarrest gestellt. 2012 floh er in die ecuadorianische Botschaft, um sich vor einer Verhaftung durch die britischen Behörden und einer Auslieferung an die USA zu schützen. Der damalige ecuadorianische Präsident gewährte ihm Asyl. Assange erlangte später auch die ecuadorianische Staatsbürgerschaft."}, {"": "Mehr zum Thema - Schwedische Anwältin: \"Assanges Freispruch ist ein Skandal\""}, {"": "Im Mai 2017 wurde das Verfahren gegen Assange durch die Staatsanwältin Marianne Ny eingestellt. Laut Per E Samuelson, dem Verteidiger von Julian Assange in Schweden, ist es unwahrscheinlich, dass das Strafverfahren in Schweden erneut aufgenommen werde. Ny befindet sich im Ruhestand. Die Staatsanwältin Ingrid Isgren zur Festnahme:"}, {"": "Das ist auch für uns eine Neuigkeit (...). Wir wissen auch nicht, warum er festgenommen wurde. Wir verfolgen die Entwicklungen."}, {"": "Assange droht nun die Auslieferung an die USA. Ecuadors derzeitiger Präsident Lenín Moreno sagte, Assange habe gegen Asyl-Auflagen verstoßen. Assange klagte seit einiger Zeit über die immer schlechteren Bedingungen seines Aufenthalts in der Botschaft. So wurde ihm unter anderem im März die Internetverbindung gekappt."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}