{"provenance": "https://deutsch.rt.com/kurzclips/87144-aufnahmen-zeigen-assanges-verwerfliches-verhalten/", "author": [""], "creation_date": "15.04.2019", "content": {"title": "Aufnahmen zeigen Assanges \"verwerfliches Verhalten\" in der ecuadorianischen Botschaft", "body": [{"": "Die Aufnahmen zeigen, dass Assange offenbar amateurhaft Skateboard fährt. Auch streitet er sich mit Sicherheitsbeamten der Botschaft."}, {"": "Assange war 2012 in die Botschaft geflüchtet, da britische Behörden ihn festnehmen und offenbar in die USA ausliefern wollten, wo ihm der Prozess wegen seiner Veröffentlichungen über US-Kriegsverbrechen und eine harte Strafe drohen. Nachdem sein Asylstatus erloschen war, betraten britische Polizisten das Botschaftsgebäude und verhafteten den WikiLeaks-Mitbegründer.Die ecuadorianische Regierung verteidigte ihre Entscheidung, Assange den Asylstatus zu entziehen. Einerseits habe Assange \"verwerfliches Verhalten\" an den Tag gelegt und andererseits hätten die britischen Behörden Ecuador garantiert, dass Assange in kein Land ausgeliefert wird, wo ihm Folter oder sogar die Todesstrafe drohen. So sollen die Befürchtungen, dass Assange in die USA ausgeliefert wird, aus dem Weg geräumt werden."}, {"": "Der Außenminister Ecuadors, José Valencia, hatte am Donnerstag vor der Nationalversammlung seines Landes Assanges \"verwerfliches Verhalten\" erläutert. So erklärte er:"}, {"": "Wir haben eine dokumentierte Liste von feindlichen Vorfällen durch Herrn Assange. Dies ist eine unvollständige Liste der Ereignisse seit dem Jahr 2014. Am 23. April 2014 informierte der ecuadorianische Botschafter über Aggressionen und Bedrohungen für die Wachen der Botschaft durch Herrn Assange und die Einmischung in das Sicherheitsarchiv. Am 9. Juli desselben Jahres berichtete der Botschafter, dass der Flüchtling mit einem Skateboard innerhalb der Räumlichkeiten der Botschaft fuhr, Schäden verursachte, Fußball im Gebäude spielte, eine Wache beleidigte und schüttelte, Mitarbeiter der Botschaft schlug und misshandelte. Zum Beispiel benutzte er morgens um 1:30 Uhr Lautsprecher. Am 30. März 2015 verwies eine Reinigungskraft auf unangemessenes hygienisches Verhalten, das eine Dauererscheinung während des gesamten Aufenthaltes gewesen sein soll. Ein solcher, sehr unangenehmer Vorfall hat sich erst kürzlich ereignet, im Januar 2019, was der Anwalt des Flüchtlings auf Verdauungsprobleme seines Mandanten zurückführte.Herr Assange hätte am 10. September 2018 auch eine Kamera und nicht zugelassene elektronische Geräte platziert, die auf den Bildern des damaligen Botschafters zu sehen sind. Am 11. September brachte er Koffer und versiegelte Kartons mit, die nicht kontrolliert werden konnten. Am 1. Februar 2018 sowie an anderen Tagen versuchte der Flüchtling, die Sicherheitsausrüstung der Botschaft zu blockieren, die Mikrofone mit lauter Musik und direkten Lichtstrahlen auf die Kameras zu sabotieren, die nur öffentliche Bereiche im Büro abdecken.Seit Beginn des Protokolls beschuldigte Herr Assange den Botschafter und die Beamten, ihn ausspioniert zu haben, um die Informationen an die USA und deren Sicherheitsbehörden weiterzugeben, was bedeutet, sie eines Verbrechens ohne Beweise zu beschuldigen."}, {"": "Assange soll das ständige Leben in Isolation sehr zu schaffen gemacht haben. Er sei gesundheitlich sehr angeschlagen, nicht nur psychisch, sondern auch physisch, unter anderem ist die Rede von Konzentrationsstörungen und Sehproblemen. Ein Arzt, der Assange im letzten Jahr in der Botschaft von Ecuador untersuchen durfte, geht sogar so weit, dass seine Gesundheit dauerhaft geschädigt wurde:  \"Assange behält die physischen und psychischen Folgen seiner Gefangenschaft in der Botschaft immer bei. Die Schäden folgen ihm; sie sind irreparabel. Die Unmenschlichkeit seiner Behandlung und die eklatante Verweigerung seiner universellen Rechte durch Ecuador und das Vereinigte Königreich sind unverzeihlich.\""}, {"": "#Assange does not leave behind the physical and psychological sequelae of his confinement at the embassy. The harms follow him; they are irreparable. The inhumanity of his treatment and the flagrant denials of his universal rights by Ecuador and the UK are unconscionable.— Sean Love, MD (@SeanLoveMD) 12. April 2019"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}