{"provenance": "https://deutsch.rt.com/europa/87138-fall-assange-britische-abgeordnete-wollen/", "author": [""], "creation_date": "15.04.2019", "content": {"title": "Fall Assange: Britische Abgeordnete wollen Auslieferungsgesuch an Schweden Priorität einräumen", "body": [{"": "Aus Angst vor einer Auslieferung an die Vereinigten Staaten hatte sich Julian Assange, WikiLeaks-Gründer, seit 2012 in der ecuadorianischen Botschaft von London aufgehalten. Sein diplomatisches Asyl fand am Donnerstag ein abruptes Ende. Aus der Botschaft heraus wurde er verhaftet und ihm wurde die ecuadorianische Staatsbürgerschaft, die er während seines Asyls erhalten hatte, wieder entzogen. Die schwedische Anwältin der vermeintlichen Opfer hofft, dass der Fall gegen Assange in Schweden wegen sexueller Gewalt und Vergewaltigung wieder aufgenommen wird."}, {"": "Mehr lesen:Assange-Festnahme: Strafverfolgung in Schweden wegen Vorwurf der Vergewaltigung?"}, {"": "Dieser wurde 2017 mit der Begründung zu den Akten gelegt, dass man auf Assange keinen Zugriff habe. Die damalige Staatsanwältin ist bereits in Pension. Mehr als 70 britische Abgeordnete haben sich dafür ausgesprochen, dass einem Auslieferungsgesuch an Schweden Priorität eingeräumt werden sollte. Diese Forderung stellen sie in einem Schreiben an den britischen Innenminister Sajid Javid."}, {"": "Hierin heißt es,"}, {"": "Schweden ist jede erkenntliche Unterstützung zu gewähren, wenn es die Untersuchung wieder aufnehmen und fortsetzen will. (...) Wir müssen eine deutliche Botschaft über die Priorität, die das Vereinigte Königreich bei der Bekämpfung sexueller Gewalt hat, und über die Schwere, mit der solche Anschuldigungen betrachtet werden, aussenden."}, {"": "Es sei, so die britischen Abgeordneten, von \"großer Bedeutung\", dass die schwedischen Behörden keine Kenntnisse von der anstehenden Verhaftung von Assange gehabt hätten."}, {"": "Sie sprachen sich für die Einleitung eines Verfahrens gegen Assange aus."}, {"": "Innenpolitische Sprecherin Großbritanniens gegen Auslieferung von Assange in die USA"}, {"": "Nach britischem Recht liegt eine Entscheidung beim Innenminister, sollte sich Schweden für einen Auslieferungsantrag von Assange entscheiden. Im August 2020 verjährt sich der Anspruch in Schweden gegen Assange wegen sexueller Gewalt."}, {"": "Die innenpolitische Sprecherin Großbritanniens, Diane Abbott, sprach sich gegen eine Auslieferung von Assange in die USA aus:"}, {"": "Aber der einzige Auslieferungsantrag stammt aus den USA, weil er Whistleblower von Gräueltaten, verursacht durch US-Militärs, ist. Diese Auslieferung wäre falsch, also sind wir dagegen."}, {"": "Die Anwältin von Julian Assange, Jennifer Robinson, teilte Sky News mit, dass sie und ihr Klient mit den schwedischen Behörden kooperieren würden, sollte das Verfahren gegen ihn in Schweden wieder aufgenommen werden. Sollte es zu einer Auslieferung nach Schweden kommen, werde man versuchen, von der schwedischen Regierung eine Bestätigung zu erhalten, dass es zu keiner Auslieferung in die Vereinigten Staaten komme."}, {"": "Mehr lesen:Anwalt von Trump: Assange sollte sich nicht für Hillary Clintons E-Mail-Hack verantworten müssen"}, {"": "Schwedischer Staatsbürger in Verbindung mit Assanges Verhaftung in Ecuador festgenommen"}, {"": "Das schwedische Außenministerium bestätigte, dass in Zusammenhang mit Assanges Verhaftung auch ein schwedischer Staatsbürger in Ecuador verhaftet wurde. Die Verhaftung von Ola Bini, 36 Jahre alt, ereignete sich in der Nacht zum Freitag auf einem Flughafen von Ecuador. Bini wollte einen Flug nach Japan antreten. Der Programmierer immigrierte 2010 in die USA und lebt seit 2014 in Ecuador."}, {"": "Laut der ecuadorianischen Regierung habe Ola Bini enge Verbindungen zu Julian Assange und WikiLeaks. Seine Ex-Frau bestreitet jegliche Verbindungen in einem Interview mit AP."}, {"": "Die schwedische Regierung stehe über das Konsulat in Kontakt mit Bini. Er habe einen Anwalt, und es wurde eine Verbindung zu seinen Angehörigen hergestellt. Der Anwalt von Bini schrieb auf Twitter, dass eine unschuldige Person seiner Freiheit beraubt wurde."}, {"": "Die Pressesprecherin des schwedischen Außenministeriums bestreitet die Mitgliedschaft von Bini bei WikiLeaks. Es bestehe lediglich eine Freundschaft zwischen ihm und Julian Assange. Dies sei kein Verbrechen. Die ecuadorianische Innenministerin, María Paula Romo, sagte, Bini sei regelmäßig nach London gereist, um Assange in der ecuadorianischen Botschaft zu besuchen."}, {"": "Mehr zum Thema - Warum wollte Ecuador Julian Assange loswerden?"}, {"": "Ecuadors Außenminister: Wir haben das Recht dazu, Ermittlungen gegen Assange aufzunehmen."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}