{"provenance": "https://deutsch.rt.com/europa/107206-asyl-orban/", "author": [""], "creation_date": "1.10.2020", "content": {"title": "Reform der EU-Asylpolitik: Von Ungarn und Tschechien kommt bereits scharfe Kritik", "body": [{"": "Bei einer Generaldebatte im Bundestag warb Bundeskanzlerin Angela Merkel erneut dringlich für die Reform der Asylpolitik der Europäischen Union. Vergangene Woche hatte die EU-Kommission Vorschläge vorgelegt. Dadurch soll unter anderem ein jahrelanger Streit beendet werden, denn die Mitgliedsländer können sich seit Jahren nicht auf eine gemeinsame Linie einigen. Der Streitpunkt dabei ist vor allem, ob und wie Migranten auf alle EU-Staaten verteilt werden sollen."}, {"": "Mehr lesen:Flug mit ersten unbegleiteten minderjährigen Migranten aus Griechenland in Hannover gelandet"}, {"": "Reform soll aus Sicht von Brüssel ein Neuanfang sein"}, {"": "Die CDU-Politikerin sagte nun am Mittwoch in Berlin, hierbei gehe es um ein kompliziertes Problem, das Europa noch \"für die gesamten nächsten Jahrzehnte\" beschäftigen werde. Merkel betonte:"}, {"": "Wenn wir auf Dauer in der Frage der Migration keine gemeinsame Grundlage zwischen den Mitgliedstaaten der Europäischen Union finden, ist das eine schwere Bürde für die Handlungsfähigkeit Europas."}, {"": "Die Reform soll aus Sicht von Brüssel ein Neuanfang sein. Das Konzept sieht etwa vor, dass mit einem stärkeren Grenzschutz Griechenland und Italien entlastet werden sollen. Zugleich sollen alle EU-Staaten ihren Beitrag zur Migrationspolitik leisten. Für Länder, die sich der Aufnahme asylberechtigter Flüchtlinge verweigern, sollen sogenannte Abschiebe-Patenschaften eingeführt werden. Sie sollen dann für die Rückführung abgelehnter Asylsuchender verantwortlich sein. Doch die nächsten Konflikte bahnen sich schon an. Ungarn und Tschechien äußerten bereits heftige Kritik am Konzept aus Brüssel."}, {"": "Ungarns Ministerpräsident Viktor Orbán fand bereits nach dem Treffen mit EU-Kommissionschefin Ursula von der Leyen sowie seinen Kollegen aus Polen und Tschechien am Donnerstag vergangener Woche deutliche Worte. Der grundsätzliche Ansatz sei noch immer unverändert, kritisierte er. Orbán betonte:"}, {"": "Sie möchten Migration managen und nicht die Migranten stoppen."}, {"": "Ein Durchbruch wären seiner Meinung nach Hotspots für Migranten außerhalb der EU. Sein tschechischer Kollege schlug nach dem Treffen in die gleiche Kerbe. \"Wir müssen Migration stoppen, und die Quoten und die Umverteilung, diese Worte sind für uns nicht akzeptabel\", erklärte Andrej Babiš. \"Wir brauchen wirklich Hotspots außerhalb von Europa\", ergänzte er. Dazu müsse mit nordafrikanischen Staaten verhandelt werden, zudem brauche es eine langfristige Strategie für Libyen und Syrien. Es sei jedoch gut, dass die Quoten vom Tisch seien."}, {"": "Mehr lesen:Umfrage: Mehrheit der Bevölkerung fürchtet Pull-Effekt bei Migration"}, {"": "Orbán: Wir glauben nicht, dass eine Mischung aus muslimischer und christlicher Gesellschaft friedlich sein kann"}, {"": "Die Staaten der sogenannten Visegrád-Gruppe – Ungarn, Tschechien, Polen und die Slowakei – sowie auch andere Länder wie Österreich lehnen die verpflichtende Aufnahme von Migranten kategorisch ab. Bereits Tage vor dem Treffen in Brüssel hatte der österreichische Bundeskanzler Sebastian Kurz gegenüber der Nachrichtenagentur AFP gesagt, dass die Flüchtlingsverteilung innerhalb der EU gescheitert sei. Stattdessen forderte er mehr Hilfe vor Ort, einen besseren Schutz der EU-Außengrenzen und einen wirksameren Kampf gegen Schlepper."}, {"": "Einen Tag nach dem Treffen äußerte sich der ungarische Premier erneut zu den Reformplänen der EU. Gegenüber der Nachrichtenagentur Reuters lehnte Orbán die Vorschläge zur gemeinsamen EU-Migrationspolitik ab und sprach sich gegen die Einwanderung von Muslimen in sein Land aus."}, {"": "Wir glauben nicht, dass eine Mischung aus muslimischer und christlicher Gesellschaft friedlich sein und den Menschen Sicherheit und ein gutes Leben bieten kann\", sagte Orbán."}, {"": "Die Migration in Ungarn sei eine \"Frage der nationalen Sicherheit\". Ungarn poche darauf, \"keine Parallelgesellschaft, keine offene Gesellschaft oder eine vermischte Kultur\" zu wollen. Sein Land werde in der EU nichts zulassen, das Ungarn zur Aufnahme von Menschen aus dem Nahen Osten oder Afrika verpflichte. Das sei \"nicht akzeptabel für das ungarische Volk\", so Orbán. \"Deshalb sind wir bei bestimmten Punkten ziemlich stur.\" Der ungarische Ministerpräsident hatte jüngst gesagt, der Multikulturalismus in Europa sei \"gescheitert\"."}, {"": "Mehr zum Thema - Der dänische Weg \"gegen Migrationsdruck\": Sonderbotschafter für Flüchtlinge ernannt"}, {"": "Orbán bekräftigte, dass die Asylverfahren außerhalb der EU abgeschlossen werden müssten. An der ungarischen Grenze würden Personen ohne abgeschlossenes Asylverfahren festgesetzt. Der 57-Jährige begrüßte jedoch, dass \"einige Tabus\" verschwunden seien."}, {"": "EU-Vizekommissionschef Margaritis Schinas reagierte am Montag gelassen auf die Kritik aus Ungarn und Tschechien. Er hätte weniger Hoffnung auf einen Kompromiss, wenn die Vorschläge laut gelobt worden seien, weil das Lob des einen die rote Linie des anderen sei. Bundesinnenminister Horst Seehofer kündigte nach einem Gespräch mit Schinas an, dass die europäischen Innenminister im November zu einem Extra-Treffen in Brüssel zusammenkommen sollten. Der CSU-Politiker ergänzte:"}, {"": "Wir haben das gemeinsame Ziel, dass wir neben der politischen Verständigung in diesem Jahr über die Grundlagen der Asylpolitik, die Gesamtdebatte zu diesem Thema in der zweiten Hälfte des nächsten Jahres abschließen."}, {"": "Mehr zum Thema - Historiker Hannes Hofbauer: Politische Linke verkennt \"Funktion der Migration\""}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}