{"provenance": "https://deutsch.rt.com/europa/107437-grossbritannien-will-migranten-asyl-verweigern/", "author": [""], "creation_date": "5.10.2020", "content": {"title": "Großbritannien will Migranten Asyl verweigern, die über \"illegale Routen\" ins Land kommen", "body": [{"": "Das Vereinigte Königreich wird Migranten abweisen, die Schlepper für eine illegale Überfahrt bezahlen oder nicht für ein Asylverfahren infrage kommen. Das kündigte die britische Innenministerin Priti Patel als Teil einer Initiative gegen illegale Einwanderung an."}, {"": "In einem Interview mit der Sunday Times enthüllte Patel, dass die britische Regierung in Kürze ein zweistufiges System einführen werde, in dem Migranten die Einreise verweigert wird, falls diese kriminelle Banden anheuern, um sie an die britische Küste zu schmuggeln, oder wenn sie für ein Asylverfahren nicht infrage kommen."}, {"": "Mehr lesen:Bekämpfung der illegalen Migration über Ärmelkanal: London und Paris arbeiten an neuem Plan"}, {"": "Patel beschrieb das aktuelle Asylsystem des Landes als völlig zusammengebrochen. Sie argumentierte, dass diejenigen, die Menschenhändler für eine Überfahrt nach Großbritannien bezahlen, echten Flüchtlingen einen schlechten Dienst erweisen. Patel erklärte, es sei nicht richtig, dass Asylsuchende, unabhängig davon, wie sie in das Land einreisen, im Vereinigten Königreich alle gleichbehandelt werden."}, {"": "Das neue \"Gesetz über faire Grenzen\", das kommendes Jahr in Kraft treten soll, wird legale Einreisewege für diejenigen schaffen, die echte Asylansprüche haben. Jeder, der bei der illegalen Einreise ins Land erwischt wird, wird abgewiesen, obwohl die Regierung die Umstände jedes einzelnen Falles berücksichtigen wird. Die britische Regierung hofft auch, die Flut an Berufungsverfahren verhindern zu können, wenn Asylanträge abgelehnt werden. Außerdem sollen neue Einrichtungen zur Unterbringung und Betreuung von Migranten geschaffen werden."}, {"": "Die Ankündigung erfolgt, nachdem Patel in Kritik geraten war, indem sie Berichten zufolge die Möglichkeit erwogen habe, im Rahmen eines härteren Vorgehens gegen illegale Einwanderung ein Asylverarbeitungszentrum auf Ascension Island zu errichten. Die abgelegene Insel im Südatlantik liegt 6.400 Kilometer vom Festland des Vereinigten Königreichs entfernt. Im Gespräch mit der Sunday Times wollte sie nicht dementieren, dass ihr Ministerium die Idee, Asylsuchende im Ausland unterzubringen, in Betracht gezogen hat."}, {"": "In den vergangenen Monaten wächst der Zustrom kleiner Schiffe, die den Ärmelkanal in Richtung Großbritannien illegal überqueren. Ministerin Patel verkündete im August, dass die Zahl der Boote, die illegale Migranten ins Land bringen, entsetzlich angewachsen sei. Sie versprach, eine Kanalüberquerung unrentabel zu machen."}, {"": "Mehr zum Thema - \"Skandal!\" Farage filmt \"Übergabe\" illegaler Migranten zwischen französischer und britischer Marine"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}