{"provenance": "https://deutsch.rt.com/inland/86661-messerattacke-donauworth-indische-aussenministerin-kondoliert/", "author": [""], "creation_date": "1.04.2019", "content": {"title": "Tödliche Messerattacke in Donauwörth – indische Außenministerin kondoliert", "body": [{"": "Bei einer Messerattacke im bayerischen Donauwörth wurde am Freitag ein Ehepaar schwer verletzt. Wie der Bayerische Rundfunk unter Berufung auf die Uniklinik Augsburg mitteilte, erlag der 49-jährige Ehemann am Samstag seinen Verletzungen. Der Zustand seiner 43-jährigen Ehefrau hat sich nach Polizeiangaben stabilisiert."}, {"": "Mehr lesen:Deutliche Zunahme schwerer Messerattacken in Bochum"}, {"": "Bei den Opfern soll es sich um gebürtige Inder handeln, die seit langem in Deutschland leben und im vergangenen Jahr die deutsche Staatsangehörigkeit erhielten. Der mutmaßliche Täter soll aus Guinea sein. Der 33-Jährige hatte auf die im selben Haus lebenden Opfer am Freitag zunächst eingeschlagen und dann mit einem Küchenmesser eingestochen."}, {"": "Noch am Tatort konnte die Polizei den Mann festnehmen. Ein Richter erließ gegen den Guineer Haftbefehl wegen versuchten Mordes und gefährlicher Körperverletzung. Er befindet sich in Untersuchungshaft."}, {"": "Während über das Tötungsverbrechen in Deutschland bis auf wenige Ausnahmen nicht in überregionalen Medien berichtet wurde, erregte der Fall in Indien einige Aufmerksamkeit. Die indische Außenministerin Sushma Swaraj übermittelte der Familie über Twitter ihr Beileid und kündigte an, dem Bruder des Todesopfers die Reise nach Deutschland zu ermöglichen."}, {"": "Indian couple Prashant and Smita Basarur were stabbed by an immigrant near Munich. Unfortunately, Prashant has expired. Smita is stable. We are facilitating the travel of Prashant's brother to Germany. My heartfelt condolences to the bereaved family. /1— Chowkidar Sushma Swaraj (@SushmaSwaraj) March 30, 2019"}, {"": "In einem zweiten Tweet lobte Swaraj die Arbeit des indischen Generalkonsulats in München. Sie habe das Konsulat gebeten, sich der Kinder des Paares anzunehmen."}, {"": "Unter den Tweets der Ministerin kam es zu einer recht heftigen Debatte. Während einige die Wortwahl der Ministerin kritisierten (sie hatte geschrieben, dass die Opfer von einem \"Immigranten\" verletzt worden seien), gab es viel Lob für ihre Arbeit. Mehrere Kommentatoren betonten, dass sich Europa in den letzten Jahren zu einem \"unsicheren Ort\" entwickelt habe und berichteten über eigene Erfahrungen dieser Art."}, {"": "Immigration will see the downfall of Europe! @EU_Commission— Gaurav (@rollingaurav) March 30, 2019"}, {"": "I too had a narrow escape in Madrid. Was strangulated, left to die.Fortunately survived. Immigrants there are faceless, commit such act with impunity. It is so scary. Be extra vigilant while in europe. Never roam there as you do in India. This is the safest piece of land on earth— Biplaw Saran (@nupurexp) March 30, 2019"}, {"": "High time you must declare that it's not safe to travel to Europe anymore ma'am— Chowkidar Darshit Mehta 🇮🇳 (@DarshitM86) March 30, 2019"}, {"": "Mehr zum Thema - Cottbus nach Erklärung zu Messerattacke in der Kritik"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Immigrant"}