{"provenance": "https://deutsch.rt.com/europa/107915-athen-baut-neue-grenzzaeune-am-fluss-evros/", "author": [""], "creation_date": "18.10.2020", "content": {"title": "Athen baut neue Grenzzäune am Fluss Evros", "body": [{"": "Griechenland baut seine Grenzzäune entlang des Flusses Evros (türkisch: Meriç) an der Grenze zur Türkei aus. Der Bau sei notwendig, \"damit die griechischen Bürger sich sicher fühlen\", erklärte Regierungschef Kyriakos Mitsotakis dem Staatsfernsehen ERT nach einer Inspektion des Werdegangs des Projektes. Ankara droht immer wieder damit, erneut Tausenden Migranten zu erlauben, aus der Türkei nach Griechenland und damit auch in die EU zu kommen."}, {"": "Im Norden des Grenzflusses beim Übergang Kastanies/Kapikule gibt es bereits einen etwa elf Kilometer langen Zaun. Zurzeit baut Athen an drei Abschnitten des südlichen Verlaufs des Flusses auf einer Länge von etwa 27 Kilometern drei neue Zäune. Sie werden bei der Ortschaft Ferres gebaut, wo es zahlreiche seichte Stellen gibt, und sollen bis April 2012 fertig sein, wie Mitsotakis mitteilte."}, {"": "Mehr lesen:Migration: Griechenland wirft Hilfsorganisationen Spionage und Hilfe für Schleuser vor"}, {"": "An dem Fluss hatte sich im Februar eine Krise zwischen der EU und Türkei entzündet. Ankara hatte damals erklärt, die Grenze zur Europäischen Union sei offen. Daraufhin machten sich Tausende Migranten innerhalb der Türkei auf den Weg. Die EU hielt entgegen, die Türkei nutze die Not von Migranten aus, und schickte zusätzliche Beamte der Europäischen Grenzschutzagentur Frontex. Griechische Sicherheitskräfte verhinderten damals die meisten Übertritte. EU-Kommissionspräsidentin Ursula von der Leyen bedankte sich bei den Griechen dafür, der \"europäische Schild\" zu sein."}, {"": "(rt deutsch/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}