{"provenance": "https://deutsch.rt.com/europa/107898-harte-brocken-fuer-eu-ratsgipfel/", "author": [""], "creation_date": "17.10.2020", "content": {"title": "Harte Brocken für den EU-Ratsgipfel: Corona, Klimawandel, Brexit, Afrika, Türkei-Streit", "body": [{"": "Es gab für die Regierungschefs der Länder der Europäischen Union (EU) eine Vielfalt an drängenden Themen in den letzten zwei Tagenzu besprechen. Es kriselt weltweit: Der neulich wieder ausgebrochene bewaffnete Kampf um Bergkarabach, Lukaschenkos Weißrussland und die Siedlungspolitik Israels sind nur eine kleine Auswahl aus dem diskutierten Krisenspektrum, auf die es mindestens genauso viele Ansichten gibt. Folgende Problemkomplexe kamen unter die Lupe, handfeste Beschlüsse gab es aber wenige. Der Klimawandel erhielt nicht die gebührende Aufmerksamkeit, Corona warf seinen Schatten auf alle anderen akuten Krisen."}, {"": "Zusammenarbeit der EU-Staaten in der Corona-Bekämpfung"}, {"": "Die Sorge über die dramatisch steigenden Corona-Infektionszahlen treibt die EU-Staaten zu einer engeren Zusammenarbeit bei der Pandemiebekämpfung. Die Staats- und Regierungschefs verständigten sich beim EU-Gipfel in Brüssel darauf, sich um eine bessere grenzüberschreitende Ermittlung von Kontaktpersonen zu bemühen. Auch könnte es bald Absprachen zu Teststrategien und zur vorübergehenden Beschränkung nicht unbedingt notwendiger Reisen aus Drittstaaten in die EU geben."}, {"": "Mehr lesen:Frankreich: Lehrer bekamen mit umstrittenem Nanosilber behandelte Masken"}, {"": "Der EU-Gipfel hat sich bei zwei großen Themen geeinigt: Corona-Hilfen für wirtschaftlich angeschlagene Staaten in Höhe von insgesamt 750 Milliarden Euro sowie den mehrjährigen Finanzrahmen des EU-Haushalts. Dabei geht es um die Mittel, die der EU von 2021 bis 2027 zur Verfügung stehen. Insgesamt ist dafür eine Summe von 1,074 Billionen Euro eingeplant."}, {"": "Der Sonderfonds von 750 Milliarden Euro teilt sich in zwei Teile auf. Erstens: 390 Milliarden Euro als Zuschüsse für Staaten, die in wirtschaftliche Schwierigkeiten geraten sind. Zweitens: 360 Milliarden, die als Kredite vergeben werden"}, {"": "Auch EU-Ratspräsident Charles Michel betonte, man nehme die Lage \"extrem ernst\". Deswegen sei auch beschlossen worden, die Koordinierung auf der Ebene der Staats- und Regierungschefs zu verstärken. Nach Angaben von Merkel soll es dazu regelmäßig Konsultationen auch per Videokonferenz geben – je nach Lage sogar im Wochentakt."}, {"": "Wie ernst die Lage genommen wird, zeigte auch, dass mit EU-Kommissionspräsidentin Ursula von der Leyen und der finnischen Regierungschefin Sanna Marin gleich zwei Spitzenpolitiker den Gipfel vorzeitig verließen, nachdem sie erfahren hatten, dass Kontaktpersonen von ihnen mit dem Coronavirus infiziert sind. Polens Ministerpräsident Mateusz Morawiecki war erst gar nicht zum Gipfel angereist, weil er sich derzeit in Quarantäne befindet. Gleiches gilt für den EU-Außenbeauftragten Josep Borrell. Angesichts der Corona-Infektionszahlen wurde am Freitag auch der für den 16. November geplante EU-Gipfel zur China-Politik in Berlin abgesagt und auf den 9./10. Dezember verlegt."}, {"": "Bislang hatten sich die EU-Staaten oft sehr schwergetan, sich bei der Pandemiebekämpfung auf einen gemeinsamen Kurs zu einigen. So gibt es bis heute kaum Absprachen bei Themen wie Reisewarnungen, Maskenpflicht oder Quarantänezeiten."}, {"": "Der Streit mit der Türkei"}, {"": "Angesichts der erneut eskalierenden Spannungen im östlichen Mittelmeer riefen die Gipfelteilnehmer zudem die Türkei zur Zurückhaltung auf und bekräftigten Sanktionsdrohungen. Bundeskanzlerin Angela Merkel sagte dazu:"}, {"": "Wir waren uns einig, dass die jüngsten einseitigen Maßnahmen der Türkei, die natürlich auch provozieren, die Spannungen jetzt wieder erhöhen, statt sie abzubauen. Ich finde das sehr bedauerlich, aber eben auch nicht notwendig.\" Vielmehr solle man sich auf die \"positiven Aspekte\" der gemeinsamen Agenda konzentrieren."}, {"": "Entscheidungen zum weiteren Vorgehen sollen beim Dezember-Gipfel nach einer erneuten Lagebewertung getroffen werden. Dann könnte es auch Sanktionsbeschlüsse geben."}, {"": "Mehr lesen:Trotz Mäßigungsappellen: Erdoğan kündigt neue Eskalation des Ostmittelmeer-Konflikts an"}, {"": "In dem Streit mit der Türkei geht es darum, dass Griechenland und Zypern dem Nachbarn vorwerfen, in Meeresgebieten nach Erdgas zu suchen, die nach dem internationalen Seerecht nur von ihnen ausgebeutet werden dürfen. Die Türkei kontert, dass sie das Seerechtsübereinkommen der Vereinten Nationen nicht unterschrieben habe und die erkundeten Zonen zum türkischen Festlandsockel gehörten. Die Türkei hatte am Montag angekündigt, das Forschungsschiff \"Oruç Reis\" erneut zu seismischen Bodenuntersuchungen in das umstrittene Seegebiet südlich der griechischen Insel Kastelorizo zu schicken."}, {"": "Für zusätzlichen Ärger sorgten Entwicklungen auf Zypern, das seit 1974 nach einem griechischen Putsch und einer türkischen Militärintervention geteilt ist. Der Regierungschef der nur von der Türkei anerkannten Türkischen Republik Nordzypern entschied dort zuletzt, den mehr als 40 Jahre gesperrten Stadtteil Varosha in Famagusta teilweise wieder zu öffnen. Für die Republik Zypern, deren Regierung den Südteil lenkt, war dies eine weitere schwere Provokation, da aus dem griechisch-zyprischen Stadtteil 1974 rund 40.000 Bewohner vor der türkischen Armee geflüchtet waren."}, {"": "Der griechische Ministerpräsident Kyriakos Mitsotakis hatte zum Auftakt des Gipfels ein entschlossenes Auftreten der EU gegenüber Ankara gefordert."}, {"": "Die Türkei besteht leider auf ihre provokative und aggressive Politik\", sagte er."}, {"": "Die EU müsse nun standhaft bleiben und bei der Fortsetzung des türkischen Verhaltens Konsequenzen ziehen."}, {"": "Rückendeckung bekam Mitsotakis unter anderem von Österreichs Kanzler Sebastian Kurz."}, {"": "Wir haben in den letzten Wochen wieder einmal erlebt, dass die Türkei provoziert, dass die Türkei UN-Resolutionen bricht und Völkerrecht verletzt – und zwar gegen Griechenland und Zypern\", sagte er."}, {"": "Aus österreichischer Sicht brauche es dringend eine entschlossene europäische Reaktion darauf."}, {"": "Wenn wir der Türkei nicht rote Linien aufzeichnen, dann werden die Grenzen immer weiter versetzt werden, dann werden die Provokationen und die Verletzungen von Völkerrecht und UN-Resolutionen stetig mehr werden\", so Kurz."}, {"": "Kanzler Kurz bezieht Stellung ...Gut so! Europa und Kleinasien/Türkei das passt nicht.(EU-Gipfel: Als es um die Türkei geht, wird Sebastian Kurz sehr deutlich) https://t.co/XSe1nP9Me7 via @welt— Rigomar Troy (@rigo_troy) October 16, 2020"}, {"": "Strategische Zusammenarbeit und Schuldenerleichterungen für Afrika"}, {"": "Am zweiten Tag des Gipfels standen zudem die Beziehungen der EU zu Afrika auf der Tagesordnung. Um zur Bewältigung der Auswirkungen der COVID-19-Pandemie beizutragen, wurde beschlossen, internationale Bemühungen für Schuldenerleichterungen zu unterstützen. Zudem will die EU die Unterstützung für die Gesundheitssysteme auszubauen. Angesichts der Betroffenheit Afrikas von der Pandemie und der wirtschaftlichen Folgen sei es jetzt wichtig, nicht nur an sich selbst zu denken, kommentierte Merkel."}, {"": "Mehr lesen:Entwicklungsminister Müller: Pandemie-Maßnahmen haben \"eine der größten Armutskrisen ausgelöst\""}, {"": "Gleichzeitig machten die Staats- und Regierungschefs deutlich, dass sie von den afrikanischen Staaten ein entschlossenes Vorgehen gegen illegale Migration und Schleusernetzwerke erwarten. Eine für beide Seiten vorteilhafte Partnerschaft erfordere einen ausgewogenen Ansatz, der sich an den Grundsätzen der Solidarität, Partnerschaft und gemeinsamen Verantwortung orientiere, erklärten sie."}, {"": "Die EU will den Staaten Afrikas wegen der Corona-Krise stärker unter die Arme greifen. Um zur Bewältigung der Auswirkungen der COVID-19-Pandemie beizutragen, sollen nach einem Beschluss der Staats- und Regierungschefs vom Freitag internationale Bemühungen für Schuldenerleichterungen unterstützt werden. Zudem wurde vereinbart, die Unterstützung für Gesundheitssysteme auszubauen."}, {"": "Gleichzeitig machten die Staats- und Regierungschefs deutlich, dass sie von den afrikanischen Staaten ein entschlossenes Vorgehen gegen illegale Migration und Schleusernetzwerke erwarten. Eine für beide Seiten vorteilhafte Partnerschaft erfordere einen ausgewogenen Ansatz, der sich an den Grundsätzen der Solidarität, der Partnerschaft und der gemeinsamen Verantwortung orientiere, erklärten sie."}, {"": "Der Internationale Währungsfonds hatte zuletzt mehrfach davor gewarnt, dass der Kampf gegen das Coronavirus das südlich der Sahara gelegene Afrika weit zurückwerfen könnte."}, {"": "Ursprünglich hatten sich Spitzenpolitiker aus der EU und Afrika in diesem Monat zu einem großen EU-Afrika-Gipfel treffen wollen. Er wurde allerdings wegen der COVID-19-Pandemie abgesagt. Nun soll es vorerst nur einen kleines Treffen am 10. Dezember kurz vor dem Beginn des nächsten EU-Gipfels geben."}, {"": "Frankreichs Präsident Emmanuel Macron kündigte zudem an, im kommenden Mai in Paris ein Gipfeltreffen zur Unterstützung der afrikanischen Wirtschaft organisieren zu wollen. Dabei soll es unter anderem um Finanzierungsmöglichkeiten sowie um Investitionen gehen."}, {"": "Brexit: \"Deal ja, aber nicht um jeden Preis\""}, {"": "Bei den Verhandlungen geht um einen umfassenden Handelsvertrag ab 2021. Großbritannien hatte die Staatengemeinschaft Ende Januar verlassen, ist aber während einer Übergangszeit bis zum Jahresende noch Mitglied im EU-Binnenmarkt und in der Zollunion. Erst danach kommt der wirtschaftliche Bruch. Ohne Vertrag drohen Zölle und hohe Handelshürden. Die Wirtschaft auf beiden Seiten warnte vor erheblichen Verwerfungen."}, {"": "Mehr lesen:Brexit-Streit um Fischgründe: Brüssel will britische Fischer unter EU-Regeln zwingen"}, {"": "Der britische Premierminister Boris Johnson stimmte sein Land auf einen harten Bruch ohne Vertrag mit der Europäischen Union am 1. Januar ein. Die EU habe offenkundig kein Interesse an einem von Großbritannien gewünschten Freihandelsabkommen wie mit Kanada, sagte Johnson am Freitag in London. Dementsprechend erwarte man nun eine Beziehung wie zu Australien – also ohne Vertrag."}, {"": "Gleichwohl ließ sich Johnson eine Hintertür offen, doch noch weiter mit der EU über einen Handelspakt zu verhandeln. Der britische Premierminister hatte eigentlich eine Einigung bis zum EU-Gipfel am 15. Oktober verlangt, was nicht gelang. Danach erwog er den Abbruch der Gespräche. Eine glasklare Entscheidung verkündete er nun aber nicht, sondern kündigte die Vorbereitung auf einen Bruch ohne Deal an."}, {"": "Obwohl Johnson von einem Scheitern ausgeht, will Brüssel weiter mit Großbritannien über den Handelspakt sprechen. \"Wie geplant wird unser Verhandlungsteam nächste Woche nach London fahren, um die Verhandlungen zu intensivieren\", schrieb von der Leyen am Freitag auf Twitter."}, {"": "Die EU arbeitet weiter an einem Deal, aber nicht zu jedem Preis."}, {"": "Die britischen Wähler hatten 2016 mit knapper Mehrheit für den EU-Austritt gestimmt. Johnson gewann 2019 die Parlamentswahl unter anderem mit der Ansage, den Brexit tatsächlich umzusetzen."}, {"": "Mehr lesen:Klimawandel? Russland erlebte wärmsten September in der Geschichte"}, {"": "Klimawandel"}, {"": "Das Ziel einer klimaneutralen EU bis 2050 im Einklang mit den Zielen des Übereinkommens von Paris wurde bekräftigt. Die Emissionen sollen bis 2030 um mindestens 55 Prozent verringert werden. Das aktualisierte Ziel sol von der EU gemeinsam auf möglichst kosteneffiziente Weise erfüllt werden."}, {"": "Es erging das Ersuchen an Rat und Kommission, die Arbeiten an der Klima-Agenda zu unterstützen und den Mitgliedsstaaten Informationen bereitzustellen, ein Aufruf des Europäischen Rates, einen national festgelegten Beitrag vorzulegen, und der Hinweis, wie wichtig ein abgestimmtes Handeln in diesem Punkt ist."}, {"": "Der Europäische Rat wird sich auf seiner Dezembertagung erneut mit diesem Thema befassen, damit noch in diesem Jahr eine Einigung über ein neues Emissionsreduktionsziel für 2030 erfolgen können"}, {"": "Mehr zum Thema - Umfrage: Angst vor Ansteckung mit Coronavirus nimmt zu"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migration"}