{"provenance": "https://deutsch.rt.com/europa/107014-sebastian-kurz-verteilungsdebatte-auf-eu/", "author": [""], "creation_date": "23.09.2020", "content": {"title": "Sebastian Kurz: EU-Verteilungsdebatte zu Flüchtlingen \"gescheitert\" – mehr Hilfe vor Ort nötig", "body": [{"": "Europa sollte aus der Flüchtlingskrise des Jahres 2015 \"gelernt haben\" und \"einfach gemeinsam illegale Migration bekämpfen\", sagte der österreichische Bundeskanzler gegenüber der Nachrichtenagentur AFP:"}, {"": "Wir glauben, dass die Verteilungsdebatte auf die Europäische Union gescheitert ist und dass das auch mehr Streit in Europa auslöst als ein Miteinander."}, {"": "Mehr lesen:Verpflichtende Aufnahme im Krisenfall? EU-Kommission legt Vorschläge für neue Migrationspolitik vor"}, {"": "Der ÖVP-Politiker forderte einen besseren Schutz der EU-Außengrenzen und einen effektiveren Kampf gegen Schlepper, \"aber auch mehr gemeinsame Hilfe vor Ort\". Das Thema könne nur \"gesamteuropäisch gelöst werden\". Er betonte, dass kleinere Staaten die Chance haben sollten, ihre Interessen einzubringen:"}, {"": "Die Europäische Union ist mehr als nur Deutschland und Frankreich. Als kleines oder mittelgroßes Land muss man natürlich immer nach Bündnissen suchen. In der EU mit ihren 27 Mitgliedstaaten kann man nur dann Ideen durchsetzen, wenn es andere gibt, die sie unterstützen."}, {"": "Außerdem sollte man Kurz zufolge einzelne EU-Länder nicht nach deren Leistung in der Flüchtlingskrise \"in Schubladen einteilen\". Sein Land habe damals einen hohen Beitrag geleistet:"}, {"": "Ich glaube, dass es schwierig ist, sich in Europa ständig wechselseitig zu belehren oder die unterschiedlichen Länder in Schubladen einzuteilen: die guten, die bösen, die solidarischen, die unsolidarischen. Österreich zum Beispiel hat sehr, sehr viel geleistet. Wir haben in den letzten fünf Jahren über 200.000 Menschen aufgenommen."}, {"": "Allein im Jahr 2015 kamen mehr als eine Million Migranten nach Europa. Zu Beginn der Flüchtlingsbewegung herrschte innerhalb der EU noch weitgehende Einsicht, dass den Ländern an den EU-Außengrenzen geholfen werden muss. Derzeit debattiert die EU, ob Schutzsuchende in Krisensituationen per Quotenregelung über die Mitgliedstaaten verteilt werden sollten. Vor allem Länder wie Griechenland und Italien fühlen sich durch das aktuelle System überlastet und fordern eine solche Regelung."}, {"": "Staaten wie Tschechien, Ungarn und Polen lehnen eine verpflichtende Umverteilung ab. Kurz hatte schon Mitte September trotz politischen Drucks das Nein seiner Regierung zu einer Aufnahme von Menschen aus dem abgebrannten griechischen Flüchtlingslager Moria bekräftigt. \"Wenn wir diesem Druck jetzt nachgeben, dann riskieren wir, dass wir dieselben Fehler machen wie im Jahr 2015\", sagte er in einer Videobotschaft auf Facebook."}, {"": "Mehr zum Thema - Deutschlands Alleingang bei Aufnahme von Migranten: Lob, Kritik und Warnung vor einem Sog-Effekt"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}