{"provenance": "https://deutsch.rt.com/europa/106918-griechenland-vom-saulus-zum-paulus/", "author": [""], "creation_date": "22.09.2020", "content": {"title": "Erst Eurokrise, dann Flüchtlingskrise: Griechenland avanciert vom Saulus zum Paulus der EU", "body": [{"": "von Zlatko Percinic"}, {"": "Während in der deutschen Hauptstadt Berlin am Wochenende tausende Menschen für die Aufnahme von mehr Migranten aus dem ehemaligen Migrantencamp Moria auf der griechischen Insel Lesbos demonstrierten, zeigt sich Athen hart. Mit Ausnahme der rund 2.500 Personen, deren Status als Schutzberechtigte bereits geklärt war und die in einer \"einmaligen\" Aktion der Bundesregierung nach Deutschland geholt werden, bleiben alle anderen bis auf Weiteres auf den Inseln."}, {"": "Mehr lesen:Moria-Migranten: \"Haltung zeigen\" wird das Problem nicht lösen"}, {"": "Selbst der Brandanschlag auf das Registrierungszentrum im Camp Moria und dessen vollständige Zerstörung konnte nichts daran ändern. Statt dem Beispiel Berlins zu folgen, schickten Dänemark, Finnland, Österreich und Schweden weitere Zelte, Schlafsäcke und Decken auf die Insel. Auch Deutschland."}, {"": "Und statt eines Regierungsmitglieds reiste nach dem Brand lediglich die Grünen-Fraktionsvorsitzende Katrin Göring-Eckardt nach Lesbos. Das sah im Februar noch ganz anders aus, als die Türkei ihre Grenzen öffnete und tausenden Migranten die Weiterreise nach Griechenland ermöglichen wollte. Mit raschen und entschiedenen Maßnahmen stemmte sich die griechische Polizei und Armee dagegen und hielt dem Druck der Migranten stand."}, {"": "Statt Kritik gab es einen symbolisch inszenierten Besuch von höchster EU-Stelle: Kommissionspräsidentin Ursula von der Leyen, Ratspräsident Charles Michel und Parlamentspräsident David Sassoli flogen zusammen mit dem griechischen Ministerpräsidenten Kyriakos Mitsotakis in einem Armeehubschrauber an die griechisch-türkische Grenze bei Kastanies. Bei der anschließenden Rede dankte von der Leyen ihrem Gastgeber für die Standhaftigkeit in dieser Krise:"}, {"": "Ich danke Griechenland dafür, dass es in diesen Zeiten unsere europäische 'Aspída' ist."}, {"": "Abgesehen davon, dass die Inszenierung mit der gesamten EU-Spitze von hoher Symbolik geprägt war, die die Bedeutung des \"europäischen Schutzschildes\" (Aspída ist Griechisch für Schutzschild) hervorheben sollte, war das Signal an die Menschen auf der anderen Seite des Grenzzauns eindeutig. Man würde nicht mehr einfach so zuschauen, wie der türkische Präsident Recep Tayyip Erdoğan Migranten als politische Waffe wie noch 2015 würde benützen können."}, {"": "Gleichzeitig stärkte die EU mit dieser symbolischen Erklärung Griechenlands zum europäischen Schutzschild Athen den Rücken. Die unhaltbaren Zustände auf den Inseln waren Brüssel seit Jahren bekannt, trotzdem wurden sie geduldet. Dokumentierte Fälle von illegalen Pushbacks der Polizei über die Grenze werden ebenfalls ignoriert. Wo man sich ansonsten gerne in Szene setzt, um die vielgelobten westlichen Werte zu verteidigen, herrscht in diesem Fall Schweigen."}, {"": "Mehr lesen:Deutschlands Alleingang bei Aufnahme von Migranten: Lob, Kritik und Warnung vor einem Sog-Effekt"}, {"": "Das Signal an die tausenden Migranten, die auf Lesbos, Samos, Chios oder Kos darauf warten, ihre Reise nach Zentraleuropa fortzusetzen, ist damit klar: Ihr bleibt, wo ihr seid! Das gilt auch für die hunderttausenden Menschen, die sich in der Türkei versammelt haben und deren Übertritt in das vermeintlich gelobte Land nur vom griechischen \"Schutzschild\" verhindert wird. Das 2016 geschlossene EU-Abkommen mit der Türkei ist seit der Grenzöffnung Ende Februar suspendiert, nachdem sich wiederholt gezeigt hat, dass Erdoğan nicht davor zurückschreckt, mit dem Schicksal der Migranten und Flüchtlinge die EU zu erpressen."}, {"": "Die Türkei ist aber auch auf einem anderen Gebiet zu einem Problem für die EU und auch die NATO geworden. Als geopolitischer Akteur, der im Mittelmeerraum und der unmittelbaren Nachbarschaft gewillt ist, mit Waffengewalt eigene Interessen durchzusetzen, die jenen von EU-/NATO-Mitgliedsstaaten zuwiderlaufen, hat Ankara den Weg als Bittsteller an Europas Türschwelle verlassen."}, {"": "Die Konfliktlinien sind dabei klar gezogen: Griechenland und Zypern, zwei EU-Staaten, fühlen sich durch einen Nicht-EU-Staat unmittelbar bedroht. Der türkische Versuch, die eigenen Seegrenzen auszudehnen, um sich einen Teil der vermuteten Gasreserven im östlichen Mittelmeer zu sichern, stößt auf erbitterten Widerstand in Athen und Nikosia. Die Fronten haben sich in den vergangenen Monaten verhärtet, ebenso wie die Rhetorik. Eine kriegerische Auseinandersetzung erscheint nicht mehr ausgeschlossen."}, {"": "Doch statt einer gemeinsamen Linie der EU, im Geiste der gemeinsamen Beistandsklausel zu handeln, spaltet dieser Konflikt die EU-Außenpolitik. Während Frankreich aus eigenen Interessen gewillt ist, Griechenland und Zypern beizustehen, bremst Deutschland schärfere Maßnahmen gegen die Türkei. Damit blockierte Berlin indirekt eine Einigung der EU für Sanktionen gegen Weißrussland, nachdem Zypern mit griechischer und französischer Unterstützung die Zustimmung verweigert hatte. Ohne EU-Sanktionen gegen die Türkei werde es auch keine Sanktionen gegen Weißrussland geben."}, {"": "Nachdem Griechenland während der Eurokrise vor zehn Jahren kurz vor der Staatspleite stand, rissen sich in den vergangenen Monaten institutionelle Anleger um griechische Anleihen. Mehrere Milliarden Euro konnte sich Athen so auf dem Kapitalmarkt beschaffen und will einen Großteil dieses Geld in die militärische Aufrüstung stecken. Mit neuen Kampfjets, Fregatten und tausenden Soldaten möchte sich die Regierung von Kyriakos Mitsotakis kämpferisch geben."}, {"": "Mehr lesen:Feilschen um Sanktionen in der EU: Zypern verhindert Strafen gegen Weißrussland"}, {"": "Kritik aus Brüssel, das noch vor ein paar Jahren mit der verhassten Troika die finanziellen Geschicke Griechenlands übernahm? Fehlanzeige. Immerhin ist das Land von EU-Kommissionspräsidentin von der Leyen persönlich zum \"europäischen Schutzschild\" ernannt worden. Und man will den Griechen auch mit einem \"robusten Außengrenzschutz\" unter die Arme greifen, wie von der Leyens Vize und Kommissar für den \"European Way of Life\", Margaritis Schinas, in einer gemeinsamen Pressekonferenz mit Bundesinnenminister Horst Seehofer (CSU) erklärte."}, {"": "Damit wiederholte Schinas die Worte des österreichischen Innenministers Karl Nehammer nach der türkischen Grenzöffnung im Frühjahr. Auch er sprach von einem robusten Außengrenzschutz, der Europa beschützen soll. \"Fällt die Außengrenze, fällt auch das grenzenlose Europa\", erklärte er Anfang März. Die Verteidigung fällt freilich Griechenland zu."}, {"": "Solange es keine Einigung mit der Türkei in der Migrationsfrage und dem Gasstreit gibt, wird Athen weiterhin politisches Kapital daraus schlagen können. Die EU-Staaten wollen die seit Jahren andauernde Debatte um Flüchtlinge und Migranten endlich erledigt sehen, und das kann nur über ein funktionierendes Asylsystem gehen. Die EU verfügte mit dem Dublin-Abkommen bereits über ein solches System, das allerdings im Zuge der Krise 2015 zusammengefallen war. Auch diese Aufgabe wird Athen zufallen, weshalb man auf Lesbos auch ein neues und effizientes Migrantencamp Moria (wieder)aufbauen möchte, das über Asylanträge und Abschiebungen alles erledigt."}, {"": "Für die Regierung in Athen wäre diese Rolle als europäisches Schutzschild gegen Migranten und gegen die Türkei eine enorme politische Aufwertung ihres Standings in der EU. Ob sie dieser Aufgabe und Verantwortung gerecht werden kann oder ob sie sich damit übernimmt, werden die nächsten Monate zeigen. Die einheimische Bevölkerung auf den Inseln will auf jeden Fall weder von dem einen noch von dem anderen etwas wissen."}, {"": "Mehr zum Thema - Die Grünen wollen EU-Länder abkassieren, wenn sie die Aufnahme von Migranten verweigern"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}