{"provenance": "https://deutsch.rt.com/europa/106787-osterreich-38-migranten-aus-kuhlanhanger/", "author": [""], "creation_date": "16.09.2020", "content": {"title": "Österreich: 38 Migranten aus Kühlanhänger gerettet", "body": [{"": "In Österreich sind mindestens 38 Migranten aus einem Kühllastwagen gerettet worden, nachdem sie durch laute Rufe auf ihre Notlage aufmerksam gemacht hatten. Wie die Polizei am Mittwoch berichtete, waren die von Schleppern nach Österreich gebrachten Menschen aus Syrien, dem Irak und der Türkei in einem schlechten gesundheitlichen Zustand. Der Kühllastwagen habe keine Möglichkeit zur Belüftung gehabt."}, {"": "Mehr lesen:Der dänische Weg \"gegen Migrationsdruck\": Sonderbotschafter für Flüchtlinge ernannt"}, {"": "Die Betroffenen berichteten nach Polizeiangaben von Todesangst und Sauerstoffmangel während der Fahrt. Zahlreiche Menschen seien demnach zeitweise ohnmächtig gewesen, eine Person sei kollabiert. Es sei ihnen gelungen, so laut auf sich aufmerksam zu machen, dass der Fahrer den Transporter kurz angehalten habe."}, {"": "Migranten sollen auf verschiedenen Routen von der Türkei nach Rumänien gekommen sein"}, {"": "Der Vorfall erinnert an eine ganz ähnliche Situation mit 71 Toten im Jahr 2015 im österreichischen Parndorf. Nach Angaben der Polizei stand der Lastwagen dieses Mal nahe Bruck an der Leitha im Bundesland Niederösterreich. Durch Anzeigen mehrerer Bürger war die Polizei vor einer Woche auf das Fahrzeug am Rande der Autobahn aufmerksam geworden. Die Zeugen hatten Menschen beobachtet, die von der Ladefläche des Transportes sprangen und in die Felder flüchteten."}, {"": "Mit einem Polizeihubschrauber und mehreren Polizeistreifen wurde das Gebiet laut Behörden großräumig abgesucht und 38 Personen vorläufig festgenommen. Für die Fahrt bezahlten die Migranten ihren Angaben zufolge Beträge zwischen 6.000 und 8.000 Euro."}, {"": "Die Migranten gaben laut Polizei an, dass sie auf verschiedenen Routen von der Türkei nach Rumänien gekommen seien. Dort seien sie für längere Zeit in einem ruinenähnlichen Haus untergebracht gewesen, in dem sich insgesamt etwa 150 Personen aufgehalten hätten."}, {"": "Mehr lesen:Flüchtlinge auf der Balkanroute: Die Überforderung von Bosnien-Herzegowina"}, {"": "51-jähriger mutmaßlicher Fahrer des Lastwagens in Haft"}, {"": "Die Fahrt in dem Lkw-Anhänger sei von einem Waldstück nahe der ungarischen Grenze aus erfolgt, der Einstieg über eine Falltür des Kühllasters. Insgesamt hätten sich nach Angaben der Migranten 43 Personen, unter ihnen sechs minderjährige Kinder, in dem Fahrzeug befunden. Der 51 Jahre alte mutmaßliche Fahrer des Lastwagens – ein in Rumänien wohnhafter türkischer Staatsbürger – sei in Haft. Zur Tarnung seien auf der Ladefläche Papierkartonrollen so gestapelt gewesen, dass der Blick ins Innere des Anhängers versperrt gewesen sei."}, {"": "Der Kampf gegen die Schlepperei und gegen illegale Migration müsse konsequent weitergeführt werden, sagte Österreichs Innenminister Karl Nehammer (ÖVP) zum aktuellen Fall. Der Leiter des Landeskriminalamtes Niederösterreich, Omar Haijawi-Pirchner, teilte mit:"}, {"": "Wir verzeichnen derzeit einen Anstieg der durchgeführten Schleppungen."}, {"": "Im Fokus der Ermittlungen liege die Zerschlagung der verantwortlichen kriminellen Organisation."}, {"": "Mehr zum Thema - Schweden will die Aufnahme von Migranten aus Lesbos blockieren"}, {"": "(dpa/rt)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}