{"provenance": "https://deutsch.rt.com/inland/104374-verfassungsschutzbericht-2019-besorgniserregend-gewaltbereit/", "author": [""], "creation_date": "9.07.2020", "content": {"title": "Verfassungsschutzbericht 2019 – Besorgniserregender Anstieg von Gewaltbereitschaft", "body": [{"": "Das Bundesamt für Verfassungsschutz (BfV) erkennt sowohl bei Rechtsextremisten als auch in der linken Szene eine zunehmende Bereitschaft, Gewalt anzuwenden."}, {"": "Die größte Sorge, die mich aktuell umtreibt, ist die gestiegene Gewaltbereitschaft in nahezu allen Phänomenbereichen\", sagte Verfassungsschutzpräsident Thomas Haldenwang am Donnerstag bei der Vorstellung des Berichts seiner Behörde für 2019."}, {"": "Er wies auf rechtsextremistische Morde und Anschläge hin und berichtete auch über eine Immobilienmaklerin, die in ihrer Wohnung von mutmaßlichen Linksextremisten zusammengeschlagen worden sei. Der sogenannten Neuen Rechten warf er vor, dass sie \"bestimmten Personengruppen\" die Menschenwürde abspreche \"und Gewalt gegen sie legitimiert\". Er forderte: \"Wir müssen auch die geistigen Brandstifter benennen, die das bislang Unsagbare als ihren Schlagring nutzen.\""}, {"": "Mehr lesen:Deutschland: Zahl der Rechtsextremisten steigt"}, {"": "Die Quantität rechtsextremistischer Gewalttaten ging 2019 dem Bericht zufolge im Vergleich zum Vorjahr um 15 Prozent zurück. Die Zahl von Rechtsextremisten stieg jedoch von 24.000 auf 32.080 an, was auch damit zu tun hat, dass seither der völkische Flügel der AfD dazu gezählt wurde, also rund 7.000 Personen."}, {"": "Die von dem nominell aufgelösten \"Flügel\" propagierte Politik sei auf Ausgrenzung, Verächtlichmachung und \"weitgehende Rechtlosstellung\" von Migranten, Muslimen und politisch Andersdenkenden gerichtet. Die Haltung des \"Flügels\" zum Nationalsozialismus sei von einem \"geschichtsrevisionistischen\" Ansatz geprägt, der dessen Gewaltverbrechen relativiere oder ausblende. Von den Rechtsextremisten insgesamt werden 13.000 als gewaltbereit eingestuft – 300 mehr als ein Jahr zuvor."}, {"": "Mehr zum Thema - \"Er hat mich noch gesehen – da ist der Schuss gefallen\": Angeklagter und Behörden im Mordfall Lübcke"}, {"": "Das Attentat auf den Kasseler Regierungspräsidenten Walter Lübcke und andere rechtsterroristische Anschläge belegen laut Haldenwang, dass die Hemmschwelle gewaltbereiter Extremisten aus diesem Spektrum weiter gesunken ist."}, {"": "Die Zahl der linksextremistisch motivierten Straftaten stieg 2019 den Angaben zufolge um fast 40 Prozent auf 6.449 Straftaten. Die Zahl von links motivierten Gewalttaten sank dagegen um 8,8 Prozent."}, {"": "Charakteristisch für die linksextremistische Szene ist ihre ausgeprägte Heterogenität\", heißt es in dem Bericht."}, {"": "Dies gelte auch für das Verhältnis zur Gewalt. Hier lasse sich \"die linksextremistische Szene in zwei Lager teilen – in gewaltorientierte und nicht gewaltorientierte Linksextremisten.\""}, {"": "Mehr zum Thema - Chaos in Worms: Linksextreme machen gegen NPD-Demo mobil und stoßen mit Polizei zusammen"}, {"": "Regional sei die Entwicklung jedoch sehr unterschiedlich verlaufen. In Berlin habe die Gewalt von Extremisten im vergangenen Jahr so stark zugenommen wie in keinem anderen Bundesland. In Nordrhein-Westfalen und Rheinland-Pfalz sei die Zahl der Gewalttaten von Extremisten aus dem rechten und linken Spektrum dagegen 2019 nach Angaben der Sicherheitsbehörden stark zurückgegangen."}, {"": "Obgleich in den vergangenen drei Jahren deutlich weniger Asylbewerber nach Deutschland gekommen waren als in den Jahren zuvor, hat das Thema Asyl-Zuwanderung nach Einschätzung des Verfassungsschutzes weiterhin ein \"hohes Mobilisierungspotenzial\" in der rechten Szene, das \"Gefährdungsmomente nach sich ziehen kann\"."}, {"": "Die Gefahr islamistischer Anschläge bewertet der Verfassungsschutz als unverändert, auch wenn Anschläge und Anschlagsvorhaben in Deutschland und Europa insgesamt rückläufig seien. \"Die Gefährdungslage in Deutschland wurde im Jahr 2019 im Wesentlichen durch dieselben Strukturen und Einflussfaktoren bestimmt wie in den Vorjahren\"."}, {"": "Mehr lesen:\"Skandaltruppe\": Entscheidung über Zukunft des Kommandos Spezialkräfte soll bald fallen"}, {"": "CDU will mehr Befugnisse"}, {"": "Wir erleben derzeit eine Stärkung der extremistischen Ränder\", sagte der innenpolitische Sprecher der Unionsfraktion, Mathias Middelberg, der Deutschen Presse-Agentur."}, {"": "Zur wirksamen Bekämpfung von Extremismus gehörten jetzt auch \"zeitgemäße Befugnisse\" für die Sicherheitsbehörden. \"Es ist unverständlich, dass gerade die SPD hier eine Verweigerungshaltung einnimmt\", kritisierte der CDU-Politiker. Um etwa rechtsterroristische Straftaten zu verhindern, brauche der Verfassungsschutz die Erlaubnis zur Online-Durchsuchung. Wenn das Bundesamt für Verfassungsschutz und der Militärische Abschirmdienst rechtsextremistische Netzwerke aufdecken sollten, müssten sie dafür endlich auch auf verschlüsselte Kommunikation über Messenger-Dienste wie WhatsApp oder Skype zugreifen können."}, {"": "Bundesinnenminister Horst Seehofer (CSU) sagte, sein Ziel sei es, eine Einigung mit der SPD zu erzielen, um am 29. Juli im Kabinett einen Gesetzentwurf für die Reform des Verfassungsschutzrechts zu verabschieden. Eine politische Vereinbarung sei im Prinzip erzielt worden, jetzt gehe es nur noch um die \"juristische Umsetzung\"."}, {"": "Für Ende September kündigte der Minister das von ihm beim Verfassungsschutz in Auftrag gegebene Lagebild zu Rechtsextremismus und Rassismus in den Sicherheitsbehörden an. Später sollten dann entsprechende Daten zu anderen Bereichen des öffentlichen Dienstes folgen. Zu der Debatte um eine Studie über Rassismus bei Kontrollen durch die Polizei, für die sich unter anderem Justizministerin Christine Lambrecht (SPD) ausgesprochen hatte, sagte Seehofer, er habe eine solche Studie bislang weder geplant noch abgesagt."}, {"": "Mehr zum Thema - Kriminalstatistik 2019: Mehr politisch motivierte Gewalt und Kinderpornografie"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}