{"provenance": "https://deutsch.rt.com/inland/106810-anwalt-fur-migrationsrecht-dr-martin/", "author": [""], "creation_date": "17.09.2020", "content": {"title": "Anwalt für Migrationsrecht Dr. Martin Manzel: \"Flüchtlinge aufnehmen, aber Bedingungen setzen\"", "body": [{"": "Nach Auffassung des Berliner Fachanwalts für Migration Dr. Martin Manzel ist die Aufnahme von Flüchtlingen aus Moria rechtlich möglich und sei zudem – notfalls im Alleingang – politisch geboten. Ansonsten könne man \"die Idee der Europäischen Union oder der Europäischen Menschenrechtskonvention auch gleich begraben\", so Manzel gegenüber RT Deutsch."}, {"": "Mehr lesen:Moria-Migranten: \"Haltung zeigen\" wird das Problem nicht lösen"}, {"": "Doch müsse man auch wissen, \"was wir mit diesen Menschen dann machen, wenn sie erst einmal hier sind\". Manzel empfiehlt:"}, {"": "Fördern und Fordern sollte die Devise sein: Feste Regeln müssen benannt sowie verbindliche rechtliche und soziale Rahmenbedingungen aufgezeigt werden. Außerdem muss bei vielen der \"Neuen\" ein Verständnis für unsere Werte in Europa (Rechts- und Sozialstaat, Demokratie, Gleichberechtigung etc.) geweckt und vermittelt werden. Das macht sich nicht von allein und es reicht nicht aus, Schutzsuchenden monatlich einfach nur Geld zu überweisen und eine Unterkunft zur Verfügung zu stellen. Es erfordert harte Arbeit, damit diese Menschen ein wertvoller Teil unserer Gesellschaft werden."}, {"": "Was geschehen soll, wenn diese Integrationsleistung seitens der Zugewanderten nicht erbracht wird, ließ Manzel offen. Integration sei aber \"kein Selbstläufer\". Und genau hierin liege nach Auffassung des Fachanwalts das Grundproblem in Deutschland und Europa. Denn man wolle sich auf politischer Ebene eigentlich gar nicht mit \"diesen Themen und Menschen\" befassen:"}, {"": "Keine deutsche Partei hat ein echtes Konzept entwickelt, um sich den Fragen des 21. Jahrhunderts in puncto Flüchtlingspolitik, Migration und Integration zu stellen. Das macht die Sache schwierig und führt zu weitreichenden, innenpolitischen Konsequenzen."}, {"": "Insofern sei eine Flüchtlingsaufnahme auch ein Stück weit reine Symbolpolitik. Gleiches gelte ansonsten für die EU-Ebene:"}, {"": "Nur, wenn wir hier in Europa ein gut durchdachtes, verbindliches Konzept entwickeln, kann Zusammenleben gelingen. (…) Andernfalls könnte die \"europäische Idee\" eines Tages unter der nicht endenden Zuwanderung zerbrechen – das ist jedenfalls zu befürchten."}, {"": "Mehr zum Thema - Deutschlands Alleingang bei Aufnahme von Migranten: Lob, Kritik und Warnung vor einem Sog-Effekt"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}