{"provenance": "https://deutsch.rt.com/meinung/106639-moria-migranten-haltung-zeigen-wird/", "author": [""], "creation_date": "14.09.2020", "content": {"title": "Moria-Migranten: \"Haltung zeigen\" wird das Problem nicht lösen", "body": [{"": "von Zlatko Percinic"}, {"": "Haltung zeigen. Christliche Werte vorleben. Das scheint gerade die neue Maxime von vielen deutschen Politikern zu sein, die die Migrantenkrise rund um das Camp Moria auf der griechischen Insel Lesbos nach fünf Jahren für sich entdeckt haben. Grünen-Fraktionschefin Katrin Göring-Eckardt eilte sogar persönlich auf die Insel, um sich selbst ein Bild von der Lage zu verschaffen, nachdem das Camp laut Behördenangaben von den Migranten selbst in Brand gesteckt wurde. Norbert Röttgen, Mitbewerber im Rennen um den CDU-Chefposten und Vorsitzender des Außenausschusses des Bundestags, ist der Meinung, dass \"wir aus unseren Prinzipien heraus handeln und nicht auf die AfD schauen müssen\"."}, {"": "Auf den ersten Blick gibt es für dieses Problem auch eine einfache Lösung. Wir haben schließlich nicht mehr das Jahr 2015, als Hunderttausende Migranten über Griechenland und die Balkanländer nach Zentraleuropa strömten, nachdem Bundeskanzlerin Angela Merkel (CDU) – ebenfalls aus christlicher Nächstenliebe – kurzerhand EU-Gesetze aushebelte. \"Wir schaffen das!\" war damals die Devise. Heute sprechen wir von 12.000 bis 13.000 Menschen, die auf Lesbos stecken geblieben sind und dort unter teils menschenunwürdigen Bedingungen ausharren. Die vermeintlich einfache Lösung lautet also: Deutschland ist groß genug, holt sie alle her."}, {"": "Hätten die Politiker das tatsächlich gewollt, wäre am Freitag die Möglichkeit dafür gewesen, als im Bundestag die Linksfraktion eine Sofortabstimmung zur Aufnahme der Menschen aus Moria einbrachte. Mit Ausnahme der Grünen haben alle, die jetzt Krokodilstränen in der CDU, SPD oder FDP vergießen, dagegen gestimmt."}, {"": "Sehr bezeichnend die Abstimmung nach der #MoriaDebatte: Den Antrag, die Menschen aus Moria aufzunehmen, hat die @Linksfraktion als Sofortabstimmung beantragt.Dagegen gestimmt haben: CDU, CSU, SPD, FDP und afd. Dafür: Linke und Grüne.Das sagt mehr als alle Krokodilstränen.— Anne Roth (@annalist) September 11, 2020"}, {"": "Selbst auf EU-Ebene hätte es die Große Koalition von CDU und SPD in der Hand, das Thema auf die Agenda zu setzen. Als EU-Ratsvorsitzende könnte Bundeskanzlerin Angela Merkel einen Krisengipfel in Brüssel einberufen und Druck machen, aber nichts davon geschieht."}, {"": "Mehr lesen:Nach Großbrand im Flüchtlingslager Moria: Merkel und Macron für Aufnahme von 400 Minderjährigen"}, {"": "Während viele Kommunen in Deutschland für die Aufnahme der Migranten aus Lesbos bereit wären, wäre die Bevölkerung der griechischen Insel glücklich darüber, die mittlerweile als Eindringlinge empfundenen Menschen loszuwerden. Bei einer Gesamtbevölkerungszahl von circa 86.500 Personen sind bis zu 25.000 Menschen aus fremden Kulturkreisen zu einer Belastung geworden. Von Diebstahl, Sachbeschädigung und Belästigung ist die Rede, die die Einwohner den Afghanen, Pakistanern, Irakern, Syrern und Menschen aus vielen anderen Ländern vorwerfen. Aus diesem Grund hat die griechische Regierung in Athen im Frühjahr rund 13.000 Migranten bereits von der Insel geholt und auf das Festland gebracht."}, {"": "Trotzdem fühlen sich die Bewohner und Behörden auf Lesbos von Athen, aber viel mehr noch von der EU im Stich gelassen. Das Problem ist schließlich nicht erst seit dem Brand da. Und es ist nicht nur auf Lesbos. Insgesamt 121.000 Migranten sitzen in Griechenland in verschiedenen Camps, Hotels und von der EU finanzierten Wohnungen fest, davon über 31.000 auf den Inseln (Chios, Lesbos, Samos), und warten darauf, ihren Weg nach Zentraleuropa fortzusetzen."}, {"": "Was von denselben Politikern, die jetzt von \"Werteunion\" (Annalena Baerbock/Grüne) oder \"Christenpflicht\" (Markus Söder/CSU) sprechen, nicht gesagt wird: Das war und ist so gewollt! Nach dem Debakel im Herbst 2015 wurde die Türkei zur ersten Verteidigungslinie ernannt, was sich Präsident Recep Tayyip Erdoğan politisch – und finanziell – bezahlen lässt. Er soll Hunderttausende Migranten davon abhalten, es überhaupt nach Griechenland und in die EU zu schaffen. Und diejenigen, die es dennoch geschafft haben und von griechischen Beamten abermals abgeschoben werden, solle die Türkei wieder aufnehmen."}, {"": "Als zweite Verteidigungslinie dient Kroatien. Migranten, die mit Beihilfe von Schleusern aus Griechenland über Nordmazedonien, Serbien oder Montenegro nach Bosnien und Herzegowina gelangt sind und damit den Boden der Europäischen Union verlassen haben, sollen diesen auch nicht wieder betreten. Zumindest nicht in nördlicher Richtung. Angela Merkel persönlich hat bei ihrem Besuch in Zagreb im vergangenen Jahr zugegeben, dass Kroatien die EU-Außengrenze \"schützen soll\". Dafür investiert Brüssel Millionen in den Ausbau und Ausrüstung des kroatischen Grenzschutzes, einschließlich dessen modernstem technischen Equipment. Die Polizeistation in Cetingrad ist mit 164 Mitarbeitern zum größten Arbeitgeber der ländlichen Region entlang der kroatisch-bosnischen Grenze zwischen Bihać und Velika Kladuša geworden."}, {"": "Mehr lesen:\"Schrecklich katastrophal\": US-Kriege sind für mindestens 37 Millionen Flüchtlinge verantwortlich"}, {"": "Mehr zum Thema - Im Namen der westlichen Demokratie: Reportage zur Migrationskrise in Bosnien"}, {"": "Sollte es tatsächlich zu einer Aufnahme von einer größeren Gruppe im \"hohen vierstelligen Betrag\" von der Insel Lesbos kommen, wie es SPD-Chefin Saskia Esken ausdrückt und fordert – oder sogar aller –, wird es weder das Migrationsproblem der EU noch Griechenlands ernsthaft entlasten – im Gegenteil. Die griechischen Behörden sorgen sich nicht völlig unberechtigt davor, dass dann eine \"Belohnung\" für einen Brandanschlag auf ein Camp darin besteht, ins Land der Sehnsüchte der meisten Menschen zu gelangen. Andere Menschen, die in ähnlich katastrophalen Verhältnissen der Dinge harren, könnten in Versuchung geraten und ebenso versuchen, mit Gewalt die Weiterreise nach Deutschland oder in irgendein anderes Industrieland zu erzwingen. Das gilt im Übrigen auch für die Migranten in Bosnien, die bisher mit aller Härte am Grenzübertritt nach Kroatien gehindert werden."}, {"": "Wer entscheidet dann, wer kommen darf und wer nicht? Und werden diejenigen, die monatelang den Platz mit jenen geteilt haben, die nun möglicherweise aufgenommen werden sollen, diese Entscheidung stillschweigend akzeptieren? Sollte eines der Camps auf Samos, Chios oder auf dem Festland bei Evros brennen, wird dann wieder von einer \"einmaligen Aktion\" die Rede sein, wie es Kanzlerin Merkel laut der Bild jetzt in Aussicht stellt? Oder bleibt es bei einer reinen Symbolpolitik, um das eigene Gewissen etwas zu erleichtern?"}, {"": "Schließlich werden dadurch auch die Ursachen weder hinterfragt noch angegangen, was denn überhaupt dazu geführt hat, dass Hunderttausende an Menschen ihre Heimat verlassen. Es ist die westliche Politik der Ausbeutung, Sanktionen und Kriege, die ganze Regionen über Afrika, den Mittleren Osten bis nach Zentralasien destabilisieren und Millionen Menschen zu Flüchtlingen und Wirtschaftsmigranten machen. Laut einer Studie des Costs of War Projects, herausgegeben vom Watson-Institut für internationale und öffentliche Angelegenheiten an der renommierten Brown University, sind allein in den acht blutigsten Kriegen mit US-Beteiligung der vergangenen 19 Jahre mindestens 37 Millionen Menschen aus ihrer Heimat vertrieben worden."}, {"": "Dieselben Politiker, die sich jetzt auf christliche Werte berufen und einigen Hundert oder Tausend Menschen aus dem ehemaligen Camp Moria ein besseres Leben ermöglichen wollen, sehen keinen Widerspruch darin, in Syrien an der Seite von Dschihadisten zu stehen oder davon zu träumen, Deutschland zu einer \"Gestaltungsmacht\" zu erheben."}, {"": "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."}, {"": "Mehr zum Thema - In der Sahelzone braut sich die nächste Migrationswelle nach Europa zusammen"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}