{"provenance": "https://deutsch.rt.com/europa/104944-sizilien-nach-massenflucht-von-migranten/", "author": [""], "creation_date": "28.07.2020", "content": {"title": "Sizilien: Massenflucht von Migranten aus Quarantäne – Rom will Militär auf die Insel schicken", "body": [{"": "An den Küsten Süditaliens kommen täglich wieder Hunderte Migranten in kleinen Booten an. Auf der italienischen Insel Sizilien sind die Aufnahmelager nach Angaben örtlicher Behörden überbelegt."}, {"": "Nun kündigte Italiens Innenministerin Luciana Lamorgese an, das Militär auf die Insel zu entsenden, nachdem am Montag rund hundert Flüchtlinge gegen die Quarantäneauflagen verstoßen hatten und aus einem Auffanglager entwichen waren. Laut Lamorgese wurden die meisten von ihnen inzwischen \"aufgespürt\". Sie seien allesamt negativ auf das Coronavirus getestet worden."}, {"": "Die Migranten waren aus einer Unterkunft des Zivilschutzes am Hafen der Stadt Porto Empedocle geflohen, wo sie eine zweiwöchige Corona-Quarantäne verbringen sollten. Laut italienischen Medien beherbergt die Einrichtung rund 500 Migranten, obwohl sie nur 100 aufnehmen könne. Die Bürgermeisterin der Stadt, Ida Carmina, beklagte die unerträgliche Hitze und Enge dort."}, {"": "var myStreamingTag = new ns_.StreamingTag( { customerC2: '17935924', C3: 'deutch' } );\n    var metadata = {\n        ns_st_ci: \"5f202361b480cc3fe869d688\", // идентификатор контента (видео)\n        c3: \"deutch\",\n        c4: \"*null\",\n        c6: \"*null\" \n    };\n    \n\n    jwplayer.key=\"kESrsgULvYO7r2MfUelqj3vs+2i8JdQBqjGNmA==\";\n\n    jwplayer(\"js-mediaplayer-5f202361b480cc3fe869d688\").setup({\n        advertising: {\n          client: \"vast\",\n          \n            tag: 'http://pubads.g.doubleclick.net/gampad/ads?sz=640x480&iu=/144751494/ES_Video_Articles&ciu_szs&impl=s&gdfp_req=1&env=vp&output=xml_vast2&unviewed_position_start=1&url='+encodeURIComponent(location.href)+'&description_url='+encodeURIComponent(location.href)+'&correlator='+Date.now()          \n                \n        },\n        file:        \"https://cdnv.rt.com/deutsch/video/2020.07/5f202361b480cc3fe869d688.mp4\",\n                        // title:       \"Bereitschaftspolizei\\u0020trifft\\u0020am\\u0020Aufnahmezentrum\\u0020f\\u00FCr\\u0020Migranten\\u0020in\\u0020Porto\\u0020Empedocle\\u0020ein\",\n        aspectratio: \"16:9\",\n        skin: {\n            name: \"five\",\n            active: \"#77bd1e\",\n            background: \"rgba(0, 0, 0, 0.5)\",\n            inactive: \"#FFFFFF\"\n\n        },\n        width:       \"100%\",\n        startparam:  \"start\",\n        ga: {},\n        events: {\n            onPlay: function(){\n                if(ga) ga('send', 'event', 'JWPLAYER-GA', 'CLICK PLAY', location.href);\n                myStreamingTag.playVideoContentPart(metadata);\n            },\n            onPause: function(){\n                if(ga) ga('send', 'event', 'JWPLAYER-GA', 'CLICK PAUSE', location.href);\n                myStreamingTag.stop();\n            },\n            onComplete: function(){\n                if(ga) ga('send', 'event', 'JWPLAYER-GA', 'COMPLETE', location.href);\n                myStreamingTag.stop();\n            }\n        }\n    });"}, {"": "Bereits am Sonntag hatten sich laut Behördenangaben 184 Migranten aus einem Camp in der sizilianischen Stadt Caltanissetta unerlaubt abgesetzt, die zuvor auch alle negativ auf das Virus getestet worden seien. Sicherheitskräfte hätten rund 120 von ihnen bis Montag aufgespürt. Sie seien in die Quarantäne zurückgebracht worden."}, {"": "Mehr lesen:Mit harter Hand gegen Corona-Sünder: Italien am Rande einer autoritären Wende"}, {"": "Caltanissettas Bürgermeister Roberto Gambino kündigte an, er wolle an das Innenministerium schreiben: \"Ich fordere, dass niemand mehr nach Caltanissetta kommt.\" Das Lager sei ungeeignet."}, {"": "Auch Außenminister Luigi Di Maio schaltete sich in die Debatte ein und äußerte seine Besorgnis, dass solche Vorfälle Italiens Bemühungen behindern könnten, die Ausbreitung des Coronavirus einzudämmen."}, {"": "Das Virus ist nicht verschwunden. Italienische Bürger müssen sich, genau wie ich, an die Regeln halten, die wir uns selbst gesetzt haben, und dasselbe gilt für Touristen und diejenigen, die Anspruch auf internationalen Schutz erheben\", zitiert Euronews den Minister."}, {"": "Politiker der Lega um Ex-Innenminister Matteo Salvini und anderer rechter Parteien machten in den sozialen Medien gegen die weitere Aufnahme von Bootsflüchtlingen Front: Rom gefährde dadurch angesichts der Corona-Risiken die Gesundheit der Bürger, erklärten sie."}, {"": "Lamorgese flog indes zu Gesprächen nach Tunesien, wo sie sich mit Präsident Kais Saied treffen wird. Die meisten der Flüchtlingsboote starten von Tunesien und Libyen aus. Laut einer Grafik des Innenministeriums kamen im Jahr 2020 bislang rund 12.200 Flüchtlinge in Booten an der italienischen Küste an. Im gesamten Vorjahr waren es noch knapp 3.600. Allein im Juli dieses Jahres kamen bisher fast 5.300 Flüchtlinge über das Mittelmeer nach Italien."}, {"": "Aufnahme von Bootsflüchtlingen: Deutschland macht keine konkrete Zusage mehr"}, {"": "Im September 2019 hatte sich Deutschland im sogenannten Malta-Abkommen verpflichtet, jeden vierten Bootsflüchtling aus Italien aufzunehmen. Damals hatte Bundesinnenminister Horst Seehofer gegenüber der Süddeutschen Zeitung erklärt: \"Ich habe immer gesagt, unsere Migrationspolitik ist auch human. Wir werden niemanden ertrinken lassen.\" Man könne \"25 Prozent der aus Seenot geretteten Menschen übernehmen, die vor Italien auftauchen. Das wird unsere Migrationspolitik nicht überfordern\"."}, {"": "Mehr lesen:Italien und Kroatien sauer auf Österreich: Kampf um jeden Urlaubstag"}, {"": "Rom beklagt jedoch, dass Deutschland bislang noch nicht die zugesagte Zahl an Flüchtlingen übernommen habe. \"Die Tatsache, dass es eine Delle [in der Aufnahme von Bootsflüchtlingen, Anm. d. Red.] gab, liegt schlicht und einfach an der Corona-Entwicklung\", erklärte Seehofer dann im Juni. Während der Corona-Krise hatte Berlin die Aufnahme ausgesetzt und zuletzt keine Zusagen mehr gemacht, was konkrete Zahlen zur Aufnahme betrifft."}, {"": "Weil noch Gespräche mit den EU-Partnern liefen, könne er die genaue Anzahl der Menschen, die Deutschland aufnehmen werde, jedoch nicht nennen, sagte Seehofer damals – woran sich bis heute jedoch nichts geändert hat."}, {"": "Das Malta-Abkommen \"existiert nur auf dem Papier\", kommentierte die italienische Zeitung La Repubblica am Dienstag anlässlich der steigenden Zahl von Bootsmigranten in Zeiten der Corona-Krise und befürchtet, dass ein Abkommen auf EU-Ebene nun nicht mehr oben auf der Tagesordnung stehe:"}, {"": "Die EU verschanzt sich jetzt hinter den 209 Milliarden Euro des Wiederaufbaufonds, um einfach antworten zu können, dass wir allein zurechtkommen müssen. Und wäscht sich wie seit Jahren die Hände in Unschuld."}, {"": "Mehr zum Thema - Umfrage: EU war während der Corona-Krise irrelevant und ihre Reaktion scheiterte"}, {"": "(rt/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}