{"provenance": "https://deutsch.rt.com/europa/100217-waehrend-corona-pandemie-asylsuchende-werden-in-portugal-wie-regulaere-einwohner-behandelt/", "author": [""], "creation_date": "1.04.2020", "content": {"title": "Während Corona-Pandemie: Asylsuchende werden in Portugal wie reguläre Einwohner des Landes behandelt", "body": [{"": "Die Antragsteller, darunter Asylsuchende und Einwanderer, müssen lediglich den Nachweis eines laufenden Verfahrens erbringen, um Zugang zum nationalen Gesundheitsdienst, zu Sozialleistungen, Bankkonten sowie Arbeits- und Mietverträgen zu erhalten."}, {"": "Mehr lesen:Portugal auf dem Weg zur legalisierten Sterbehilfe"}, {"": "\"Menschen sollten nicht ihres Rechts auf Gesundheit und öffentlichen Dienst beraubt werden, nur weil ihr Antrag noch nicht bearbeitet wurde\", sagte Claudia Veloso, Sprecherin des Innenministeriums, gegenüber der Nachrichtenagentur Reuters. Und weiter: \"In diesen außergewöhnlichen Zeiten müssen die Rechte von Migranten garantiert werden.\""}, {"": "Die Politik ziele auch darauf ab, das Ansteckungsrisiko zu verringern, indem der Kontakt zwischen dem Personal der Grenzkontrolldienste und den Antragstellern minimiert werde, hieß es in der Erklärung. Portugal hat laut der Johns-Hopkins-Universität aktuell 6.408 positiv auf das Coronavirus getestete Personen und 140 Todesfälle. Das ist deutlich weniger als der Nachbar Spanien."}, {"": "Die Gesundheitsbehörden erwarten, dass die Pandemie in Portugal gegen Ende Mai ihren Höhepunkt erreichen wird. Regierungsstatistiken zeigen, dass sich im Jahr 2019 insgesamt rund 580.000 Einwanderer in Portugal aufhielten – ein Rekord. Allein im Jahr 2020 erhielten 135.000 Menschen eine Aufenthaltsgenehmigung."}, {"": "Die Mehrheit der Einwanderer sind Brasilianer, wie offizielle Daten zeigen, gefolgt von Rumänen, Ukrainern, Briten und Chinesen."}, {"": "Mehr zum Thema - Deutschland: Asylbewerber sollen in Landwirtschaft aushelfen"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}