{"provenance": "https://deutsch.rt.com/nordamerika/104919-virales-video-hurrikan-hanna-bringt/", "author": [""], "creation_date": "28.07.2020", "content": {"title": "Virales Video: Hurrikan \"Hanna\" bringt Teile von Trumps Mauer zu Mexiko zum Einsturz", "body": [{"": "Das bisher noch nicht endgültig verifizierte Video der einstürzenden Mauersegmente wird seit Sonntag auf sozialen Netzwerken aktiv verbreitet. Obwohl noch immer unklar ist, wo es genau aufgenommen wurde, soll es sich lokalen Medienberichten zufolge um einen Abschnitt der Mauer handeln, der den US-Bundesstaat Texas vom Bundesstaat Tamaulipas im Nordosten Mexikos trennt. Die Region wurde kürzlich von einem heftigen Hurrikan mit Windgeschwindigkeiten von bis zu 150 Kilometern pro Stunde heimgesucht."}, {"": "El #Muro se derrumba. La tormenta tropical “Hanna” y sus fuertes vientos derriban una parte del muro fronterizo entre Tamaulipas y Texas. pic.twitter.com/Ruezueg6sl— Jenaro Villamil (@jenarovillamil) July 26, 2020"}, {"": "Die Echtheit des bizarren Videos wird allerdings umstritten. Zahlreiche Nutzer bezweifeln, dass die Aufnahme tatsächlich aus der Region Rio Grande-Tal im Süden von Texas stammt. Es gibt Spekulationen, wonach das Video an einem anderen Ort oder zu einem anderen Zeitpunkt aufgezeichnet worden sei. Roderick Kise, ein Sprecher der US-Grenz- und Zollbehörde CBP im Rio Grande-Tal, hielt es im Interview mit der Zeitung Caller Times für unwahrscheinlich, dass der Vorfall sich in seinem Verwaltungsgebiet ereignet hätte. Er argumentierte wie folgt:"}, {"": "Der Hurrikan hat uns nachts getroffen, aber es scheint, dass die Aufnahmen am Tage gemacht wurden."}, {"": "Nichtsdestotrotz bot sich dank des Videos den Gegnern von US-Präsident Donald Trump die Möglichkeit erneuter Kritik. In den Kommentaren zum Clip verspotteten sie den Vorfall als eine mögliche Intervention Gottes und ein Vorzeichen eines bevorstehenden Zusammenbruchs der Trump-Administration."}, {"": "Der Bau einer Grenzmauer zwischen Mexiko und den USA war eines von Trumps zentralen Wahlversprechen im Zuge der US-Präsidentschaftswahlen 2016. Laut der Auffassung des Republikaners sollten dadurch illegale Grenzübertritte von Migranten aus Mexiko in die USA abgewehrt werden. Ursprünglich hatte Trump behauptet, Mexiko würde für den Bau der Grenzmauer selbst zahlen. Dazu ist es allerdings nie gekommen. Die Demokraten im Kongress sind hingegen strikt gegen den Bau der Mauer."}, {"": "#Hurrikan#Hanna hat am 26.7. einen signifikanten Teil des trumpschen #BorderWall zwischen #Texas#USA & dem mexikanischen Bundestaat #Tamaulipas zum Einsturz gebracht. Da rächt sich wieder diese ungeheure US-Arroganz. Dabei gab es durchaus Beratungsangebote v. @DerWahreErich... https://t.co/UikHWZq5oU— Florian Warweg (@FWarweg) July 27, 2020"}, {"": "Nach Angaben der Grenzschutzbehörde CBP ist die Mauer entlang der Grenze bislang knapp 350 Kilometer Mauer lang. Statistiken der Behörde zufolge sank die Zahl der bei einem illegalen Grenzübertritt aus Mexiko aufgegriffen Migranten im Mai dieses Jahres auf 23.118 verglichen mit 144.116 im selben Monat des Vorjahres."}, {"": "Mehr zum Thema - Einreise unerwünscht – Mexikaner blockieren Straße zu den USA"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}