{"provenance": "https://deutsch.rt.com/europa/105149-fur-bundeskanzler-gehalten-laschet-bricht/", "author": [""], "creation_date": "5.08.2020", "content": {"title": "Für Bundeskanzler gehalten: Laschet bricht Besuch in Flüchtlingscamp ab", "body": [{"": "Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat einen Besuch im überfüllten Flüchtlingscamp Moria auf der griechischen Insel Lesbos aus Sicherheitsgründen abgebrochen. Laschet hatte am Dienstag nach dem Besuch des Container-Bereichs eine Visite im sogenannten wilden Teil außerhalb des Camps geplant. Auf Anraten des örtlichen Sicherheitschefs wurde der Besuch in dem Teil kurzfristig abgesagt. Zuvor hatten sich Gruppen von Flüchtlingen aus Afghanistan und Afrika versammelt und in Sprechchören \"Free Moria\" gerufen."}, {"": "Nach Angaben von NRW-Regierungssprecher Christian Wiermer sagte der Sicherheitschef, die Flüchtlinge hätten Laschet für den \"Prime Minister of Germany\" gehalten."}, {"": "Sicherheitskräfte schirmten Laschet ab"}, {"": "Ein starkes Aufgebot an Sicherheitskräften schirmte Laschet vor den Flüchtlingen ab. Das 2015 auf einer früheren Militäranlage errichtete Aufnahmezentrum ist mit mehr als 14.000 Flüchtlingen das größte Flüchtlingslager Europas und restlos überfüllt. Um das eigentliche Camp herum haben Migranten Zelte und provisorische Behausungen errichtet."}, {"": "Mehr lesen:Mitten in der Corona-Krise: Justizsenator will Migranten von Lesbos nach Berlin holen"}, {"": "Im und um das Lager kommt es immer wieder zu Schlägereien und Messerstechereien zwischen Migranten verschiedener Nationalitäten. Vor allem im wegen der Überfüllung des Hauptlagers gebildeten Satellitencamp herrscht Gesetzlosigkeit."}, {"": "Anschließend fuhr der NRW-Regierungschef in das Camp Kara Tepe. In dem als \"Vorzeigelager\" geltenden Camp halten sich etwa 1.300 Menschen auf. Dieser Besuch lief zunächst ohne Zwischenfälle ab."}, {"": "Mögliche Kanzlerkandidatur geplant"}, {"": "Laschet will sich im Dezember um den CDU-Bundesvorsitz bewerben und gilt damit auch als möglicher Kanzlerkandidat. Der CDU-Politiker war am Montag vom griechischen Premier Kyriakos Mitsotakis empfangen worden. Dabei hatte sich Laschet im Namen der Bundesregierung für eine europäische Lösung der Flüchtlingskrise in Griechenland eingesetzt."}, {"": "Die EU kommt bei einer Einigung über eine geplante gemeinsame Asylreform seit Jahren kaum voran. Italien, Malta, Spanien, Griechenland und Zypern dringen auf einen verpflichtenden Mechanismus zur Verteilung von Migranten. Ungarn, Tschechien, Polen, Estland, Lettland, die Slowakei und Slowenien wollen hingegen das Gegenteil. In einem Brief an die EU-Kommission betonen die sieben Länder ihre Ablehnung einer verpflichtenden Verteilung \"in jeder Form\". Im September will die EU-Kommission neue Vorschläge vorlegen."}, {"": "Mehr dazu - Ausschreitungen nach tödlichen Messerstichen in Skandal-Flüchtlingslager Moria"}, {"": "(dpa/rt)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}