{"provenance": "https://deutsch.rt.com/inland/105302-seehofer-verbietet-thuringen-fluchtlingsaufnahme/", "author": [""], "creation_date": "7.08.2020", "content": {"title": "Seehofer verbietet Thüringen Flüchtlingsaufnahme", "body": [{"": "Bundesinnenminister Horst Seehofer (CSU) blockiert die Pläne Thüringens, ein Sonderkontingent an Flüchtlingen aus Lagern in Griechenland aufzunehmen. Wie der Spiegel berichtete, teilte Innenstaatssekretär Hans-Georg Engelke die Ablehnung des Thüringer Antrags der Landesregierung in einem Schreiben mit. Thüringen wollte eigentlich 500 Geflüchtete unterbringen. Die rot-rot-grüne Landesregierung einigte sich Anfang Juni auf die neue Landesaufnahmeanordnung."}, {"": "Mehr lesen:Mitten in der Corona-Krise: Justizsenator will Migranten von Lesbos nach Berlin holen"}, {"": "Seehofer verweigerte bereits einem ähnlichen Vorhaben des Landes Berlin die notwendige Zustimmung. Begründet habe er dies mit einem bundeseinheitlichen Handeln, heißt es im Tagesspiegel."}, {"": "Der Regierende Bürgermeister von Berlin Michael Müller (SPD) reagierte darauf mit deutlicher Kritik. Müller sprach in einem rbb-Interview von einem \"politischen Skandal\". \"Das macht uns im Senat alle sehr wütend\", sagte der Regierende Bürgermeister dem rbb weiter. Er habe kein Verständnis für diese Blockade."}, {"": "Die Berliner Linke forderte den Senat am 5. August zur Klage gegen Seehofers Veto zur Flüchtlingsaufnahme auf. Die Linken-Landesvorsitzende Katina Schubert sagte am Mittwoch, dass der Senat schnellstmöglich prüfen müsse, ob er gegen diese \"skandalöse Entscheidung\" rechtlich vorgehen könne."}, {"": "Die innenpolitische Sprecherin der Linksfraktion im Deutschen Bundestag Ulla Jelpke nahm heute ebenfalls Stellung zum Veto Seehofers gegen die Aufnahme von 500 Migranten in Thüringen:"}, {"": "#Seehofer blockiert thüringisches #Landesaufnahmeprogramm für Schutzsuchende von den griechischen Inseln - dieser Minister macht seiner Rolle als Menschenwürde-Verhinderer erneut alle Ehre. #LeaveNoOneBehind#WirHabenPlatzhttps://t.co/72OnLeijDi— Ulla Jelpke, MdB (@UllaJelpke) August 7, 2020"}, {"": "Bis Ende August sollen im Rahmen des Bundesprogramms 928 Flüchtlinge aus Griechenland nach Deutschland kommen – teils kranke Kinder und Jugendliche mit Familienmitgliedern. Die Hauptstadt nimmt nach bisherigem Stand 142 davon auf und damit deutlich mehr als nach dem üblichen Länderverteilungsschlüssel."}, {"": "Mehr zum Thema - Die Doppelbödigkeit der Migrationspolitik"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}