{"provenance": "https://deutsch.rt.com/meinung/103981-rassenunruhen-von-1919-warum-usa-grossbritannien-den-red-summer-verdraengen/", "author": [""], "creation_date": "4.07.2020", "content": {"title": "Rassenunruhen von 1919 – Warum die USA und Großbritannien gerne den \"Red Summer\" verdrängen", "body": [{"": "von Andrew Dickens"}, {"": "Erinnern Sie sich, als wir dachten, dass 2020 das Jahr des Coronavirus werden würde? Dann kamen der Mord an George Floyd und die anschließenden Proteste, gab es gewalttätige Unruhen und Zusammenstöße zwischen Polizei, Rechtsextremen und Antifaschisten. COVID-19 wird sich die Spitzenposition wohl teilen müssen."}, {"": "Erinnern Sie sich auch daran, wie alle das Virus sofort mit der spanischen Grippepandemie von 1918/1919 verglichen haben? Und doch verglichen aber nur wenige die Proteste und die Gewalt mit jenem anderen Ereignis aus der damaligen Zeit: dem \"Roten Sommer\". Das liegt daran, dass diese blutigen und beschämenden, wenigen Monate im Jahr 1919 nicht die Art von Geschichte sind, die Länder gern ihren Kindern beibringen wollen."}, {"": "Mehr lesen:Vom Internet schwer bewaffnet in die reale Welt: Die \"Boogaloo-Bois\" wollen Krieg"}, {"": "Im \"Roten Sommer\" wurden in einer Reihe von Rassenunruhen in den ganzen USA Hunderte von Menschen getötet. Die meisten Tötungen erfolgten von Weißen gegenüber Schwarzen – darunter Opfer, die gelyncht, gesteinigt oder auf dem Scheiterhaufen verbrannt wurden. Aber es war auch das erste Mal, dass die schwarze Bevölkerung der Gewalt sowohl friedlich widerstand als auch mit Gewalt entgegentrat."}, {"": "Und obwohl die Worte und Bilder dieser mittelalterlichen Grausamkeiten das Blut gefrieren lassen und das Ausmaß der Grausamkeit die Sensibilität eines Menschen aus dem 21. Jahrhunderts in Erstaunen versetzt, gibt es doch Parallelen zu 2020. Was hatte sie also angeheizt und warum wurden sie unter den Teppich der Geschichte gekehrt?"}, {"": "Die USA waren damals ein zutiefst rassisch gespaltenes Land, das von Präsident Woodrow Wilson angeführt wurde – einem Anhänger des Ku-Klux-Klan, der gegen das Wahlrecht für Schwarze war und tatsächlich Elemente der amerikanischen Gesellschaft neu segregierte. Rassenunruhen und Lynchmorde unter weißer Führung waren an der Tagesordnung – von 1889 bis 1918 wurden mehr als 3.000 Menschen gelyncht, darunter 2.472 schwarze Männer und 50 schwarze Frauen. Schwarze hatten – trotz ihrer formalen Emanzipation 57 Jahre zuvor – weit weniger Rechte als Weiße. Aber was das Blutvergießen von 1919 erst möglich machte und was es so bedeutsam machte, war die Rückkehr der Soldaten aus dem Ersten Weltkrieg."}, {"": "Bewaffnet, wütend und kampfbereit"}, {"": "Diese Soldaten, sowohl Weiße als auch Schwarze, wurden in einer Zeit bereits steigender rassischer Spannungen und wirtschaftlicher Schwierigkeiten demobilisiert. Sie waren für den Kampf ausgebildet und litten in vielen Fällen nun an einem \"Granatenschock\" (heute bekannt als Posttraumatische Belastungsstörung – PTBS). Die Gewalt flammte leicht auf."}, {"": "Mehr lesen:USA: Die Medien und ″Black Lives Matter\" (Video)"}, {"": "Weiße Soldaten stürzten sich auf erfundene Gerüchte, wonach weiße Frauen von \"Negerfreunden\" angegriffen werden – Gerüchte, die von der Presse aufsehenerregend aufgebauscht wurden – und begannen mit willkürlichen Übergriffen und Morden. Die Washington Post, dieses berühmt-berüchtigte \"liberale\" Blatt, brachte sogar eine Titelgeschichte, für die weiße Soldaten organisiert wurden, die sich an einem bestimmten Ort versammeln sollten, damit sie Schwarze in der Stadt massenhaft angreifen konnten."}, {"": "Die weißen Soldaten waren auch in Städte zurückgekehrt, in denen es nur wenige freie Arbeitsplätze und Wohnungen gab, in denen die Wirtschaft durch Krieg und Pandemie verwüstet war und in denen aufgrund des kriegsbedingten Arbeitskräftemangels ein Zustrom schwarzer Arbeiter aus dem Süden zu verzeichnen war."}, {"": "Bis 1919 – in der ersten Welle der Großen Migration – waren schätzungsweise 500.000 Afroamerikaner in die Industriestädte des Nordostens und Mittleren Westens gezogen. Zwischen 1910 und 1920 wuchs die schwarze Bevölkerung in Chicago um 148 Prozent und in Philadelphia um 500 Prozent. Neben den wirtschaftlichen Auswirkungen gaben die Weißen diesen schwarzen Migranten die Schuld an der Verbreitung der Spanischen Grippe – eine Vorahnung vielleicht von denjenigen, die jetzt nur darauf warten, einen Anstieg der COVID-19-Infektionen den Black Lives Matter-Kundgebungen zuzuschreiben."}, {"": "Einige schwarze Migranten blühten auf und wurden zu einer neuen schwarzen Mittelschicht. Diese sowohl wütenden als auch verängstigten Menschen waren an ein \"Privileg der Weißen\" gewöhnt, das im Vergleich zu heute jenseits der Norm lag."}, {"": "Mehr lesen:New Haven: Abriss von Kolumbus-Statue sorgt für Zusammenstöße zwischen Demonstranten"}, {"": "Schwarze Soldaten kehrten zu einer anderen Reihe zornbringender Themen zurück. Sie kamen nach Hause, nachdem sie ihr Leben für ihr Land riskiert hatten, um zu entdecken, dass ihr Land und dessen Präsident sie nicht als vollwertige Menschen betrachteten. Mindestens 13 schwarze Veteranen wurden nach dem Krieg gelyncht. Sie waren nun keine Kriegshelden; sie waren nur noch Bürger zweiter Klasse. Aber sie waren auch motiviert und ermutigt."}, {"": "Ein blutiger Amoklauf"}, {"": "\"Red Summer\" – ein Ausdruck, den der Außendienstsekretär der National Association for the Advancement of Colored People (NAACP), James Weldon Johnson, in Anlehnung an das Blutvergießen prägte – war eine lange Reihe von Ereignissen. Die schwerwiegendsten dieser Ereignisse begannen im April 1919 und endeten im November desselben Jahres. In dieser Zeit wüteten weiße Mobs, darunter auch Frauen und Kinder, in Dutzenden von amerikanischen Städten, zerstörten Grundstücke und Kirchen der Schwarzen und ermordeten Schwarze."}, {"": "Der Ku-Klux-Klan erlebte nach jahrzehntelangem Dornröschenschlaf eine Auferstehung und beging 1918 ganze 64 und 1919 sogar 83 Lynchmorde. Bei einem der tödlichsten Ereignisse wurden mehr als 200 schwarze Amerikaner aller Geschlechter und jeden Alters in Elaine, Arkansas, massakriert, nachdem sich schwarze Pächter für bessere Arbeitsbedingungen eingesetzt hatten."}, {"": "Viele der Angriffe richteten sich gegen die rund 380.000 schwarzen Veteranen, die als Bedrohung für die Vorherrschaft und Macht der Weißen galten. Sie hatten für ihr Land gekämpft, warum sollten sie also nicht genauso behandelt werden wie alle anderen? Sie waren kampferprobt zurückgekehrt und bereit, für Gleichberechtigung und für sich selbst einzutreten."}, {"": "Dies bedeutete, dass Schwarze in einigen Städten zum ersten Mal gegen die Brutalität ankämpften, insbesondere in Chicago und Washington, D.C., wo bei Unruhen sowohl Schwarze als auch Weiße getötet wurden (wenn auch immer noch überwiegend Schwarze). In Chicago starben 23 Schwarze und 15 Weiße, nachdem ein schwarzer Teenager, Eugene Williams, auf seinem Floß in einen nur für Weiße zugelassenen Teil des Michigansees abgedriftet war. Er ertrank, als ein weißer Mann, George Stauber, Steine auf ihn warf und ihn bewusstlos schlug."}, {"": "Mehr lesen:Rassismusvorwurf: Audi kündigt Markenbotschafterin Sobtschak – Sie will deutsches Magazin verklagen"}, {"": "Trotz mehrerer Zeugen weigerte sich ein weißer Polizeibeamter, Stauber zu verhaften. Schwarze protestierten, und als Reaktion darauf zogen weiße Mobs durch die Stadt, schossen auf Gebäude und steckten sie in Brand. Dennoch unternahm die Polizei nichts. Und so organisierten sich schwarze Veteranen zur Verteidigung ihres Viertels. Die Unruhen dauerten eine Woche. Neben den 38 Toten wurden 537 Menschen verletzt, schätzungsweise 1.000 bis 2.000 verloren ihr Zuhause."}, {"": "Ähnliche Unruhen gab es auch in britischen Städten – hauptsächlich in Häfen wie London, Glasgow, Liverpool, Cardiff und Hull. Fünf Menschen – alles Nicht-Weiße – wurden getötet, als Soldaten aus einem noch längeren Krieg zurückkehrten, als ihn die Amerikaner hatten ertragen müssen, um ähnliche Härten und ähnlich leicht zu beschuldigende Minderheiten vorzufinden, darunter südasiatische, afrikanische, afro-karibische, chinesische und arabische Seeleute."}, {"": "Aus Scham ignoriert und vergessen?"}, {"": "Und doch wissen heute nur wenige Menschen von all dem. Es gibt relativ wenige Hinweise darauf im Mainstream oder in anderen Medien. Auch sind sie in keinem Schullehrplan zu finden. Das liegt wahrscheinlich daran, dass die größte Schande darin bestand, wie die Presse und die Behörden damals reagierten."}, {"": "Im Vereinigten Königreich intensivierte die britische Regierung, die immer noch über ein riesiges multiethnisches Imperium verfügte, ihr Repatriierungsprogramm. Sie entledigte sich der Kolonialbürger, um eine \"schwarze Gegenreaktion\" zu vermeiden, und bot eine Umsiedlungsbeihilfe an. Zwischen 1919 und 1921 wurden im Rahmen dieses Programms schätzungsweise 3.000 schwarze und arabische Seeleute mit ihren Familien deportiert."}, {"": "In den USA wurde der schwarze Widerstand politisiert. Er wurde von der Bundesregierung und der Presse als marxistisch und prosowjetisch dargestellt. Da dies nur zwei Jahre nach der Revolution in Russland geschah, wurden die Bewegungen der schwarzen Rechten als \"bolschewistisch\" bezeichnet. Kommt Ihnen das bekannt vor?"}, {"": "So gut wie jede Mainstream-Zeitung – einschließlich anderer, vermeintlich \"liberaler\" Titel, wie die New York Times und das Wall Street Journal – schmückte die Erzählung der schwarzen \"Bolschewiken\" weiter aus. Die Times titelte: \"Rote versuchen, Neger zum Aufstand zu bewegen\"."}, {"": "Dies war zum Teil auf Briefings an die Presse zurückzuführen. Der Staat war entschlossen, die Rassenungleichheit zu ignorieren und den Sozialisten die Schuld in die Schuhe zu schieben. Der Generalstaatsanwalt, A. Mitchell Palmer, berichtete dem Kongress über die anarchistische und bolschewistische Bedrohung und beschuldigte die Führer schwarzer Gemeinden einer \"unkontrollierten Reaktion auf Rassenunruhen\"."}, {"": "Mehr lesen:Tschechisches Wochenmagazin schockt mit schwarzem Hitler"}, {"": "Die Unruhen fielen auch mit dem Beginn der berüchtigten Karriere von J. Edgar Hoover zusammen. Er machte für die Unruhen in Washington \"zahlreiche Angriffe von Negern auf weiße Frauen\" verantwortlich, obwohl es dafür keine Beweise gab, und bezeichnete das Massaker von Elaine als \"Agitation in einer Negerloge\". Er leitete auch eine Untersuchung der \"Negeraktivitäten\" ein."}, {"": "Obwohl mit Sicherheit linke Elemente im Spiel waren, war der Widerstand zweifellos eine breitere Abwehrreaktion auf jahrelange ungestrafte Gewalt durch Weiße und Mobs. Bei all dem gab es keine Grauzone, keine \"sehr feinen Leute\" auf beiden Seiten. Doch nur ein einziger großer Bericht – des schwarzen Beamten und Akademikers Dr. George E. Haynes vom Oktober 1919 – erkannte dies an, stellte Lynchjustiz als ein nationales Problem fest und verband sie mit den Unruhen."}, {"": "Er schrieb: \"Das Fortbestehen ungestrafter Lynchmorde an Negern fördert die Gesetzlosigkeit unter weißen Männern, die vom Geist des Pöbels durchdrungen sind, und schafft einen Geist der Bitterkeit unter den Negern. In einem solchen Zustand der öffentlichen Meinung kann ein unbedeutender Vorfall einen Aufstand auslösen... Die unkontrollierte Gewalt des Mobs erzeugt Hass und Intoleranz und macht eine freie und leidenschaftslose Diskussion nicht nur über Rassenprobleme, sondern auch über Fragen, welche Rassen und Sektionen sich unterscheiden, unmöglich.\""}, {"": "\"Amerikanische Apartheid\""}, {"": "Präsident Wilson hatte die Gewalt verurteilt, sich aber geweigert, nennenswerte Maßnahmen zu ergreifen, um sie zu stoppen. Und nicht nur das: Auch nach Monaten, in denen Schwarze auf die schrecklichste und sadistischste Art und Weise abgeschlachtet wurden – aufgehängt, gesteinigt und lebendig verbrannt –, taten die Behörden nichts, um ihr Los zu verbessern. Kein juristischer Schutz, keine zusätzlichen Rechte. Wie Geoff Ward, ein Professor für Afrikanistik und Afroamerikastudien an der Washington University in St. Louis, kürzlich gegenüber dem Nachrichtensender NBC erklärte, hat dies die Dinge sogar noch schlimmer gemacht."}, {"": "\"Diese Herrschaft des Rassenterrors, bei der wiederum die entlastende Arbeit der weißen Presse, der Polizei, der Grand Jurys und anderer dafür sorgte, dass die Täter geschützt und nicht bestraft wurden, verlängerte zweifellos die Zeit der amerikanischen Apartheid\", sagte er."}, {"": "Die Gewalt ging weiter. Es kam zu weiteren Ausschreitungen, einige sogar noch blutiger als 1919. Für die Schwarzen änderte sich nichts, aber etwas änderte sich bei den Schwarzen – etwas, das sich bis in die Bürgerrechtsbewegung der 1950er und 1960er Jahre und bis in die heutige Zeit fortsetzte: Sie waren nun bereit, sich zu wehren."}, {"": "Mehr zum Thema:"}, {"": "Übersetzt aus dem Englischen"}, {"": "Andrew Dickens ist ein preisgekrönter Autor der über Kultur, Gesellschaft, Politik, Gesundheit und Reisen schreibt. Seine Texte erscheinen unter anderem im Guardian, dem Telegraph, dem Independent, der Daily Mail und im Empire."}, {"": "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}