{"provenance": "https://deutsch.rt.com/europa/102103-bosnien-herzegowina-zwist-um-illegale-migranten-aus-pakistan/", "author": [""], "creation_date": "10.05.2020", "content": {"title": "Bosnien-Herzegowina: Zwist um illegale Migranten aus Pakistan", "body": [{"": "Wie viele illegale Migranten es derzeit in Bosnien-Herzegowina gibt, kann man nicht sagen. Schätzungen zufolge sollen es mehr als 10.000 sein. Viele leben nicht in den offiziellen Camps, die vor allem mit Geldern von Hilfsorganisationen aus der EU aufgebaut wurden, sondern auf der Straße, in privaten Unterkünften oder in provisorischen Behausungen in den Wäldern an der Grenze zu Kroatien. Von dort aus wollen sie versuchen, illegal nach Kroatien einzureisen, um dann ihre Reise nach Westeuropa fortzusetzen."}, {"": "Mehr lesen:Bosnien-Herzegowina: Kommunen verhindern Verteilung von Migranten – Krise spitzt sich zu"}, {"": "Den Behörden Bosnien-Herzegowinas zufolge stammt der Großteil der illegal ins Westbalkanland Eingereisten aus Pakistan. Bei den allermeisten soll es sich um Wirtschaftsmigranten handeln, die seit mehreren Jahren unterwegs sind und mithilfe von Schleppern versuchen, in die EU zu gelangen."}, {"": "Ende letzten Jahres hieß es aus der Botschaft Pakistans in Sarajevo, dass man versuche, mit den Menschen in Kontakt zu treten und ihnen bei der Rückreise in ihr Heimatland zu helfen."}, {"": "Man muss jedoch vor Augen haben, dass es sich hierbei um Wirtschaftsmigranten handelt, die nach Bosnien-Herzegowina gelangt sind, nachdem sie Schleppern Tausende von Dollar gezahlt haben. In den meisten Fällen sind sie bereits seit einem bis sogar drei Jahren auf der Reise, sodass keiner von ihnen nach Pakistan zurückkehren möchte\", hieß es aus der diplomatischen Vertretung gegenüber lokalen Medien."}, {"": "Ende April kündigte der Sicherheitsminister Fahrudin Radončić an, einen Versuch zu starten, die illegalen Migranten doch noch in ihr Heimatland abzuschieben. Pakistan stand ganz oben auf der Liste. Den Angaben des bosnischen Ministers zufolge sollen sich derzeit rund 5.000 pakistanische Bürger im Land aufhalten. 99 Prozent von ihnen hätten keine Reisepässe und stellten zudem ein großes Sicherheitsproblem dar, meinte Radončić. Deswegen sollte zunächst ihre Identität festgestellt werden. Und dabei hoffte der Sicherheitsminister auf die Unterstützung durch die pakistanische Botschaft. Doch das blieb nur eine Hoffnung."}, {"": "Denn seinen Aussagen zufolge lehnte es der Botschafter ab, die durch das bosnische Amt für Fremdenwesen abgenommenen Fingerabdrücke und Fotos der jeweiligen Person an die Behörden in Pakistan für die Feststellung der Identität weiterzuleiten."}, {"": "Mehr lesen:Serbien: Donau als alternative Fluchtroute – erneut Boot mit Migranten gekentert"}, {"": "Ferner sollen die bosnischen Sicherheitsbehörden laut Radončić \"anhand der Fingerabdrücke, die sie den internationalen Partnern weitergeleitet haben\", unter den Wirtschaftsmigranten sogar zwei mutmaßliche Terroristen ausfindig gemacht haben. Ihre Fingerabdrücke sollen an Waffen und Waffenkisten in einem Drittstaat gefunden worden sein, in dem Terroranschläge vorbereitet seien. Ob weitere Ermittlungen gegen sie eingeleitet wurden, hatte Radončić jedoch nicht mitgeteilt."}, {"": "In der gesamten Diskussion, die mehrere Tage andauerte, warf der Sicherheitsminister dem pakistanischen Botschafter sogar \"unverantwortliches Verhalten\" vor, das \"das Vertrauen der Öffentlichkeit in seine Arbeit und seinen Aufenthalt in Bosnien in Frage stellt\"."}, {"": "Für das Scheitern seines Plans der Abschiebungen macht er jedoch vor allem einige bosnische Politiker verantwortlich, die sein Vorgehen aufs Schärfste kritisierten und letzten Endes \"begruben\", wie sich Radončić selbst ausdrückte. Šefik Džaferović, Vertreter der Muslime im dreiköpfigen Staatspräsidium Bosnien-Herzegowinas, in dem alle drei Volksgruppen je ein Mitglied stellen, und Außenministerin Bisera Turković trafen sich prompt mit dem pakistanischen Botschafter. Dabei prangerten sie öffentlich Radončićs Aussage an, dass der Botschafter zur persona non grata erklärt werden könnte. Zudem riefen sie dabei erneut in Erinnerung, dass Pakistan den bosnischen Muslimen während des Bürgerkriegs Anfang der 90er-Jahre geholfen hatte."}, {"": "Als Reaktion auf dieses Treffen warf Radončić dem bosniakischen Politiker Džaferović vor, die Interessen der illegalen Wirtschaftsmigranten vor jene der eigenen Bevölkerung zu stellen. Zudem ermutige er damit die illegalen Migranten, nach Bosnien-Herzegowina zu kommen. Etwa 9.000 weitere warteten an der serbisch-bosnischen Grenze auf die Weiterreise, so der Sicherheitsminister."}, {"": "Mehr zum Thema - \"Wir haben Angst\" – Wut auf Migranten in Kroatien nimmt zu"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}