{"provenance": "https://deutsch.rt.com/inland/100073-trotz-corona-krise-seehofer-will-rasche-fluechtlingsaufnahme-aus-griechenland/", "author": [""], "creation_date": "28.03.2020", "content": {"title": "Trotz Corona-Krise: Seehofer will rasche Flüchtlingsaufnahme aus Griechenland", "body": [{"": "Innenminister Horst Seehofer stehe zu seiner Zusage, sagte Ministeriumssprecher Steve Alter am Freitag in Berlin. Mit Blick auf die Organisation der EU-Kommission sagte er: \"Nach unserer Erkenntnis kommt da Bewegung rein.\" Er könne nicht genau sagen, wann es so weit sein wird, aber \"wir sehen da auch Fortschritte\"."}, {"": "EU-Innenkommissarin Ylva Johansson hofft auf einen baldigen Beginn der Umsiedlungen. \"Ich hoffe jetzt, dass die ersten Kinder nächste Woche in Aufnahmeländer gebracht werden können\", sagte die Schwedin der Frankfurter Allgemeinen Zeitung am Freitag. Deutschland und Luxemburg seien mit ihren Vorbereitungen am weitesten."}, {"": "Mehr lesen:Migranten auf griechischen Inseln werden abgeschottet"}, {"": "Deutschland und einige andere EU-Staaten hatten zugesagt, mindestens 1.600 unbegleitete Kinder und andere Migranten aus den völlig überfüllten Lagern auf den Ägäis-Inseln aufzunehmen. Ein Kommissionssprecher hatte kürzlich gesagt, wegen des Coronavirus komme es zu Verzögerungen."}, {"": "Ob Deutschland am Ende 250 oder 400 Minderjährige aufnehmen wird, ist allerdings bis heute ebenso ungeklärt wie die Frage, wann sie aus Griechenland abreisen werden. \"Die Bundesregierung steht hierzu in intensivem Austausch mit den europäischen Partnern, um zeitnahe Übernahmen von den griechischen Inseln zu gewährleisten\", hieß es aus dem Innenministerium."}, {"": "Die EU-Kommission organisierte am Freitag eine Videoschalte mit jenen EU-Staaten, die ihre Bereitschaft zur Aufnahme der Kinder und Jugendlichen bereits bekundet oder signalisiert haben. Dort sollte das geplante Verfahren zur Umsiedlung vorgestellt werden und der Zeitplan angesichts der Corona-Krise diskutiert werden. Gesundheitstests vor einer Umsiedlung seien ohnehin Standard, hieß es aus der EU-Kommission. Derzeit werde noch darüber beraten, wie das Verfahren den Umständen angepasst werden könne."}, {"": "Mehr zum Thema:"}, {"": "(rt/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}