{"provenance": "https://deutsch.rt.com/europa/98886-eu-aussengrenze-zur-turkei-illegale/", "author": [""], "creation_date": "5.03.2020", "content": {"title": "EU-Innenminister zur Lage an der Grenze zur Türkei: \"Illegale Übertritte werden nicht toleriert\"", "body": [{"": "Wegen der Lage an Griechenlands Grenzen kamen am Mittwochabend in Brüssel die Innenminister der 27 EU-Länder zu einem Sondertreffen zusammen. Die Europäische Union und ihre Mitgliedstaaten bekräftigten ihre Entschlossenheit zum Schutz der Außengrenzen. In einer Erklärung, auf die sich die 27 Innenminister einigten, heißt es:"}, {"": "Illegale Grenzübertritte werden nicht toleriert. Dazu werden die EU und ihre Mitgliedstaaten in Übereinstimmung mit europäischem und internationalem Recht alle nötigen Maßnahmen ergreifen."}, {"": "Europäische Union steht hinter Griechenland"}, {"": "Die EU-Innenminister warfen der Türkei vor, \"Migrationsdruck\" zu politischen Zwecken einzusetzen. Ankara hatte am Wochenende die Grenzen zur EU für Migranten für offen erklärt. Daraufhin hatten sich Zehntausende Menschen auf den Weg zur griechischen Grenze gemacht. Beobachter gehen davon aus, dass der türkische Präsident Recep Tayyip Erdoğan die EU damit unter Druck setzen will."}, {"": "Für den kroatischen EU-Ratsvorsitz sagte Innenminister Davor Božinović, die EU stehe einig hinter Griechenland und werde keine illegalen Grenzübertritte zulassen. Der kroatische Innenminister erklärte weiter:"}, {"": "Wir erwarten von den Migranten und Asylbewerbern, unser europäisches Recht zu respektieren."}, {"": "Niemand könne sicher sagen, ob derzeit alle Maßnahmen an der griechisch-türkischen Grenze internationalem Recht entsprächen, räumte EU-Innenkommissarin Ylva Johansson ein. Sie könne nur dazu aufrufen, geltendes Recht einzuhalten: \"Ich zähle darauf, dass die griechische Regierung dem folgt.\""}, {"": "Von der Leyen nennt Griechenland europäischen Schutzschild"}, {"": "Die Spitzen der EU-Institutionen, die EU-Kommissionspräsidentin Ursula von der Leyen, EU-Ratschef Charles Michel sowie der EU-Parlamentspräsidenten David Sassoli, waren in Begleitung des kroatischen Premiers Andrej Plenković, dessen Land turnusmäßig die EU-Präsidentschaft hat, bereits am Dienstag nach Griechenland und Bulgarien gereist. Gemeinsam mit dem griechischen Premier Kyriakos Mitsotakis hatten sie zunächst die griechische EU-Außengrenze zur Türkei besucht."}, {"": "The situation at our border is not only Greece’s issue to manage. It is the responsibility of Europe as a whole. And we will manage it in an orderly way, with unity, solidarity and determination. pic.twitter.com/hQkQiKm3zR— European Commission 🇪🇺 (@EU_Commission) March 3, 2020"}, {"": "Dabei betonte von der Leyen wörtlich:"}, {"": "Wir werden die Stellung halten und einig bleiben. Ich möchte Griechenland dafür danken, dass es europäischer Schutzschild ist."}, {"": "Pdt @vonderleyen: “We have come here to send a very clear statement of European solidarity and support to Greece. Those who seek to test Europe’s unity will be disappointed. We will hold the line and our unity will prevail. I thank Greece for being Europe’s “aspida” - a shield.” pic.twitter.com/lnuanRSyau— Natasha Bertaud (@NatashaBertaud) March 3, 2020"}, {"": "Anschließend reisten die EU-Vertreter nach Bulgarien weiter. In Begleitung des bulgarischen Ministerpräsidenten Boiko Borissow sahen sie sich von einem Hubschrauber aus auch die bulgarische EU-Außengrenze zur Türkei an. Insgesamt 259 Kilometer lang ist die bulgarisch-türkische Landgrenze. Sie ist durch Zäune mit Stacheldraht und Thermokameras gesichert. Beim anschließenden Treffen mit dem Regierungschef Borissow am Flughafen von Sofia sagte EU-Ratschef Charles Michel:"}, {"": "Wir haben uns überzeugt, wie engagiert ihr beim Schutz der Grenze seid."}, {"": "Es folgten lobende Worte für die \"enormen Bemühungen\", die sowohl für Bulgarien als auch für die gesamte Europäische Union wichtig seien. Michel sicherte zudem Bulgarien die europäische Solidarität zu."}, {"": "Mehr zum Thema - \"Zwei Drittel keine Syrer\" - Russland wirft Türkei vor, 130.000 Migranten an EU-Grenze zu drängen"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}