{"provenance": "https://deutsch.rt.com/kurzclips/98901-tuerkei-gestrandete-migranten-erklaeren-in-video-in-welches-land-sie-wollen/", "author": [""], "creation_date": "5.03.2020", "content": {"title": "Türkei: Gestrandete Migranten erklären, in welches EU-Land sie wollen", "body": [{"": "Ein pakistanischer und ein usbekischer Migrant aus Afghanistan, die beide seit vier Jahren in der Türkei leben, nachdem sie aus Afghanistan dorthin gekommen waren, sagten, ihr Ziel sei es, nach Deutschland zu kommen."}, {"": "Auch Mustafa Kabil, ebenfalls ein Migrant aus Afghanistan, erklärte, dass er nach Deutschland möchte. Zudem behauptete er, dass an der Grenze zu Griechenland acht Menschen gestorben seien. Woher er diese Informationen haben will, erklärte er nicht. Glaubhafte Informationen oder Belege gibt es allerdings nicht. Kabil machte der EU zudem schwere Vorwürfe:"}, {"": "Ich möchte nach Europa, nach Deutschland gehen. Wir sind seit drei Tagen hier. Das Leben hier ist zu hart. Es gibt zu viele Menschen hier. Acht Menschen haben heute ihr Leben verloren. Ich weiß nicht, was passieren wird, die Griechen helfen uns nicht, die EU hilft uns auch nicht. Die Türkei hilft uns, aber Europa hilft uns überhaupt nicht."}, {"": "An der türkisch-griechischen Grenze harren Tausende Migranten aus, die nach Europa weiterziehen wollen. Sie machten sich alle auf den Weg an die EU-Außengrenzen, nachdem der türkische Präsident Recep Tayyip Erdoğan angekündigt hatte, dass die Regierung Migranten und Flüchtlinge nicht länger an der Einreise in die Europäische Union hindern werde. Die EU wirft der Türkei Erpressung auf Kosten der Flüchtlinge vor und will ihre Grenzen geschlossen halten. Die türkische Regierung will, dass Europa die Türkei bei ihrem Vorgehen in Syrien stärker unterstützt."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}