{"provenance": "https://deutsch.rt.com/kurzclips/98908-tuerkei-veroeffentlicht-video-von-griechischer-grenze/", "author": [""], "creation_date": "5.03.2020", "content": {"title": "Türkei veröffentlicht Video von griechischer Grenze, das verletzte Migranten zeigt", "body": [{"": "Wir fordern insbesondere Griechenland und alle EU-Länder auf, die Flüchtlinge, die in ihre Gebiete gekommen sind, im Einklang mit der Allgemeinen Erklärung der Menschenrechte respektvoll zu behandeln\", so Erdoğan."}, {"": "Wie Reuters berichtet wolle die Türkei sogar vor den Europäischen Gerichtshof für Menschenrechte wegen der schlechten Behandlung von Migranten durch Griechenland ziehen."}, {"": "Die türkischen Behörden hatten auch behauptet, dass auf griechischer Seite das Feuer auf die Menschen eröffnet, eine Person getötet und fünf verwundet worden seien. Griechenland hat die Anschuldigungen prompt als türkische Fake News zurückgewiesen."}, {"": "Gestern sagte der griechische Regierungssprecher, Stelios Petsas:"}, {"": "Ich möchte darauf hinweisen, dass die türkische Seite gefälschte Nachrichten gegen unser Land konstruiert und verbreitet. Eine weitere Fake News wurde heute über angebliche Verletzte bei einem Brand in Griechenland verbreitet. Ich weise dies kategorisch zurück."}, {"": "Der Menschenandrang entlang der griechischen Grenze kam zustande, nachdem die Türkei den Migranten und Flüchtlingen im Land erklärt hatte, dass sie ihre Grenzen nach Europa für sie öffnen würde. Erdoğan begründete diesen Schritt damit,  dass alle die Flüchtlings- und Migrationslast  mitzutragen hätten, wenn es ihnen nicht gelingt \"allen ein ehrenvolles Leben in ihrem eigenen Land\" zu ermöglichen. Die türkische Regierung forderte schon einmal den Westen und die NATO auf, sich mehr in Syrien einzumischen und die Türkei bei ihrem Vorhaben dort zu unterstützen. Grund hierfür war der Tod von über 30 türkischen Soldaten bei militärischen Zusammenstößen in Syrien."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}