{"provenance": "https://deutsch.rt.com/kurzclips/98868-griechenland-sprechen-fliessend-tuerkisch-menschen-nicht-aus-idlib/", "author": [""], "creation_date": "4.03.2020", "content": {"title": "Griechenland: \"Die sprechen fließend Türkisch\" - Menschen an unseren Grenzen sind nicht aus Idlib", "body": [{"": "Hier am Grenzübergang kommt es seit Tagen zu Zusammenstößen von Migranten, die gewaltsam versuchen die Grenze zu überqueren und den griechischen Grenzschützern, die sich ihnen dabei in den Weg stellen."}, {"": "Mitsotakis warf der Türkei unterdessen vor, das Migrationsabkommen mit der EU gebrochen zu haben und Zehntausende von Flüchtlingen und Migranten dafür auszunutzen, um ihre eigene politische Agenda voranzubringen. Sie ermutige zur illegalen Einreise nach Griechenland und unterstützte solche."}, {"": "Das ist kein Flüchtlingsproblem mehr. Dies ist ein eklatanter Versuch der Türkei, verzweifelte Menschen zu benutzen, um ihre geopolitische Agenda voranzutreiben und die Aufmerksamkeit von der schrecklichen Situation in Syrien abzulenken."}, {"": "Die EU werde sich aber nicht von der Türkei erpressen lassen, versicherte er:"}, {"": "Die Zehntausenden von Menschen, die in den letzten Tagen versucht haben, nach Griechenland einzureisen, kamen nicht aus Idlib, sondern leben seit langem sicher in der Türkei. Die meisten von ihnen sprechen fließend Türkisch. Und Europa wird sich von der Türkei in der Flüchtlingsfrage nicht erpressen lassen."}, {"": "Griechenland wird nun mit 700 Millionen Euro aus der EU finanzielle Unterstützung zur Bewältigung einer sich entwickelnden Migrantenkrise, die sich zu Tausenden an der Grenze zur Türkei ansammelt, unterstützt. Außerdem werde ein Soforteinsatzteam von Frontex, das die Kräfte an den Land- und Seegrenzen aufstocken soll."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}