{"provenance": "https://deutsch.rt.com/europa/98729-zur-sicherung-eu-grenzen-osterreich/", "author": [""], "creation_date": "2.03.2020", "content": {"title": "Zur Sicherung der EU-Grenzen: Österreich entsendet Grenzbeamte nach Griechenland", "body": [{"": "Der österreichische Bundesminister für Inneres, Karl Nehammer (ÖVP), rief dazu auf, den griechischen Grenzschützern in Zeiten der Krise mit \"jeder Hilfe, sowohl personell, materiell als auch finanziell\" beizustehen."}, {"": "Unser klares Ziel muss es sein, die Menschen an der Außengrenze zu stoppen\", zitierte den Politiker der TV-Sender OE24."}, {"": "Zuvor hatte bei einer gemeinsamen Pressekonferenz am Montag auch der ungarische Innenminister Sándor Pintér seinen Willen zum Kampf gegen illegale Grenzübertritte unterstrichen. Er bekräftigte, dass jeder Versuch von Migranten, über die grüne Grenze zu kommen, in einem Zentrum zur Überprüfung der Asylgründe enden werde."}, {"": "Mehr lesen:Mindestens 72 Stunden: Erdoğan erpresst EU und NATO mit offenen Grenzen"}, {"": "In diesen Transitzonen schauen wir, ob er schutzbedürftig ist oder nicht, ob er gesund ist oder nicht\", sagte Pinter."}, {"": "Österreich sei im Vergleich zur Migrationskrise 2015 inzwischen deutlich besser aufgestellt, so Nehammer. Er beteuerte:"}, {"": "Wir haben die Lehren aus 2015 gelernt."}, {"": "Österreich habe nun mehr Polizisten zur Verfügung, eine bessere Einsatztaktik und eine bessere Ausrüstung."}, {"": "Unser Ziel ist es und bleibt es: anhalten und nicht durchwinken\", sagte Nehammer."}, {"": "Darüber hinaus kritisierte der österreichische Innenminister Erdoğans Öffnung der türkischen Grenze in Richtung EU für die Asylsuchenden."}, {"": "Österreich und Ungarn werden sich nicht erpressen lassen\", so Nehammer."}, {"": "Mehr zum Thema - Berichte über Schusswaffeneinsatz an türkisch-griechischer Grenze - wurde syrischer Migrant getötet?"}, {"": "(rt/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}