{"provenance": "https://deutsch.rt.com/kurzclips/98763-erdogan-bald-schon-werden-millionen-an-grenzen-stehen/", "author": [""], "creation_date": "3.03.2020", "content": {"title": "Erdoğan: Bald schon werden Millionen Migranten an den EU-Grenzen stehen", "body": [{"": "Erdoğan erklärte zu seinem Schritt, die Grenzen zu öffnen, dass alle die Lasten der Flüchtlinge und Migranten mitzutragen hätten, wenn es nicht gelingt, ihnen \"allen ein ehrenvolles Leben in ihrem eigenen Land\" zu ermöglichen. Erdoğan hat die türkischen Grenzen in die EU geöffnet, nachdem bei militärischen Zusammenstößen in Syrien mindestens 34 türkische Soldaten getötet wurden. Die Türkei startete außerdem verstärkte Angriffe auf die Truppen im Nachbarland. Während die türkische Regierung  einmal mehr den Westen und die NATO aufforderte, sich mehr in Syrien einzumischen und die Türkei bei ihrem Vorhaben dort zu unterstützen."}, {"": "Auch der türkische Außenminister, Mevlüt Çavuşoğlu, forderte:"}, {"": "Der NATO-Verbündete, die Türkei, sollte angesichts der Angriffe des (syrischen) Regimes von seinen Verbündeten und der NATO unterstützt werden. Nicht, weil wir schwach sind – wir tun, was wir tun müssen –, aber dafür wurde die NATO gegründet."}, {"": "Erdoğan wiederum warnte die Syrisch-Arabische Armee, die gegen türkische Truppen und deren Verbündeten, den syrischen Regierungsgegnern, kämpfen, sich auf die türkisch-bestimmten Linien im syrischen Idlib zurückzuziehen."}, {"": "Diejenigen, die ihre Lektion nach dem Geschehenen nicht gelernt haben und uns weiterhin mit Angriffen auf Beobachtungsposten (in Syrien) drohen, beweisen, dass sie nicht zur Besinnung gekommen sind. Wenn sie sich nicht auf die Waffenstillstandslinien der Türkei zurückziehen, wird es keine Köpfe mehr auf ihren Schultern geben."}, {"": "Griechenland hat mit einem massiven Ansturm Tausender Migranten an seinen Grenzen zu kämpfen, seitdem sich die Informationen über die Grenzöffnung verbreiteten. Mehrfach sah sich der griechische Grenzschutz dazu gezwungen, Tränengas gegen Migranten einzusetzen. Unter diesen gibt es gewaltbereite junge Männer, die die griechischen Grenzschützer mit Steinen und anderen Gegenständen bewerfen und immer wieder versuchen, gewaltsam die Grenze zu durchdringen."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}