{"provenance": "https://deutsch.rt.com/programme/einmal-in-russland/101658-es-wurde-einfach-schon-sehr/", "author": [""], "creation_date": "24.04.2020", "content": {"title": "\"Es wurde einfach schon sehr oft gelogen\" – Dr. Daniele Ganser [DFP 74]", "body": [{"": "Der prognostizierte Ausnahmezustand in den Krankenhäusern ist ausgeblieben, Intensivbetten stehen leer. Das bestätigt auch ein Krankenpfleger aus Fulda, der aus erster Hand berichtet. Während der Corona-Krise war für den 26-jährigen Colin Klein weniger zu tun, als je zuvor. Das veranlasste den Pfleger sogar dazu, aktiv zu werden und auf einem YouTube-Kanal aufzuklären. Aron Morhoff hat sich mit Colin Klein getroffen."}, {"": "Der Schweizer Friedensforscher und Historiker Daniele Ganser hält sich in der Corona-Krise bisher zurück. Wie für einen Geschichtsforscher üblich, bewertet er die Dinge lieber mit etwas zeitlichem Abstand. Dennoch warnt Daniele Ganser bereits jetzt davor, sich von der Angst treiben zu lassen. In diesem Zustand seien Menschen empfänglich dafür, Rechte aufzugeben und den Herrschenden blind zu vertrauen. Jasmin Kosubek hat sich mit dem Friedensforscher unterhalten."}, {"": "Bei Angst und Panik wollen viele nicht untätig sein und sich vorbereiten. Neben dem Preppen und Hamsterern denken dabei viele auch an Selbstverteidigung. Die Nachfrage nach dem kleinen Waffenschein nahm in den ersten drei Monaten zu. Ein Trend, der sich bereits seit 2015 deutlich abzeichnet. Margarita Bityutski hat sich mit Studentin Carolin Matthie getroffen, die seit Jahren eine Schreckschusswaffe bei sich trägt."}, {"": "Ein Thema, das aufgrund der Omnipräsenz von Corona untergeht, ist der anhaltende Migrationsdruck nach Europa, insbesondere an der griechisch-türkischen Grenze. Erneut schickt Ankara Flüchtlinge aus dem Landesinneren an die griechische Grenze. Nina Sang mit einem Update."}, {"": "Weiterführende Links"}, {"": "Täglicher Lagebericht des RKIzur Coronavirus-Krankheit: https://www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Situationsberichte/2020-04-22-de.pdf?__blob=publicationFile"}, {"": "Virologe Drosten warnt, Deutschland könnte Corona-Vorsprung verspielen: https://rp-online.de/panorama/coronavirus/corona-christian-drosten-warnt-deutschland-koennte-vorsprung-verspielen_aid-50200775"}, {"": "QUELLEN:"}, {"": "KRANKENPFLEGER"}, {"": "Quelle 1: YouTube // Klinikum Fulda"}, {"": "WAFFEN"}, {"": "Quelle 1: YouTube // The Guardian"}, {"": "Quelle 2: YouTube // Carolin Matthie"}, {"": "Quelle 3: YouTube // Frühstücksfernsehen"}, {"": "MIGRATION"}, {"": "Quelle 1: Facebook // Erik Marquardt"}, {"": "Quelle 2: Youtube // PBS"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migration"}