{"provenance": "https://deutsch.rt.com/europa/98761-oesterreichischer-kanzler-angriff-tuerkei-auf/", "author": [""], "creation_date": "3.03.2020", "content": {"title": "Österreichischer Kanzler: \"Angriff der Türkei auf die EU\"", "body": [{"": "Der österreichische Bundeskanzler Sebastian Kurz ist der erste EU-Staatschef, der klare Worte zu dem türkischen Vorgehen gefunden hat. Bei einer gemeinsamen Pressekonferenz mit Vizekanzler Werner Kogler und Innenminister Karl Nehammer sagte Kurz, dass es sich dabei um einen Ansturm handelt, der \"ganz gezielt an der griechischen Grenze\" stattfindet. Erdoğan habe diesen \"bewusst organisiert\" und benutze die Menschen als \"Spielball, Waffe und Druckmittel\". Die Türkei führe damit einen \"Angriff auf die Europäische Union und auf Griechenland\" durch, sagte Kurz weiter."}, {"": "Mehr lesen:Türkisch-griechische Grenze: Migrantenansturm nimmt zu - Militärwagen mit Steinen eingeschlagen"}, {"": "Dass die Menschen tatsächlich als \"Spielball\" benutzt werden, zeigen auch die Bilder und Berichte aus der Türkei. Mit Bussen werden die Migranten an die türkischen Grenzen gebracht und im Fernsehen werden mögliche Routen nach Deutschland und Frankreich gezeigt. Gegenüber der kroatischen Tageszeitung Večernji list sagten mehrere Syrer aus, die seit einigen Jahren bereits in der Türkei leben und teilweise auch arbeiten, dass sie aktiv von türkischen Behörden angesprochen wurden, das Land verlassen zu können."}, {"": "Man habe ihnen gesagt, dass die Grenzen wie 2015 offen wären und sie ohne Probleme in die Zielländer der EU reisen könnten. Dafür habe man ihnen sogar pro Person 200 Euro geboten, sagte der 38-jährige Ahmed. Er lebt seit fünf Jahren in Istanbul und hat das Angebot abgelehnt, weil er demnächst nach Syrien zurückkehren möchte. Aber viele seiner Freunde hätten das Geld angenommen und steckten nun an der griechischen Grenze fest."}, {"": "Eine der möglichen Routen sieht den Weg via Bulgarien, Rumänien, Ungarn, Slowenien, Österreich und dann nach Deutschland vor, wie der Ausschnitt aus einer Fernsehsendung des Senders TRT Arabi zeigt."}, {"": "Das türkische Fernsehen bringt eine Karte für die #Migranten und zeigt ihnen die Routen nach #Deutschland und #Frankreich . Demnach sollen sie via 🇧🇬🇷🇴🇭🇺🇸🇮🇦🇹 kommen. Oder über #Griechenland . Interessante Feststellung: Balkanroute wird hier zumindest nicht angezeigt. pic.twitter.com/BXj4X0Kxa3— Zlatko Percinic (@ZlatkoPercinic) March 1, 2020"}, {"": "Deshalb hatte bereits am Montag der ungarische Außenminister Péter Szijjártó bei einem Besuch in der serbischen Hauptstadt Belgrad erklärt, dass man \"selbstverständlich mit einer großen Migrantenwelle\" bereits im Verlauf der nächsten Woche rechnen könne."}, {"": "Ungarn wird seine Grenzen verteidigen und keinen einzigen illegalen Migranten in unser Land lassen. … Ich hoffe auf eine Zusammenarbeit (mit Serbien/Anm.), damit wir unsere Länder verteidigen."}, {"": "Ähnlich äußerte sich auch der kroatische Ministerpräsident Andrej Plenković. Er unterstützte ausdrücklich die griechische Haltung an deren Grenzen, damit \"sie keine Migranten auf ungesetzliche Weise reinlässt, und wir werden sie mit allen Mitteln unterstützen, um die Außengrenzen der EU zu beschützen\". Mit anderen Worten bedeutet das, dass Kroatien keine Migranten durchlassen wird. Zagreb erwartet aber offensichtlich wie der ungarische Außenminister auch, dass Griechenland dem Ansturm nicht lange wird standhalten können."}, {"": "Sollten sich erneut hunderttausende Menschen in Bewegung setzen, plant Plenković die Entsendung des kroatischen Militärs an die Grenzen zu Serbien, Bosnien- und Herzegowina und Montenegro. Eine Gesetzesänderung aus dem Jahr 2016 als Reaktion auf die Vorkommnisse im Herbst 2015 würde die Entsendung der Armee erlauben, nachdem der Verteidigungsminister offiziell den Vorschlag unterbreitet und vom Präsidenten bestätigt wird."}, {"": "Mehr zum Thema - Migranten an Griechenland-Grenze – Politiker warnen vor \"Kontrollverlust\" oder fordern Aufnahme"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}