{"provenance": "https://deutsch.rt.com/europa/98679-tausende-migranten-an-tuerkisch-griechischer-grenze/", "author": [""], "creation_date": "1.03.2020", "content": {"title": "Tausende Migranten an türkisch-griechischer Grenze – Griechenland verstärkt Einheiten", "body": [{"": "Griechenland hat in der Nacht zum Sonntag seine Einheiten entlang der Grenze zur Türkei weiter verstärkt. Die griechischen Sicherheitsbehörden befürchteten, dass die tausenden Migranten, die seit Freitag auf der türkischen Seite der Grenze ausharren, in der Nacht versuchen würden, nach Griechenland zu kommen. Dies geschah nach Berichten des Staatsrundfunks ERT aber nicht. Insgesamt hinderte die griechische Polizei bislang 9.600 Migranten daran, diese Grenze zu überqueren. Verstärkt wurden auch die Patrouillen in den Meerengen zwischen den griechischen Inseln und der türkischen Ägäisküste."}, {"": "Mehr zum Thema - Lesbos: Generalstreik gegen geplantes neues Migrantenlager (Video)"}, {"": "Die griechische Grenzpolizei und Sondereinheiten der Bereitschaftspolizei hatten am Freitag und Samstag Tränengas und Blendgranaten eingesetzt, um große Gruppen von Migranten daran zu hindern, über den bereits geschlossenen Grenzübergang bei Kastanies/Pazarkule aus der Türkei nach Griechenland zu kommen."}, {"": "Nach Eskalation in #Idlib: #Türkei öffnet für Flüchtlinge Grenzen nach #Europa – Erste Syrer unterwegsMehr dazu: https://t.co/DWCrEevwp5pic.twitter.com/0uHeW1f0es— RT Deutsch (@RT_Deutsch) February 28, 2020"}, {"": "Nach der von der Türkei angekündigten Öffnung ihrer Grenzen Richtung EU sind nach Angaben der UN-Organisation für Migration (IOM) mehr als 13.000 Migranten an der Grenze zu Griechenland angekommen."}, {"": "Nach Eskalation in #Idlib: #Türkei öffnet für Flüchtlinge Grenzen nach #Europa – Erste Syrer unterwegsMehr dazu: https://t.co/DWCrEevwp5pic.twitter.com/0uHeW1f0es— RT Deutsch (@RT_Deutsch) February 28, 2020"}, {"": "Der türkische Innenminister Süleyman Soylu hatte am Samstagabend via Twitter mitgeteilt, bis Samstagabend gegen 21:00 Uhr Ortszeit (19 Uhr MEZ) hätten 36.776 Migranten über die Provinz Edirne die Grenze passiert."}, {"": "Saat 21.02 itibarıyla Edirne üzerinden ülkemizden ayrılan göçmen sayısı; 36.776— Süleyman Soylu (@suleymansoylu) February 29, 2020"}, {"": "Allerdings berichteten bis zum Abend weder Sofia noch Athen über das Eintreffen größerer Zahlen von Migranten."}, {"": "Zuvor hatte der türkische Präsident Recep Tayyip  Erdoğan bestätigt, dass die Türkei keine Flüchtlinge mehr auf ihren Weg nach Europa abhalte und gesagt, man habe die Grenze für Migranten geöffnet. Ein Flüchtlingspakt mit der EU von 2016 sieht eigentlich vor, dass die Türkei Migranten vom Weg in die EU abhält. Mit der neuen Position versucht Ankara offensichtlich, mehr Geld der EU für die Unterbringung und Versorgung der Flüchtlinge zu erzwingen. (dpa)"}, {"": "Mehr zum Thema - Mindestens 72 Stunden: Erdoğan erpresst EU und NATO mit offenen Grenzen"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}