{"provenance": "https://deutsch.rt.com/europa/100378-europaeischer-gerichtshof-polen-ungarn-und-tschechien-haben-eu-recht-gebrochen/", "author": [""], "creation_date": "2.04.2020", "content": {"title": "Europäischer Gerichtshof: Polen, Ungarn und Tschechien haben EU-Recht gebrochen", "body": [{"": "Polen, Ungarn und Tschechien haben nach einem Urteil des Europäischen Gerichtshofs in der Flüchtlingskrise gegen EU-Recht verstoßen. Die drei Länder hätten sich nicht weigern dürfen, EU-Beschlüsse zur Umverteilung von Asylbewerbern aus Griechenland und Italien umzusetzen, urteilten die Luxemburger Richter am Donnerstag."}, {"": "Hintergrund sind zwei Mehrheitsentscheidungen der EU-Staaten von 2015, wonach bis zu 160.000 Asylbewerber innerhalb der EU verteilt werden sollten. Dies sollte Griechenland und Italien entlasten."}, {"": "Mehr lesen:Trotz Corona-Krise: Seehofer will rasche Flüchtlingsaufnahme aus Griechenland"}, {"": "Ungarn, Polen und Tschechien weigerten sich allerdings, den Beschluss umzusetzen – obwohl der EuGH dessen Rechtmäßigkeit in einem späteren Urteil bestätigte. Die EU-Kommission, die in der Staatengemeinschaft unter anderem die Einhaltung von EU-Recht überwacht, klagte deshalb gegen die drei Länder."}, {"": "Die polnische Regierung erklärte im Anschluss an die Urteilsverkündung des EuGH, dass die Entscheidung keine keine Bedeutung in der Praxis habe. Die 2015 gefassten EU-Beschlüsse zur Umverteilung seien im September 2017 ausgelaufen, ihre Umsetzung daher nicht mehr möglich, sagte Regierungssprecher Piotr Müller am Donnerstag der Nachrichtenagentur PAP."}, {"": "Polen habe die Aufnahme von Flüchtlingen seinerzeit abgelehnt, um die innere Sicherheit des Landes gegen unkontrollierte Migration zu verteidigen. Ein Strafmaß benannte der EuGH am Donnerstag noch nicht. Dazu müsste die EU-Kommission das Gericht erneut anrufen und finanzielle Sanktionen beantragen. Dann würde der Gerichtshof die Höhe der Strafe berechnen. Dabei werden Dauer und Schwere des Verstoßes berücksichtigt, aber auch die Wirtschaftskraft des Landes."}, {"": "Die EU ist seit Jahren heftig zerstritten über ihre Asylpolitik. Staaten wie Griechenland, Italien und Spanien an den südlichen Außengrenzen fordern eine Reform der sogenannten Dublin-Regeln. Danach ist meist jener Staat für einen Asylantrag zuständig, auf dessen Boden der Schutzsuchende zuerst europäischen Boden betreten hat."}, {"": "Länder wie Ungarn, Polen oder auch Österreich lehnen es jedoch kategorisch ab, verpflichtend Asylbewerber aufzunehmen. Nach Ostern will die EU-Kommission unter Ursula von der Leyen einen neuen \"Migrationspakt\" vorlegen."}, {"": "Mehr zum Thema:"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migration"}