{"provenance": "https://deutsch.rt.com/kurzclips/98489-lesbos-nach-gewalt-bei-protesten-migrantenlager/", "author": [""], "creation_date": "26.02.2020", "content": {"title": "Lesbos nach Gewalt bei Protesten gegen neues Migrantenlager: \"Das ist schon fast wie im Krieg hier\"", "body": [{"": "Eine von ihnen beschwerte sich:"}, {"": "Es ist verräterisch und inakzeptabel, wie sich die Regierung uns gegenüber verhält, wie sie uns wie Feinde behandelt. Ich meine, sie sitzen da, und [es ist] ein demokratisches Land, und da sitzen sie und erzwingen eine Art Diktatur, und Menschen hätten fast ihr Leben verloren. Für ein Stück Land? Für Dinge, von denen wir nicht wollen, dass sie sie tun. [...] Und wissen Sie was? Wenn sie Blut wollen, werden wir ihnen Blut geben. Das ist noch nicht vorbei. Wir sind (notfalls) für einen Krieg bereit."}, {"": "Eine andere zeigte sich völlig schockiert vom Vorgehen der Polizei:"}, {"": "Ich lebe seit zwanzig Jahren hier in Madamlaus, und es ist das erste Mal, dass ich so etwas sehe. Ich weiß nicht, es ist schon fast wie im Krieg. [...] Wenn das Demokratie ist, dann weiß ich nicht, was ich sagen soll. Ich weiß nicht, was ich sagen soll. Es ist eine Schande. Schande über die Regierung, Schande über alle. Es ist ekelhaft. Es ist widerlich, hier zu leben, es ist ekelhaft, was sie den Menschen antun. Wir kamen mit Frieden, und sie begannen mit Gas anzugreifen und mit Feuer. Es ist ekelhaft. Es ist eine Schande. Es ist eine Schande."}, {"": "Die Regierung will das berüchtigte und völlig überfüllte Lager in Moria ersetzen. Laut UN-Angaben ist das Lager für die Aufnahmen von 2.200 Menschen gedacht. Tatsächlich leben hier aber weit über 18.000. Die Einheimischen und örtlichen Behörden wollen, dass Migranten aufs Festland gebracht werden, da die griechischen Insel unter der Last von Zehntausenden geflüchteten Menschen ächzen. Von rund 75.000 Neuankünften von Migranten und Flüchtlingen im Jahr 2019 kamen über 59.000 über das Ägäische Meer und die allermeisten davon nach Lesbos. Nur rund 15.000 Menschen kamen laut UN-Angaben aus der Türkei über die Landesgrenze im Norden nach Griechenland."}, {"": "Nach einem Abkommen zwischen der EU und der Türkei zur Rückführung der Migranten und der darauffolgenden Schließung der Balkanroute im Winter 2016 stecken die meisten Menschen in griechischen Lagern fest. Zuvor nutzte die überwältigende Mehrheit der Menschen Griechenland nur als Transitland und zog weiter nach Zentral- und Nordeuropa."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}