{"provenance": "https://deutsch.rt.com/europa/98482-geld-gegen-fluchtlinge-berlin-will/", "author": [""], "creation_date": "27.02.2020", "content": {"title": "Geld gegen Flüchtlinge: Berlin will türkische Küstenwache mit 32 Millionen Euro unterstützen", "body": [{"": "Zur Eindämmung des Flüchtlingsstromes aus der Türkei will die Bundesregierung die türkische Küstenwache mit rund 32 Millionen Euro unterstützen. Wie aus einem Schreiben des Bundesfinanzministeriums an den Haushaltsausschuss des Bundestages hervorgeht, soll das vom Bundesministerium des Inneren zusätzlich beantragte Geld unter anderem für die Beschaffung von Ersatzmotoren und anderen Ersatzteilen sowie für Aus- und Fortbildung verwendet werden."}, {"": "Mehr lesen:Flüchtlingskrise in der Ägäis: Insulaner auf Lesbos blockieren Zufahrtsstraßen"}, {"": "In dem Schreiben, das der Deutschen Presse-Agentur vorliegt, heißt es:"}, {"": "Die Rettung von Menschenleben und die Verbesserung der humanitären Situation im Mittelmeerraum liegen ebenso im Staatsinteresse Deutschlands wie die Unterbindung einer unkontrollierten Migrationsbewegung in Richtung Deutschland."}, {"": "Dieser Bedarf finanzieller Mittel sei unvorhergesehen, da er erst im Vorfeld der Reise von Bundeskanzlerin Angela Merkel in die Türkei Ende Januar durch Experten der Bundespolizei vor Ort ermittelt werden sei. Die türkische Küstenwache müsse zum frühestmöglichen Zeitpunkt unterstützt werden, argumentierte die Bundesregierung, \"insbesondere mit Blick auf die sich ab Frühjahr verbessernde Wetterlage und die damit voraussichtlich nochmals steigenden Migrationsbewegungen.\""}, {"": "Die Bundestagsabgeordnete Ulla Jelpke (Die Linke) kritisierte die Pläne der Regierung. Die innenpolitische Sprecherin ihrer Fraktion erklärte, die Türkei schaffe mit ihrer \"Kriegspolitik vom Nordirak über Syrien bis nach Libyen immer neue Fluchtursachen\". Es sei daher grundfalsch, der Regierung in Ankara viele Millionen Euro zur Aufrüstung ihrer Küstenwache zukommen zu lassen, damit die Türkei \"als brutaler Türsteher für die EU agiert und Schutzsuchende von Europas Grenzen fernhält\"."}, {"": "Die Situation vieler Asylbewerber in überfüllten Lagern auf den griechischen Inseln in der östlichen Ägäis bleibt dramatisch. In und um die Registrierungslager auf den Inseln der Ostägäis harren mehr als 42.000 Menschen aus. Täglich kommen weitere Migranten mit Booten aus der Türkei."}, {"": "Auch die griechischen Bewohner auf den Inseln sind mit der Lage unzufrieden und überfordert. Auf Lesbos etwa gab es in der Nacht zum Dienstag bei Protesten gegen ein neues Migrantenlager Ansammlungen wütender Bürger und deren Zusammenstöße mit der Polizei. Die Einwohner versuchten, die Ankunft der Bereitschaftspolizei und der schweren Technik zu verhindern, die zum Bau neuer Migrantenlager eingesetzt werden sollten. Die Polizei feuerte Tränengas ab, um die Menschenmassen zu zerstreuen."}, {"": "Mehr zum Thema - Flüchtlingskrise in Griechenland: NGOs als Unruhestifter und Profiteure"}, {"": "(dpa/rt)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}