{"provenance": "https://deutsch.rt.com/meinung/99168-millionen-arbeitsplatze-in-gefahr-moglichen/", "author": [""], "creation_date": "23.03.2020", "content": {"title": "Der Grüne Deal der EU und seine Folgen: Millionen Arbeitsplätze in Gefahr?", "body": [{"": "von Pierre Lévy"}, {"": "Dieses Interview wird es womöglich nicht bis auf die Titelseiten der Mainstream-Medien schaffen. Es steht noch nicht einmal fest, ob es in den verschiedenen Gewerkschaftsdachverbänden Gehör finden wird. Und doch hat der Gesprächspartner für das Interview – in diesem Fall durchgeführt von Euractiv, einer auf EU-Fragen spezialisierten und EU-freundlichen Webseite – keine geringe Verantwortung: Luc Triangle ist Generalsekretär von IndustriALL, der Vereinigung, welche zahlreiche Gewerkschaftsverbände der Industrie in den Ländern des alten Kontinents zusammenführt. Für Deutschland sind das beispielsweise bedeutende Industriegewerkschaften im DGB, die IG Metall und die IG BCE die Branchen Bergbau, Chemie, Energie. IndustriALL gehört dem Europäischen Gewerkschaftsbund (EGB) an."}, {"": "Mehr lesen:\"Klimapakt\" für Deutschlands Konkurrenzfähigkeit: Grüne suchen Schulterschluss mit Großindustrie"}, {"": "Luc Triangle ist keineswegs \"euroskeptisch\" oder \"klimaskeptisch\" – sonst würde er eine solche Verantwortung nicht tragen. Und doch, wenn er nach dem europäischen \"Grünen Deal\" gefragt wird – dem Vorzeigeprojekt der EU-Kommission für die nächsten fünf Jahre, das den Planeten retten soll – sind die Informationen, die er gibt, und die Prognosen, die er macht, erschreckend."}, {"": "Zunächst: Fast elf Millionen Arbeitsplätze werden von der in Brüssel geplanten Klimapolitik betroffen sein. Und hier handelt es sich nur um die Anzahl direkt betroffener Arbeitsplätze, wie der Gewerkschafter deutlich macht. Mehrere zehn Millionen Arbeitsplätze könnten daher verschwinden, insbesondere \"in der Extraktionsindustrie\" (Bergbau), in \"energieintensiven\" Industrien (typischerweise Stahl, Zement) und in der \"Automobilindustrie\". Die metallverarbeitende Industrie im Allgemeinen, die Chemie- und die Ölindustrie sowie viele andere werden nicht verschont bleiben. Und dies – so stellt er fest – \"ohne die Zusicherung einer Zukunftsperspektive für die Arbeitnehmer in den betroffenen Industrien\"."}, {"": "Es geht um die Jagd auf den CO2-Ausstoß – also um Aktivitäten, die große Mengen Kohlenstoffdioxid mit sich bringen. Aber für die Europäische Kommission der EU – und für all die nationalen Ideologen, die sie inspirieren – gebe es keinen Grund zur Panik. Erstens, weil die Kommission verspricht, dass neue Aktivitäten die Scherben der alten Welt – zumindest in der EU – beseitigen werden, frei nach dem Motto, beispielsweise: \"Die Stahlindustrie ist tot, es lebe die 'kohlenstoffarme', grüne, digitalisierte, ... Industrie!\""}, {"": "Euractiv zitiert eine Studie der Kommission, die besagt, das BIP der EU solle im Rahmen der CO2-Neutralisierung bis 2050 um zwei Prozent steigen. Natürlich hat noch niemand die Details dieser prognostizierten \"Berechnung\" gesehen."}, {"": "Vor allem räumt die Kommission ein, dass einige Regionen besonders betroffen sein werden, und hat bereits 7,5 Milliarden Euro im Rahmen des \"Gerechten Übergangsfonds\" vorgeschlagen. Der für den \"Grünen Deal\" zuständige Vizepräsident der Kommission, der niederländische Sozialdemokrat Frans Timmermans, hat versprochen, niemanden \"zurückzulassen\". Eine beängstigende Klarstellung: Wenn Ihnen Palliativpflege zugesichert wird, ist das im Grunde kein gutes Zeichen für den Ausgang."}, {"": "Mehr lesen:Studie: Flüssiggas genauso schädlich fürs Klima wie Kohle"}, {"": "Wachsende Kluft innerhalb der Europäischen Union"}, {"": "Der befragte Gewerkschaftsführer wies auch auf die Gefahr einer wachsenden Kluft zwischen dem Osten der EU und den Ländern des Westens und des Nordens hin. Erstere werden schwer betroffen sein, da einige ihrer Regionen von einer einzigen Industrie abhängig sind. Dies ist zum Beispiel in Polen der Fall, das weiterhin den größten Teil seiner Elektrizität aus Kohle erzeugt. Und nach wie vor bilden die Bergleute das wirtschaftliche und soziale Rückgrat in Regionen wie Schlesien."}, {"": "Doch obwohl die Explosion dort wahrscheinlich besonders heftig sein wird, ist es kaum denkbar, dass \"der ökologische Übergang in den nordischen oder westeuropäischen Ländern leichter sein wird\", wie der belgische Gewerkschafter einräumt. Es stimmt, dass der Kohleabbau in Frankreich bereits vor einigen Jahrzehnten (damals aus Gründen der Rentabilität, denn der Klimavorwand war noch nicht erfunden) ausgemerzt wurde, was in Deutschland nicht der Fall ist. Aber kann man wirklich glauben, dass die Arbeiter in der Automobilindustrie, der Stahlindustrie, der chemischen Industrie oder in Raffinerien massiv zu \"Webdesignern\" umgeschult werden können und wollen oder in Vergnügungsparks gut verdienen werden?"}, {"": "Schlimmer noch: Die grüne Transformation, die sich im Osten ausbreitet, \"könnte durchaus erhebliche Auswirkungen auf die Migration innerhalb der EU haben\", bemerkt Luc Triangle, der darauf hinweist, dass \"fast 22 Millionen Menschen die Länder des Ostens bereits verlassen haben\". Mit anderen Worten: Eine neue Welle der innereuropäischen Migration in die bereits industriell geopferten Westregionen (diesmal, dank Brexit, außerhalb Großbritanniens) ist zu erwarten."}, {"": "Der von Euractiv zitierte Gewerkschaftsführer stellt fest, dass \"der Green Deal den gesamten Industriesektor in die Knie zwingen könnte\". Nicht weniger. Und dies könnte in der Folge \"die Glaubwürdigkeit der europäischen Klimapolitik in den Augen der Bürger untergraben\". Und Herr Triangle warnt: \"Klimapolitik funktioniert nur, wenn sie der Bevölkerung verkauft werden kann.\""}, {"": "Mehr lesen:Der Grüne Deal und das Goldene Kalb"}, {"": "Dazu errinert Euractiv an die Worte des ehemaligen rumänischen Präsidenten Traian Băsescu. Letzterer vertrat kürzlich die Ansicht, dass solche Faktoren \"einige Länder dazu veranlassen könnten, einen schlichten Austritt aus der Union in Erwägung zu ziehen\"."}, {"": "Wenn die \"Pro-Klima\"-Hysterie das von Großbritannien angefangene Zersplittern der EU beschleunigt, dann hätte sie zumindest einen Vorteil – ähnlich wie die Treibstoffsteuer, die der Funke für die Gelbwesten-Bewegung war."}, {"": "In der Zwischenzeit kann jeder für sich die Konsequenzen des \"Kampfes gegen die globale Erwärmung\" abschätzen, Konsequenzen, die die radikalsten Aktivisten dieser Sache, die Anhänger vom Wachstumsstopp, bereitwillig zugeben."}, {"": "Vielleicht kann an ein Beispiel erinnert werden: Die Zerschlagung eines Teils der Automobilindustrie in der Region Île-de-France im letzten Viertel des zwanzigsten Jahrhunderts und die daraus resultierenden dramatischen Arbeitsplatzverluste waren ein entscheidender Faktor für das, was euphemistisch als die aktuelle \"Vorstadtkrise\" [\"crise des banlieues\"] bezeichnet wird. Kann man sich jetzt den Zustand der französischen Gesellschaft vorstellen, wenn das \"grüne\" Erdbeben erfolgreich durchgeführt würde, mit dem Verlust von Millionen von Arbeitsplätzen in der Produktion auf nationalem Boden?"}, {"": "Wenn es so ist ... Willkommen im Frankreich der Elenden (*). Und das gilt ebenso für die Bundesrepublik."}, {"": "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."}, {"": "(*) Titel des französischen Films nach dem Roman von Victor Hugo, der soeben bei der Césars-Zeremonie mit dem höchsten Preis ausgezeichnet wurde und sich mit der Delinquenz in einigen Pariser Vorstädten befasst."}, {"": "Mehr zum Thema - Merkel warnt vor \"Unversöhnlichkeit\" in der Klimadebatte"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migration"}