{"provenance": "https://deutsch.rt.com/europa/99001-ist-erst-anfang-militaer-gegen/", "author": [""], "creation_date": "8.03.2020", "content": {"title": "EU-Grenze: Türkische Polizei und Migranten kämpfen gegen griechische Sicherheitskräfte (Video)", "body": [{"": "Nahe der griechischen Stadt Kastanies, wo Migranten aus der Türkei versuchen, in die EU zu gelangen, wurde Reportern am Sonntag das Filmen untersagt. Mehrere Nachrichtenagenturen melden, dass Sicherheitskräfte auf beiden Seiten Tränengas und Rauchbomben einsetzen. In der Nacht zum Sonntag gefilmtes Videomaterial zeigt Rauchwolken und mehrere Feuer."}, {"": "Quelle: Reuters\n                \n                Griechische Soldaten patrouillieren in der Nähe des türkischen Grenzübergangs Pazarkule in Kastanies, 08.03.2020."}, {"": "Auf türkischer Seite drängen sich immer noch Tausende Menschen, die nach Griechenland wollen. Doch das Land hat die Grenze abgeriegelt und drängt Migranten zurück. Mindestens zwei Migranten sollen bei Zusammenstößen mit der Polizei verletzt worden sein. Ein griechischer Regierungsbeamter sagte, das Tränengas und die Wasserwerfer seien zur \"Abschreckung\" eingesetzt worden. Der griechische Vize-Migrationsminister Georgios Koumoutsakos hat das Vorgehen verteidigt. Was man jetzt erlebe, sei eine Gefahr für die nationale Sicherheit und die der europäischen Grenzen. \"Griechenland tut das, wozu jeder souveräne Staat das Recht hat, nämlich seine Grenze vor illegalen Grenzübertritten zu schützen\", sagte der griechische Premierminister Kyriakos Mitsotakis am Freitagabend im Sender CNN. \"Ich befürchte, dass dies eine ständige und sehr systematische Provokation im Namen der Türkei ist, die nichts mit der Notlage dieser Menschen zu tun hat. Sie werden von der Türkei benutzt.\""}, {"": "Im griechischen Fernsehen kursierten Aufnahmen einer Wärmebildkamera, worauf ein gepanzertes Fahrzeug bei dem Versuch zu sehen ist, einen per Stahlseil verbundenen Grenzzaun einzureißen. Die Aufnahmen der griechischen Polizei vom Samstagabend sollen ein türkisches Grenzüberwachungsfahrzeug vom Typ Hizir/ Ates zeigen, das die Türkei zwischen Mai und August 2019 mit einer Programmfinanzierung zu 75% aus EU-Mitteln angeschafft haben soll."}, {"": "Turkish Police armoured vehicle is trying to tear down the Greek border fence in Kastanies on March 6, 2020. pic.twitter.com/gKVNj6kqKs— e-Αmyna (@e_amyna) March 7, 2020"}, {"": "Die Türkei hingegen warf der Europäischen Union am Freitag vor, Migranten als politische Instrumente zu benutzen und zuzulassen, dass das internationale Recht \"mit Füßen getreten\" wird, nachdem die EU-Außenminister erklärt hatten, sie würden sich dafür einsetzen, die illegale Einwanderung in den Block zu stoppen."}, {"": "Seit die Türkei am 28. Februar angekündigt hat, dass sie sich nicht länger an das Abkommen mit der EU halten wird, laut dem sie seit 2016 Migranten auf dem Weg in die EU als Gegenleistung für Hilfe stoppen soll, versuchen Migranten in großer Zahl, die Grenze zu überqueren. Nach Darstellung des türkischen Innenministers Süleyman Soylu sollen bereits mehr als 143.000 Menschen Griechenland erreicht haben. Die Zahl werde jedoch noch stark ansteigen, sagte er vor Journalisten. \"Das ist erst der Anfang. Sie sollten sehen, was als Nächstes passieren wird. Was bislang geschehen ist, ist nichts.\""}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}