{"provenance": "https://deutsch.rt.com/europa/99229-kleine-koalition-willigen-fuer-aufnahme/", "author": [""], "creation_date": "13.03.2020", "content": {"title": "Kleine \"Koalition der Willigen\" für die Aufnahme von Jugendlichen aus Griechenland gefunden", "body": [{"": "Die EU-Staaten sind auch bei der Aufnahme von minderjährigen Migranten aus Griechenland tief gespalten. Trotzdem gab es jetzt für die Umverteilung einiger Hundert Jugendlichen Zusagen. \"Es gibt sieben, acht Länder, die anpacken wollen\", sagte der luxemburgische Minister Jean Asselborn bei einem Treffen der EU-Innenminister am Freitag in Brüssel. Andere Länder lehnen eine Aufnahme jedoch ab."}, {"": "Mehr lesen:Staatssekretär des Innenministeriums bestätigt: Keine Flüchtlinge aus Idlib an griechischer Grenze"}, {"": "EU-Innenkommissarin Ylva Johansson hatte am Vortag angekündigt, dass es eine \"Koalition der Willigen\" aus sieben Staaten gebe. Diese wollten Griechenland insgesamt 1.600 unbegleitete minderjährige Migranten und andere Flüchtlinge abnehmen. Neben Deutschland gehören Frankreich, Irland, Finnland, Portugal, Luxemburg und Kroatien dazu. Auch Bulgarien habe Bereitschaft gezeigt, hieß es am Freitag in Brüssel. Die Schweiz hatte in den vergangenen Monaten ebenfalls signalisiert, Kinder und Jugendliche aufzunehmen."}, {"": "Die Innenminister wollten am Freitag über das weitere Vorgehen beraten – etwa darüber, welches Land konkret wie viele Kinder und Jugendliche aufnimmt. Deutschland und Frankreich dürften die meisten übernehmen – wohl jeweils mehrere Hundert. Für die Bundesregierung hat die Aufnahme von kranken Kindern mit ihren Familien Priorität. Anschließend sollen unbegleitete Minderjährige – bestenfalls Mädchen unter 14 Jahren – berücksichtigt werden."}, {"": "Aktuell leben nach Angaben des griechischen Bürgerschutzministeriums mehr als 42.500 Migranten auf den Inseln Lesbos, Samos, Kos, Leros und Chios – dabei liegt die Kapazität eigentlich bei rund 6.000 Plätzen. Nach Angaben der EU-Kommission sind rund 5.500 von ihnen unbegleitete Minderjährige. Neun von zehn seien 14 Jahre alt oder älter, hieß es unter Berufung auf griechische Behörden."}, {"": "\"Die Niederlande sind bereit, Griechenland jede Unterstützung zu geben, die es braucht\", sagte die niederländische Migrationsministerin Ankie Broekers-Knol."}, {"": "Aber wir sind nicht bereit, Kinder zu übernehmen."}, {"": "Asselborn warb hingegen erneut für die Übernahme der unbegleiteten minderjährigen Flüchtlinge:"}, {"": "Ich glaube, dass wir Griechenland damit auch helfen können."}, {"": "Er hoffe, dass die Bemühungen nicht durch das Coronavirus gestoppt würden. Kroatiens Innenminister Davor Božinović betonte, man müsse die Ausbreitung des neuartigen Coronavirus beim weiteren Vorgehen berücksichtigen."}, {"": "Grundsätzlich rief er in der Corona-Krise zur Zusammenarbeit der EU-Länder auf. \"Diese Art der Krise zeigt, dass die EU Modelle für ein stärker koordiniertes Handeln braucht.\" Um \"Hoffnung und Vertrauen unserer Bürger\" zu stärken, wäre ein gemeinsames Vorgehen von Vorteil. Auch Schwedens Innenminister Mikael Damberg betonte: \"Es ist sehr wichtig, dass wir uns weiter gegenseitig über die Maßnahmen informieren, die wir ergreifen, und den anderen Ländern Ratschläge geben, was wirklich wirkt.\" So könne man voneinander lernen."}, {"": "Im Kampf gegen die Virus-Ausbreitung hatten zuletzt mehrere EU-Staaten Grenzkontrollen im Schengenraum eingeführt. Nach Angaben der EU-Kommission haben bisher jedoch nur Österreich, Ungarn und Tschechien Kontrollen bei der Brüsseler Behörde angemeldet. Jedoch hat inzwischen auch die Slowakei ihre Grenzen für Ausländer quasi dicht gemacht. Polen kontrolliert Reisende ebenfalls strikt auf Krankheitssymptome. Im Schengenraum sind Grenzkontrollen eigentlich abgeschafft; sie können aber in Ausnahmesituationen nach Anmeldung bei der EU-Kommission wieder aufgenommen werden."}, {"": "Am griechisch-türkischen Grenzübergang bei Kastanies/Pazarkule herrschte am Freitagmorgen Ruhe. Am Vorabend hatten abermals zahlreiche Menschen von der türkischen Seite aus versucht, einen Grenzzaun auf der griechischen Seite zu durchbrechen, um illegal nach Griechenland und damit in die EU einzudringen. Hunderte Frontex-Einsatzkräfte nahmen derweil ihre Arbeit entlang der Landgrenze auf, wie die EU-Grenzschutzagentur mitteilte."}, {"": "Mehr zum Thema - Deutschland: Demonstranten in Berlin fordern Öffnung der EU-Grenzen für Migranten"}, {"": "(rt/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}