{"provenance": "https://deutsch.rt.com/inland/99057-verunglueckter-urlaub-oder-illegale-einreise-aserbaidschanische-familie-landet-in-asylunterkunft/", "author": [""], "creation_date": "10.03.2020", "content": {"title": "Verunglückter Urlaub – oder illegale Einreise? Aserbaidschanische Familie landet in Asylunterkunft", "body": [{"": "Ist es einfach nur eine skurrile Geschichte – oder doch mehr? Ein angeblich geplanter Urlaub in Deutschland endete für eine Familie aus Aserbaidschan mit ihrem unfreiwilligen Zwangsaufenthalt in einem der sogenannten AnkER-Zentren (Anm.: Zentrum für Ankunft, Entscheidung, Rückführung). Nun freut sich – nach drei Monaten in Deutschland – die Familie Asadow auf ihre Heimkehr in der kommenden Woche. So lautet zumindest die Version der Familie."}, {"": "Auslöser des mutmaßlichen Missverständnisses sollen offenbar Bundespolizisten gewesen sein, welche am 3. Dezember 2019 in Pirna, Freistaat Sachsen, der Mutter Rada Asadowa (57), deren Tochter Nurai (30) und Sohn Husein (37) nebst Schwiegertochter Rahila (32) sowie deren Kindern Rada (4) und Attila (2) bei einer Kontrolle ihre Reisepässe, die Mobiltelefone und das Bargeld abgenommen haben sollen. Zudem sollen die Beamten die Familie umgehend festgesetzt haben."}, {"": "Mehr lesen:Migrantenkrise: Österreich hat \"dreiteilige Sicherheitskette\" – Serbien plant Grenzabriegelung"}, {"": "Laut Angaben der Polizei flüchtete die Familie jedoch aus ihrer vorgesehenen Unterkunft und reiste nach Hannover weiter, denn ihre Abschiebung war ursprünglich für den 6. Dezember vorgesehen. Dort in Hannover – so die Familie gegenüber der Passauer Neue Presse – hätten sie sich anschließend nicht anders zu helfen gewusst, als tatsächlich Asyl zu beantragen, was sie ursprünglich gar nicht vorgehabt hätten."}, {"": "Von einem Erstaufnahmelager in Hannover wurde die Familie am 23. Dezember mit dem Zug in das AnkER-Zentrum in Deggendorf befördert. Seitdem versuchen Rada Asadowa und ihre Familie laut eigenen Angaben wieder nach Aserbaidschan zurückzukehren."}, {"": "Die Polizei vertritt jedoch eine andere Version der Geschichte. Die BILD-Zeitung zitiert Christian Meinhold (51) von der Bundespolizeidirektion Pirna, der nicht an diese Version eines verunglückten Urlaubs glaubt:"}, {"": "Gegen die Familie wird wegen illegaler Einreise ermittelt. Bei der Kontrolle am 3. Dezember 2019 konnte sie nur ein lettisches Kurzzeitvisa vorweisen, hatten ihr Hotel in Lettland aber storniert und wollten stattdessen in Deutschland bleiben."}, {"": "Die Familie hat ihren Asylantrag mittlerweile wieder zurückgezogen und will ausreisen."}, {"": "Mehr zum Thema - Groko-Beschluss: Deutschland will möglicherweise Flüchtlingskinder aufnehmen (Video)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}