{"provenance": "https://deutsch.rt.com/europa/104076-zeltstadt-fuer-jugendliche-migranten-in/", "author": [""], "creation_date": "2.07.2020", "content": {"title": "Zeltstadt für jugendliche Migranten in Paris sorgt für Diskussionen: Jugendliche oder Erwachsene?", "body": [{"": "Kaum hatte sich die landesweite Aufregung um die Vorkommnisse in der Senfstadt Dijon im Osten Frankreichs gelegt, im Zuge derer es zu tagelangen Straßenschlachten zwischen verschiedenen Migrantengruppen kam, ist eine neue Debatte um das Thema Migration ausgebrochen. Es geht nun um die Frage, ob junge Menschen, die ihre Herkunftsländer verlassen haben und sich in Frankreich ein besseres Leben erhoffen, tatsächlich minderjährig oder doch eher junge Erwachsene sind."}, {"": "Mehr lesen:Frankreich nach Ausschreitungen in Vororten von Dijon: Ratlosigkeit und Entsetzen"}, {"": "Sind sie nämlich minderjährig, kommen sie unter staatliche Obhut, erhalten Hilfe und können die Schule besuchen. Da sie oftmals aus einem frankophonen Land in Afrika stammen, sprechen sie bereits Französisch, sodass keine sprachlichen Barrieren vorhanden sind. Sind die jungen Menschen jedoch Erwachsene, haben sie so lange keinen Anspruch auf staatliche Hilfe, bis ihr Asylstatus geklärt ist."}, {"": "Beide Seiten sitzen dabei in der Zwickmühle. Einerseits zwingt die Gesetzgebung die Migranten damit auf die Straße, wo sie in vielen Fällen mangels Alternativen kriminell werden, andererseits will die Regierung keine Anreize schaffen, dass sich Menschenmassen aus Afrika auf den Weg nach Frankreich machen."}, {"": "Junge Migranten, die die gefährliche Reise überstanden haben, geben bei ihrer Ankunft an, 16 oder 17 Jahre alt zu sein. Beweisen können sie dies oftmals nicht, da sie ohne gültige Reisedokumente unterwegs waren. Wie André, der gegenüber der Deutschen Presse-Agentur angibt, aus der Elfenbeinküste zu stammen, und sich beim Roten Kreuz registriert hat. Dort schenkte man ihm jedoch keinen Glauben, erst 17 Jahre alt zu sein, und erkannte folglich seinen Status als Minderjähriger nicht an. Da der junge Mann Einspruch gegen diesen Entscheid eingelegt hat, muss sich nun ein Jugendgericht mit dem Fall befassen und entscheiden, ob es sich bei André – wie von ihm behauptet – um einen Minderjährigen handelt."}, {"": "So wie ihm geht es auch Hunderten anderen vornehmlich jungen Männern. Hilfsorganisationen wie das Rote Kreuz oder Ärzte ohne Grenzen kümmern sich um sie. Die Organisationen fordern eine \"systematische Betreuung\" von unbegleiteten Minderjährigen und wollen erreichen, dass sie wie in Deutschland nach ihrer Ankunft umgehend in staatliche Obhut kommen, auch wenn ihr Alter noch nicht abschließend geklärt ist."}, {"": "Um auf diese Problematik aufmerksam zu machen, haben sie nun auf der Place de la République in Paris, einem der wichtigsten Plätze der Hauptstadt, eine Zeltstadt für rund einhundert junge Männer errichtet."}, {"": "Un camp de migrants mineurs isolés s’installe en plein cœur de Paris, proche de République.Plusieurs associations (@Utopia_56, @MSF) veulent alerter sur l’abandon de l’état dans la prise en charge de ces personnes. pic.twitter.com/8bt0yMDpBg— Remy Buisine (@RemyBuisine) June 29, 2020"}, {"": "Die Reaktionen auf diese Aktionen fallen unterschiedlich aus, aber sie befeuern die Migrationsdebatte erneut. Gegner sprechen von einer \"Invasion\", die die Hilfsorganisationen auch noch unterstützen würden, während Befürworter die Notwendigkeit einer Gesetzesänderung sehen."}, {"": "Mehr zum Thema - \"Skandal!\" Farage filmt \"Übergabe\" illegaler Migranten zwischen französischer und britischer Marine"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}