{"provenance": "https://deutsch.rt.com/meinung/104891-von-stuttgart-21-zu-corona/", "author": [""], "creation_date": "28.07.2020", "content": {"title": "Von Stuttgart 21 zu Corona – das Problem der institutionellen Korruption", "body": [{"": "von Andreas Richter"}, {"": "Erinnert sich noch jemand außerhalb Baden-Württembergs an Stuttgart 21? Das ist jenes sinnlose Bauvorhaben, bei dem Stuttgart umgegraben wird, um einen funktionierenden Kopfbahnhof durch eine in jeder Hinsicht unzulängliche, dafür aber sündhaft teure Lösung zu ersetzen."}, {"": "Mehr lesen:\"Wir können dankbar sein, dass Merkel da ist\": Die mediale Kanzlerinnen-Apotheose"}, {"": "Natürlich hätte man die dort verbuddelten Milliarden auch in einen Schienenverkehr stecken können, der zuverlässig und zügig Personen und Güter von A nach B bringt. Nur daran scheint jenseits der Sonntagsreden niemand Interesse zu haben. Jedenfalls lässt der Zustand der Deutschen Bahn keinen anderen Schluss zu."}, {"": "Übrigens, liebe Kinder, in Stuttgart ließ sich vor zehn Jahren sehr gut beobachten, wie der Staat mit Protesten umgeht, mit deren Zielrichtung er nicht einverstanden ist. Dies nur als Hinweis darauf, dass die von Staat und Medien gehätschelten, sogenannten \"Klimaschutzproteste\" von \"Fridays for Future\" und Konsorten vieles sind, nur sicher keine wirklich unliebsamen Proteste."}, {"": "Der Arzt Wolfgang Wodarg sprach am Ende seines Gesprächs mit RT vor einigen Wochen das Problem der institutionellen Korruption an. Er sagte:"}, {"": "Wir haben diese institutionelle Korruption der Medien … Ich sehe auch die institutionelle Korruption der Wissenschaft, die ja auch abhängig ist, dass sie publiziert wird, die von Peer Reviews abhängig ist, und wo ein wahnsinniger Druck gemacht wird … Die Auswirkungen dieser institutionellen Korruption der Wissenschaft erleben wir jetzt …Wenn wir das nicht schaffen, diese institutionelle Korruption in den Medien und in der Wissenschaft, das sind ja ganz wesentliche Punkte, die uns die Entscheidungsgrundlagen für die Politik liefern … Da fragt man als Politiker die Wissenschaft, und wenn die käuflich ist, dann weiß man nichts mehr. Da weiß man nur noch, da will einer Geld verdienen. Und das ist ein riesiges Problem."}, {"": "Wodarg sprach über die Corona-Krise, konkret beantwortete er die Frage, warum die Medien ihn als \"Verschwörungstheoretiker\" darstellten, obwohl der doch bei der Schweinegrippe-\"Pandemie\" 2009 recht behalten hatte."}, {"": "Mehr lesen:Corona-Ausschuss – Wolfgang Wodarg: \"Man findet, was man sucht\""}, {"": "Doch das von ihm skizzierte Problem ist umfassend und selbstverständlich auch nicht auf Deutschland beschränkt. Es ist auch nicht neu. Das Ideal einer Presse, die objektiv informiert und die Mächtigen kontrolliert und kritisiert, und das Ideal einer Wissenschaft, die geordnetes, begründetes und gesichertes Wissen als Grundlage politischer Entscheidungen liefert, sind eben genau das: Ideale, die in der Realität nie ganz erreicht wurden."}, {"": "Bei allen wichtigen Entscheidungen der letzten Jahrzehnte, die sich im Nachhinein wenigstens aus Sicht normaler Bürger als falsch oder schädlich herausgestellten – und das war die Mehrzahl –, saßen Medien und Wissenschaft weitgehend mit im Boot der Politik. Das betrifft außenpolitisch den Kosovo-Krieg, die NATO- und die EU-Erweiterung und ebenso die meist wohlwollende Begleitung westlicher Pläne zum \"Regime Change\" in der europäischen Peripherie."}, {"": "Mehr zum Thema - Potemkinsche Republik Deutschland – oder: Das große Kulissenschieben"}, {"": "Innenpolitisch sind zu nennen die Zerschlagung der \"Deutschland AG\", das damit einhergehende Hereinholen der als \"Heuschrecken\" bekannten internationalen Finanzkonzerne, die damit einhergehende Privatisierung öffentlicher Daseinsfürsorge mit den bekannten Folgen. Stichworte Hartz-Reformen, Rentenreform, Gesundheitsreform und auch Bahnreform. Dann kamen die Energiewende, der \"Klimaschutz\" und natürlich die Migration."}, {"": "Bei all diesen Themen halfen Medien und Wissenschaft mit, dass sie auf die Agenda gesetzt wurden. Und ebenso, die jeweils verfolgte Politik durchzusetzen und als gut, sinnvoll und moralisch zu verkaufen. So war es auch mit Stuttgart 21. Immerhin gab es damals noch so etwas wie eine öffentliche Debatte, die auch abweichende Meinungen erlaubte."}, {"": "Mehr lesen:Panik, Panik, Panik! Corona als Mittel zum Ausnahmezustand"}, {"": "Dieser Diskussionsraum schrumpfte bereits in der Migrations- und der Klimadebatte. Und spätestens seit der Corona-Krise liegen Medien und Wissenschaft hier wie im Rest der Welt einhellig auf Regierungslinie. Die sehr fragwürdige Datenbasis aller staatlichen Maßnahmen wurde nicht hinterfragt, jeder noch so absurde Wechsel in der Argumentation gestützt und flankiert."}, {"": "Es gab in der Wissenschaft abweichende Stimmen – und nicht wenige. Allerdings kommen die von Ehemaligen wie Wolfgang Wodarg, die sich um ihre Karriere nicht mehr zu sorgen brauchen. Allerdings werden die ebenso sorglos in den Medien verschwiegen und, wo das nicht geht, mit den fadenscheinigsten Argumenten angegriffen und delegitimiert."}, {"": "Medien und Wissenschaft sind durch institutionelle Korruption zu einem Zerrbild ihrer selbst geworden. Das ist nicht nur ein Riesenproblem, wie Wodarg sagt, es ist auch ein Indiz für einen Wechsel zu einem System, das seinem Inhalt nach als autoritäre Oligarchie charakterisiert werden kann, auch wenn sich an seiner äußeren Form anscheinend erst einmal nichts ändert."}, {"": "Dass sich die Diskussion um die beste Lösung und die wissenschaftliche Suche nach gesichertem Wissen als Grundlage für politische Entscheidungen zunächst erledigt haben, ist eine gute Nachricht für Partikularinteressen, die sich gern als gemeinnützig darstellen. Für die breite Masse der Bevölkerung ist die Nachricht eine schlechte."}, {"": "Mehr zum Thema - \"Viren\", Masken, Tests, Impfungen – zur \"neuen Normalität\" in der Corona-Krise"}, {"": "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migration"}