{"provenance": "https://deutsch.rt.com/inland/104810-absolut-richtig-deutsche-bischoefe-loben/", "author": [""], "creation_date": "24.07.2020", "content": {"title": "\"Absolut richtig\": Deutsche Bischöfe loben \"Wir-schaffen-das\"-Flüchtlingspolitik von 2015", "body": [{"": "Führende Vertreter der großen deutschen Kirchen haben die Flüchtlingspolitik der deutschen Bundeskanzlerin Angela Merkel von 2015 in höchsten Tönen gelobt."}, {"": "Mehr lesen:Jetzt also doch! Evangelische Kirche steigt mit eigenem Verein in Seenotrettung ein"}, {"": "Heinrich Bedford-Strohm, Landesbischof der Evangelisch-Lutherischen Kirche in Bayern und Ratsvorsitzender der Evangelischen Kirche in Deutschland, und Reinhard Marx, Erzbischof von München und Freising und bis März 2020 Vorsitzender der Deutschen Bischofskonferenz, lobten im Gespräch mit der Katholischen Nachrichten-Agentur (KNA) die Integration der Migranten."}, {"": "Diese sei \"erstaunlich gut\" gelungen, so Bedford-Strohm. Der Bischof erklärte bei dem Gespräch am Mittwoch, rund die Hälfte der damals Gekommenen, also 500.000 Menschen, sei heute in Arbeit oder in Ausbildung:"}, {"": "Davon hätten viele vor fünf Jahren nicht zu träumen gewagt mit Blick auf die notwendigen Qualifikationen und Sprachkenntnisse."}, {"": "Marx ergänzte unter Bezug auf den jüngst veröffentlichten Verfassungsschutzbericht, dass sich Befürchtungen, die Flüchtlingswelle könnte sich negativ auf die öffentliche Sicherheit auswirken, nicht bewahrheitet hätten:"}, {"": "Auch die von manchen Untertönen begleiteten Befürchtungen, dass dadurch die Kriminalitätsrate in Deutschland steigen würde, haben sich nicht bewahrheitet. Bedroht wird unser Gemeinwesen nicht von Migranten, sondern von rechtsaußen."}, {"": "\"Ein großer Moment in unserer deutschen Geschichte\" - Zwei Münchner Bischöfe über fünf Jahre #Willkommenskulturhttps://t.co/PqB58zRNUb— DOMRADIO.DE (@domradio) July 22, 2020"}, {"": "Die Bischöfe lobten ausdrücklich Merkels Entscheidung, die Flüchtlinge ins Land zu lassen. Merkels Botschaft \"Wir schaffen das\" sei \"absolut richtig\" gewesen, so Kardinal Marx:"}, {"": "Die Kanzlerin wollte ja Mut machen, diese Herausforderung anzunehmen, die sich keiner ausgesucht hat."}, {"": "Bedford-Strohm pflichtete seinem katholischen Kollegen bei:"}, {"": "Wer politische Verantwortung trägt, muss Zuversicht verbreiten und nicht Angst."}, {"": "Mehr lesen:Evangelischer Kirchentag: Vulven malen, aber ohne die AfD"}, {"": "Beide Kirchenoberen lobten die damalige \"Aufnahmebereitschaft\" der Bürger, wie sie sich am Münchner Hauptbahnhof gezeigt habe. Wie die Kanzlerin bei verschiedenen Gelegenheiten bemühte auch Bedford-Strohm Artikel 1 des Grundgesetzes:"}, {"": "Der erste Satz des Grundgesetzes von der Unantastbarkeit der Würde des Menschen wurde mit Leben gefüllt. Darauf bin ich stolz. Dass es einfach werden würde, hat damals keiner behauptet."}, {"": "Beide Bischöfe erklärten, im September 2015 spontan zum Hauptbahnhof gegangen zu sein, um sich mit den \"hilfsbereiten Bürgern\" dort zu solidarisieren. Sie sagten auch, das heute \"auf jeden Fall\" wieder tun zu wollen. Marx ging in dem Gespräch auch auf die nicht immer freundlichen Reaktionen aus der Bevölkerung ein und bekräftigte, das Richtige getan zu haben:"}, {"": "Auch wenn wir danach Briefe bekommen haben, die nicht so angenehm waren. (...) Als Bischof möchte ich mich nicht dafür entschuldigen, dass ich Solidarität zeige und Menschen, die anderen helfen, unterstütze."}, {"": "Bedford-Strohm lobte in dem Gespräch das Engagement seiner Kirche bei der sogenannten Seenotrettung. Das eigens gekaufte Schiff \"Sea-Watch 4\" soll ab August im Mittelmeer im Einsatz sein. Er habe noch nie so viele positive Nachrichten bekommen wie derzeit. Seine Kirche verzeichne wegen dieses Engagements derzeit Eintritte:"}, {"": "Die Leute sagten, ich bin stolz auf meine Kirche."}, {"": "In den sozialen Netzwerken gab es für die Aussagen der Bischöfe Lob, aber auch Kritik und Spott. Während ein Nutzer sie für ihre Klarheit und Geradlinigkeit lobte, sprachen andere von Eigenlob und Verlogenheit. Ein Kommentator verwies darauf, dass die Wohlfahrtsorganisationen der Kirchen, Diakonie und Caritas mit der Betreuung und Beratung von Flüchtlingen Geld verdienten."}, {"": "Bischöfe #Marx und #Bedford-Strohm im KNA-Interview. Konsequent und geradlinig. https://t.co/IFoRNkA1PB— Wolfgang Küpper (@WoKuepper) July 22, 2020"}, {"": "Immer da, wenn sie sich zur Flüchtlingsfrage selber rufen; sie drücken Dritten die Probleme aufs Auge, für deren muntere Besprechung sie sich zuvor wechselseitig beklatscht haben. Anschließend wollen sie auch noch gefeiert werden:#BedfordStrohm und #ReinhardMarx: pic.twitter.com/8aZKOY6OG3— M.J. van Ooyen (@britainopello5) July 22, 2020"}, {"": "Die katholische Kirche in Deutschland hat seit 2015 über eine Million Mitglieder verloren, die evangelische mehr als 1,5 Millionen."}, {"": "Mehr zum Thema - Bischof auf Abwegen: \"Nationalismus widerspricht christlichen Werten\""}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}