{"provenance": "https://deutsch.rt.com/europa/104760-nationalismus-vorwurfe-gegen-albanischstammige-sangerin/", "author": [""], "creation_date": "24.07.2020", "content": {"title": "Nationalismus-Vorwürfe gegen albanischstämmige Sängerin Dua Lipa nach Tweet mit \"Großalbanien\"-Fahne", "body": [{"": "Die Sängerin, die normalerweise mit ihren Pop-Hits Schlagzeilen macht und dabei Streaming-Rekorde bricht, steht nun aus ganz anderen Gründen im Zentrum der Aufmerksamkeit. In einem am Sonntag veröffentlichten Tweet verteidigte Lipa, deren Eltern aus der westbalkanischen Republik Kosovo stammen, die \"einheimische und nicht die migrantische\" Herkunft der Albaner. Ihrem Tweet war das Foto einer großalbanische Karte beigefügt, auf der Teile von Griechenland, Mazedonien, Montenegro sowie Serbien und dem abtrünnigen Kosovo eingezeichnet sind. Unter dem Kartenumriss steht in großen Lettern das Wort \"autochthonous\". Sie schreibt dazu, dies sei das Adjektiv für den Bewohner eines Ortes, der \"eher einheimisch als von Migranten oder Kolonisten abstammend\" ist."}, {"": "au•toch•tho•nous adjective(of an inhabitant of a place) indigenous rather than descended from migrants or colonists pic.twitter.com/OD9bNmLcZ4— DUA LIPA (@DUALIPA) July 19, 2020"}, {"": "Die gleiche Fahne sorgte 2014 beim Fußballländerspiel zwischen Serbien und Albanien in Belgrad für einen internationalen Skandal. Das Spiel wurde damals unterbrochen, als eine Drohne mit einer großalbanischen Fahne über das Spielfeld schwebte, und musste nach aufkommenden Krawallen sogar abgebrochen werden."}, {"": "Die Karte veranschaulicht bekanntlich die nationalistische Idee von \"Großalbanien\" – ein historisches Konzept, das sich für die Vereinigung aller Balkanländer mit einer überwiegend ethnisch albanischen Bevölkerung einsetzt. In diesem Zusammenhang sahen viele Nutzer Lipas Tweet als Befürwortung für eine Expansion Albaniens auf dem Balkan. Der serbisch-kanadische Filmemacher Boris Malagurski kritisierte die Künstlerin wegen der \"Unterstützung eines extrem nationalistischen und expansionistischen Projekts Großalbaniens\". Andere warfen Lipa sogar vor, \"Sympathie gegenüber dem Faschismus zu zeigen\", da ein erweitertes Albanien nur zu Zeiten des Zweiten Weltkrieges als ein Vasallenstaat der Achsenmächte existiert habe."}, {"": "Auch Popmusik-Fans griffen die umstrittene Westbalkan-Debatte auf und prangerten den Popstar auf Twitter massiv als Faschistin an. Einige Nutzer verbreiteten den #cancelDuaLipa-Hashtag, indem sie ihn unter ihre kritischen Beiträge über Lipas Aktion setzten. Andere wiederum verteidigten die Sängerin und schrieben, dass ihre Botschaft nur falsch interpretiert werde."}, {"": "Mehr zum Thema - \"Doppeladler\" der Schweizer Kicker: Gefährliches Spiel mit ultranationalistischem Symbol ohne Folgen"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}