{"provenance": "https://deutsch.rt.com/europa/104853-wie-mckinsey-migrationskrise-in-griechenland-loesen-sollte/", "author": [""], "creation_date": "25.07.2020", "content": {"title": "Wie die US-Beraterfirma McKinsey die Migrationskrise in Griechenland lösen sollte", "body": [{"": "Die Horrorbilder aus dem berüchtigten Flüchtlingslager \"Moria\" auf der griechischen Insel Lesbos sind mittlerweile weltweit bekannt. Auch auf anderen griechischen Inseln wie Samos, Chios, Leros und Kos saßen nach dem im März 2016 in Kraft getretenen sogenannten \"Flüchtlingsdeal\" mit der Türkei tausende Migranten fest. Ausgerechnet die US-amerikanische Unternehmensberatung McKinsey sollte der EU dabei helfen, diesen \"Rückstau\" aufzulösen."}, {"": "Mehr lesen:Mehr als andere EU-Staaten: Deutschland nimmt fast 10.000 Flüchtlinge aus Türkei auf"}, {"": "Ein entsprechender Vertrag trat laut einem Bericht des Nachrichtenmagazins Spiegel, nach einer gemeinsamen Recherche mit dem Balkan Investigative Reporting Network (BIRN), im Januar 2017 in Kraft. Dem Nachrichtenmagazin liegen offenbar Hunderte Seiten aus dem Vertrag vor. Sie zeichnen das Bild einer auf rein betriebswirtschaftlichen Gesichtspunkten gegründeten Vorgehensweise, mit dem Ziel die \"Produktivität zu maximieren\", wie der Spiegel schreibt."}, {"": "So schlug die Unternehmensberatung unter anderem eine Aufteilung nach Nationalitäten, kürzere Einarbeitungszeiten und \"proaktive Kommunikation\" vor. Die Asylsuchenden auf den Inseln sollten laut dem Bericht zahlenmäßig erfasst und die Zuweisung von Unterkünften verbessert werden. Die vorgeschlagene Aufteilung nach Nationalität ist eine umstrittene Vorgehensweise, die von Menschenrechtsorganisationen kritisiert wird, da sie zu Diskriminierungen führen könne."}, {"": "Zudem sollte laut den Vorschlägen die Zahl der Sachbearbeiter erhöht werden. Und ihre Einarbeitungszeit verkürzt werden. McKinsey ging es laut dem Artikel im Spiegel vorrangig darum \"die Zahl der Fälle zu minimieren, die in die erste und die zweite Instanz gehen\". Mit anderen Worten: Je mehr Menschen davon abgehalten werden, Asylanträge zu stellen oder Rechtsmittel einzulegen, umso besser. Hier kommt auch der diffuse Begriff \"proaktive Kommunikation\" ins Spiel."}, {"": "Die Unternehmensberatung empfahl auch, mehr Sicherheitskräfte zu engagieren und eine größere Kapazitäten für die Abschiebehaft zu schaffen. Doch offenbar funktionierten die \"klugen Ratschläge\" von McKinsey nicht. Wie das Unternehmen 2017 in einem Bericht festhält, unterbot die \"gegenwärtige Produktivität\" der griechischen Gremien, die über Einsprüche entschieden, das ins Auge gefasste Ziel deutlich. So kam es laut McKinsey nur auf 50 Entscheidungen über Rechtsmittel pro Woche statt der angestrebten 300."}, {"": "Nachdem es auf Lesbos zu Ausschreitungen gekommen war und deswegen Personal evakuiert werden musste, drängte McKinsey offenbar zu mehr Sicherheitspersonal, um die \"Ausfallzeiten zu reduzieren\", wie der Spiegel weiter schreibt. Ein Vorschlag sah demnach auch vor, Migranten in Haft zu nehmen, unmittelbar nachdem sie über ihre Abschiebefähigkeit benachrichtigt worden sind."}, {"": "Mehr lesen:Griechenland: Migrationsgegner zerstören neue Flüchtlingsunterkünfte"}, {"": "Zudem sollten Asylsuchende, die sich weigerten, trotz Erlaubnis, aufs griechische Festland zu gehen, sanktioniert werden. Dazu soll die Unternehmensberatung vorgeschlagen haben, die Cash-Karten, die Asylsuchenden den Zugang zu einem monatlichen EU-Hilfsgeld von mindestens 90 Euro ermöglichen, so zu gestalten, dass diese nur auf dem Festland funktionieren."}, {"": "Interessant sind auch die Umstände, unter denen der Vertrag zwischen McKinsey und der EU zustande kam. Laut dem Spiegel soll die Unternehmensberatung zunächst unentgeltliche Vorschläge zur Umsetzung des Flüchtlingspakts mit der Türkei erarbeitet haben und anschließend einen Auftrag über 992.000 Euro behalten haben – ohne Ausschreibung. Der Europäische Rechnungshof bezeichnete die Vergabe 2018 als \"unregelmäßig\"."}, {"": "Um beurteilen zu können, in wieweit die Vorschläge von McKinsey in die Tat umgesetzt wurden, bedürfte es mehr Einzelheiten. Doch vieles ist bis heute weiterhin unter Verschluss, wie der Spiegel weiter schreibt. Die EU-Kommission begründe dies unter anderem mit Datenschutzerwägungen sowie damit, dass eine volle Offenlegung ein Risiko für die öffentliche Sicherheit bedeuten und McKinseys Geschäftsinteressen untergraben würde, so das Nachrichtenmagazin weiter."}, {"": "Jetzt wird es aus deutscher Sicht äußerst pikant: Ausgerechnet die aus ihrer Zeit als Bundesverteidigungsministerin noch in eine Berateraffäre verwickelte und jetzige Chefin der EU-Kommission, Ursula von der Leyen, half scheinbar dabei mit, dass keine weiteren Details das Licht der Öffentlichkeit erblickten. Im November 2019 sprach sich die Ombudsstelle der EU gegenüber der Kommission dafür aus, zusätzliche Dokumente zum McKinsey-Projekt öffentlich zu machen, so dass der Spiegel. Die Öffentlichkeit habe ein Recht darauf, über den Inhalt von Projekten informiert zu werden, die mit öffentlichen Geldern finanziert seien."}, {"": "Ausgerechnet die Kommissionspräsidentin habe dem widersprochen. Das Material enthalte \"sensible Informationen\" zu Geschäftsstrategien und -beziehungen von McKinsey."}, {"": "Mehr zum Thema - \"Absolut richtig\": Deutsche Bischöfe loben \"Wir-schaffen-das\"-Flüchtlingspolitik von 2015"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}