{"provenance": "https://deutsch.rt.com/europa/106727-moria-taktik-auf-samos-moeglicher/", "author": [""], "creation_date": "16.09.2020", "content": {"title": "\"Moria-Taktik\" auf Samos? Möglicher Brandanschlag auf Migrantenlager ging glimpflich aus", "body": [{"": "Auf der griechischen Insel Samos ist nahe dem dortigen Flüchtlingslager am Dienstagabend ein Feuer ausgebrochen. \"Es brennt am Rande des Registrierzentrums\", sagte der Bürgermeister der Ortschaft Vathy, Giorgos Stantzos, der Nachrichtenagentur dpa. Die Feuerwehr konnte den Brand noch am Dienstag halbwegs unter Kontrolle bringen, wie das Insel-Onlineportal Samos Today berichtete. Das Lager sei nicht in Gefahr, sagte Stantzos dem Radiosender Thema 104.6. Zuvor hatte er sich besorgt gezeigt und befürchtet, dass auch die Zelte der Migranten in Brand geraten könnten."}, {"": "Fire in Vathy, Samos camp. Firefighters at the scene but still unclear the extent of the blaze. #Covid_19#Samospic.twitter.com/YpqZm6wTSc— Fareid Atta (@atta_fareid) September 15, 2020"}, {"": "Medien berichteten zudem von ersten Festnahmen: Mehrere Männer seien von der Polizei wegen des Verdachts der Brandstiftung festgesetzt worden. Um wen es sich bei den Männern handelte und welche Motive sie verfolgten, war zunächst nicht klar."}, {"": "Im Flüchtlingslager Vathy auf Samos leben laut dem griechischen Migrationsministerium rund 4.600 Migranten. Das Lager hat jedoch eigentlich nur Platz für rund 650 Menschen. Am Dienstag waren in diesem Camp zwei Menschen positiv auf das Coronavirus getestet worden."}, {"": "Das Feuer war am Dienstagabend oberhalb des Lagers ausgebrochen, der Wind trieb es weg vom Lager den Berg hinauf. Glücklicherweise hätten die umliegenden Felder den Flammen nicht viel Brennbares geboten, hieß es."}, {"": "Erst vor wenigen Tagen war das Flüchtlingslager Moria auf der nahe gelegenen Insel Lesbos bei einem Großbrand fast völlig zerstört worden. Rund 12.000 Migranten wurden obdachlos. Die Feuer waren dort laut der griechischen Regierung von Migranten gelegt worden, um die Abreise aus dem Lager und von der Insel zu forcieren. Die Entscheidung der deutschen Bundesregierung, insgesamt etwa 2.750 Menschen von fünf griechischen Inseln aufzunehmen, deren Status als Schutzberechtigte bereits von Griechenland anerkannt worden war, scheint der perfiden Absicht der Brandstifter nur zum Teil zu entsprechen."}, {"": "Die #Bundesregierung hat eine Entscheidung über die Aufnahme von Asylsuchenden und Schutzberechtigten von den griechischen Inseln getroffen: pic.twitter.com/j7s52wCRl1— Steffen Seibert (@RegSprecher) September 15, 2020"}, {"": "Griechische Politiker warnen seither vor der \"Moria-Taktik\", wonach Feuer auch in anderen Flüchtlingslagern auf den Inseln Samos, Chios, Leros und Kos gelegt werden könnten - vor allem, wenn die Menschen von Lesbos nun aufs Festland oder nach Mittel- und Nordeuropa gebracht würden. Die Migranten auf Lesbos fordern angesichts des niedergebrannten Lagers, die Insel sofort verlassen zu dürfen. Allerdings steht bei den meisten der Abschluss des Asylantrags noch aus. Die griechische Regierung besteht darauf, dass die Migranten den normalen Asylprozess durchlaufen müssen."}, {"": "Mehr lesen:Moria-Migranten: \"Haltung zeigen\" wird das Problem nicht lösen"}, {"": "Unterdessen haben griechische Sicherheitskräfte fünf mutmaßliche Brandstifter festgenommen, die vergangene Woche das Registrierlager auf Moria in Brand gesetzt haben sollen. Dies teilte der griechische Minister für Bürgerschutz, Michalis Chrysochoidis, am Dienstag mit. \"Die Brandstifter sind festgenommen. Es sind junge Migranten. Ein weiterer wird noch gesucht\", sagte er im Staatsradio (ERT). Aus Kreisen der Polizei hieß es, die fünf mutmaßlichen Brandstifter seien Afghanen, deren Asylanträge abgelehnt worden waren."}, {"": "Griechische Medien berichteten, zwei der mutmaßlichen Brandstifter seien nicht auf Lesbos, sondern in Nordgriechenland festgenommen worden. Es handele sich um Minderjährige, die einen Tag nach dem Großbrand nach Nordgriechenland ausgeflogen wurden, um sie zu schützen, und die von anderen Staaten der EU aufgenommen werden sollten, berichtete der Athener Fernsehsender Mega unter Berufung auf Kreise der Polizei."}, {"": "SPD-Chefin will weitere Migranten aus Griechenland aufnehmen"}, {"": "Die SPD-Vorsitzende Saskia Esken geht indes davon aus, dass Deutschland nach der Aufnahme von 1.553 zusätzlichen Migranten von den griechischen Inseln weitere Menschen von dort aufnehmen wird. Mit der Union sei klar vereinbart, dass Deutschland innerhalb eines möglichen europäischen Kontingents, über das seit einer Woche verhandelt werde, einen angemessenen Beitrag leisten werde. \"Der wird sich mit Sicherheit in einer ähnlichen Größenordnung bewegen, wie wir jetzt auch handeln\", sagte Esken am Dienstag in Berlin mit Blick auf die deutsche Zusage für die Aufnahme von insgesamt 2.750 Menschen."}, {"": "Vizekanzler Olaf Scholz (SPD) sagte, mit der deutschen Zusage könne auf der Insel Lesbos Entspannung eintreten. Deutschland handele als ein Land, \"das eine große Verantwortung in Europa hat\". Auch Scholz betonte, dass es damit aber nicht getan sei. An einer Gesamtregelung werde sich Deutschland selbstverständlich beteiligen."}, {"": "Das ist ein sehr vernünftiges, bedachtes Vorgehen, das gleichzeitig alle humanitären Anforderungen, die wir an uns selber haben, erfüllt."}, {"": "\"Es kann ja nicht so sein und bleiben, dass praktisch von Fall zu Fall, von Mal zu Mal irgendwelche Regelungen gefunden werden\", so Scholz weiter. Es müsse ein generelles Konzept für Migranten geben. Das Momentum für eine europäische Lösung sei nun besser geworden, da viele Menschen auch in anderen Ländern die Bilder von den griechischen Inseln mit Mitgefühl sähen."}, {"": "Die Bürgerinnen und Bürger sind so wie wir, ... Da sind ganz viele, die bedrückt sind, wenn sie die Bilder sehen."}, {"": "Die Entscheidung der Bundesregierung, nach dem Brandanschlag auf das Camp Moria tausende Migranten nach Deutschland zu holen, sorgt nicht nur für Verständnis. Auch innerhalb der CDU gehen die Meinungen offensichtlich auseinander, wie dieser Nutzer zeigt, der sich als CDU und JU-Mitglied ausgibt."}, {"": "Wer Feuer legt und Menschenleben aufs Spiel setzt, wird belohnt. Deutschland hat die Geschehnisse in #Samos mit zu verantworten. Schändlich.— »Jean« (@jeanvansta) September 15, 2020"}, {"": "Dagegen meint eine Autorin für verschiedene Medien, darunter auch die taz, dass die Reaktionen auf den Brand auf Samos \"von Nazis gekapert\" worden seien."}, {"": "Will unter #Samos nachgucken wie die Lage ist aber leider schon von Nazis gekapert. So schnell geht das in Deutschland.— Ash (@migrantifa) September 15, 2020"}, {"": "Mehr zum Thema - GroKo einigt sich auf die Aufnahme von 1.553 Migranten"}, {"": "(rt/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Migrant"}