{"provenance": "https://deutsch.rt.com/inland/98712-migranten-an-griechenland-grenze-politiker/", "author": [""], "creation_date": "3.03.2020", "content": {"title": "Migranten an Griechenland-Grenze – Politiker warnen vor \"Kontrollverlust\" oder fordern Aufnahme", "body": [{"": "Der türkische Präsident Recep Tayyip Erdoğan hatte am Wochenende erklärt, die Grenzen zur EU seien offen und damit einen neuen Andrang von Migranten ausgelöst. Laut UN-Organisation für Migration harrten rund 13.000 Menschen bei Frost im Grenzgebiet aus. Griechische Sicherheitskräfte bestehend aus Polizei und Militär verhinderten in der Nacht zum Montag illegale Grenzübertritte von kleinen Migranten-Gruppen. Athen hatte am Vorabend alle seine Sicherheitskräfte in höchste Alarmbereitschaft versetzt. Der griechische Regierungschef Kyriakos Mitsotakis teilte mit, er werde am Dienstag EU-Kommissionspräsidentin Ursula von der Leyen, EU-Ratschef Charles Michel und Europaparlamentspräsident David Sassoli an der griechischen Landgrenze zur Türkei treffen."}, {"": "Am Wochenende hatte die griechische Polizei Tränengas und Blendgranaten eingesetzt, um Migranten daran zu hindern, unter anderem den Grenzübergang in Katanies nahe der türkischen Stadt Edirne zu stürmen. Dieser liegt im nordöstlichen Teil Griechenlands, im Drei-Länder-Eck mit Türkei und Bulgarien."}, {"": "Sehr aggressive, gewaltbereite, vermummte Männer warfen mit Steinen auf griechische Grenzbeamte, legten Brände und versuchten, die Grenzbefestigungen zu zerstören. Der ARD-Reporter Michael Schramm berichtete am Sonntagabend in der ARD-Sendung \"Tagesthemen\", es \"gibt immer wieder das Gerücht, dass da auch türkische Geheimdienstleute darunter wären, die gewisse Führungsfunktionen übernehmen\"."}, {"": "Asylverfahren ausgesetzt – Festgenommene Migranten sollen ohne Registrierung direkt zurückgeschickt werden"}, {"": "In den vergangenen 24 Stunden seien 9.877 Menschen daran gehindert worden, aus der Türkei auf dem Landweg nach Griechenland zu kommen, hieß es am Montag aus dem Büro von Regierungssprecher Stelios Petsas. Einen Tag zuvor hatte er der Türkei vorgeworfen, wie ein Schleuser zu agieren und Migranten dazu zu bewegen, nach Griechenland zu kommen. Athen habe die Asylverfahren für neue illegal eingereiste Migranten für einen Monat ausgesetzt. Festgenommene Migranten sollen ohne Registrierung direkt in ihre Herkunftsländer zurückgeschickt werden, teilte er mit. Athen hatte außerdem zusätzliche Hilfe seitens der europäischen Grenzschutzagentur Frontex und Finanzhilfe bei der EU beantragt."}, {"": "Mehr lesen:Grünen-Chefin Baerbock: Deutsche Flüchtlingsunterkünfte sollten wieder aktiviert werden"}, {"": "Der türkische Präsident betonte inzwischen jedoch erneut, dass er die Grenzen weiter offen halten wolle. Jetzt sei es an der EU, ihren \"Teil der Last\" zu tragen, sagte er in einer vom türkischen Fernsehen übertragenen Ansprache an Parteimitglieder. Noch am Montag telefonierte er mit Bundeskanzlerin Angela Merkel (CDU). Am Abend traf sich Erdoğan zudem mit Bulgariens Regierungschef Boiko Borissow in Ankara."}, {"": "Die Bundesregierung warnte Flüchtlinge und Migranten in der Türkei vor einem Aufbruch Richtung Europa. In Berlin sagte am Montag Regierungssprecher Steffen Seibert:"}, {"": "Wir erleben zurzeit an den Außengrenzen der EU zur Türkei, auf Land und zur See, eine sehr beunruhigende Situation. Wir erleben Flüchtlinge und Migranten, denen von türkischer Seite gesagt wird, der Weg in die EU sei nun offen, und das ist er natürlich nicht."}, {"": "Auf die Frage, ob der Satz der Kanzlerin weiter gelte, dass sich 2015 nicht wiederholen werde, sagte er: \"Der hat seine Gültigkeit.\""}, {"": "Türkei erhöhe Druck auf die EU, um mehr Geld zu bekommen"}, {"": "Die türkische Erklärung \"führt diese Menschen, Männer, Frauen und Kinder, in eine extrem schwierige Lage, und es stellt genauso auch Griechenland vor enorme Herausforderungen\", erklärte Seibert weiter. Er sprach ausdrücklich von \"Flüchtlingen und Migranten\" – nicht jeder werde nach der gültigen Definition ein Flüchtling sein."}, {"": "Auch zahlreiche Politiker äußerten sich inzwischen zum Thema. So warf Bayerns Innenminister Joachim Herrmann (CSU) der Türkei \"unlautere Methoden\" und Politik \"auf dem Rücken der Flüchtlinge vor\". Mit Blick auf die Öffnung der türkischen Grenzen zu Griechenland und Bulgarien erklärte Herrmann den Zeitungen der Funke-Mediengruppe, Erdoğans Regierung wolle offenbar den Druck auf die EU erhöhen, um mehr Geld zu bekommen. Zugleich forderte er mehr Schutz für Außengrenzen."}, {"": "Merz und Lindner warnen vor \"Kontrollverlust\""}, {"": "Der CDU-Vorsitzbewerber Friedrich Merz forderte angesichts der Lage an der türkisch-griechischen Grenze der Türkei jede nötige Unterstützung zur Unterbringung von Flüchtlingen zu geben. Zugleich müsse ein \"Kontrollverlust\" wie im Jahr 2015 vermieden werden."}, {"": "Auch der FDP-Chef Christian Lindner warnte via Kurznachrichtendienst Twitter vor einem \"Kontrollverlust\"."}, {"": "Die Bundeskanzlerin hat versprochen, dass sich ein #Kontrollverlust wie 2015 nicht wiederholt. Daran werden sie selbst, Innenminister Seehofer und die Unionsparteien gemessen. Die Bilder und Nachrichten aus #Griechenland zeichnen mitnichten das Bild einer kontrollierten Lage.— Christian Lindner (@c_lindner) March 2, 2020"}, {"": "Von der Bundeskanzlerin forderte er ein Bekenntnis, \"dass es eine unkontrollierte Einreise nach Deutschland nicht mehr gibt\". Zugleich schrieb er: \"Wenn Erdoğan seinen Verpflichtungen in Sachen Flüchtlingen nicht nachkommt, dann sollte er kein Geld mehr aus Europa bekommen.\""}, {"": "AfD fordert Schließung nationaler Grenzen"}, {"": "Der Ex-Umweltminister und Kandidat für den CDU-Vorsitz, Norbert Röttgen, sprach sich für eine Neuauflage des Flüchtlingspakts mit der Türkei aus. So sagte der Vorsitzende des Auswärtigen Ausschusses im Bundestag im ARD-\"Morgenmagazin\":"}, {"": "Entweder wir Europäer helfen den Flüchtlingen in der Türkei unter Kooperation mit der Türkei oder die Flüchtlinge werden aus ihrer Not getrieben und zu uns kommen."}, {"": "Mehr lesen:Mindestens 72 Stunden: Erdoğan erpresst EU und NATO mit offenen Grenzen"}, {"": "Die AfD forderte währenddessen eine Schließung der nationalen Grenzen. Parteichef Jörg Meuthen schrieb am Montag auf seiner Facebook-Seite:"}, {"": "Griechenland und Bulgarien müssen von uns volle finanzielle und logistische Unterstützung für den erforderlichen robusten Außengrenzenschutz erhalten."}, {"": "Als \"zweiter Sperrriegel\" müssten zugleich \"Schutzvorkehrungen\" an den deutschen Grenzen getroffen werden. Meuthen warf Bundeskanzlerin Merkel vor, sie schaue der Eskalation der Lage \"tatenlos zu\"."}, {"": "Linke und Grüne fordern Aufnahme von Migranten"}, {"": "Ganz andere Töne kamen von der Linken und Grünen. Die Linke forderte eine \"Koalition der willigen Länder\" in Europa zur Aufnahme von Migranten und Flüchtlingen von den griechischen Inseln und von der türkisch-griechischen Grenze. Man dürfe nicht zulassen, dass Menschen in Not alleine gelassen werden, sagte Linke-Chef Bernd Riexinger am Montag nach Beratungen mit der Parteispitze in Berlin. Europa sei mit 500 Millionen Einwohnern jederzeit in der Lage, eine humanitäre Katastrophe abzuwenden."}, {"": "Es muss jetzt eine große Anstrengung der willigen Länder geben. Die müssen die Flüchtlinge aufnehmen und humanitär behandeln.\""}, {"": "Deutschland müsse laut Riexinger dabei eine positive Rolle spielen. Laut der Grünen-Chefin Annalena Baerbock soll Deutschland zunächst 5.000 besonders schutzbedürftige Menschen aus Flüchtlingslagern auf griechischen Inseln aufnehmen. Dazu liege im Bundestag ein Antrag der Grünen vor, der schnell beschlossen werden könne, sagte Baerbock am Montag in Berlin. Sie erinnerte daran, dass Deutschland im Jahr 2016 die Aufnahme von 27.000 Schutzsuchenden aus Italien und Griechenland zugesagt hatte. Es seien aber im Rahmen der EU-Vereinbarung nur gut 10.000 aufgenommen worden."}, {"": "Mehr lesen:Neue Migrantenlager auf Lesbos: Wütende Bürger blockieren Bauarbeiten und Polizei"}, {"": "Die EU-Staaten müssten an der griechisch-türkischen Grenze über Frontex und die europäische Asylagentur \"für Humanität und Ordnung\" sorgen, so Baerbock. Die EU-Außengrenze dürfe nicht unkontrolliert geöffnet werden, es müsse aber die Möglichkeit zum geordneten Grenzübertritt geben. Die Menschen an der Grenze müssten versorgt und registriert, die Schutzsuchenden von den griechischen Inseln in Sicherheit gebracht werden. Baerbock betonte, etliche Städte und Gemeinden in Deutschland hätten bereits angeboten, Flüchtlinge aufzunehmen."}, {"": "Pro Asyl: Aufnahme der Flüchtlinge seit 2015 eine Erfolgsgeschichte"}, {"": "Auch Pro Asyl wirbt für die Aufnahme von mehr Schutzsuchenden in Deutschland. Die Flüchtlingsorganisation erklärte am Montag:"}, {"": "Wir können und wir sollten eine erhebliche Zahl von Geflüchteten aufnehmen, die heute in Elendslagern auf den griechischen Inseln und an anderen Orten der europäischen Außengrenze verzweifeln."}, {"": "Schließlich habe sich inzwischen herausgestellt, \"dass die Aufnahme der Flüchtlinge seit 2015 eine Erfolgsgeschichte ist\"."}, {"": "Mehr zum Thema - Carola Rackete in Patagonien: \"Stehe für weitere Seenotrettungen zur Verfügung\""}, {"": "(rt/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}