{"provenance": "https://deutsch.rt.com/europa/98065-nach-veroeffentlichung-von-sex-video/", "author": [""], "creation_date": "17.02.2020", "content": {"title": "Nach Veröffentlichung von Sex-Video: Macrons Partei ohne Bürgermeister-Kandidat für Paris", "body": [{"": "Ein Vertrauter von Frankreichs Präsident Emmanuel Macron und Kandidat seiner Partei \"La République en Marche\" (LaREM) hat nun – vier Wochen vor der Wahl in Paris – im Rennen um das Pariser Rathaus das Handtuch geworfen. Benjamin Griveaux gab am Freitag bekannt, dass er seine Kandidatur für das Amt des Bürgermeisters von Paris zurückzieht, um seine Familie und Freunde zu schützen, nachdem am Vortag ein anzügliches Video über soziale Netzwerke verbreitet worden war."}, {"": "\"Eine Website und soziale Netzwerke haben abscheuliche Angriffe auf meine Privatsphäre verbreitet\", sagte  Griveaux. Er wolle dies seiner Familie und seinen Freunden nicht länger zumuten. Seit über einem Jahr seien seine Familie und er Verleumdungen, Lügen und auch Morddrohungen ausgesetzt."}, {"": "Mehr lesen:Paris: Feuer und Flamme für den Westen – Russischer Künstler Pawlenski in Psychiatrie eingewiesen"}, {"": "Diese Schlammlawine hat mich betroffen, aber am meisten hat sie diejenigen verletzt, die ich liebe\", sagte Griveaux in einer Videoansprache."}, {"": "Eine Webseite hatte am Mittwochabend Screenshots von anzüglich erscheinenden Chatnachrichten veröffentlicht, die angeblich von Griveaux stammen sollen. Außerdem werden auf ihr kurze Videos gezeigt, auf denen zu sehen ist, wie ein Mann masturbiert – um wen es sich dabei handelt, ist nicht klar. Auf der Webseite wird Griveaux Heuchelei vorgeworfen. Er hatte in seiner Erklärung weder bestätigt noch bestritten, dass die Videos und Nachrichten von ihm sind."}, {"": "Die Partei La République en Marche sieht sich nun ohne einen offiziellen Kandidaten vor der Wahl in Paris. Allerdings kam der 42-Jährige in Umfragen zuletzt ohnehin nur auf den dritten Platz."}, {"": "Griveaux war im vergangenen Jahr als Macrons Regierungssprecher zurückgetreten, um das Amt als Pariser Bürgermeister anzustreben. LaREM ist für die Wahlen in der französischen Metropole uneinig in Erscheinung getreten: Auch der bekannte Mathematiker Cédric Villani – ehemals aus Macrons Lager – kandidiert für das Amt,  allerdings gegen den Willen des Präsidenten. Er war im Januar aus der Partei LaREM ausgeschlossen worden. Seine Kandidatur schmälerte bereits die Chancen von Griveaux als offizieller Kandidat dieser Partei massiv. Laut Umfragen lagen bisher vor Griveaux die amtierende Bürgermeisterin Anne Hidalgo sowie die konservative Ex-Ministerin Rachida Dati."}, {"": "Der von den Sozialisten kommende Griveaux gilt als enger Vertrauter Macrons, er engagierte sich in dessen Kampagne zur Präsidentschaftswahl. Während des Wahlkampfs in Paris wirkte er für viele Bürger als zu blass. LaREM -Parteichef Stanislas Guerini wollte nun prüfen, wie es weitergehen kann. Er betonte, \"das Projekt\" solle fortgeführt werden, wofür auch verschiedene Namen kursieren."}, {"": "Mehr zum Thema - Paris: Polizei verhaftet russischen Konzept-Künstler Pawlenski nach Brandstiftung von Zentralbank"}, {"": "Der für seine radikalen Aktionen bekannte russische Aktionskünstler Pjotr Pawlenski behauptet, die Videos verbreitet zu haben. Mit seinem Kampf gegen \"das Regime\" in Russland hatte er bereits früher international Aufsehen erregt. Er hatte sich einst aus Protest den Mund zugenäht und sich am Hodensack auf dem Roten Platz in Moskau festgenagelt. Pawlenski war Anfang 2017 aus Russland geflohen und hatte in Frankreich Asyl erhalten. Im Oktober 2017 legte er Feuer an einer Zweigstelle der französischen Zentralbank."}, {"": "Mit der Veröffentlichung des anzüglichen Videos wolle er Heuchelei des Politikers bloßstellen, weil es den von Griveaux propagierten Familienwerten widerspreche. Die Person, die sich als perfekter Ehemann inszeniere, \"ist dieselbe Person, die gerne masturbiert und diese Handlung einer jungen Frau schickt. Es ist Verachtung für alle seine Wähler.\" Das Material habe er von einer \"Quelle\", die eine einvernehmliche Beziehung mit Griveaux habe."}, {"": "Der Rückzug von Griveaux löste in Paris ein politisches Beben aus, auch wenn Griveaux von Parteien aus dem gesamten politischen Spektrum Unterstützung erhielt. Viele prangerten die Respektlosigkeit gegenüber der Privatsphäre als würdelose Methode und als eine Bedrohung der Demokratie an."}, {"": "Sibeth Ndiaye, seine Nachfolgerin in der Position als Regierungssprecherin, sprach von einer \"Kampagne der Niedertracht\". Die Pariser Bürgermeisterin Hidalgo – seine direkte Gegenkandidatin – sagte: \"Das ist der demokratischen Debatte (...) nicht würdig\". Sie forderte \"Respekt für die Privatsphäre und die Menschen\". Sebastien Chenu vom rechten Rassemblement National erklärte, die Amerikanisierung der Politik sei verabscheuungswürdig: \"Wir haben Besseres verdient.\""}, {"": "Mehr lesen:Frankreich setzt künftig Soldaten bei \"Gelbwesten\"-Protesten ein"}, {"": "Der französische Politiker Joachim Son-Forget sprach sich dafür aus, Pjotr Pawlenski abzuschieben:"}, {"": "Pawlenski muss wieder in ein Flugzeug gesetzt werden. Sein politisches Asyl muss aufgehoben werden, er muss zu Herrn Putin zurückgeschickt werden\", sagte er in einem Interview, nachdem er selbst die umstrittene Information geteilt hatte, um eine Debatte über die Privatsphäre auszulösen."}, {"": "In den sozialen Medien gab es aber auch Stimmen, die für Griveaux selbst wenig Mitleid zu haben scheinen. Ein Nutzer schrieb, \"Die einzige Person, die mir einfällt, ist seine Frau... So etwas herauszufinden, was für ein Horror!\". Ein weiterer verwies darauf, dass der Politiker noch sein Einkommen als Abgeordneter erhalte, man also nicht um ihn weinen müsse. Ein anderer postete ein Foto eines schwer am Auge verletzten Demonstranten und schrieb, dass niemand solche Gewalt erleiden sollte, \"Eine Träne für Benjamin Griveaux bitte.\""}, {"": "Die erste Runde der Kommunalwahlen findet am 15. März statt. Die Hauptstadt hat wegen ihrer politischen und wirtschaftlichen Bedeutung einen großen Symbolcharakter. Die nächste Riesenherausforderung für die Millionenmetropole werden die Olympischen Spiele im Jahr 2024 sein."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}