{"provenance": "https://deutsch.rt.com/inland/96080-grunen-chef-habeck-will-fluchtlingskinder/", "author": [""], "creation_date": "23.12.2019", "content": {"title": "Grünen-Chef Habeck will Flüchtlingskinder aus griechischen Lagern retten", "body": [{"": "In diesem Jahr kamen 25.510 Flüchtlinge aus der Türkei auf die griechische Insel Lesbos. Die Mehrheit der Migranten stammt aus Afghanistan, elf Prozent aus Syrien. Neben Lesbos gilt Samos als die Insel mit den meisten Flüchtlingen. Die Zustände in den überfüllten Flüchtlingslagern werden als katastrophal bezeichnet. Es mangelt an allem. Immer wieder kommt es zu Gewaltausbrüchen zwischen den Flüchtlingsgruppen und den Schutzsuchenden und der Polizei. Auf den Inseln sollen sich rund 35.000 Geflüchtete aufhalten."}, {"": "Mehr lesen:Claudia Roth fordert Umsiedlungsrecht für Flüchtlinge: Klimapass wegen Erderwärmung"}, {"": "Von einem griechisch-türkischen Problem allein will Grünen-Chef Robert Habeck im Interview mit der Frankfurter Allgemeinen Sonntagszeitung nicht sprechen. Deutschland sollte nicht warten, die anderen EU-Länder zögen sowieso nicht mit, so Habeck. Unter den Flüchtlingen befänden sich circa 4.000 Kinder, viele davon Mädchen. Diese müssten durch das \"Gebot der Humanität\" geschützt werden:"}, {"": "Holt als erstes die Kinder raus!"}, {"": "Am 1. Januar 2020 tritt in Griechenland ein neues Asylgesetz in Kraft. Das 237 Seiten umfassende Papier der konservativen Regierung unter Premierminister Kyriakos Mitsotakis trägt den Titel \"Internationaler Schutz und andere Maßnahmen\". Die Regierung will nach eigenen Aussagen den Prozess der Feststellung beschleunigen, wer Recht auf Asyl hat. Das Vorhaben im kommenden Jahr, 20.000 Menschen aufs Festland zu bringen, wird durch täglich neue Zuströme behindert."}, {"": "Auf der Insel Samos entsteht das erste geschlossene Flüchtlingslager im Sinne des neuen Gesetzes mit hohen Mauern und Stacheldraht. Diejenigen, die keinen Anspruch auf Asyl haben, können hier bis zu 18 Monate festgehalten und zurück in die Türkei abgeschoben werden. Für andere soll der Aufenthalt nur 25 Tage betragen und tagsüber der Freigang erlaubt werden. Aber auch auf Samos wird deutlich, dass die Kapazitäten des sich noch im Bau befindlichen Lagers nicht ausreichen werden."}, {"": "Ursprünglich für 1.200 Menschen geplant, werden hier bis zu 5.000 untergebracht werden müssen. Juristen sehen in der geschlossenen, haftartigen Unterbringung einen Verstoß gegen das EU-Recht. Bis Ende 2020 will Griechenland 10.000 Flüchtlinge in die Türkei abgeschoben haben. Rund 68.000 Asylanträge sind in Griechenland unbearbeitet. Die Antragsteller müssen derzeit fünf bis sechs Jahre warten, bis es eine Entscheidung gibt."}, {"": "Mehr zum Thema - Gefangen zwischen den Welten – Ein afghanischer Flüchtling berichtet aus Istanbul"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}