{"provenance": "https://deutsch.rt.com/international/96388-eu-kritisiert-ausweisung-spanischer-diplomaten/", "author": [""], "creation_date": "5.01.2020", "content": {"title": "EU kritisiert Ausweisung spanischer Diplomaten aus Bolivien", "body": [{"": "Repräsentanten der Europäischen Union (EU) in Bolivien haben sich am Donnerstag mit der bolivianischen De-facto-Außenministerin Karen Longaric getroffen und dabei die jüngste Ausweisung spanischer Diplomaten aus dem Andenland zur Sprache gebracht. Die Ausweisung erfolgte als Reaktion darauf, dass einige vermummte Personen, die angeblich spanische Staatsangehörige sein sollen, in die mexikanische Botschaft in La Paz einzudringen versuchten."}, {"": "Mehr lesen:Mexiko sucht Hilfe bei Vereinten Nationen wegen \"Druck auf Diplomaten\" in Bolivien"}, {"": "Während des Treffens, das von der bolivianischen Außenministerin einberufen worden war, äußerte sich der Handelsbeauftragte der EU in Bolivien besorgt über die von der bolivianischen De-facto-Regierung von Jeanine Áñez getroffene Entscheidung, spanische Diplomaten auszuweisen."}, {"": "Wir sind hier, um unsere Bitte zu bekräftigen, die Spannungen zu verringern, aber auch, um unsere Verbundenheit mit Bolivien zu bestätigen\", betonte der EU-Diplomat."}, {"": "Dessen ungeachtet blieb die EU bei ihrer klaren Ablehnung der Ausweisung, die sie als eine \"extreme und unfreundliche\" Maßnahme der Regierung Áñez betrachtet."}, {"": "Diplomatische \"Sackgasse\""}, {"": "Die De-facto-Regierung Boliviens erklärte zwei spanische Diplomaten zu unerwünschten Personen und setzte ihnen eine Frist von 72 Stunden, um ab dem 31. Dezember das Land zu verlassen."}, {"": "Madrid reagierte darauf mit der reziproken Ausweisung zweier bolivianischer Diplomaten aus Spanien."}, {"": "\"Bolivien möchte die diplomatische 'Sackgasse' so schnell wie möglich verlassen und enge Beziehungen mit dem spanischen Königreich unterhalten\", hieß es in einer Stellungnahme des Außenministeriums des südamerikanschen Landes."}, {"": "Als neuen Handelsbeauftragten Boliviens in Spanien hat die De-facto-Regierung inzwischen den Vizeaußenminister Gualberto Rodríguez benannt."}, {"": "Der Vizeaußenminister wird verantwortlicher Ministerberater für Handelsfragen sein, weil wir keinen offiziellen Botschafter mit allen Bevollmächtigungen ernennen können, was Aufgabe der zukünftigen Regierung sein wird\", sagte Außenministerin Longaric vor Pressevertretern."}, {"": "Der offiziellen Ernennung von Botschaftern muss der Senat Boliviens zustimmen, in dem die Partei Movimiento al Socialismo (MAS) von Evo Morales die Mehrheit hat. Morales wurde am 10. November von der Armeeführung zum Rücktritt vom Präsidentenamt gedrängt. Zwei Tage später erklärte sich die Senatorin Jeanine Áñez selbst zur Übergangspräsidentin des Landes."}, {"": "Mehr lesen:Bolivien: Putschistenführer gibt Vereinbarung mit Armee und Polizei zum Sturz von Morales zu"}, {"": "Vorfall in der mexikanischen Botschaft"}, {"": "Nach Aussage der Außenministerin Longaric \"versuchten\" am Morgen des 27. Dezember einige Personen, die als Beamte der spanischen Botschaft identifiziert worden waren, in der Begleitung von Vermummten, \"heimlich\" in die Botschaft Mexikos in La Paz einzudringen."}, {"": "Das Außenministerium erklärte dazu, dass Personal der spanischen Botschaft ungehindert die diplomatische Vertretung Mexikos betrat, doch die Polizei den Zugang von Fahrzeugen blockierte, weil die Anwesenheit vermummter Personen \"eine potenzielle Bedrohung darstellte\". Der zuständige Polizeikommandeur räumte danach ein, dass es sich bei den Vermummten in Wirklichkeit um Sicherheitskräfte in Begleitung des spanischen Botschaftspersonals handelte."}, {"": "Die spanische Regierung kündigte die Entsendung einer Untersuchungskommission nach Bolivien an."}, {"": "In der mexikanischen Botschaft befinden sich rund zehn Angehörige der MAS von Morales, die dort nach dem irregulären Machtwechsel politisches Asyl gesucht hatten. Gegen vier von ihnen erließ die neue De-facto-Regierung von Áñez inzwischen Haftbefehle."}, {"": "Das spanische Außenministerium erklärte, dass die Anwesenheit ihrer diplomatischen Vertreter in der mexikanischen Botschaft \"ausschließlich ein Höflichkeitsbesuch war\", und bestritt vehement, dass \"sie zum Ziel hatte, den dort Asylierten zum Verlassen des Botschaftsgeländes zu verhelfen\"."}, {"": "La Paz hatte im Zusammenhang mit dem Vorfall in der diplomatischen Vertretung Mexikos dessen Botschafterin ausgewiesen. Bezüglich der Anwesenheit von Angehörigen der früheren Regierung Morales in der mexikanischen Botschaft in La Paz bekräftigte die De-Facto-Außenministerin Longaric, dass die Regierung Áñez ihnen keinen Passierschein erteilen wird. Sie kündigte für die kommenden Tage ein Treffen mit ihrem mexikanischen Amstkollegen Marcelo Ebrard an."}, {"": "Mehr zum Thema - Bolivianische De-facto-Regierung ordnet Verhaftung von Ex-Präsident Morales wegen \"Terrorismus\" an"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}