{"provenance": "https://deutsch.rt.com/international/95145-clan-chef-miri-traut-sich/", "author": [""], "creation_date": "28.11.2019", "content": {"title": "Nach Abschiebung: Clan-Chef Miri traut sich im Libanon angeblich nicht aus dem Haus", "body": [{"": "Ibrahim Miri ist ein ehemaliger Boss einer Rockerbande, wurde 19 Mal verurteilt und saß elfmal in Haft. Die erste Abschiebung Miris in seine libanesische Heimat erfolgte in diesem Juli. Für Deutschland wurde ihm eine Einreisesperre für sieben Jahre auferlegt. Über die Türkei reiste er erneut illegal nach Deutschland ein. In Bremen stellte er einen Asylantrag und wurde festgenommen."}, {"": "Mehr lesen:Clan-Chef Miri in den Libanon abgeschoben"}, {"": "In einem Videotelefonat mit dem NDR betonte der in Deutschland verurteilte einstige Clan-Chef, er sei ein ganz normaler Mensch und kein Monster, so wie ihn die Presse darstelle. Er verwies darauf, dass er bei Beantragung des Asyls in Bremen die Behörde auf die Gefahr für seine Sicherheit im Libanon hingewiesen habe. Auch wegen seiner schwangeren Frau und seines Sohnes sei er illegal nach Deutschland eingereist."}, {"": "Von dem Vorgehen der deutschen Behörden gegen ihn zeigte er sich überrascht:"}, {"": "Ich habe damit gerechnet, dass die deutschen Behörden sich querstellen werden. Aber dass die so auf mich losgehen, als ob ich der schlimmste Verbrecher wäre, habe ich nicht erwartet."}, {"": "Der Asylantrag wurde abgelehnt, Miri wurde ausgewiesen. Für seinen Anwalt Albert Timmer ist das eine reine Symbolpolitik. An Miri habe man ein Exempel statuieren wollen."}, {"": "In Deutschland löste der Fall Miri eine Debatte unter Politikern aus. So versprach Bundesinnenminister Horst Seehofer eine Verschärfung der Grenzkontrollen. Seiner kriminellen Vergangenheit habe Miri nach eigenen Aussagen abgeschworen. Deutschland aber gäbe ihm nicht die Chance, dies zu beweisen."}, {"": "Mehr zum Thema - Kein Asyl für Clan-Mitglied Miri – doch wie gelang ihm überhaupt die Einreise?"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}