{"provenance": "https://deutsch.rt.com/inland/95279-kaum-im-flieger-schon-wieder/", "author": [""], "creation_date": "3.12.2019", "content": {"title": "Kaum im Flieger schon wieder zurück in Deutschland: 28.000 Personen mehrmals abgeschoben", "body": [{"": "Insgesamt 28.283 abgeschobene Asylbewerber, die seit dem Jahr 2012 nach Deutschland gekommen sind, haben wiederholt einen Antrag auf Asyl in Deutschland gestellt. Bei 22.050 war es bislang nur ein zweiter Versuch, bei 4.916 schon der dritte Versuch, bei 1.023 der vierte. Mehr als viermal probierten es 294 Personen."}, {"": "Der bekannteste Fall einer mehrmaligen Abschiebung ist der des Clan-Chefs Ibrahim Miri. Der gegen ihn verhängten Einreisesperre widersetzte er sich und kam mit Hilfe von Schleppern über die Türkei erneut nach Deutschland. Er wurde verhaftet, als er einen weiteren Asylantrag stellen wollte. Der verurteilte Straftäter wurde nun zum zweiten Mal abgeschoben. Sobald er genug Geld hat, will er es wieder versuchen. Im Libanon fühlt er sich nicht sicher."}, {"": "Bundesinnenminister Horst Seehofer plädiert nun für die Inhaftierung von Antragstellern, die gegen ihre Einreisesperre verstoßen."}, {"": "Mehr lesen:UNHCR-Kommissar warnt Athen: Flüchtlingslager auf Inseln kommen \"Inhaftierung\" gleich"}, {"": "Der Berliner Innensenator Andreas Geisel spricht sich jedoch für eine Lockerung der des Asylgesetzes aus. Er will abgelehnten Asylbewerbern ohne Pass die Möglichkeit geben, zu arbeiten."}, {"": "Asylbewerber, deren Gesuch abgelehnt wurde und die über keinen Pass verfügen, erhalten eine Duldung. Die Aufnahme einer Arbeit ist ihnen untersagt. Falls diese Personen belegen können, dass sie einen Reisepass beantragen, so Geisel, sollten sie eine Beschäftigungserlaubnis erhalten:"}, {"": "An der eindeutigen Identitätsklärung der Menschen werde ich mit Blick auf unsere Sicherheit selbstverständlich weiter festhalten. Wir wollen wissen, wer vor uns steht."}, {"": "In Berlin leben derzeit rund 11.346 abgelehnte Asylbewerber mit Duldungsstatus."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}