{"provenance": "https://deutsch.rt.com/europa/94958-griechenland-wir-entscheiden-wer-bei-uns-willkommen-ist/", "author": [""], "creation_date": "24.11.2019", "content": {"title": "Griechenland: Wir entscheiden, wer bei uns willkommen ist", "body": [{"": "Nachdem in den vergangenen Monaten der Migrantenstrom erneut massiv gestiegen ist und Griechenland international aufgrund der Situation in den Flüchtlingscamps kritisiert wurde, will der im Juli gewählte Ministerpräsident härter durchgreifen. Am Freitag teilte er dem Parlament in Athen mit, dass 400 zusätzliche Grenzschutzbeamte an der griechisch-türkischen Grenze und 800 weitere auf den griechischen Inseln eingesetzt werden sollen, um der Situation besser Herr zu werden."}, {"": "Mehr lesen:Nachschub für die Balkanroute: Griechenland verlegt immer mehr Migranten aufs Festland"}, {"": "Mitsotakis teilte außerdem mit, dass die in der Kritik stehenden Flüchtlingscamps auf den Inseln Chios, Lesbos und Samos geschlossen und geräumt und dafür Aufnahmezentren mit strikteren Regeln gebaut werden sollen. Rund 20.000 Migranten sollen bis Ende des Jahres von den Inseln auf das Festland verlegt werden. Ein neues Überprüfungsverfahren soll zudem dafür sorgen, dass Asylanträge schneller bearbeitet und entschieden werden. Allerdings wurde diese Maßnahme umgehend von Menschenrechtsorganisationen als \"überstürzt\" kritisiert, da sie eine unfaire Praxis im Asylverfahren befürchten. Weiter meinte Mitsotakis:"}, {"": "In Griechenland sind nur jene willkommen, die wir auswählen. Diejenigen, die nicht willkommen sind, werden zurückgebracht. Wir werden die Tür für illegale Menschenschmuggler permanent schließen, (und) für jene, die einreisen wollen, obwohl sie kein Anrecht auf Asyl haben."}, {"": "Der Ministerpräsident reagiert damit auf die zunehmende Unzufriedenheit der Bevölkerung auf den Inseln, die sich von der Regierung – und von der EU – im Stich gelassen fühlt. Inseln wie Lesbos gelten für Migranten als der erste Schritt aus der Türkei in die Europäische Union, und sie hoffen, von dort aus ihre Reise fortsetzen zu können. Manche wollen aber auch in Griechenland bleiben, was angesichts der prekären Lage auf dem Arbeitsmarkt für Konflikte mit der einheimischen Bevölkerung sorgt."}, {"": "Mehr zum Thema - Griechenland: Proteste gegen Migranten-Umsiedlung aufs Festland – Anwohner blockieren Busse"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}