{"provenance": "https://deutsch.rt.com/kurzclips/95146-alarmierender-appell-moerderisches-vorgehen-gegen-assange-un-experte/", "author": [""], "creation_date": "28.11.2019", "content": {"title": "Alarmierender Appell: Mörderisches Vorgehen gegen Assange – UN-Experte macht Westen schwere Vorwürfe", "body": [{"": "Er beschuldigt die USA, Großbritannien, Ecuador und Schweden des \"mörderischen Vorgehens\" gegen den Journalisten. Diese würden Assange seiner Rechte massiv berauben, um ihn als Menschen zu brechen, was er droht, mit seinem Leben bezahlen zu müssen. Was Melzer in seiner Rede schildert, ist zutiefst besorgniserregend. Es geht nicht nur um die Einzelperson Julian Assange, sondern um die vermeintliche Rechtsstaatlichkeit jener \"demokratischen\" Länder, die hier in diesem Fall auf extreme Art und Weise ausgehebelt wird."}, {"": "Mehr lesen:\"Hat mit Rechtsstaat nichts zu tun\" – Sahra Wagenknecht bei der Enthüllung von Whistleblower-Denkmal"}, {"": "Der Fall von Julian Assange bedeutet ein Fallen der freien, investigativen Presse, ein Fallen eines der Grundelemente der Demokratie, die Staatskontrolle und die Gewaltenteilung, um nicht weniger geht es, wie Melzer schildert. Assanges Fall beweist, wie der Rechtswissenschaftler ausführlich aufführt, wie widerrechtlich, brutal und mörderisch jene \"vermeintlichen Leuchttürme der Demokratie\" ihre Interessen mit Gewalt durchsetzen."}, {"": "Assange hatte sich aus Angst vor einer Auslieferung in die ecuadorianische Botschaft geflüchtet, um dort politisches Asyl zu bekommen, was ihm auch gewährt wurde. Als in dem Land 2017 eine neue Regierung an die Macht kam, wurde ihm sein Leben dort unter Missachtung seiner Rechte stetig erschwert, etwa durch Dauerüberwachung, Mobbing und Sanktionen. Am 11. April 2019 entzog Ecuador ihm ohne jedes Rechtsverfahren das Asyl und die Staatsbürgerschaft, was \"gar nicht möglich ist nach ecuadorianischem Verfassungsrecht\"."}, {"": "Britische Beamte zerrten ihn aus der Botschaft, und er wurde innerhalb von Stunden einem Richter vorgeführt und verurteilt \"in einem viertelstündigen Verfahren, ohne ihm Zeit zu gewähren, sich mit seinem Verteidiger vorzubereiten\". Die USA forderten prompt seine Auslieferung. Seither sitzt er im Londoner Belmarsh-Gefängnis, für eine Kautionsverletzung, für die normalerweise laut Melzer niemand ins Gefängnis kommt, wo sich sein Gesundheitszustand verheerend verschlechtert hat. Erst kürzlich appellierten 67 internationale Ärzte, dass Julian Assange sofort in ein Krankenhaus geliefert werden und ihm Heilung gewährt werden muss. Der Appell verhallte ins Leere."}, {"": "Melzer warnte:"}, {"": "Ich habe jetzt am 1. November dann die Alarmglocke noch einmal gezogen und gesagt, dass ich jetzt ernsthaft besorgt bin, dass es ihn auch das Leben kosten könnte. Das ist keine Übertreibung. Psychologische Folter ist nicht Folterleid. Psychologische Folter geht direkt auf die Persönlichkeit des Menschen und versucht, diesen ganz gezielt zu destabilisieren, indem man seine Umgebung willkürlich gestaltet, alles unvorhersehbar macht, ihn isoliert, ihm seiner sozialen Kontakte beraubt und alle Möglichkeiten eigentlich, die seine Menschenwürde erhalten. Systematisch wird ihm das entzogen. Am Schluss führen diese Arten von Misshandlungen zu Kreislaufkollaps, zu Nervenzusammenbrüchen, zu neurologischen Schäden, die nicht mehr behebbar sind. Das sind ganz ernsthafte Misshandlungen. Die werden aber auf eine Art und Weise durchgeführt, dass sie immer so in Einzelteilen ein bisschen harmlos aussehen, aber im Zusammenspiel ist das mörderisch, was mit ihm geschieht."}, {"": "Auch habe er keine Chance auf ein faires Verfahren:"}, {"": "Wir haben Interessenkonflikte, wir haben eine ganz klare Parteilichkeit der Richter, die durch Beleidigungen im Gerichtssaal und Beschimpfungen dokumentiert werden. Assange hatte keinen Zugang zu seinen Dokumenten, er konnte seine Verteidigung nicht vorbereiten. Also, wo ist denn da der Rechtsstaat? Wo sind wir denn da, wenn ein Angeklagter seine Anklageschrift nicht lesen kann, bevor er Stellung nehmen muss dazu? Das kann doch nicht sein! Also, ich traute meinen Augen nicht."}, {"": "Und weiter:"}, {"": "Er hat seine Strafe für die Kautionsverletzung unterdessen abgesessen. Er ist nur noch in Präventivhaft für das US-amerikanische Auslieferungsverfahren, und das braucht kein Hochsicherheitsgefängnis, es braucht keine Isolation! Das kann man im Hausarrest machen, das kann ein offenes Regime sein, wo er Zugang hat zu seiner Familie, zu seinen Anwälten, wo er seine Verteidigung vorbereiten kann, wo er auch mit der Presse korrespondieren kann, aber das ist ja genau das, was sie nicht wollen!"}, {"": "Wie Melzer feststellt, geht es gezielt darum, Julian Assange mundtot zu machen, doch nicht nur ihn, es geht vielmehr um Staatskontrolle, Demokratie und Pressefreiheit."}, {"": "Man soll ja nicht den Scheinwerfer auf das richten, worum es wirklich geht. Es geht um den Rechtsstaat, es geht um die Demokratie, es geht darum, dass wir es uns nicht leisten können, dass Staatsmacht unüberwacht bleibt. Wir können uns das nicht leisten, deshalb haben wir Gewaltenteilung. Wenn die Gewaltenteilung nicht mehr funktioniert, dann brauchen wir die Presse und wenn die Presse nicht mehr funktioniert, dann kommt WikiLeaks mit diesen Enthüllungen. Es ist ganz wichtig! Es geht um staatspolitische Grundelemente hier, und die müssen geschützt werden."}, {"": "Auch die deutsche Regierung stellt sich auf taubstumm im Fall von Assange. RT Deutsch hat die vergangenen Wochen mehrfach (am 18. und 22. Oktober sowie am 15. und 25. November) das Auswärtige Amt um Stellungnahme zu Nils Melzers Berichten in seiner Funktion als UN-Folterexperte zum US-amerikanischen und britischen Umgang mit Julian Assange und dessen Gesundheitszustand gebeten und wurde bislang vertröstet, dass man die Berichte nicht kenne und vollstes Vertrauen in die britischen Behörden habe."}, {"": "Nils Melzer wurde am Montag ins Auswärtige Amt eingeladen, jedoch hatte man dort noch immer nicht seine Berichte gelesen, wie er erklärte:"}, {"": "In Deutschland wurde das Auswärtige Amt, die Regierung wiederholt darauf angesprochen, wie sie sich zu meinen Berichten stellt. Das Auswärtige Amt hat mich gestern eingeladen zu einem Treffen. Das Treffen hat stattgefunden mit der Menschenrechtsabteilung. Es war nicht besonders ergiebig. Man hat mir dort gesagt, man habe meine Berichte nach wie vor nicht gelesen."}, {"": "MEHR LESEN: Bundesregierung hat angeblich auch nach einem Monat keine Infos zu UN-Bericht über Folter an Assange"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}