{"provenance": "https://deutsch.rt.com/international/94982-clan-chef-miri-in-libanon/", "author": [""], "creation_date": "23.11.2019", "content": {"title": "Clan-Chef Miri in den Libanon abgeschoben", "body": [{"": "Das illegal nach Deutschland eingereiste libanesische Clan-Mitglied Ibrahim Miri ist in sein Heimatland abgeschoben worden. Das teilte das Bundesinnenministerium am Samstag mit. Der mehrfach vorbestrafte Mann sei gegen 10.00 Uhr von der Bundespolizei an die libanesischen Behörden in der Hauptstadt Beirut übergeben worden. Innenminister Horst Seehofer (CSU) dankte den beteiligten Stellen, dass die Abschiebung so schnell möglich gewesen sei:"}, {"": "Dieser Fall hat gezeigt, was bei einer guten Zusammenarbeit von Bund und Ländern im Rückführungsgeschehen möglich ist."}, {"": "Mehr lesen:Libanesischer Clan-Chef soll zum zweiten Mal abgeschoben werden"}, {"": "Das Bremer Verwaltungsgericht hatte am Freitag einen Eilantrag des Libanesen abgelehnt und den Weg für die Abschiebung freigemacht. Es gebe keine \"ernstlichen Zweifel\" an der Rechtmäßigkeit des negativen Asylbescheides des Bundesamts für Migration und Flüchtlinge (BAMF), hatte das Gericht entschieden. Der Clan-Chef stellte aus Sicht des Gerichtes eine Gefahr für die Allgemeinheit in Deutschland dar. Im Libanon drohe ihm keine unmenschliche oder erniedrigende Behandlung und auch keine konkrete Gefahr für Leib und Leben wegen \"Blutrache\"."}, {"": "Miri war in Deutschland von 1989 bis 2014 insgesamt 19-mal rechtskräftig verurteilt worden, unter anderem wegen Raubes, schweren Diebstahls, Hehlerei, Unterschlagung und bandenmäßigen Drogenhandels. Erst im März kam er vorzeitig aus dem Gefängnis. Im Juli wurde er dann in den Libanon abgeschoben. Ausreisepflichtig war er bereits seit vielen Jahren. Ende Oktober tauchte er dann wieder in Bremen auf, stellte einen Asylantrag und wurde festgenommen."}, {"": "(rt deutsch/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}