{"provenance": "https://deutsch.rt.com/meinung/94893-zynischer-vorwand-julian-assange-und/", "author": [""], "creation_date": "21.11.2019", "content": {"title": "Zynischer Vorwand: Julian Assange und der konstruierte Vergewaltigungsvorwurf", "body": [{"": "von Dr. George Szamuely"}, {"": "Am Dienstag gab die schwedische Staatsanwaltschaft bekannt, dass sie ihre fast 10-jährigen Ermittlungen gegen Julian Assange wegen des Vorwurfs der Vergewaltigung einstellt. Die Begründung: Die Beweiskraft der Zeugenaussagen sei \"aufgrund der langen Zeitspanne, die seit den fraglichen Ereignissen vergangen ist, erheblich geschwächt\". Die Staatsanwaltschaft fügte jedoch hinzu: \"Die Anschuldigung war glaubwürdig.\" Die Beweislage sei jedoch nicht ausreichend, um den Fall weiterzuverfolgen."}, {"": "Mehr lesen:Schwedische Staatsanwaltschaft stellt Ermittlungen gegen WikiLeaks-Gründer Julian Assange ein"}, {"": "Konzentrieren wir uns zunächst auf die Wortwahl: Die Staatsanwaltschaft spricht von \"Ermittlungen\". Das ist sehr wichtig, denn im Gegensatz zu dem, was unzählige Medien in den letzten zehn Jahren berichtet haben, haben die Schweden den WikiLeaks-Gründer nie wegen \"Vergewaltigung\" angeklagt."}, {"": "Mehr zum Thema - Nach Assange-Festnahme: Die wichtigsten WikiLeaks-Enthüllungen"}, {"": "Nach der Verhaftung von Assange am 11. April dieses Jahres gab es eine Vielzahl von Medienberichten, die uns darüber informierten, dass in Schweden eine Anklage gegen Assange wegen Vergewaltigung anhängig sei. Auch die US-Menschenrechtsorganisation Human Rights Watch behauptete, Assange werde in dem skandinavischen Land wegen dieser Sexualstraftat angeklagt."}, {"": "Man beachte auch die Formulierung, die Beweise seien \"erheblich geschwächt\". Nein, die Beweise sind nicht \"geschwächt\" – es gab von Anfang an keine starken Beweise! Der schwedische Fall war ein Schwindel. Das Ziel der Staatsanwaltschaft war es, die ganze Zeit ihre mächtigen juristischen Zwangsmittel einzusetzen, um Assange in ein sich dahinschleppendem Verfahren zu verwickeln, dem er nicht entkommen konnte. Leider ist dieses Kalkül aufgegangen."}, {"": "Der schwedische Fall begann am 20. August 2010, als zwei Frauen, mit denen Julian Assange kurzzeitige sexuelle Beziehungen unterhalten hatte, zur Polizei gingen, um zu verlangen, dass er auf HIV getestet wird."}, {"": "Die Staatsanwaltschaft ordnete daraufhin die Festnahme von Assange an und behauptete, er werde der Vergewaltigung verdächtigt, obwohl keine der beiden Frauen eine solche Anschuldigung erhoben hatte. Am 25. August gab die schwedische Staatsanwältin Eva Finné jedoch bekannt, dass sein \"angebliches Verhalten keinerlei Verbrechen offenbarte.\""}, {"": "Darüber hinaus ergab die \"forensische Untersuchung eines als Beweis vorgelegten Kondoms\", das Assange während des Geschlechtsverkehrs mit einer der beteiligten Frauen \"angeblich getragen und zerrissen\" hat, keine Hinweise auf seine DNA."}, {"": "Die andere Frau \"wollte keine Straftaten anzeigen, wurde aber von der schwedischen Polizei dazu gedrängt\", so Niels Melzer, UN-Sonderberichterstatter für Folter. Darüber hinaus \"weigerte sie sich, ihre Aussage zu unterschreiben, unterbrach ihre Befragung und verließ die Polizeistation, nachdem ihr mitgeteilt worden war, dass die Staatsanwaltschaft beabsichtige, ihre Aussage zu nutzen, um Assange wegen des Verdachts der Vergewaltigung festzunehmen.\""}, {"": "Mehr lesen:Hoffnungsschimmer für Julian Assange? - Richterin hat geheimdienstliche Interessenskonflikte"}, {"": "Neue Staatsanwältin verschleppt Ermittlungen"}, {"": "Nach der Einstellung des Verfahrens machte sich Assange, nachdem ihm die Staatsanwaltschaft die Erlaubnis erteilt hatte, Schweden zu verlassen, auf den Weg nach London. Mit Marianne Ny übernahm dann eine neue Staatsanwältin den Fall. Im November 2010 erlangte sie einen Europäischen Haftbefehl, in dem Assanges Festnahme gefordert wird, um ihn im Zusammenhang mit den Vorwürfen wegen Sexualdelikten zu befragen. Sie erlangte auch eine \"red notice\" von Interpol für gesuchte Flüchtige. Ny bestand darauf, dass Assange persönlich und nur in Schweden befragt wird."}, {"": "Assange kämpfte gegen das Auslieferungsersuchen und vermutete, dass es sich – drei Monate nach Abschluss des Verfahrens gegen ihn – um eine List handelte. Das Ziel war es, ihn nach Schweden zu bringen, von wo aus er schnell an die Vereinigten Staaten ausgeliefert werden sollte, die höchstwahrscheinlich eine geheime Anklage gegen ihn vorbereitet hatten. Die britischen Gerichte entschieden konsequent gegen Assange und für den schwedischen Auslieferungsantrag, obwohl gegen den gebürtigen Australier keinerlei Anklage vorlag."}, {"": "Am 15. Juni 2012, nachdem der britische Oberste Gerichtshof seine Klage gegen den schwedischen Auslieferungsantrag abgewiesen hatte, ging Assange in die ecuadorianische Botschaft in London und beantragte politisches Asyl."}, {"": "Mehr zum Thema - WikiLeaks-Chefredakteur: \"Assange hat keine Chance auf ein faires Verfahren in Großbritannien\""}, {"": "Von 2010 bis 2015 weigerte sich Ny, nach London zu kommen, um Assange in der Botschaft zu befragen. Sie verweigerte auch eine Befragung per Videoverbindung, obwohl, wie Melzer bemerkte, \"die Befragung von Verdächtigen oder Zeugen im [Vereinigten Königreich] Berichten zufolge die gängige Praxis war, die Schweden bei Dutzenden von gleichzeitigen strafrechtlichen Ermittlungen im Rahmen des Rechtshilfeabkommens [mit Großbritannien] angewandt hat\"."}, {"": "Im März 2015 stimmte die schwedische Staatsanwältin schließlich zu, nach London zu kommen, um Assange in der Botschaft zu interviewen. Sie tat dies nicht aus Menschlichkeit oder Anstand, sondern aus Angst, dass die schwedischen Gerichte den von ihr ausgestellten Haftbefehl gegen Assange auf der Grundlage der Verhältnismäßigkeit aufheben würden."}, {"": "Doch selbst jetzt zögerte Ny noch. Erst im November 2016 tauchte sie schließlich in der Botschaft von Ecuador in London auf. Aus dem E-Mail-Austausch zwischen ihr und der britischen Staatsanwaltschaft erfuhren wir später, dass die Briten sie zu dieser Verzögerungstaktik ermutigt hatten. Weder Ny noch die britische Strafverfolgungsbehörde CPS wollten eine Lösung des Assange-Falls."}, {"": "Am 19. Mai 2017 kündigte Ny an, dass sie die Ermittlungen gegen Assange einstellen werde. Sie erklärte, dass \"es keinen Grund gibt zu glauben, dass die Entscheidung, Assange an Schweden auszuliefern, in absehbarer Zeit vollstreckt werden kann\"."}, {"": "Mehr lesen:Bundesregierung hat angeblich auch nach einem Monat keine Infos zu UN-Bericht über Folter an Assange"}, {"": "Trotz erneuter Einstellung bleibt Assange in Botschaft gefangen"}, {"": "Das war nun das zweite Mal, dass schwedische Staatsanwälte ihre Untersuchung gegen Assange wegen sexueller Delikte eingestellt hatten. Das nutzte ihm jedoch nichts. Obwohl er nun seit fünf Jahren in der ecuadorianischen Botschaft gefangen war, hatten die Briten immer noch einen Haftbefehl gegen ihn wegen Verstoßes gegen Kautionsauflagen vorliegen."}, {"": "Am 11. April 2019 zog die ecuadorianische Regierung den Asylstatus von Assange zurück – ohne ihm die Möglichkeit zu geben, diese Entscheidung vor Gericht anzufechten – und forderte die britischen Behörden auf, in die Botschaft einzudringen und Assange zu ergreifen. Innerhalb weniger Minuten nach seiner Festnahme bestätigten die Vereinigten Staaten, was Assange die ganze Zeit gesagt hatte: Die USA kündigten an, dass sie seine Auslieferung auf der Grundlage einer geheimen Anklage beantragen würden, die ein Jahr zuvor vorbereitet worden war."}, {"": "Die Anklage lautete zunächst, Assange habe sich mit der Whistleblowerin Chelsea Manning verschworen, um sich in Computer der US-Armee zu hacken. Einen Monat später kündigte Washington 17 zusätzliche Anklagepunkte gegen Assange im Rahmen des Spionagegesetzes an. Sollte das Auslieferungsersuchen der USA erfolgreich sein, was es aller Wahrscheinlichkeit nach sein wird, dann drohen dem WikiLeaks-Gründer bis zu 175 Jahre Gefängnis."}, {"": "Mehr zum Thema - Die US-Justiz und Chelsea Manning: Täglich 1.000 US-Dollar Strafe oder Aussage gegen Assange"}, {"": "Die Entscheidung der schwedischen Staatsanwaltschaft zur Einstellung der Ermittlungen kommt leider zu spät, um auch nur den geringsten Unterschied für Assanges Schicksal zu machen. Der US-Auslieferungsantrag bleibt ungeachtet dieser Einstellung weiter bestehen. Die britischen Gerichte werden mit ziemlicher Sicherheit ihre Unterwürfigkeit gegenüber der US-Regierung durch ein Urteil gegen Assange unter Beweis stellen."}, {"": "Die Bekanntgabe der schwedischen Staatsanwaltschaft vom Dienstag bestätigt jedoch, was seit Jahren offensichtlich ist: Die Anschuldigungen gegen Assange, ob aus Schweden, Ecuador, dem Vereinigten Königreich oder den Vereinigten Staaten, wurden aus keinem anderen Grund erhoben, als einen Mann zu verfolgen und schließlich zu zerstören, der kein Verbrechen begangen hat – außer das, Informationen über Kriegsverbrechen und den Machtmissbrauch von Regierungen zu veröffentlichen. Besonders beschämend ist, dass gerade die Menschen, die Julian Assange hätten verteidigen sollen – die Journalisten –, oftmals die Eifrigsten waren, wenn es darum ging, ihn zu verunglimpften, indem sie reißerischen und falschen Anschuldigungen Glauben schenkten."}, {"": "RT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln."}, {"": "Dr. George Szamuely ist leitender wissenschaftliche Mitarbeiter am Global Policy Institute und Autor des Buches \"Bombs for Peace: NATO's Humanitarian War on Yugoslavia\"."}, {"": "Mehr zum Thema - Julian Assange: UN-Sonderberichterstatter spricht von Folter - Mainstreammedien schweigen (Video)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}