{"provenance": "https://deutsch.rt.com/international/94219-gefangen-zwischen-welten-afghanischer-fluchtling/", "author": [""], "creation_date": "2.11.2019", "content": {"title": "Gefangen zwischen den Welten – Ein afghanischer Flüchtling berichtet aus Istanbul", "body": [{"": "Vor einiger Zeit hatten wir über Hadi (Name von der Redaktion geändert) berichtet – einen afghanischen Flüchtling, der aus Schweden zurück nach Kabul abgeschoben wurde. Hadi war in Schweden in Abschiebehaft geraten, nachdem er mehrere ablehnende Asylbescheide erhalten hatte. Nun ist er wieder in Istanbul und berichtet von den Problemen und Gefahren, mit denen er konfrontiert wird."}, {"": "Gemeinsam mit 14 anderen afghanischen jungen Männern lebt er in einer Wohnung in Istanbul. Darunter sind Freunde aus seiner Zeit in Schweden, die das gleiche Schicksal wie er teilen und denen die schwedische Einwanderungsbehörde eine Absage erteilt hatte. Sobald sie ihre Unterkunft verlassen, haben sie Angst, von der Polizei aufgegriffen und nach Afghanistan abgeschoben zu werden oder in die Hände von Kriminellen zu fallen. Was ihn antreibt, ist der letzte Funken Hoffnung auf \"ein normales Leben\". Alles erscheint besser als die Hölle Afghanistan."}, {"": "Mehr lesen:Ausgeträumt: Ein abgelehnter Asylbewerber berichtet von seiner Abschiebung nach Kabul"}, {"": "Seit wann sind Sie in Istanbul?"}, {"": "Ich bin vor sechs bis sieben Monaten nach Istanbul gekommen. Wir sind mit einer Gruppe bestehend aus verschiedenen Nationalitäten angereist."}, {"": "Warum haben Sie in Kabul keine Perspektive mehr gesehen?"}, {"": "Die Situation dort war nicht gut. In Kabul wohnte ich drei Monate lang in einem Haus für Abgeschobene. Darunter waren einige Menschen, die ich bereits aus Schweden kannte, und einige, die ich erst kennenlernte und die ebenfalls in Schweden waren. Schwedische Aktivisten schickten Geld und mieteten das Haus. In Kabul wandte ich mich an die Hilfsorganisation ERIN. Es passierten viele schlimme Dinge in Kabul. Ständig gab es Explosionen. Es war für mich unmöglich, meine Familie zu sehen, die in einem anderen Gebiet lebt. Meine Mutter kam einmal nach Kabul, um meinen Pass vorbeizubringen. Dann ging ich in den Iran. Für den Iran hatte ich nur ein 30-Tage-Visum. Daher bin ich weiter in die Türkei gereist. Dies war die einzige Option."}, {"": "Quelle: RT\n                \n                Hadi und seine Flüchtlingsgruppe im Iran, vor der Überquerung der Grenze in die Türkei."}, {"": "Quelle: RT\n                \n                Hadi und seine Flüchtlingsgruppe im Iran, vor der Überquerung der Grenze in die Türkei."}, {"": "Und wo wohnen Sie jetzt in Istanbul?"}, {"": "Einige afghanische Freunde haben ein Haus gemietet, in dem wir untergekommen sind. Wir zahlen 200 türkische Lira pro Monat (circa 31 Euro) und müssen zudem für Essen aufkommen. Es ist äußerst schwierig, eine schwierige Situation. In der Wohnung sind fast 15 Leute untergekommen – alles Männer –, und das auf zwei Zimmer verteilt. Es ist kein Luxusleben. In der Türkei sind die Menschen sehr religiös. Wenn sie sehen, dass Frauen mit fremden Männern zusammenleben, gehen sie zur Polizei. Die Polizei würde dann kommen und uns verhaften. Diesbezüglich sind die Zustände weitaus schlimmer als in Afghanistan."}, {"": "Wie muss man sich Ihren Tagesablauf vorstellen?"}, {"": "Meine Tage sind sehr deprimierend. Ich wache auf und wünschte, es wäre schon wieder Nacht. Den Großteil verbringen wir mit Schlafen. Meist können wir nicht rausgehen. Ich meine, wir könnten schon, haben aber Angst vor der Polizei. Bei Kontrollen fragt sie nach dem Ausweis, einer Aufenthaltserlaubnis. Hat man sie, ist man frei, wenn nicht, geht es in Abschiebehaft. So ist es Freunden von mir ergangen. In der Haft muss man mindestens sechs Monate lang ausharren. Es sei denn, man verfügt über das nötige Geld für ein Flugticket zurück nach Afghanistan; in dem Fall muss man nicht darauf warten, bis die türkische Regierung für die Flugreise aufkommt. Das Ticket kostet jedoch fast 400 Dollar."}, {"": "Freunde von mir wurden außerdem auf offener Straße ausgeraubt. Ihre Mobiltelefone und ihr Geld wurden gestohlen. Man bedrohte sie mit Messern."}, {"": "Quelle: RT\n                \n                Hadi bereitet sich in seiner türkischen Unterkunft eine Mahlzeit zu"}, {"": "Mehr lesen:Nachschub für die Balkanroute: Griechenland verlegt immer mehr Migranten aufs Festland"}, {"": "Haben Sie Kontakt zu Ihren Freunden in Abschiebehaft?"}, {"": "Meine Freunde rufen von unbekannten Nummern an. Sie sagen nur, dass es ihnen gut geht. Wir stehen allerdings nicht wirklich in Kontakt, da ich sie so nicht zurückrufen kann."}, {"": "Der Bürgermeister Istanbuls, die türkische Regierung, sie machen Stimmung gegen Flüchtlinge. Bekommen Sie das zu spüren?"}, {"": "Es gibt circa 35.000 illegale Flüchtlinge ohne Aufenthaltstitel in Istanbul. Und es werden jeden Tag mehr. Ich kann mir die Gründe dafür nicht erklären. Es kommen so viele Menschen aus Pakistan, worüber ich mich wundere. Ebenso aus Bangladesch."}, {"": "Haben Sie Kontakt zu türkischen Bürgern?"}, {"": "Niemals! Die sprechen nicht mit uns. Wir können kein Türkisch. Das Einkaufen gestaltet sich sehr schwierig. Ich spreche meist Englisch, aber sie wissen nicht, wie sie mit uns kommunizieren sollen. Dies ist kein europäisches Land. Zwischen uns und den Bürgern besteht kein Kontakt. Sie wollen auch keine Beziehungen zu den Flüchtlingen. Die Polizei verhaftet viele Flüchtlinge und schiebt sie ab."}, {"": "Angesichts der Situation für Flüchtlinge auf dem Balkan, in Griechenland – ist das die Route, die Sie und Ihre Freunde nehmen wollen? Schreckt Sie das nicht ab?"}, {"": "Die Situation in Afghanistan war für mich schlimmer. Jeder Schritt, den ich nun gehe, ist auch nicht optimal, gleichzeitig habe ich aber einen Funken Hoffnung. Ich werde mein Ziel erreichen. Wenn ich es schaffe, einen Ort zu finden, an dem ich mich niederlassen kann, ist ein normales Leben vielleicht möglich. Ich sage mir selbst, dass ich ein Ziel vor Augen habe, das ich verfolge. Es gibt so viele Flüchtlinge in Griechenland. Doch mit jedem Schritt komme ich meinem Ziel ein Stück näher."}, {"": "Aber der Weg nach Schweden ist Ihnen versperrt. Von dort wurden Sie abgeschoben."}, {"": "Das ist richtig. Ja, das ist ein Problem. Aber wenn mich Griechenland abschiebt, dann nur in die Türkei, nicht nach Afghanistan. Und das geschieht nicht oft. Ich will nie wieder nach Afghanistan zurück. Ich will einfach nur nach Griechenland. Nach Schweden gehe ich nicht wieder. Wenn ich es über die Grenze schaffe, dann in irgendein anderes europäisches Land, aber nicht Schweden. Ich brauche kein perfektes Leben, nur ein normales. Das ist alles."}, {"": "Mehr lesen:Nach Brand in Auffanglager Moria: 10.000 Flüchtlinge sollen zurück in die Türkei"}, {"": "Wie sieht denn ein normales Leben aus?"}, {"": "Ein Leben ohne Angst führen zu können. Ich will definitiv nicht zurück in die Hölle Afghanistan. Meine Familie führt dort ein so schlechtes Leben. Sie lebt in einem Konfliktgebiet, einer Kampfzone."}, {"": "Wie kommen Sie denn nach Griechenland?"}, {"": "Wir zahlen den Schmugglern viel Geld und überqueren die See. Wir reisen nachts, damit wir die Lichter auf der griechischen Seite sehen. Das kostet pro Person zwischen 700 und 1.500 Dollar. Es gibt verschiedene Arten von Booten. Momentan habe ich nicht genug Geld, denn ich hatte einem Schmuggler bereits 750 Dollar gezahlt. Er hat versucht, uns zu betrügen. Jeden Tag sagte er: \"Morgen, morgen werdet ihr reisen.\" Aber nichts passierte. Als ich sagte, ich wolle nicht mehr mit ihm fahren, und mein Geld zurückverlangte, gab er mir nur 250 Dollar."}, {"": "Haben Sie von dem Brand in dem griechischen Flüchtlingslager Moria gehört?"}, {"": "Ja, das habe ich auf Facebook gesehen. Meine Freunde sind da. Die hatten fast 20-mal versucht, nach Griechenland zu kommen. Immer wieder griff sie die Polizei auf. Vor ein paar Wochen dann haben sie es geschafft. Sie erzählten mir, dass die Situation nicht gut sei, aber sie seien glücklich. Es gibt jetzt so viele Flüchtlinge auf den griechischen Inseln."}, {"": "Glauben Sie nicht, dass es zu viele sind?"}, {"": "Es gibt für alles eine Lösung. Ich weiß nicht, wie ich das erklären soll. Europa wird nicht alle aufnehmen. Die meisten werden zurückgeschickt. Da bin ich mir sicher."}, {"": "Woher bekommen Sie das Geld zum Überleben?"}, {"": "Von Freunden aus Schweden. Andernfalls würde ich sterben."}, {"": "Auch Geld für die Schmuggler?"}, {"": "Nein, nur für das Alltägliche. Miete und Essen. Sie haben auch versucht, eine Stelle für uns in Schweden zu finden, damit wir eine Arbeitserlaubnis erhalten. Aber da sehe ich kaum Chancen. Uns fehlt die Arbeitserfahrung für jegliche Berufe. In einem solchen Fall gestaltet es sich schwer, Arbeit zu finden."}, {"": "Ich wünsche Ihnen alles Gute für Ihre Zukunft."}, {"": "Danke für die guten Wünsche."}, {"": "Das Interview führte RT Deutsch-Redakteurin Olga Banach."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}