{"provenance": "https://deutsch.rt.com/inland/94225-mutmasslicher-moerder-von-jena-entzog-sich-durch-luegen-der-abschiebung/", "author": [""], "creation_date": "3.11.2019", "content": {"title": "Mutmaßlicher Mörder von Jena entzog sich durch Lügen der Abschiebung", "body": [{"": "Der mutmaßliche Mörder einer 87-jährigen Frau aus Jena kommt möglicherweise nicht wie bisher angenommen aus Afghanistan, sondern aus Pakistan. Dies ergab die Aussage eines Polizisten im Prozess gegen Mohammad A. am Mittwoch vor dem Landgericht Gera."}, {"": "Mehr lesen:Mecklenburger Rentner vermutlich von abgelehntem Asylbewerber getötet"}, {"": "Dort muss sich der Verdächtige wegen Mordes verantworten. Er wird beschuldigt, seine 87-jährige Nachbarin Ursula P. im Januar 2019 in einem Mehrfamilienhaus in Jena-Winzerla brutal ermordet zu haben. Als Motiv gibt die Anklage Habgier an."}, {"": "Der Jenaer Kriminaloberkommissar Jens Thiel hatte in langwieriger Arbeit das Mobiltelefon des Angeklagten ausgewertet. Dabei stieß er auf WhatsApp-Nachrichten auf Arabisch. Zwei Dolmetscher hätten übereinstimmend erklärt, dass der Beschuldigte aus Pakistan stamme, nicht aus Afghanistan. Diese Feststellung hätten sie mit dem Dialekt und dem Namen des Mannes begründet."}, {"": "Außerdem habe A. etwa 50 pakistanische Nummern in seinem Telefon gespeichert, aber keine einzige afghanische. Unter den pakistanischen Kontakten fand sich auch der Eintrag \"Mama\"."}, {"": "Mohammad A. war 2011 als unbegleiteter Flüchtling nach Deutschland gekommen. Sein Asylantrag wurde abgelehnt; weil er angab, aus Afghanistan zu stammen, erhielt er allerdings eine Duldung. A. wurde mehrfach straffällig, unter anderem durch Betrug, der Erschleichung von Leistungen und Bedrohung. Er lebte überwiegend von Hartz IV, einen Schul- oder Berufsabschluss soll er nicht haben."}, {"": "Der Mann war Nachbar des späteren Opfers. Frau P. unterstützte ihn wiederholt mit kleineren Geldbeträgen, lehnte aber seine Bitte ab, ihm 7.000 Euro zu geben, die er angeblich für einen Flug in die Heimat benötigte. A. brachte die Frau daraufhin um, wickelte die Leiche in ein Laken und steckte sie in einen Koffer, den er dann in einem Schrank im Keller versteckte."}, {"": "Nach der Tat soll er einen Überweisungsschein über 7.000 Euro ausgefüllt und sich selbst als Empfänger eingetragen haben. Zur Transaktion kam es nicht, weil das Konto nicht ausreichend gedeckt war. Zudem bemerkte eine Bankmitarbeiterin die gefälschte Unterschrift und verständigte die Polizei."}, {"": "In dieser Woche bekannt gewordene Einzelheiten zeugen von der Brutalität der Tat. Demnach fanden Ermittler einen Fingernagel des Verdächtigen in der Achselhöhle des Opfers. Rechtsmediziner konnten auch DNA-Spuren des Verdächtigen an Kleidung, Körper und Gegenständen des Opfers nachweisen. Mohammad A. bestritt die Tat bislang vor Gericht."}, {"": "Mehr zum Thema - Urteil im Fall Susanna: Täter ohne Emotion und Reue erhält lebenslängliche Gefängnisstrafe"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}