{"provenance": "https://deutsch.rt.com/inland/94418-kein-asyl-fuer-clan-mitglied-miri/", "author": [""], "creation_date": "8.11.2019", "content": {"title": "Kein Asyl für Clan-Mitglied Miri – doch wie gelang ihm überhaupt die Einreise?", "body": [{"": "Für Ibrahim Miri besteht in Deutschland ein Einreise- und Aufenthaltsverbot. Erst im Juli wurde er, nachdem er bereits viele Jahre lang ausreisepflichtig war, in den Libanon abgeschoben. Ende Oktober jedoch stellte er in Bremen einen Asylantrag. Am Freitag kam dann die Entscheidung des Bundesamts für Migration und Flüchtlinge (BAMF) in Nürnberg."}, {"": "Mehr lesen:Seehofer: Polizei wird Grenzkontrollen gegen unbefugtes Einreisen verschärfen"}, {"": "Am heutigen Tag wurde der Asylantrag von Ibrahim Miri als offensichtlich unbegründet abgelehnt. Auch der Antrag auf die Feststellung von Abschiebeverboten wurde abgelehnt. Damit hat das Bundesamt eine neue Abschiebungsandrohung verbunden\", sagte sein Anwalt Albert Timmer."}, {"": "Ibrahim Miri war Chef des zwischenzeitlich verbotenen Rockerclubs Mongols MC Bremen und gehört den Mhallami an, einer arabischsprachigen Volksgruppe, die unter anderem in der Türkei sowie im Libanon lebt, von wo aber viele seit dem Bürgerkrieg in den 1980er-Jahren nach Deutschland geflohen sind. In Deutschland war er wegen bandenmäßigen Drogenhandels 2014 zu einer sechsjährigen Haftstrafe verurteilt. Bereits im Dezember 2018 kam er jedoch auf Bewährung wieder frei."}, {"": "Angeblich in einem Lkw versteckt bis nach Nürnberg gelangt"}, {"": "Im Juli wurde er in den Libanon abgeschoben und dort kurze Zeit später freigelassen. Nach Prüfung durch die Staatsanwaltschaft liege gegen das Clan-Mitglied im Libanon nichts vor, hieß es damals aus libanesischen Justizkreisen."}, {"": "Doch wie gelang dem führenden Mitglied des libanesischen Miri-Clans, dem organisierte Kriminalität vorgeworfen wird, überhaupt die Einreise in die Bundesrepublik? Für die Bremer FDP ist es nicht nachvollziehbar, dass der abgeschobene Intensivtäter die Wiedereinreise nach Deutschland schaffte."}, {"": "Normalerweise wird für abgeschobene Ausländer ein Einreise- und Aufenthaltsverbot für den gesamten Schengen-Raum verhängt. Offenbar scheint an den EU-Außengrenzen keine ausreichende Kontrolle stattzufinden\", sagte die FDP-Innenpolitikerin Birgit Bergmann."}, {"": "Mehr lesen:Importierte Kriminalität: Wie arabische Clans die Berliner Unterwelt eroberten – Teil 1"}, {"": "Laut einem Bericht des Spiegel soll der Clan-Chef bereits nach wenigen Tagen nach Ankunft mithilfe von Schleppern, die ihm einen Pass beschafft hätten, den Libanon wieder verlassen haben. Laut seinem Anwalt wird sein Mandant im Libanon von schiitischen Milizen mit dem Tod bedroht. Dies berichtete Radio Bremen jüngst. Deshalb wollte er unbedingt das Land verlassen."}, {"": "Dem Spiegel zufolge flog er von Beirut in die türkische Stadt Adana. Dort sei er mehrere Monate bei Verwandten geblieben. In dieser Zeit hat er offenbar mithilfe von Schleppern die Weiterreise nach Deutschland organisiert. Demnach sei er, zusammen mit Flüchtlingen, in einem Lkw versteckt bis nach Nürnberg gelangt. Die Fahrt soll einige Tage gedauert haben. Von Nürnberg aus sei er dann weiter nach Bremen gereist."}, {"": "Er habe sich in Bremen den Behörden gestellt, wobei ihm bewusst gewesen sei, dass er bei seiner Ankunft mit einer Inhaftierung rechnen musste, so der Spiegel im Bericht. Das Bremer Innenressort teilte mit, dass illegale Einreise mit einer Freiheitsstrafe von bis zu drei Jahren geahndet wird. Die deutschen Sicherheitsbehörden bereiten nun die erneute Abschiebung vor."}, {"": "Mehr zum Thema - Importierte Kriminalität: Wie arabische Clans die Berliner Unterwelt eroberten – Teil 2"}, {"": "(rt deutsch/ dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}