{"provenance": "https://deutsch.rt.com/amerika/94482-nach-rucktritt-in-bolivien-mexiko-morales-asyl/", "author": [""], "creation_date": "11.11.2019", "content": {"title": "Nach Putsch in Bolivien: Mexiko bietet Morales Asyl an", "body": [{"": "Mexiko will dem zurückgetretenen bolivianischen Präsidenten Evo Morales Asyl gewähren. Das erklärte der mexikanische Außenminister Marcelo Ebrard am Sonntag auf Twitter. Sein Land habe in seiner Vertretung im bolivianischen La Paz bereits 20 Angehörige der dortigen Regierung und des Parlaments aufgenommen. Sollte Morales sich so entscheiden, würde Mexiko auch ihm Asyl anbieten, schrieb Ebrard."}, {"": "Mehr lesen:Bolivien: Präsident Evo Morales kündigt seinen Rücktritt an"}, {"": "Zum Rücktritt von Morales twitterte er, Mexiko lehne die in Bolivien laufende \"Militäroperation\" ab. Er sprach von einem Putsch – ebenso wie die Präsidenten der sozialistisch regierten Länder Venezuela und Kuba, Nicolás Maduro und Miguel Díaz-Canel. Auch Alberto Fernández, der gerade gewählte nächste Präsident Argentiniens, erklärte, dass sein Land jede Art von Putsch kategorisch ablehnen müsse."}, {"": "México,de conformidad a su tradición de asilo y no intervención, ha recibido a 20 personalidades del ejecutivo y legislativo de Bolivia en la residencia oficial en La Paz, de así decidirlo ofrceríamos asilo también a Evo Morales.— Marcelo Ebrard C. (@m_ebrard) November 10, 2019"}, {"": "Am Sonntag behauptete der rechte bolivianische Oppositionsführer Luis Fernando Camacho auf Twitter, dass ein Haftbefehl gegen Morales vorliege:"}, {"": "Bestätigt! Haftbefehl gegen Evo Morales! Die Polizei und das Militär suchen ihn in Chapare [ländliche Provinz in der nördlichen Region von Cochabamba], einem Ort, an dem er sich versteckte."}, {"": "Er fügte hinzu, dass das Militär das Präsidentenflugzeug beschlagnahmte, das Morales benutzte, um zu seiner politischen Hochburg Chimoré im Department Cochabamba, 300 Kilometer östlich von La Paz, zu gelangen, wo er seinen Rücktritt ankündigte."}, {"": "Denuncio ante el mundo y pueblo boliviano que un oficial de la policía anunció públicamente que tiene instrucción de ejecutar una orden de aprehensión ilegal en contra de mi persona; asimismo, grupos violentos asaltaron mi domicilio. Los golpistas destruyen el Estado de Derecho.— Evo Morales Ayma (@evoespueblo) November 11, 2019"}, {"": "Morales reagierte darauf, indem er den gemeldeten Haftbefehl als \"illegal\" bezeichnete:"}, {"": "Ich verurteile es vor der Welt und dem bolivianischen Volk, dass ein Polizeibeamter öffentlich angekündigt hat, dass er angewiesen wurde, einen illegalen Haftbefehl gegen mich zu erlassen; außerdem haben gewalttätige Gruppen mein Haus angegriffen. Der Putsch zerstört die Rechtsstaatlichkeit."}, {"": "Der Kommandant der bolivianischen Nationalpolizei, Yuri Calderón, wies die Berichte über einen Haftbefehl gegen den zurückgetretenen bolivianischen Präsidenten zurück. Er sagte:"}, {"": "Es gibt keinen Haftbefehl gegen Morales oder andere Minister seines Kabinetts. Es wurde ein Antrag für die Ausstellung eines Haftbefehls gegen die Täter und Komplizen derjenigen bei der Generalstaatsanwaltschaft gestellt, die gegen den Wahlprozess verstoßen haben."}, {"": "Calderón betonte, dass nur der Generalstaatsanwalt einen Haftbefehl erlassen könne und dass die Polizei noch keinen erhalten habe. Er fuhr fort:"}, {"": "Verschiedene Online-Medien, Fernseh- und Sozialmedien haben in den letzten Stunden die falsche Information verbreitet, dass der Polizeichef des Landes einen Haftbefehl gegen den [ehemaligen] Präsidenten Evo Morales erlassen hat. Das ist eine absolute Lüge."}, {"": "Der Kommandant bestätigte jedoch, dass die Präsidentin und der ehemalige Vizepräsident der Wahlkommission am Sonntag verhaftet wurden."}, {"": "Mehr lesen:Geleakte Audiodateien deuten auf Vorbereitungen für einen US-gestützten Putsch in Bolivien hin"}, {"": "Gesundheitsministerin Gabriela Montaño berichtete am Montagmorgen deutscher Zeit von einem \"illegalen Versuch\" der Polizei, Morales festzunehmen. In den sozialen Netzwerken kursierende Videos zeigen Oppositionsanhänger, die in Morales' Haus randalieren."}, {"": "Der Sozialist Morales hatte sich nach der Präsidentenwahl am 20. Oktober zum Sieger erklärt, obwohl die Opposition, aber auch die USA, die Organisation Amerikanischer Staaten (OAS) und die EU an der Korrektheit der Wahlen und des Ergebnisses Zweifel äußerten. Seitdem lieferten sich Morales' Anhänger und Gegner fast täglich heftige Auseinandersetzungen. Am Sonntag kündigte er zunächst eine Neuwahl an, nachdem die OAS in einem vorläufigen Bericht Manipulationen bei der Wahl festgestellt hatte."}, {"": "Der Druck auf ihn wuchs jedoch, auch seitens des Militärs und der Polizei, die sich der Opposition offenbar angeschlossen haben. Am Sonntag erklärte Morales in einer Fernsehansprache seinen Rücktritt, damit, wie er erklärte, die Opposition nicht weiter seine Minister und Anhänger sowie deren Familien verfolgte. Er warf der Opposition vor, sich gegen die Demokratie verschworen zu haben. Auf Twitter schrieb er:"}, {"": "Ich will, dass das bolivianische Volk weiß, dass ich keinen Grund habe, zu fliehen.Renuncio para que Mesa y Camacho no sigan persiguiendo, secuestrando y maltratando a mis ministros, dirigentes sindicales y a sus familiares y para que no sigan perjudicando a comerciantes, gremiales, profesionales independientes y transportistas que tienen el derecho a trabajar.— Evo Morales Ayma (@evoespueblo) November 10, 2019"}, {"": "Morales regierte Bolivien seit 2006. Der 60-jährige frühere Koka-Bauer war der erste indigene Staatschef des Andenlandes und der dienstälteste Präsident Südamerikas. Unter seiner Präsidentschaft vervielfachte sich das Bruttoinlandsprodukt des Landes, die Armut unter den Bolivianern ging ebenso deutlich zurück wie die Arbeitslosigkeit."}, {"": "Mehr zum Thema -  Proteste in Bolivien: Präsident Evo Morales ruft Neuwahl aus"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}