{"provenance": "https://deutsch.rt.com/kurzclips/93761-london-lasst-assange-frei-wikileaks/", "author": [""], "creation_date": "22.10.2019", "content": {"title": "London: \"Lasst Assange frei!\" – WikiLeaks-Unterstützer umzingeln Polizeiwagen", "body": [{"": "Die Polizei hielt die Demonstranten zurück, um das verdunkelte Fahrzeug vorbeifahren zu lassen. Später stellte sich jedoch heraus, dass der von der US-Justiz verfolgte Journalist in einem anderen Fahrzeug transportiert wurde."}, {"": "Er musste vor Gericht zu einer Auslieferungsverhandlung erscheinen. Die USA wollen erreichen, dass Assange in die Vereinigten Staaten ausgeliefert und ihm dort der Prozess gemacht wird. Assange hatte 2010 zahlreiche militärische und diplomatische Dokumente und außerdem Videos veröffentlicht, die unter anderem US-Kriegsverbrechen aufdeckten. Seine Unterstützer, darunter UN-Vertreter, Politiker und Prominente, argumentieren, dass er nichts Verbotenes getan und lediglich im Rahmen seiner journalistischen Tätigkeit gehandelt habe. Sie glauben, dass an ihm ein Exempel statuiert werden soll, um Journalisten und Hinweis- wie Informationsgeber weltweit vor der US-Justiz und Veröffentlichung US-kritischer Inhalte abzuschrecken und die Pressefreiheit zugunsten der US-Politik einzuschränken. Die USA wiederum beschuldigen Assange des Computer-Hackings und der Verletzung eines US-Spionagegesetzes. Seine Unterstützer glauben nicht, dass ihm in den USA ein fairer Prozess gemacht wird. Ihm drohen dort bis zu 175 Jahre Haft bis hin zur Todesstrafe."}, {"": "Assange versucht seit Jahren, einer solchen Auslieferung zu entkommen. Nachdem er 2010 seine Enthüllungen der Öffentlichkeit zur Verfügung gestellt und weltweit Schlagzeilen ausgelöst hatte, behaupteten etwa zeitgleich in Schweden zwei Frauen, dass Assange sie sexuell genötigt habe, woraufhin ein internationaler Haftbefehl gegen ihn erlassen wurde."}, {"": "Assange bestritt die Vorwürfe und erklärte, dass schmutzige Tricks seiner Gegner dahinterstecken würden. Nachdem er sich der Polizei in London gestellt hatte, wurde er gegen Kaution unter Auflagen, wie einer elektronischen Fußfessel, freigelassen. Er versuchte, eine Auslieferung nach Schweden anzufechten, da dass Land seinen Antrag auf eine dauerhafte Aufenthaltserlaubnis, um von dort nicht in die USA ausgeliefert werden zu können, ohne Angaben von Gründen abgelehnt hatte."}, {"": "Im Sommer 2012 flüchtete Assange in die ecuadorianische Botschaft in London und erhielt dort politisches Asyl. Abgeschottet von der Außenwelt verblieb er bis April diesen Jahres in den Räumen der Botschaft. Mit dem neuen Präsidenten Lenín Moreno in Ecuador wurde der Aufenthalt in der Botschaft zunehmend schwerer für Assange. Man erteilte ihm Auflagen, kappte ihm die Internetverbindung, drohte mit Sanktionen, wie etwa seine Katze wegzunehmen, und entzog ihm letztendlich das Asylrecht. Am 11. April 2019 wurde Assange von britischen Beamten aus der Botschaft gezerrt und verhaftet."}, {"": "Daraufhin wurde er zu einer 50-wöchigen Haftstrafe wegen Verletzung der Kautionsauflagen verurteilt, die er fortan im Belmarsh-Gefängnis absaß. Seiner Entlassung zum 22. September gab das Gericht nicht statt, mit der Begründung, dass von ihm eine hohe Fluchtgefahr ausgehe. Assange muss bis zu seinem US-Auslieferungsprozess in Haft bleiben. Ihm soll es gesundheitlich sehr schlecht gehen; jahrelange Isolation und auch die Bedingungen in der jetzigen Einzelhaft haben bei dem Familienvater Spuren hinterlassen. Laut UN-Sonderberichterstatter Nils Melzer, der Assange mit zwei Spezialärzten im Gefängnis besuchte, zeige der Journalist klare Symptome von psychischer Folter."}, {"": "Vor Gericht soll er deutlich geschwächt erschienen sein. Er habe gestottert und erklärt, dass er nicht klar denken könne. Eine seine Unterstützerinnen, die im Gerichtssaal anwesend war, schilderte, dass er Tränen in den Augen hatte."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}