{"provenance": "https://deutsch.rt.com/europa/94166-verteilung-von-asylbewerbern-polen-ungarn-tschechien-gegen-eu-recht-verstossen/", "author": [""], "creation_date": "31.10.2019", "content": {"title": "Verteilung von Asylbewerbern: Polen, Ungarn und Tschechien sollen gegen Unionsrecht verstoßen haben", "body": [{"": "Mit der Flüchtlingskrise hatten die EU-Länder im Jahr 2015 mehrheitlich beschlossen, dass 160.000 Asylbewerber innerhalb der EU umverteilt werden. Ziel war die Entlastung Griechenlands und Italiens."}, {"": "In einem Gutachten überprüfte die Generalanwältin des Europäischen Gerichtshofs (EuGH) Eleanor Sharpston das Argument der drei Länder Ungarn, Polen und Tschechien, dass \"die Befolgung der Umsiedlungsbeschlüsse die beklagten Mitgliedsstaaten daran gehindert hätte, ihre ausschließlichen Zuständigkeiten für die Aufrechterhaltung der öffentlichen Ordnung und den Schutz der inneren Sicherheit wahrzunehmen\"."}, {"": "Mehr lesen:Zum siebten Mal in Folge: Die meisten Asylanträge in der EU entfallen auf Deutschland"}, {"": "Das Argument, die Aufnahme gefährde die innere Sicherheit der Länder, sah sie als nicht gegeben an. Sicherheit und Wohlergehen der Bürger seien dadurch nicht gefährdet worden. Sie kommt zu dem Ergebnis, dass es den Ländern an Solidarität mangele. Eine Missachtung der rechtsstaatlichen Pflichten, weil sie im konkreten Fall unwillkommen oder unpopulär seien, sei \"ein gefährlicher erster Schritt hin zum Zusammenbruch einer der Rechtsstaatlichkeit verpflichteten geordneten und strukturierten Gesellschaft\"."}, {"": "Die EU-Kommission hatte gegen die drei Länder geklagt. Bis zu einem Urteil wird es noch ein paar Monate dauern. Sollte der Gerichtshof letztlich eine Vertragsverletzung feststellen, müssten die drei Mitgliedsstaaten dem Urteil unverzüglich nachkommen."}, {"": "Ungarischer Außenminister: Ungarn schwimmt in der Flüchtlingsfrage gegen den Strom (Video)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}