{"provenance": "https://deutsch.rt.com/inland/94164-fuhrendes-mitglied-libanesischen-miri-clans/", "author": [""], "creation_date": "31.10.2019", "content": {"title": "Führendes Mitglied des libanesischen Miri-Clans nach Abschiebung zurück in Deutschland", "body": [{"": "Dem Miri-Clan wird organisierte Kriminalität vorgeworfen. In Bremen soll das führende Clan-Mitglied Asyl beantragt haben. Er war Chef des verbotenen Bremer Rockerclubs \"Mongols\". 2014 wurde er zu sechs Jahren Haft wegen bandenmäßigen Drogenhandels verurteilt, saß jedoch nicht die gesamte Haftstrafe ab. Im Juli wurde er in den Libanon abgeschoben. Bei seiner Ankunft wurde er jedoch nicht verhaftet, denn dort lag vonseiten der Justiz nichts gegen ihn vor."}, {"": "Die Sprecherin des Bremer Innenressorts Karen Stroink erklärte:"}, {"": "Es besteht ein Einreise- und Aufenthaltsverbot. Die Einreise erfolgte daher offensichtlich auf illegalem Wege, entsprechende strafrechtliche Ermittlungen wurden eingeleitet."}, {"": "Stroink beantragte Haftbefehl bei der Staatsanwaltschaft. Laut seinem Anwalt sah sich Miri im Libanon mit Todesdrohungen seitens schiitischer Milizen konfrontiert."}, {"": "Mehr lesen:Importierte Kriminalität: Wie arabische Clans die Berliner Unterwelt eroberten – Teil 1"}, {"": "Entrüstung über den Rückkehrer gibt es auch seitens der Politik. Die Bremer FPD-Innenpolitikerin Birgit Bergmann betonte:"}, {"": "Solche Fälle schaden der Akzeptanz des Asyl- und Aufenthaltsrechts und vor allem denjenigen Migrationen und Migranten, die sich in großer Mehrheit in Deutschland vorbildlich verhalten."}, {"": "CDU-Generalsekretär Paul Ziemiak sagte gegenüber der Bild-Zeitung:"}, {"": "Es macht wütend, wie ein krimineller Clan-Chef versucht, unseren Rechtsstaat lächerlich zu machen.\" Die Behörden müssten nun klären, \"wie es sein kann, dass ein nach Beirut abgeschobener Krimineller trotz Einreisesperre nur kurze Zeit später wieder in Bremen auftauchen konnte\", fügte Ziemiak hinzu."}, {"": "Die illegale Einreise mit Freiheitsstrafe kann mit bis zu drei Jahren Haft geahndet werden. Der Innensenator will beim Amtsgericht Abschiebehaft beantragen."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}