{"provenance": "https://deutsch.rt.com/inland/92810-importierte-kriminalitat-wie-arabische-clans-berliner-unterwelt-eroberten/", "author": [""], "creation_date": "28.09.2019", "content": {"title": "Importierte Kriminalität: Wie arabische Clans die Berliner Unterwelt eroberten – Teil 1", "body": [{"": "von Daniel Lange"}, {"": "Bei den Clan-Familien in Berlin handelt es sich genauer betrachtet um die Gesamtzahl der sogenannten \"libanesischen Kurden\", die während des Bürgerkriegs in zwei Wellen zwischen 1970 bis 1990 nach Deutschland kamen. Mehrere Tausend der Asylsuchenden, die über West-Berlin in die Bundesrepublik einreisten, blieben in der heutigen Hauptstadt. Manche hatten die libanesische Staatsbürgerschaft, manche die syrische, andere wurden auf der Flucht \"staatenlos\". Seitdem haftet Berlin der Ruf einer Clan-Hauptstadt an. Zehn Großfamilien sollen in die organisierte Kriminalität involviert sein."}, {"": "Die \"libanesischen Kurden\" sind jedoch zu einem großen Teil türkische Staatsbürger, die vor der Einreise nach Deutschland ihre Pässe vernichteten und sich dann als libanesische Kriegsflüchtlinge ausgaben, um so einen Aufenthaltsstatus als Asylanten zu erlangen. Heute weiß man, dass es sich bei den meisten \"libanesischen Kurden\" von damals um sogenannte Mhallami-Kurden handelt – eine arabischsprachige Volksgruppe in der Türkei. Die Mhallami oder auch Mardalli leben bis heute größtenteils in der südtürkischen Provinz Mardin. Ende der 1940er-Jahre flohen Zehntausende von ihnen vor der Armut in den Libanon."}, {"": "Mehr lesen:Berlin: Arabische Clans immer einflussreicher, Polizei unter Druck (Video)"}, {"": "Der soziale Status der Mhallami-Minderheit war im Libanon nicht besonders gut. Sie wurden in den meisten Fällen nur geduldet und bekamen oft keine Arbeitserlaubnis. Im Libanon bestand schon in den 1970er-Jahren die Pflicht, einen Nachnamen in die Personaldokumente eintragen zu lassen. Viele der Mhallami, die einen Nachnamen in diesem Sinne gar nicht führten, gaben einfach den Namen ihrer Großsippe oder der Region an, aus der sie ursprünglich stammten, und wandelten sie geringfügig ab. Deutlich zeigt sich das bei der libanesisch-kurdischen Familie Mardinli, die einfach die Endung \"li\" an den Namen der südanatolischen Stadt Mardin hängte, aus deren Nähe sie ursprünglich stammte."}, {"": "Deutsche Behörden wandelten später ihre Namen bei der Übersetzung aus dem Arabischen weiter ab. In vielen Fällen wurden in Folge einfach erfundene Namen angegeben oder kleinere Namensabweichungen vereinheitlicht. So wurde zum Beispiel aus einem Teil der Familie Remmo dann eben die \"Rammo\"-Familie."}, {"": "Umgekehrt erging es der Familie Chahrour, die nicht geteilt wurde, sondern einen enormen Zuwachs erfuhr. Neben der Tatsache, dass der ursprüngliche Familienzweig ohnehin schon über eine Mitgliederzahl von schätzungsweise 2.000 Angehörigen, verteilt in ganz Europa, aufwies, wurde der Name auch in vielen Fällen einfach frei gewählt, auch ohne jede verwandtschaftliche Beziehung zur Stammfamilie."}, {"": "Wie sich Berlin zum Brennpunkt der Clan-Kriminalität entwickelte"}, {"": "Gerade in Berlin lässt sich die Entwicklung der kriminellen Clans zu einem der größten inländischen Probleme gut nachzeichnen. Um die Clans zu verstehen, muss man ein paar Jahrzehnte zurückgehen: Am 27. Juni 1970 lieferten sich deutsche Zuhälter in der Berliner Bleibtreustraße, direkt am Kurfürstendamm, eine Schießerei mit einer Gruppe Iraner, die ins Rotlichtmilieu zu drängen versuchte. Es war der bis dahin erste große Angriff auf die Monopolstellung deutscher Krimineller in der Unterwelt."}, {"": "Gerade einen Monat zuvor war Andreas Baader durch Ulrike Meinhof, Irene Goergens und Ingrid Schubert bei einer Ausführung aus der Justizvollzugsanstalt Tegel befreit worden, die Geburtsstunde der RAF. Und wenig später stürmten nun noch Iraner mit Maschinenpistolen bewaffnet das Restaurant \"Bulgaria\" und lieferten sich eine Schießerei, wie man sie sonst nur aus Hollywoodfilmen über das Chicago der 1930er-Jahre kennt. In den folgenden Jahrzehnten hatten die Sicherheitsbehörden der Stadt viel zu tun. Terroristische Anschläge und Entführungen, das Mykonos-Attentat, die Hausbesetzerszene."}, {"": "Die Mhallami-Kurden spielten in dieser Zeit noch keine besondere Rolle in der Unterwelt, noch fielen sie durch ein besonders hohes kriminelles Potenzial auf.  Die libanesischen Kurden lebten in Deutschland meist mit einem Asylstatus und hatten keine Arbeitserlaubnis. Ihre Situation hierzulande war keine andere als die in den arabischen Ländern, in denen sie ebenfalls als Flüchtlinge oder nur bedingt geduldet gelebt hatten. Einzig mit dem Unterschied, dass es in Deutschland recht umfangreiche Sozialleistungen gab, die den kinderreichen Großfamilien den Lebensunterhalt sicherten. Die Mhallami-Kurden lebten ziemlich abgeschottet unter sich. Den einzigen Halt in einem Land, in dem den Mhallami ebenfalls keine Zukunft geboten wurde und das sich kulturell maßgeblich von allem unterschied, was sie bisher kannten, bildete die eigene Familie."}, {"": "Mehr lesen:Berlin will härter gegen kriminelle Clans vorgehen: Fünf-Punkte-Plan soll Erfolg bringen (Video)"}, {"": "Angekommen in Deutschland waren viele der älteren Kinder nicht mehr schulpflichtig, viele waren Analphabeten, völlig unbetreut in Flüchtlingslagern aufgewachsen und waren ihr ganzes Leben auf der Flucht von einem arabischen Land ins nächste: Erst vor der Armut in den südanatolischen Regionen, dann vor dem Bürgerkrieg im Libanon. Viele Väter und ältere Söhne hatten sich der Murabitun-Miliz angeschlossen und verfügten über eine militärische Ausbildung sowie über Kriegs- und Kampferfahrung. Oft traumatisiert und versehrt erfuhren die Asylanten in Deutschland kaum Aufmerksamkeit. Die deutschen Behörden erkannten nicht den besonderen Hintergrund der Mhallami-Kurden, die bis dahin pauschal als \"Libanesen\" geführt wurden. Ihre besondere Geschichte von Flucht, Krieg und sozialer Isolation blieb lange ein blinder Fleck. Der Bürgerkrieg im Libanon sollte bald enden, so dachte man damals, und die Flüchtlinge würden wieder in ihr Heimatland zurückkehren. Wozu sollte man sich also um eine Integration bemühen?"}, {"": "Die Mhallami lebten in Deutschland bald in einer Art Parallelwelt. Geprägt von jahrhundertealten Traditionen und vor allem dem Wertbild der Ehre und der Familie. Ab Mitte der 1980er-Jahre fielen den Behörden erstmalig \"arabischstämmige\" Drogendealergruppen auf, die sich in Berlin etablierten und wenig später diesen Geschäftszweig der organisierten Kriminalität fast vollständig übernahmen.  Auch im Bereich der Straßenprostitution und der Schutzgelderpressung waren Personen aus den Reihen der Mhallami schon bald führende Köpfe."}, {"": "Auf die immense Schlagkraft der riesigen Familien und die Fähigkeit, innerhalb kürzester Zeit eine große und dazu noch familiär verbundene, teils kampferprobte Gruppe mobilisieren zu können, waren die deutschen Kriminellen, die bislang im Rotlichtmilieu und der Schutzgelderpressung den Ton angaben, nicht vorbereitet und hatten den Neulingen kaum etwas entgegenzusetzen. Doch den Geschäftszweig der wesentlich rentableren Bordell- und Club-Prostitution tasteten die Kriminellen aus den Mhallami-Familien zunächst nicht an."}, {"": "Über Jahre akzeptierte man sich in der Koexistenz und näherte sich sogar in bestimmten Bereichen an. Die den Drogenhandel bedienenden libanesischen Kurden versorgten bald die Luxusbordelle der Hauptstadt mit Kokain und stellten Familienmitglieder als \"Sicherheitskräfte\" in Puffs und Nachtclubs ab. Schon damals wurde vermutet, dass die Kooperation der Clans mit den seit der Nachkriegszeit etablierten deutschen Zuhältern auch dazu diente, ihre Gewinne aus dem Drogenhandel über die Edelbordelle zu waschen und auf der anderen Seite Schutzgeld von den Bordellbetreibern zu kassieren."}, {"": "Unter den deutschen Zuhältern in Berlin gab es kaum wirkliche funktionierende Verbindungen, lediglich kleinere Gruppen, die bei Ärger und Auseinandersetzungen in der Szene auf sich allein gestellt waren. Freundschaftliche und geschäftliche Verbindungen zu Angehörigen von Großfamilien galten schnell als realer Vorteil, um die eigenen Interessen durchzusetzen und dabei einen ernstzunehmenden Verbündeten hinter sich zu wissen."}, {"": "Der \"Prinz vom Stuttgarter Platz\" und \"Präsident Mahmoud\""}, {"": "Eine besondere Position nimmt ab Anfang der 1990er-Jahre der im Jahr 2014 verstorbene Berliner Bordellbetreiber und Rotlichtgröße Steffen Jacob ein. Jacob, der in den Medien gern als \"Prinz vom Stuttgarter Platz\" vorgestellt wurde und für den nach eigenen Angaben bis zu 3.000 Frauen anschaffen gingen, betrieb mehrere Bordelle und Nachtclubs in Berlin, und wenn er nicht offiziell als Geschäftsführer oder Inhaber auftrat, dann galt er bei den verschiedenen Etablissements als \"Mann im Hintergrund\"."}, {"": "Der selbst ernannte \"Prinz vom Stuttgarter Platz\" ging eine intensive Beziehung mit einer zu dieser Zeit schon etablierten Größe der Berliner Unterwelt ein: dem Mhallami-Kurden Mahmoud Al-Zein. Das Oberhaupt der Großfamilie Al-Zein nannte sich selbst \"Der Präsident\" und machte aus seiner Machtposition innerhalb der libanesisch-kurdischen Gemeinschaft kein Geheimnis. \"Präsident Mahmoud\", dessen echter Vorname eigentlich \"Mohaiddine\" lautet, wurde von Steffen Jacob, der als klassischer Klischee-Lude häufiger in TV und Print-Reportagen auftauchte, den Medien als sein \"neuer Partner\" vorgestellt. Mit diesem wollte er, nach eigener Darstellung, ein \"Eroscenter\", eine Art Großbordell, in der Lietzenburger Straße eröffnen. Doch aus den Plänen wurde nie etwas. Steffen Jacob, der im Rotlichtmilieu sehr reich geworden war und eine ganze Flotte aus Bentleys, Rolls-Royce und Ferraris besaß, Hunderttausende D-Mark für Schmuck und Uhren ausgab und in der Stadt für seine Champagnerbad-Partys bekannt war, konnte allein ein solches Millionen-Projekt nicht umsetzen."}, {"": "Mehr lesen:Ein Jahr nach dem Mord - Wer erschoss Clan-Mitglied Nidal R.? (Video)"}, {"": "Sein Freund und Partner Mahmoud Al-Zein zeigte sich in der Öffentlichkeit zwar gern als Geldschein verteilender Hochzeitsgast oder ließ sich im Mafia-Paten-Look in Luxuslimousinen durch Berlin chauffieren, jedoch offizieller Partner und Investor eines groß angelegten Bauvorhabens mitten in Berlin konnte er nicht werden. Denn \"Der Präsident\" lebte mit seiner Frau und neun Kindern in einer Wohnung im Bezirk Schöneberg und bezog offiziell Sozialhilfe."}, {"": "Mahmoud Al-Zein war 1982 als angeblicher Kriegsflüchtling aus dem Libanon eingereist und hatte Asyl beantragt. Als Geburtsort hatte er Beirut angegeben. In den folgenden Jahren wurden seine Asylanträge immer wieder abgelehnt, doch er konnte nicht abgeschoben werden, da Al-Zein den Verlust seines libanesischen Passes anzeigte. Dadurch war den deutschen Behörden eine ordentliche Zuordnung seines Herkunfts- und eben auch seines Abschiebelandes nicht mehr möglich. Mahmoud und seine Familie blieben weiter in Deutschland."}, {"": "Die Nähe zum kriminellen Clan-Milieu und die zur Schau gestellte Beziehung zu einem Anführer einer der größten Familien-Clans in Deutschland schützte die Geschäfte des \"Rotlichtprinzen\" Jacob. Schutz, den er dringend nötig hatte. Denn ab Mitte der 1990er-Jahre versuchten osteuropäische Banden verstärkt, das Rotlichtmilieu in der Hauptstadt zu übernehmen. Die Bordellbetriebe und Clubs von Steffen Jacob wurden vorerst ausgelassen. Mit den arabischen Clans und deren Freunden wollte sich niemand anlegen."}, {"": "Die Zeiten ändern sich"}, {"": "Am 16. September 1992 wurde der Berliner Dieter Jagdmann, bekannt als \"Chinesen-Kalle\", in einem Waldstück mit mehreren Schüssen aus einer Pistole aus kurzer Distanz hingerichtet. Der Mord bei Berlin wies auf neue Verhaltensmuster in der organisierten Kriminalität der Bundesrepublik. Plötzlich wurden vermehrt Waffen eingesetzt, um eben Unterweltgrößen wie \"Chinesen-Kalle\" umzubringen."}, {"": "Auch für Steffen Jacob und andere deutsche Unterweltler änderten sich die Zeiten im Rotlichtmilieu. Es lief schlechter in den noblen Clubs und teuren Bordellen, seitdem Osteuropäer den Straßenstrich und die Billig-Prostitution übernommen hatten.  Es wurde immer schwieriger, sich gegen die osteuropäischen Zuhälter zu behaupten. Unter den arabischen Familienclans herrschte schon nach kurzer Zeit Uneinigkeit. Es kam zunehmend zu Auseinandersetzungen und Gerangel um Machtpositionen und Einflussbereiche. Alle wollten ein Stück vom großen Kuchen, und gerade im Bereich des Drogenhandels und der Prostitution konnten enorme Gewinne erzielt werden."}, {"": "Mehr zum Thema - Polizeigewerkschafter: Arabische Clans drängen in Berlin in den öffentlichen Dienst"}, {"": "Während Mahmoud Al-Zein Mitte der 1990er-Jahre immer wieder in der Öffentlichkeit auftrat und sich nun als \"Pate von Berlin\" bezeichnete und damit zwangsläufig immer weiter in den Fokus der Polizei geriet, konnten sich einige andere Großfamilien mit vergleichbarem Hintergrund recht ungestört etablieren. Obwohl sich Mahmoud nach außen als \"Lenker aller illegalen Geschäfte in Berlin\" präsentierte, sah die Realität anders aus. Längst nicht alle Familien akzeptierten ihn als uneingeschränkten \"Präsidenten\" oder \"Paten\"."}, {"": "© Daniel Lange\n                \n                Mahmud El Zein alias \"Der Präsident\" alias \"Der Pate\" mit Bodyguard"}, {"": "Die Stadt und die jeweiligen Geschäftszweige waren unter den einzelnen Familien aufgeteilt, und man achtete darauf, sich nicht gegenseitig in die Quere zu kommen. In manchen Bereichen wurden Allianzen geschlossen und bald wieder aufgelöst – nicht immer ohne Blutvergießen. Die Entwicklung der kriminellen Clan-Szene verlief auch deshalb so lange ungestört, weil sämtliche Konflikte durch Schiedsmänner und Friedensrichter intern geregelt wurden. Der Ehrenmord ist bei den Mhallami zumindest kulturell akzeptiert. Gesetze der jeweiligen Länder, in denen sie leben, spielen in bestimmten Situationen eine untergeordnete Rolle. Wird zum Beispiel ein Auftragsmord zur Rettung der Ehre begangen, dann ist es nicht unüblich, dass ein Friedensrichter der Familie des Täters eine Entschädigungssumme auferlegt, die je nach Stand des getöteten Familienmitgliedes durchaus bei 250.000 Euro liegen kann. Durch solche Maßnahmen sollen ausufernde Clan-Fehden und Blutrache verhindert werden.  Eine Gerichtsbarkeit, die den Familien aus ihren Heimatregionen vollkommen vertraut ist. Die Polizei wird so gut wie nie dazu gerufen."}, {"": "Es wird eng für \"Prinz\" und \"Präsident\""}, {"": "Allein die öffentliche Erklärung der \"Prinz vom Stuttgarter Platz\", Steffen Jacob, sei ein \"Freund und Partner des Paten von Berlin\", reichte bald nicht mehr aus. Ein Mitglied einer der Großfamilien wurde als eine Art Leibwächter für Jacob dauerhaft abgestellt."}, {"": "Mehr lesen:Nach Abschiebung aus Deutschland: Führendes Clan-Mitglied im Libanon auf freiem Fuß"}, {"": "Mittlerweile waren nicht mehr nur die Osteuropäer eine Bedrohung in der Szene, sondern auch andere arabische Familienclans, die Schutzgeld von Bordellbetreibern forderten. Schon bald kam es in Jacobs Nachtclub \"Evi\" zu einem Vorfall, bei dem acht Libanesen Schutzgeld zu erpressen versucht haben sollen, weshalb Jacobs Leibwächter von seiner Pistole Gebrauch machte."}, {"": "Mehr zum Thema - Seehofer über Clans: Kriminelle Parallelgesellschaften darf es in unserem Land nicht geben"}, {"": "Später vor Gericht stellte sich jedoch heraus, dass es wohl zwischen dem Leibwächter und einem Albaner Streit um eine Prostituierte gegeben hatte, in dessen Verlauf der Bodyguard eine Pistole zog und dem Albaner von hinten in den Rücken schoss.  Jacobs Leibwächter wurde verurteilt, verbüßte vier Jahre in der JVA Tegel und wurde dann in die Türkei abgeschoben. Bis zum Ende der 1990er-Jahre galt Mahmoud Al-Zein laut dem LKA Berlin als Kopf der libanesisch-kurdischen Clan-Kriminalität, mit besonderem Bezug zum Drogenhandel. 1997 wurde er dann erstmalig wegen Drogenhandels verurteilt und verbüßte eine mehrjährige Freiheitsstrafe. Eine Abschiebung war wegen seiner ungeklärten Staatsbürgerschaft nicht möglich. Der Verurteilung und Inhaftierung des Clan-Chefs waren umfangreiche, Jahre andauernde Ermittlungen vorausgegangen, und trotzdem behielt Mahmoud seine Machtposition in der Unterwelt."}, {"": "Angehörige der Familie Al-Zein, zu dieser Zeit schon mit über 10.000 Mitgliedern in Deutschland, waren etabliert und durch feste Allianzen mit anderen Familienverbänden in ihrer Position gefestigt. Da der begründete Verdacht bestand, Mahmoud Al-Zein würde regelmäßig hohe Einnahmen aus illegalen Geschäften beziehen, wurde kurzzeitig die Sozialhilfezahlung an seine Familie ausgesetzt. Die Familie legte Widerspruch ein, und im weiteren Verlauf wies ein Verwaltungsgericht die Fortführung der Leistungszahlungen wieder an."}, {"": "Abstieg und Niedergang des Paten"}, {"": "Über den Jahrtausendwechsel hatte sich vieles verändert, und Steffen Jacobs Bordelle waren nicht mehr umkämpft, nicht mal mehr besonders interessant. Der \"Prinz vom Stuttgarter Platz\" betrieb nur noch eine Tabledance-Bar, gab ab und zu ein Interview und arbeitete als Berater für eine Filmproduktion. Noch immer inszenierte er sich gern vor Medien als \"cooler Halbwelter\", obwohl er im Rotlichtmilieu schon längst keine Rolle mehr spielte."}, {"": "Von Mitte bis Ende der 1990er-Jahre florierte der Handel mit Heroin und Kokain auf Berlins Straßen, mit der Entwicklung Berlins zur Partystadt erhöhte sich nochmals die Nachfrage nach Prostitution und Drogen. Ebenso eröffneten neue Clubs und Bars, die Schutz dringend nötig hatten. In diesen Jahren flossen der Clankriminalität jährlich nach Schätzungen des BKA zweistellige Millionenbeträge durch Drogenhandel und Schutzgelderpressung zu."}, {"": "Im Jahr 2003 heiratete Steffen Jacob im Schloss Diedersdorf, ließ Rosenblätter aus einem Hubschrauber auf die Gäste regnen. Es sollte sein letzter großer Auftritt als Vorzeige-Zuhälter werden. Die Boulevardpresse war auch eingeladen und berichtete von einer pompösen Party, auf der sich erstmals auch erkennen ließ, welche verschiedenen Gruppierungen mittlerweile sich zumindest gemeinsam in der Öffentlichkeit zeigten. Rocker, Zuhälter und die führenden Köpfe verschiedener kurdisch-libanesischer Familienclans. Mit dabei als \"Ehrengast\" war der gerade aus dem Gefängnis entlassene \"Pate von Berlin\" alias \"Der Präsident\". Jacob Steffen gab an diesem Tag allen eine Bühne, und den anwesenden LKA-Beamten, die die Veranstaltung beobachteten, boten sich interessante Einblicke in Verbindungen und Partnerschaften im kriminellen Milieu in Deutschland."}, {"": "Mehr lesen:Deutschland: Clan-Immobilien beschlagnahmt - noch keine Anklage in Sicht"}, {"": "Wenige Monate nach der Hochzeit erlitt Steffen Jacob einen Schlaganfall, und Mahmoud Al-Zein wurde erneut festgenommen. Wieder ging es um organisierten Heroinhandel über eine Familien-Verbindung in den Niederlanden. Die Festnahme Al-Zeins macht sich diesmal auch in der libanesisch-kurdischen Clan-Szene bemerkbar. Kleinere Familienverbände, wie zum Beispiel der Abou-Chaker-Clan, versuchen sich ebenfalls, in verschiedenen Bereichen zu etablieren, und schreckten dabei auch nicht vor radikalen Mitteln zurück."}, {"": "Mehr zum Thema - Clan-Chef Arafat Abou-Chaker im Berliner Gericht verhaftet"}, {"": "Die zweite Generation der Clanmitglieder formierte sich ab 2003, direkt nach Al-Zeins Festnahme, neu. Ein Prozess, bei dem es erstmals auch zu direkten Kooperationen mit Rockergruppen wie den Hells Angels kam. Später wurden sogar eigene arabische Rockergruppen in Anlehnung an berüchtigte Outlaw-Biker-Gangs gegründet."}, {"": "Der Name Al-Zein und das Gesicht von Mahmoud standen in der Öffentlichkeit für Clan-Kriminalität, und bis dahin war vielen nicht bewusst, wie groß die Familienverbände hinter dem so öffentlichkeitsgierigen \"Präsidenten\" wirklich sind und wie diese verzweigte und komplizierte Parallelgesellschaft funktioniert, wie die über Jahrzehnte verfestigten Clan-Strukturen in einer bisher eher unbekannten gesellschaftlichen Grauzone gedeihen konnten."}, {"": "\"Der Pate von Berlin\" trat ab 2003 nicht mehr in seiner bekannten Rolle auf, und damit war nicht nur im kriminellen Clanmilieu eine Führungsperson weggebrochen, auch in der Öffentlichkeit konnte nun das Thema \"Kriminelle Großfamilien\" nicht mehr nur an einer Person und seinem direkten Familienkreis abgearbeitet werden."}, {"": "Die Neuordnung der Clans"}, {"": "Im Zuge von Revierkämpfen und Auseinandersetzungen fielen jetzt in den Medien auch andere Familiennamen, die den meisten unbekannt waren und von denen viele maßgeblich das Kriminalitätsbild in Deutschland prägen. Namen wie \"Remmo\", \"Miri\", \"Chahrour\" und \"Abou-Chaker\" hatte man in den öffentlichen Diskussionen zum Thema Clan-Kriminalität bis dahin eher selten gehört."}, {"": "Welches Ausmaß die Emigration der Mhallami-Kurden angenommen hatte, wurde der breiten Öffentlichkeit spätestens mit veröffentlichten Videoaufnahmen der Beerdigung zweier bei einem Unfall verstorbener Clan-Mitglieder, der sogenannten Aref-Brüder, auf einem Friedhof in Berlin verdeutlicht. Gut 2.000 Menschen waren zur Beerdigung erschienen, darunter viele polizeibekannte Personen aus dem kriminellen Clan- und Rockermilieu. Hier kam zunächst die Frage auf, wer die beiden Männer eigentlich waren, deren Beerdigung eine solche Anteilnahme mit sich zog, und natürlich, wie eine so große Gemeinschaft, die bisher in der Öffentlichkeit so wenig wahrgenommen wurde, in wenigen Jahren entstehen konnte."}, {"": "Mehr zum Thema - Interview mit Bezirksstadtrat von Berlin-Neukölln: \"Bei Clanmitgliedern Rolex einkassieren\""}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}