{"provenance": "https://deutsch.rt.com/inland/93020-aggressiver-asylbewerber-in-krefeld-verursacht/", "author": [""], "creation_date": "2.10.2019", "content": {"title": "Aggressiver Asylbewerber in Krefeld verursacht Kosten von 42.000 Euro – im Monat", "body": [{"": "Ein aggressiver Asylbewerber, der der Stadt Krefeld in Nordrhein-Westfalen zugewiesen wurde, verursacht der Stadt sehr hohe Kosten. Weil der Mann wiederholt durch aggressives Verhalten aufgefallen war, beauftragte die Stadt \"präventiv\" einen privaten Sicherheitsdienst, der den Asylbewerber rund um die Uhr bewacht."}, {"": "Mehr lesen:Asylbewerber ziehen prügelnd durch Amberg - Bürgermeister zeigt sich entsetzt"}, {"": "Wie die Westdeutsche Allgemeine Zeitung (WAZ) berichtet, betragen die Kosten für diese Bewachung 42.000 Euro im Monat. Bisher sind dem städtischen Haushalt Belastungen in Höhe von 270.000 Euro entstanden. Zwei Wachschutzmitarbeiter bewachen den Mann rund um die Uhr, jeden Tag laufen so Kosten von 1.400 Euro auf."}, {"": "Die verantwortlichen Politiker wollten das Thema gern klein halten. Die WAZ zitierte die Fraktionschefin der Grünen mit der Aussage:"}, {"": "Dieser Fall wird nun sicher hohe Wellen schlagen … Wir haben hier einen absoluten Ausnahmefall, den die AfD jetzt bestimmt freudig aufnehmen wird."}, {"": "An die Öffentlichkeit gelangte der Fall durch eine Rückfrage der parteilosen Ratsfrau Ruth Breuers. Diese wollte vom Kämmerer eine Erklärung für den Tagesordnungspunkt \"Objektbewachung Wehrhahnweg\", für den ein Mehrbedarf von 104.000 Euro vorgesehen war."}, {"": "Die Rheinische Post zitierte Breuers mit der Aussage:"}, {"": "Das ist ja eine erhebliche Summe, die wir hier beschließen, und ich fand es doch erschreckend, aus welchem Grund."}, {"": "Die Vorlage begründe die Kosten der Objektüberwachung mit der Zuweisung eines einzelnen Flüchtlings. Dagegen erklärte der Kämmerer Ulrich Cyprian, dass sich auch andere Bewohner der Unterkunft aggressiv verhielten. Die hohe Ausgabe sei ärgerlich, es handele sich um ein Problem \"von außen\", das man annehmen müsse."}, {"": "In der Vorlage zeichnet sich in absehbarer Zeit eine Lockerung der Überwachung ab. Die Anwesenheit des Sicherheitsdienstes in der Zeit von 10 Uhr abends bis 6 Uhr früh sei ausreichend. In diesem Fall würden die Kosten auf \"nur\" noch 12.000 Euro im Monat sinken."}, {"": "Mehr zum Thema - \"Sehr geehrte Frau Bundeskanzlerin\" – Offener Brief eines syrischen Flüchtlings"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}