{"provenance": "https://deutsch.rt.com/inland/93059-buendnis-deutschland-sollte-griechenland-fluchtlingskinder/", "author": [""], "creation_date": "3.10.2019", "content": {"title": "Brief an Seehofer und Merkel: Deutschland soll Griechenland Flüchtlingskinder abnehmen", "body": [{"": "In einem am Donnerstag veröffentlichten Schreiben an Bundeskanzlerin Angela Merkel und Horst Seehofer, unterzeichnet von Hilfsorganisationen wie Pro Asyl, Terre des Hommes, dem Deutschen Kinderhilfswerk und der Diakonie, heißt es:"}, {"": "Wir bitten Sie dringend darum, zu handeln, und für den Schutz der Kinder und Jugendlichen zu sorgen. Bevor es Winter wird, muss gehandelt werden."}, {"": "Seehofer reist an diesem Donnerstag mit seinem französischen Kollegen Christophe Castaner und EU-Innenkommissar Dimitris Avramopoulos erst in die Türkei, am Freitag geht es weiter nach Griechenland. In Athen will Seehofer mit der Regierung über die Lage in den Flüchtlingslagern der Ägäis-Inseln beraten."}, {"": "Mehr lesen:Nach Brand in Auffanglager Moria: 10.000 Flüchtlinge sollen zurück in die Türkei"}, {"": "Dort herrschen katastrophale Zustände. Seit Monaten setzen wieder vermehrt Migranten von der türkischen Küste zu den Inseln über. Laut EU-Türkei-Vereinbarung kann Griechenland abgelehnte Asylbewerber eigentlich wieder zurück in die Türkei schicken. Allerdings geschieht das nur selten."}, {"": "Die Situation auf den griechischen Inseln sei \"eine erhebliche Gefahr für Kinder und Jugendliche\", heißt es in dem Schreiben an Merkel und Seehofer. Insgesamt lebten 4.100 unbegleitete Minderjährige in Griechenland – obwohl es nur rund 1.000 geeignete Unterbringungsplätze gebe:"}, {"": "Durch die unhaltbaren Zustände in den Flüchtlingslagern in Griechenland müssen unbegleitete Minderjährige sowie Familien als hoch gefährdet angesehen werden."}, {"": "Zugleich scheiterten immer öfter Zusammenführungen mit Familien in Deutschland:"}, {"": "Wir bitten Sie daher, unbegleitete minderjährige Flüchtlinge aus Griechenland aufzunehmen und zusätzlich die bestehenden rechtlichen Spielräume für die Zusammenführung von Schutzsuchenden mit Angehörigen in Deutschland zu nutzen."}, {"": "(rt deutsch/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}