{"provenance": "https://deutsch.rt.com/inland/92609-drei-viertel-syrer-in-deutschland/", "author": [""], "creation_date": "23.09.2019", "content": {"title": "Drei Viertel der Syrer in Deutschland leben von Hartz IV", "body": [{"": "Drei Viertel der in Deutschland ansässigen Syrer im erwerbsfähigen Alter leben teilweise oder vollständig von Hartz IV. Das geht aus Statistiken der Bundesagentur für Arbeit (BA) hervor. Demnach betrug der Anteil der Hartz-IV-Empfängern unter den Syrern zuletzt 74,9 Prozent. Hartz IV beziehen nicht nur Arbeitslose, sondern auch Geringverdiener, deren Verdienst nicht zum Bestreiten des Lebensunterhaltes ausreicht."}, {"": "Mehr lesen:Fünfunddreißig Prozent der Asylbewerber haben Arbeit – fast ausschließlich im Niedriglohnsektor"}, {"": "Die Arbeitslosenquote unter Syrern betrug im Juni 44,2 Prozent. Ein Jahr zuvor waren noch 49,6 Prozent von ihnen arbeitslos. Nicht als Arbeitsloser, sondern als \"Unterbeschäftigter\" wird gezählt, wer einen Integrationskurs oder einen Berufssprachkurs besucht."}, {"": "Asylbewerber erhalten in der ersten Zeit nach ihrer Ankunft Geld nach dem Asylbewerberleistungsgesetz. Nach Abschluss des Asylverfahrens, das für Syrer in der Regel schneller verläuft als für Antragsteller aus anderen Ländern, gelangen sie in das System der Grundsicherung."}, {"": "Die Quoten der Hartz-IV-Empfänger und der Arbeitslosen sind bei den Syrern höher als bei den Afghanen. Von diesen bezogen laut Zahlen der Bundesagentur 43 Prozent Hartz-IV-Leistungen; 26 Prozent von ihnen sind arbeitslos."}, {"": "Laut einer Tabelle, die die Bundesagentur für den AfD-Bundestagsabgeordneten René Springer erstellte, stellten deutsche Staatsbürger im September 63,6 Prozent die größte Gruppe unter den Hartz-IV-Empfängern. Die Syrer stellten mit 10,5 Prozent die zweitgrößte Gruppe, die Türken liegen mit 4,2 Prozent auf Rang drei. Es folgen Iraker und Afghanen mit einem Anteil von 2,5 Prozent bzw. 2,2 Prozent der Leistungsempfänger. Bei Doppelstaatlern berücksichtigt die Bundesagentur nur eine Staatsbürgerschaft."}, {"": "Nach Aussage von Panu Poutvaara, dem Leiter des ifo-Zentrums für Internationalen Institutionenvergleich und Migrationsforschung, suchen Asylbewerber aus Herkunftsländern mit niedriger Anerkennungsquote relativ früh Arbeit. Dies habe damit zu tun, dass sie während des Asylverfahrens keinen Zugang zu staatlich finanzierten Integrationskursen hatten. Zur Integration der Asylbewerber in den Arbeitsmarkt erklärte Poutvaara:"}, {"": "Die Hochkonjunktur der vergangenen Jahre war eine gute Voraussetzung für Integration – auch von schlechter Qualifizierten. Angesichts der aktuellen, schlechteren Perspektive müssen jetzt noch größere Anstrengungen unternommen werden."}, {"": "Mehr lesen:Einigung der EU-Staaten: Notfallsystem zur Verteilung von Bootsmigranten"}, {"": "Poutvaara wies auch darauf hin, dass Menschen mit schlechter Bleibeperspektive häufiger versuchten, über Arbeit oder die sogenannte Ausbildungsduldung ihren Aufenthalt in Deutschland abzusichern."}, {"": "Die AfD interpretierte die Zahlen der Bundesagentur anders. Der Abgeordnete Springer erklärte dazu:"}, {"": "Mit diesen Zahlen verliert die Bundesregierung in der Migrationspolitik jede verbliebene Glaubwürdigkeit. Die angekündigten Fachkräfte sind ausgeblieben. Stattdessen sehen wir eine systematische Einwanderung in unsere Sozialsysteme. Als AfD-Fraktion fordern wir die Bundesregierung auf, die Anreize zur Einwanderung in unseren Sozialstaat endlich auf null zu reduzieren."}, {"": "Mehr zum Thema - Massenmigration – Viele Verlierer, wenige Gewinner"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}