{"provenance": "https://deutsch.rt.com/nordamerika/92430-us-regierung-klagt-gegen-snowden-buch-und-will-an-verkaufserloese-ran/", "author": [""], "creation_date": "19.09.2019", "content": {"title": "US-Regierung klagt gegen Snowden-Buch – und will an Verkaufserlöse ran", "body": [{"": "Zum Verkaufsstart des Buches \"Permanent Record\" am Dienstag teilte das US-Justizministerium mit, Snowden habe mit dem Buch gegen Vertraulichkeitsvereinbarungen verstoßen, die er mit den US-Geheimdiensten CIA und NSA unterzeichnet habe. Snowden werde vorgeworfen, das Buch veröffentlicht zu haben, ohne es – wie in den Vereinbarungen vorgesehen – vorab zur Überprüfung vorzulegen. Snowden hatte für die CIA und die NSA gearbeitet."}, {"": "Das Ministerium teilte weiter mit, mit der Klage solle nicht die Veröffentlichung oder Verbreitung des Buches gestoppt werden. Die Regierung wolle stattdessen auf die Einnahmen zugreifen, die Snowden durch das Buch erziele. Snowdens Autobiografie kam am Dienstag in den USA und auch in Deutschland in den Buchhandel."}, {"": "Der Ex-Geheimdienstler hatte 2013 Dokumente zu Ausspähaktivitäten des US-Abhördienstes NSA und seines britischen Gegenparts GCHQ an Journalisten gegeben. Auf der Flucht über Hongkong wollte er nach eigenen Angaben nach Ecuador, strandete aber am Moskauer Flughafen, nachdem die US-Regierung seinen Reisepass annulliert hatte. Snowden bekam Asyl in Russland, nach einer Verlängerung aktuell bis 2020."}, {"": "Mehr lesen:\"Völlig frei erfunden!\" Wurde Israel wieder beim Ausspionieren des Weißen Hauses erwischt?"}, {"": "Der Staatsanwalt für den östlichen Distrikt im Bundesstaat Virginia, Zachary Terwilliger, sagte der Mitteilung vom Dienstag zufolge: \"Geheimdienstinformationen sollten unsere Nation schützen, nicht persönlichen Profit liefern.\" Mit der Klage solle sichergestellt werden, dass Snowden keine Einnahmen durch den Vertrauensbruch generiere. In mehreren Interviews zur Veröffentlichung seiner Memoiren hatte Snowden seinen Wunsch geäußert, Asyl in einem EU-Staat wie Deutschland zu erhalten. Auf Deutsch erschien sein Buch unter dem Titel \"Permanent Record: Meine Geschichte\"."}, {"": "In dem Buch beschreibt Snowden sehr ausführlich, wie alles begann. Der ehemalige Geheimdienstler fängt bei seiner Kindheit an. Sein Vater war bei der Küstenwache, seine Mutter arbeitete zeitweise für die NSA – als Büroangestellte bei einem unabhängigen Versicherungsunternehmen. Beide hatten eine Geheimnis-Freigabe."}, {"": "Eine prägende Erinnerung ist der Schnitt des Hauses seiner frühen Kindheit, in dem sein Bett in einem frischen Anbau mit einem inneren Fenster zum Fernsehzimmer der Familie stand. \"Solange ich mich zurückerinnern kann, bestand meine Lieblingsbeschäftigung darin, den Vorhang zur Seite zu ziehen und durch das Fenster in das Fernsehzimmer zu spähen\", schreibt Snowden. \"Oder anders gesagt: Soweit ich mich zurückerinnern kann, war Spionage meine Lieblingsbeschäftigung.\""}, {"": "Über dieses Fenster beobachtete der kleine Eddie fasziniert, wie sein Vater einen Heimcomputer der Marke Commodore C64 an den Fernseher anschloss. Und später eine Nintendo-Spielekonsole – die sein Sohn bei einem (vermutlich unnötigen) Reparaturversuch zerlegte. Das bescherte Snowden ein weiteres prägendes Erlebnis: Bei seinen Bemühungen, das Gerät wieder zum Laufen zu bringen, nahm sein Vater ihn mit in seine Werkstatt auf der Arbeit. Dort war er fasziniert von der Reihe von Computerbildschirmen und kommunizierte erstmals selbst mit einem Rechner über eine Tastatur."}, {"": "Als im Haus der Snowdens schließlich ein Compaq-PC mit Internetverbindung auftauchte, \"waren der Computer und ich unzertrennlich\", schreibt er. Snowden schwärmt von der damaligen Netzkultur: \"In den neunziger Jahren war das Internet noch nicht der größten Schandtat des Digitalzeitalters zum Opfer gefallen: den Bemühungen von Regierungen und Unternehmen, die Online-Identitäten eines Nutzers so eng wie möglich an seine tatsächliche Offline-Identität zu koppeln.\""}, {"": "Mehr lesen:Brexit: Die Spione Ihrer Majestät im Panikmodus (Teil 1)"}, {"": "Snowden erzählt, wie er bei seinen frühen Hacker-Versuchen als Teenager eine Schwachstelle beim Atomlabor Los Alamos fand. Und wie die Scheidung seiner Eltern sein Leben aus der Bahn warf. Es war aber vor allem der 11. September 2001, der seinem Leben die Richtung vorgab. Er ging zum US-Militär, wurde jedoch noch in der Ausbildung mit gebrochenen Beinen entlassen – und beschloss, stattdessen seine Computer-Künste in den Dienst des Staates zu stellen. So landete er relativ schnell für die CIA in Genf und später in Japan, wo er zum ersten Mal ein angeschwärztes internes Dokument las, das das Ausmaß der US-Überwachung beschrieb und seine Weltsicht erschütterte."}, {"": "Das war der Ausgangspunkt jahrelanger Nachforschungen, um herauszufinden, wie das Überwachungssystem funktionierte. Seine Position als Systemadministrator war dabei von Vorteil: \"Der Computertyp weiß alles oder vielmehr kann er alles wissen.\" Der Job erlaubte Snowden zudem, an die Dokumente heranzukommen, ohne einen Alarm auszulösen. Spätestens ab hier werden die Memoiren zum Agentenkrimi: Snowden beschreibt zum Beispiel, wie er Daten auf fingernagelgroßen Micro-SD-Karten herausschmuggelte, die er unter den Farbplättchen eines Zauberwürfels versteckte. Wie er seine anonyme Annäherung an Journalisten plante und sich nach Hongkong absetzte, um sie zu treffen. Wie er auf der Flucht Richtung Ecuador bis Moskau kam, wo sein Pass von der US-Regierung annulliert wurde, bevor er ins Flugzeug zum nächsten Zwischenstopp Havanna einsteigen konnte."}, {"": "In Interviews zur Erscheinung des Buchs bekräftigte Snowden, dass er gern Asyl in Westeuropa statt Russland bekommen würde. Im Buch betont er seine Verbundenheit zu Amerika, bis hin zu der Tatsache, dass seine Vorfahren einst mit den Pilgervätern ins Land gekommen seien."}, {"": "Mehr zum Thema:"}, {"": "(rt deutsch/dpa)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}