{"provenance": "https://deutsch.rt.com/inland/92484-staatsanwaltschaft-erhebt-anklage-gegen-fruhere-bamf-leiterin/", "author": [""], "creation_date": "20.09.2019", "content": {"title": "Staatsanwaltschaft erhebt Anklage gegen frühere BAMF-Chefin in Bremen", "body": [{"": "Die Staatsanwaltschaft Bremen hat Anklage gegen die frühere Amtsleiterin der Außenstelle des Bundesamtes für Migration und Flüchtlinge (BAMF) in der Hansestadt sowie gegen zwei Rechtsanwälte erhoben."}, {"": "Wie die Behörde am Donnerstag mitteilte, werden den drei Angeklagten in unterschiedlicher Tatbeteiligung insgesamt 121 Straftaten zur Last gelegt. Es handle sich überwiegend um Delikte aus dem Bereich des Asyl- und Aufenthaltsgesetzes, aber auch um Straftaten der Vorteilsannahme beziehungsweise Vorteilsgewährung, der Fälschung beweiserheblicher Daten, der Urkundenfälschung und der Verletzung des Dienstgeheimnisses. Begangen worden seien die Taten im Zeitraum zwischen Juni 2014 und März 2018."}, {"": "Mehr lesen:Scharfe Kritik des BAMF-Personalrats an Ex-Chef: \"Asyl-Entscheidungen wie am Fließband\""}, {"": "Die Staatsanwaltschaft wirft den Beschuldigten vor,"}, {"": "ein auf Dauer angelegtes System bei der Bearbeitung von Asylfolgeanträgen geschaffen zu haben, mit dem sie in strafbarer Weise ausländische Mandanten der angeschuldigten Rechtsanwälte vor Abschiebung bewahrten oder ihnen zu einer Verbesserung ihres Aufenthaltsstatus verhalfen."}, {"": "Dabei hätten sie sich über Gerichtsbeschlüsse und Entscheidungen anderer BAMF-Außenstellen bewusst hinweggesetzt. Die beschuldigten Anwälte hätten in zahlreichen Fällen schriftliche Asylfolgeanträge gestellt und dabei unter anderem bewusst falsche Angaben zur Staatsangehörigkeit und dem jeweiligen Herkunftsland gemacht. In allen diesen Fällen seien die Asylanträge der Antragsteller zuvor abgelehnt oder ein ungünstigerer Schutzstatus zuerkannt worden."}, {"": "Der Skandal in der Bremer Außenstelle des BAMF wurde im Frühjahr 2018 bekannt. Zunächst ging man von einer vierstelligen Fallzahl aus, eine spätere interne Untersuchung des BAMF kam zu dem Schluss, dass es in 165 Fällen ein \"grobes Hinwegsetzen über Vorgaben\" gegeben habe. Als Konsequenz aus dem Skandal musste die BAMF-Präsidentin Jutta Cordt im Juni 2018 ihren Posten räumen."}, {"": "Die Angeklagten weisen die Vorwürfe der Staatsanwaltschaft zurück. Die frühere Bremer Amtsleiterin Ulrike B. hatte im vergangenen Jahr gegenüber der Bild den Vorwurf der Korruption als lächerlich bezeichnet. Bei ihrer Arbeit sei es ihr stets darum gegangen, dass nicht blanke Zahlen zählten, sondern Menschen in Not."}, {"": "Irfan Çakar, einer der beschuldigten Anwälte, sagte am Donnerstag dem NDR und der Süddeutschen Zeitung, dass die Staatsanwaltschaft die anwaltliche Tätigkeit kriminalisiere. Er habe \"wie jeder andere Anwalt auch\" für seine Tätigkeit von seinen Mandanten Geld erhalten: \"Daran ist nichts kriminell. Versteuert habe ich die Einnahmen im Übrigen auch.\""}, {"": "Die Bremer Polizei hatte zur Aufklärung der Vorwürfe die bislang größte Ermittlungsgruppe in ihrer Geschichte eingerichtet. Seit Ende Mai 2018 arbeiteten unter Sachleitung der Staatsanwaltschaft bis zu 45 Mitarbeiter an der Aufklärung. Laut Staatsanwaltschaft wurde die Bremer Polizei dabei von der Bundespolizei, der niedersächsischen Polizei sowie von Experten des Bundeskriminalamtes und des BAMF unterstützt."}, {"": "Mehr zum Thema - Das Geschäft mit den Flüchtlingen: Mitarbeiter einer Anwaltskanzlei berichtet"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}