{"provenance": "https://deutsch.rt.com/inland/92340-weniger-zahlungen-an-asylbewerber/", "author": [""], "creation_date": "16.09.2019", "content": {"title": "Deutschland: Zahl der Empfänger von Asylbewerberleistungen um zwölf Prozent gesunken", "body": [{"": "Die Zahl der Asylbewerberleistungen im Jahr 2018 sank um 58.000 Menschen gegenüber 2017. Zwei Drittel der Bezieher waren männlich, ein Drittel weiblich. Die Mehrheit (53 Prozent) stammt aus Asien. Die zweitgrößte Gruppe aus Afrika. Asylbewerber erhalten in Deutschland 344 Euro pro Monat. Diese Leistungen sollen den gesamten Bedarf an Ernährung, Unterkunft und Heizung, Kleidung, Gesundheitspflege, Gebrauchs- und Verbrauchsgüter des Haushalts, Leistungen bei Schwangerschaft und Geburt sowie Leistungen nach dem Bildungs- und Teilhabepaket decken. Voraussetzung ist ein Aufenthaltstitel und der Aufenthalt in Deutschland."}, {"": "Mehr zum Thema - Fünfunddreißig Prozent der Asylbewerber haben Arbeit – fast ausschließlich im Niedriglohnsektor"}, {"": "Damit liegen die finanziellen Hilfen unter jener der Grundsicherung. Mit dem 1. September diesen Jahres werden die Leistungen neu berechnet. Dann erhalten alleinstehende Asylbewerber, die sich in Gemeinschaftsunterkünften befinden, weniger Geld."}, {"": "Das Statistische Bundesamt auf Twitter:"}, {"": "#Asylbewerberleistungen 2018: Zahl der Leistungsberechtigten um 12% gesunken. https://t.co/ml42SbSsuNpic.twitter.com/jMghjTMd1e— Destatis (@destatis) September 16, 2019"}, {"": "Im August trat das \"Zweite Gesetz zur besseren Durchsetzung der Ausreisepflicht\" in Kraft. Pro Asyl bezeichnet es als \"Hau-ab-Gesetz\". Dieses verschärft die Regeln der Abschiebung. Es wird den Asylbewerbern erschwert, ein Attest vom Arzt vorzubringen, das die Abschiebung verzögert; die Polizei kann sich auch ohne richterliche Befugnis, Zutritt zu einer Wohnung verschaffen; es wird leichter, Abzuschiebende in Haft zu nehmen. Die Unterbringung in Gefängnissen führte zu öffentlichen Debatten. Hinzu kommt die \"Duldung light\". Diese gilt für Personen, die abzuschieben wären, die aber nicht abgeschoben werden können, da beispielsweise ihre Identität nicht geklärt werden kann. Pro Asyl kritisiert hier eine Stigmatisierung dieser Personen. Galten zuvor Auflagen für den Wohnsitz nur zeitlich begrenzt, wurden diese entfristet."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}