{"provenance": "https://deutsch.rt.com/europa/90204-bundnis-hilfsbereiten-maas-aufnahme-migranten/", "author": [""], "creation_date": "14.07.2019", "content": {"title": "\"Bündnis der Hilfsbereiten\": Maas will Deutschland als Vorreiter bei Aufnahme von Migranten", "body": [{"": "Die Debatte um die Seenotrettung und Verteilung von im Mittelmeer geretteten Migranten in der EU ist erneut entbrannt. Am kommenden Donnerstag beraten die Justiz- und Innenminister der EU über das Thema bei einem Treffen in Helsinki. Bundesaußenminister Heiko Maas (SPD) schlug nun eine Vorreiterrolle Deutschlands und anderer aufnahmewilliger EU-Staaten vor."}, {"": "Wir brauchen ein Bündnis der Hilfsbereiten für einen verbindlichen Verteilmechanismus\", sagte der SPD-Politiker dem Redaktionsnetzwerk Deutschland."}, {"": "Österreichs Ex-Kanzler Kurz: Verteilung von Migranten in Europa ist gescheitert"}, {"": "Deutschland sei bereit zu garantieren, immer ein festes Kontingent an Geretteten zu übernehmen. In anderen Ländern stößt dies allerdings nicht auf große Gegenliebe."}, {"": "Die Verteilung von Migranten in Europa ist gescheitert\", erklärte Österreichs Ex-Kanzler Sebastian Kurz (ÖVP). \"Wir diskutieren erneut über Ideen aus 2015, die sich hinlänglich als nicht umsetzbar erwiesen haben.\""}, {"": "Man dürfe \"keine falschen Signale aussenden\" und müsse es \"unbedingt verhindern, dass weitere Menschen ihr Leben bei der gefährlichen Überfahrt über das Mittelmeer aufs Spiel setzen\", so Kurz."}, {"": "Mehr lesen:Malta lässt Migranten von Rettungsschiff \"Alan Kurdi\" an Land"}, {"": "FDP-Chef Christian Lindner konterte dem Vorschlag von Maas mit einer anderen Lösung – legale Fluchtwege nach Europa und menschenwürdige Unterkunftsmöglichkeiten in Nordafrika. Lindner bekräftigte, dass die Rettung von Migranten aus akuter Seenot nicht infrage gestellt werden dürfe."}, {"": "Unterlassene Hilfeleistung ist nicht zu rechtfertigen. Auf der anderen Seite darf es keine Beihilfe zur Schlepperkriminalität bei Wirtschaftsmigranten geben\", sagte Lindner den Zeitungen der Funke Mediengruppe. \"Die Lösung muss darin liegen, dass wir mit dem Flüchtlingshilfswerk der Vereinten Nationen in Nordafrika menschenwürdige Unterbringungsmöglichkeiten und legale Fluchtwege nach Europa schaffen.\""}, {"": "Notwendig sei eine Seenotrettung in staatlicher Hand, die Migranten \"aber nicht nach Europa bringt, sondern zunächst an den Ausgangspunkt der jeweiligen Reise.\" Den Schleppern dürfe das Geschäft nicht erleichtert werden."}, {"": "Der innenpolitische Sprecher der Unionsfraktion, Mathias Middelberg, begrüßte zwar einen möglichen verbindlichen Mechanismus, der CDU-Politiker hält aber weitere Maßnahmen für nötig."}, {"": "Ein stetiger Verteilmechanismus wäre sehr hilfreich, bringt allein aber keine nachhaltige Lösung\", sagte Middelberg der Deutschen Presse-Agentur. \"Mittelfristig brauchen wir die Umsetzung der Beschlüsse des EU-Rats vom Juni 2018 – eine noch intensivere Zusammenarbeit mit den Herkunfts- und Transitländern zur Reduzierung der Migration und Ausschiffungsplattformen an den Mittelmeerküsten, in denen die Migranten menschenwürdig untergebracht wären, ihre Asylverfahren bearbeitet würden und von wo aus auch Rückführungen organisiert werden könnten.\""}, {"": "Der innenpolitische Sprecher der AfD-Bundestagsfraktion Gottfried Curio sagte: \"Mit der Ankündigung, immer ein festes Kontingent von Migranten auf der Mittelmeer-Route aufnehmen zu wollen, betreibt Außenminister Maas einmal mehr das Geschäft der Schlepper und forciert die illegale Migration immer weiter.\""}, {"": "Seit Jahren gibt es in der EU Streit über die Verteilung von Migranten"}, {"": "Das Thema Migration hat wieder an Brisanz gewonnen, nachdem die deutsche Kapitänin Carola Rackete unerlaubt mit Dutzenden Migranten an Bord der \"Sea-Watch 3\" nach Italien gefahren war. Gegen sie wird in Italien ermittelt. Die Regierung in Rom hat die Häfen des Landes für Nichtregierungsorganisationen mittlerweile komplett gesperrt."}, {"": "\"Bei jedem Boot wieder ein unwürdiges Geschachere um Menschenleben zu beginnen, kann nicht die Lösung sein\", sagte Maas. Er erwarte, dass die EU-Partner im Umgang mit aus Seenot Geretteten in der kommenden Woche \"einen entscheidenden Schritt\" vorankommen."}, {"": "Mehr lesen:Sea Watch: Werden unsere Mission auf dem Mittelmeer fortsetzen und Menschenrechte durchsetzen"}, {"": "Italiens Außenminister Enzo Moavero Milanesi kündigte an, er wolle der EU am Montag neue Lösungsvorschläge vorlegen. Die Europäische Union brauche einen \"strukturierten und stabilen Mechanismus\" für die Umverteilung von Migranten, sagte der Minister am Sonntag."}, {"": "Wir können nicht weiter von Fall zu Fall entscheiden und jedes Mal nach Notfall-Lösungen suchen\", sagte Moavero Milanesi in einem am Sonntag veröffentlichten Interview des Corriere della Sera."}, {"": "Bei einem Treffen mit EU-Außenministern wolle er die Pläne diskutieren. Seit Jahren gibt es in der EU Streit über die Verteilung von Geflüchteten – bisher ohne Aussicht auf eine Lösung."}, {"": "Migranten wollen nicht nach Italien, Griechenland oder Malta. Sie wollen nach Europa. Deshalb müssen wir eine Lösung innerhalb eines europäischen Rahmens finden\", sagte Moavero Milanesi weiter."}, {"": "Er sei dafür, dass die EU-Staaten ihre Rettungsmissionen für Migranten im Mittelmeer wieder aufnehmen, wie es die Vereinten Nationen zuletzt gefordert hatten. Bedingung sei aber, dass nicht alle Geretteten nach Italien gebracht würden, wie es in der Vergangenheit passiert sei. Menschen aus Kriegsgebieten sollten von außerhalb der EU einen Asylantrag stellen können. Zu diesem Zweck sollten in friedlichen Nachbarländern der kriegführenden Staaten europäische Büros eingerichtet werden."}, {"": "Mehr zum Thema - \"Seenotrettung\" und humanitäre Fassade: Die deutsche Kritik an Italien ist scheinheilig"}, {"": "Menschen, denen Asyl gewährt werde, sollten mit dem Flugzeug in die EU gebracht werden, um sie vor Schleppern zu schützen und ihnen die gefährlichen Überfahrten auf dem Mittelmeer zu ersparen. Im Anschluss sollten die Flüchtlinge innerhalb der EU nach \"objektiven und klaren Kriterien\" verteilt werden. Ein solches System könne aber nur funktionieren, wenn sich eine ausreichende Anzahl von EU-Ländern beteilige, so Moavero Milanesi."}, {"": "(dpa/rt deutsch)"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}