{"provenance": "https://deutsch.rt.com/international/89309-gegen-illegale-migranten-usa-setzen-finanzhilfen-aus/", "author": [""], "creation_date": "18.06.2019", "content": {"title": "Gegen illegale Migranten: USA setzen Finanzhilfen für El Salvador, Guatemala und Honduras aus", "body": [{"": "Seit Oktober 2018 erreichten fast 150.000 illegale Migranten aus Guatemala die USA. Sie flüchten vor Gewalt in ihrem Land. US-Präsident Donald Trump hat der illegalen Migration den Kampf angesagt. An der Grenze zu Mexiko will er eine unüberwindbare Mauer errichten lassen, und nun wurden finanzielle Mittel für Guatemala, El Salvador und Honduras gestrichen. Mexiko wird, auf Druck von Trump, die Kontrollmaßnahmen an der Grenze zu Guatemala verstärken. Insgesamt 6.000 mexikanische Nationalgardisten werden an die Grenze geschickt. Im Rahmen eines Asylprogramms sollen US-Asylsuchende zurück nach Mexiko geschickt werden, wo sie auf ihre Gerichtsanhörung in den USA warten sollen. Sollten diese Maßnahmen nicht greifen, so wird Mexiko zu einem sicheren Drittland erklärt."}, {"": "Mehr lesen:Migration eindämmen und US-Strafzölle verhindern: Mexiko schickt 6.000 Soldaten an die Grenze"}, {"": "Dies ist Teil eines Abkommens mit Washington. Trump hatte gedroht, ansonsten Strafzölle gegen Mexiko zu erheben. Nach Angaben des US-Vizepräsidenten Mike Pence haben die USA und Guatemala ein Abkommen, dem zufolge das mittelamerikanische Land Asylsuchende aus den Nachbarländern aufnehmen soll:"}, {"": "Sie sollten in dem ersten sicheren Land, dass sie erreichen, Asyl beantragen."}, {"": "Die US-Menschenrechtsgruppe \"Human Rights First\" nannte die Pläne der USA, die dazu führen werden, dass die Flüchtlinge in Guatemala Schutz suchen müssten, \"einfach lächerlich\". Diese Art von Politik bringe Menschenleben in Gefahr. In Guatemala ist die berüchtigte Gang MS-13 aktiv. Für viele sind es Banden wie diese, die sie zur Flucht in die USA treiben."}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}