{"provenance": "https://deutsch.rt.com/international/89365-gewalt-konflikte-verfolgung-laut-unhcr-rekordzahl-vertriebene-weltweit/", "author": [""], "creation_date": "20.06.2019", "content": {"title": "Gewalt, Konflikte, Verfolgung: Laut UNHCR noch nie so viele Vertriebene und Flüchtlinge wie 2018", "body": [{"": "Ende vergangenen Jahres gab es 70,8 Millionen Menschen, die vor Gewalt, Konflikten, Verfolgung oder Menschenrechtsverletzungen in ihrer Heimat geflohen waren, wie das UN-Flüchtlingshilfswerks (UNHCR) am Mittwoch in Genf berichtete. Die Zahl entspricht einer Bevölkerung zwischen Thailand und der Türkei und wuchs damit auf einen neuen Rekord. Ein Jahr zuvor hatte das UNHCR die Gesamtzahl noch auf 68,5 Millionen Menschen geschätzt."}, {"": "Mehr als die Hälfte der Flüchtlinge war im eigenen Land vertrieben. Fast 30 Millionen waren über Grenzen geflohen, und vier von fünf kamen in Nachbarländern unter, jedoch nicht in Europa oder den USA, wie der UN-Hochkommissar für Flüchtlinge, Filippo Grandi, betonte."}, {"": "Mehr lesen:USA: Falken wollen Krieg gegen den Iran (Video)"}, {"": "Im Durchschnitt nehmen Länder mit hohem Einkommen 2,7 Flüchtlinge pro 1.000 Einwohner auf, Länder mit mittlerem und niedrigem Einkommen nehmen durchschnittlich 5,8 auf. Die ärmsten Länder nehmen somit ein Drittel aller Flüchtlinge weltweit auf."}, {"": "Die größte Bürde trügen also nicht die westlichen Länder, in denen viele Politiker heute von einer Krise sprächen, die nicht mehr zu bewältigen sei. Reiche Länder haben nach UNHCR-Angaben zusammen 16 Prozent der Flüchtlinge aufgenommen. Ein Drittel der Flüchtlinge weltweit habe Zuflucht in den ärmsten Ländern gefunden. Etwa 80 Prozent der Flüchtlinge leben in den Nachbarländern ihrer Herkunftsländer."}, {"": "Denn innerhalb der 70,8 Millionen im Bericht Global Trends gibt es drei Hauptgruppen. Die erste davon sind Flüchtlinge, die aufgrund von Konflikten, Kriegen oder Verfolgungen gezwungen sind, aus ihrem Land zu fliehen. Im Jahr 2018 erreichte die Zahl der Flüchtlinge weltweit 25,9 Millionen, 500.000 mehr als 2017. Darin enthalten sind 5,5 Millionen Palästina-Flüchtlinge, die unter der Obhut des Hilfswerks der Vereinten Nationen stehen."}, {"": "Die zweite Gruppe sind Asylbewerber - Menschen außerhalb ihres Herkunftslandes, die internationalen Schutz genießen, aber auf das Ergebnis ihres Antrags auf den Flüchtlingsstatus warten. Ende 2018 gab es weltweit 3,5 Millionen Asylbewerber."}, {"": "Die dritte und mit mit 41,3 Millionen Menschen weitaus größte Gruppe sind Vertriebene in andere Gebiete ihres Landes, eine Kategorie, die allgemein als intern Vertriebene oder Binnenvertriebene bezeichnet wird."}, {"": "Mehr zum Thema - Russisches Militär liefert mongolische humanitäre Hilfe in die syrische Provinz Latakia"}, {"": "Das allgemeine Wachstum der Vertreibung übersteigt weiterhin die Geschwindigkeit, mit der Lösungen für diese Menschen gefunden werden. Bei Flüchtlingen ist es die beste Lösung, freiwillig, in Sicherheit und Würde nach Hause zurückzukehren. Weitere Lösungen sind die Integration in die Aufnahmegesellschaft oder die Umsiedlung in ein Drittland. Im Jahr 2018 wurden jedoch nur 92.400 Flüchtlinge umgesiedelt, weniger als sieben Prozent derjenigen, die auf eine Umsiedlung warten. Rund 593.800 Flüchtlinge konnten nach Hause zurückkehren, 62.600 wurden eingebürgert."}, {"": "Bei jeder Flüchtlingssituation, wo auch immer sie sich befindet, egal wie lange sie dauert, muss der Schwerpunkt immer auf Lösungen und der Beseitigung von Hindernissen für die Rückkehr in die Heimat gelegt werden\", sagte Grandi. \"Dies ist eine komplexe Arbeit, an der sich der UNHCR ständig beteiligt, die aber auch verlangt, dass alle Länder zum Wohle aller zusammenkommen. Es ist eine der großen Herausforderungen unserer Zeit.\""}, {"": "Jeder zweite Flüchtling war im Jahr 2018 ein Kind, viele davon (111.000) allein. Uganda, das mehr als 1.165.700 Menschen beherbergt, meldete beispielsweise fast 3.000 Flüchtlingskinder im Alter von fünf Jahren oder darunter, die getrennt von ihren Familien unterwegs waren."}, {"": "Grandi kritisierte eine „Krise der Solidarität“. Die Welt sei zunehmend polarisiert:"}, {"": "Der Weltsicherheitsrat kann nicht einmal mehr gemeinsame Positionen finden, wenn es um humanitäre Fragen geht.“"}, {"": "Großes Lob spendete Grandi der Bundesrepublik:"}, {"": "Mehr lesen:Integration kostet Geld: Länder kritisieren geplante Einsparungen bei Flüchtlingshilfe"}, {"": "Deutschland ist ein Modell, das andere Länder kopieren sollten“, sagte er. „Das Land hat Geld in die Integration gesteckt und es widerlegt, dass diese Krise nicht zu managen sei.“ Bundeskanzlerin Angela Merkel habe zwar vielleicht einen hohen Preis für ihre Politik gezahlt, meinte Grandi. \"Aber die Geschichte wird darüber urteilen, und ihre Politik wird als positiv in die Geschichte eingehen.“"}, {"": "Mehr zum Thema - Migrationspaket beschlossen: Härtere Abschieberegeln für abgelehnte Asylbewerber"}, {"": "Unter den fünf Ländern mit den meisten Flüchtlingen ist Deutschland nach der UNHCR-Statistik das einzige westliche Land. Ende des vergangenen Jahres lebten demnach 1.063.800 Flüchtlinge sowie rund 370.000 Asylsuchende, über deren Fälle noch nicht entschieden war. Mehr Flüchtlinge gab es nur in der Türkei (3,7 Millionen) sowie in Pakistan, Uganda und dem Sudan."}, {"": "In der Islamischen Republik Iran, dem sechstgrößten aufnahmefähigen Land, lag die Anzahl der registrierten Flüchtlinge Ende 2018 bei 979.400, und der Libanon 949.700, verglichen mit 998.900 ein Jahr zuvor."}, {"": "Die Zahl der neuen Asylanträge von Venezolanern ist nach UNHCR-Angaben auf 350.000 explodiert. Das sind mehr als drei mal so viele wie im Jahr davor. Venezolaner machten damit ein Fünftel aller neuen Anträge weltweit aus. Sie waren mit Abstand die größte Asylsuchergruppe, gefolgt von Afghanen und Syrern."}, {"": "Weltweit die meisten neuen Asylanträge wurden wie im Jahr davor in den USA gestellt, gut 250.000. Auf dem zweiten Platz stand demnach wegen des Andrangs von Venezolanern Peru, gefolgt von Deutschland, so das UNHCR. Hier kamen die meisten neuen Anträge von Syrern, Irakern und Iranern."}, {"": "Mehr zum Thema - Moskau: USA verschärfen Situation in Flüchtlingslagern und behindern Heimkehr von Flüchtlingen"}]}, "last_modified": "", "crawl_date": "08-11-20", "query_word": "Asyl"}