{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eu-erweiterung-macron-bremst-merkels-wunsch-nach-der-aufnahme-des-kolumbiens-europas-aus/", "query_keywords": ["cannabis", "legal"], "creation_date": "20.10.2019", "last_modified": "21.10.2019", "crawl_date": "24.02.2021", "author_person": ["Sven Reuth"], "author_organization": [], "news_keywords": ["Albanien", "Angela Merkel", "Cannabis", "Cannabisanbau", "Drogenhandel", "Drogenschmuggel", "Edi Rama", "Emmanuel Macron", "EU-Erweiterung", "Nordmazedonien", "Organisierte Kriminalität"], "content": {"title": "EU-Erweiterung: Macron bremst Merkels Wunsch nach der Aufnahme des „Kolumbiens Europas' aus", "description": "Auf dem am Ende letzter Woche abgehaltenen EU-Gipfel in Brüssel konnten sich die Staats- und Regierungschefs nicht auf die eigentlich schon ins Visier genommenen Beitrittsgespräche mit Albanien und Nordmazedonien einigen. Das Vorhaben scheiterte insbesondere am Widerstand von Emmanuel Macron. Der französische Präsident monierte, dass die EU-Erweiterungsprozesse in Zukunft „nicht nur in eine Richtung“ gehen können sollten. Ohne solche Sicherungen beschwöre man immer neue Krisen herauf. Darüber hinaus hatte Macron vor allem Einwände gegen eine Aufnahme Albaniens. Albanien zählt zu den größten Cannabisproduzenten der Welt Diese kann man gut nachvollziehen. Edi Rama, der sozialistische Ministerpräsident Albaniens, ist ein Liebling der deutschen", "body": {"": ["Das Vorhaben scheiterte insbesondere am Widerstand von Emmanuel Macron. Der französische Präsident monierte, dass die EU-Erweiterungsprozesse in Zukunft „nicht nur in eine Richtung“ gehen können sollten. Ohne solche Sicherungen beschwöre man immer neue Krisen herauf. Darüber hinaus hatte Macron vor allem Einwände gegen eine Aufnahme Albaniens.", "Albanien zählt zu den größten Cannabisproduzenten der Welt", "Diese kann man gut nachvollziehen. Edi Rama, der sozialistische Ministerpräsident Albaniens, ist ein Liebling der deutschen Medien, da es sich bei ihm um einen der wenigen Unterstützter der Asylpolitik von Bundeskanzlerin Angela Merkel in Osteuropa handelt.", "Deshalb wird in Deutschland großzügig übersehen, dass Rama im eigenen Land in großen Schwierigkeiten steckt und sich auch Albanien insgesamt nicht auf Reformkurs befindet. Das Land steckt weiterhin im Klammergriff der organisierten Kriminalität und eines klientelistischen Parteisystems, das meist bloß die eigenen Sonderinteressen im Blick hat.", "Wer sich mit der Geschichte der Freimaurer beschäftigt, der gerät leicht in den Verdacht, ein „Verschwörungstheoretiker“ zu sein. Dabei waren Freimaurer tatsächlich an vielen zentralen Weichenstellungen im 19. und 20. Jahrhundert beteiligt, ohne dass sich deshalb die Ereignisse der Geschichte monokausal auf ihr Wirken zurückführen ließen. Weil gerade auch die Bandbreite der Positionen, die innerhalb der Freimaurerei vertreten wurden, enorm ist, muss ein differenzierter Blick auf dieses Thema geworfen werden. Genau diese längst überfällige seriöse Auseinandersetzung mit dem Thema leistet COMPACT-Spezial 23 „Freimaurer – Die Verschwörungen eines Geheimbunds.“ Hier bestellen!", "Außerdem tut sich Albanien keineswegs als Stabilitätsfaktor auf dem Balkan hervor. Auch dem deutschen Medienliebling Edi Rama werden großalbanische Ambitionen unter Einschluss der Albaner im Kosovo, in Serbien, Mazedonien und Montenegro nachgesagt, was die Neuziehung aller Grenzen in der Region und wohl neues Blutvergießen bedeuten würde.", "Außerdem hat sich Albanien in den vergangenen Jahren hinter Marokko und Afghanistan zu einem der wichtigsten Cannabis-Produzenten der Welt gemausert, nach Schätzungen der italienischen Finanzbehörden werden hier 900 Tonnen Cannabis pro Jahr produziert, der Marktwert dafür liegt bei über 5 Milliarden Schweizer Franken.", "Hinweise auf Verstrickungen der Politik in den Drogenhandel", "Das Balkanland eignet sich wegen seines sonnigen Klimas bestens für den Anbau der Pflanze, die unzugänglichen Gebirgszüge machen es außerdem den Behörden sehr schwer, illegale Plantagen zu entdecken. Nach Einschätzung der Neuen Zürcher Zeitung hat der Drogenhandel aber ohnehin schon die gesamte Gesellschaft korrumpiert.", "„Sauber zu bleiben ist schwer“, stellte die NZZ-Balkankorrespondentin Adelheid Wölfl in dem am 2. Juni dieses Jahres veröffentlichten Artikel „Gefangen im Drogengeschäft“ fest, denn Drogenhändler könnten „weitgehend ungestraft“ agieren und dabei auf die „Mitarbeit von korrupten Polizisten“ bauen.", "Die Rauschgiftkuriere würden Schnellboote und Kleinflugzeuge nutzen, um die Drogen nach Italien oder auf die griechische Insel Korfu zu bringen. Wölfl erinnerte in ihrem Artikel auch daran, dass vor zwei Jahren noch abgehörte Telefongespräche ans Licht kamen, in denen Drogenhändler den damaligen albanischen Innenminister Saimir Tahiri als zentralen Ansprechpartner nannten.", "Christian Schneider hat die Biografie von Deutschlands vielleicht charismatischster Politikerin vorgelegt, sucht nach ihrer spezifischen Prägung durch die DDR und beleuchtet die Jahre ihres Aufstiegs in den vergangenen Jahrzehnten von der marxistischen Dogmatikerin zum deutschen Polit-Talkshowstar . Hier im Compact-Shop bestellen!", "Auch sonst steckt „Europas Kolumbien“, wie Albanien manchmal genannt wird, in tiefen Problemen. Immer wieder kommt es in der Hauptstadt Tirana zu gewalttätigen Protesten der Opposition gegen den Ministerpräsidenten Edi Rama. Die Demonstranten setzen dabei – wie in den vergangenen Monaten – Molotow-Cocktails und Böller ein, die Polizei antwortet mit Wasserwerfern und Tränengas.", "Nordmazedonien muss weiter warten", "Der Blick auf Nordmazedonien fällt etwas anders aus. Das Land erreichte seine staatliche Unabhängigkeit im Jahr 1991 völlig friedlich und in Übereinstimmung mit den Nachbarländern, während der Zerfall Jugoslawiens anderswo in Kriege und Vertreibungen mündete.", "Das kleine Balkanland, das früher als die orientalischste aller jugoslawischen Teilrepubliken galt, hat schon seit dem Jahr 2005 den Status eines EU-Beitrittskandidaten. Immer wieder scheiterte eine mögliche Aufnahme des Landes aber an einem skurrilen Namensstreit mit dem südlichen Nachbarn Griechenland.", "In Athen störte man sich nämlich an der früheren Staatsbezeichnung „Mazedonien“, da eine große griechische Region den gleichen Namen trägt und man deshalb die eigene territoriale Integrität durch den kleinen Nachbarn im Norden infrage gestellt sah. Seit dem 12. Februar 2019 hat die frühere jugoslawische Teilrepublik ihren Namen aber in „Nordmazedonien“ umgeändert, so dass nun in Zukunft zumindest das Athener Dauerveto gegen die EU-Aufnahme des Landes entfallen dürfte.", "Der von manchen EU-Ländern vorgeschlagene Kompromiss, die Beitrittsgespräche mit Nordmazedonien schon einmal zu beginnen, die mit Albanien aber weiter auf Eis zu legen, konnte sich am Ende nicht durchsetzen.", "Über den Ausgang des Brüsseler Gipfels war am Ende insbesondere Kanzlerin Angela Merkel unglücklich, die in ihrem typischen Duktus erklärte, sie „sage, dass wir auch verlässlich sein müssen, wenn wir etwas versprechen, wenn wir bestimmte Maßstäbe setzen, dann [müsse] Europa auch berechenbar sein.“"]}}, "recommendations": ["https://www.compact-online.de/gegen-die-corona-angst-das-immunsystem-unbesiegbar-machen/", "https://www.compact-online.de/kinderporno-vorwuerfe-metzelder-muss-vor-gericht-werden-moegliche-hintermaenner-enttarnt/", "https://www.compact-online.de/corona-gaga-die-10-absurdesten-zitate-zur-plandemie/"]}