{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cannabidiol-cbd-was-steckt-im-hanfoel/", "query_keywords": ["cannabis", "hanf", "legal", "thc", "tetrahydrocannabinol"], "creation_date": "19.01.2020", "last_modified": "15.12.2020", "crawl_date": "25.02.2021", "author_person": ["Pat Ricci"], "author_organization": [], "news_keywords": [], "content": {"title": "Cannabidiol (CBD) – Was steckt im Hanföl?sponsored", "description": "Cannabidiol (CBD) wird aus Hanfpflanzen extrahiert und ist mit vielen Vorurteilen behaftet. Dabei bleiben psychoaktive Effekte bei der Einnahme von CBD aus. Dafür besitzt dieses Hanfextraktöl besondere Eigenschaften: Es wirkt schmerzstillend, heilend und kann Menschen mit Nervenerkrankungen und Schlafproblemen Linderung verschaffen. Sogar Tumorzellen wie etwa im Gehirn können gestoppt werden. Hanf? War es früher in unseren Gegenden auch ein Werkstoff, um Papier, Seile oder Kleidung daraus herzustellen, so bringen heute viele Hanf mit Cannabis als Rauschmittel in Verbindung. Erst seit den 1990er Jahren wird wieder verstärkt Hanf in Europa angebaut. Uns interessiert heute die Fähigkeit, Hanf als Heilpflanze zu nutzen.", "body": {"": ["Hanf? War es früher in unseren Gegenden auch ein Werkstoff, um Papier, Seile oder Kleidung daraus herzustellen, so bringen heute viele Hanf mit Cannabis als Rauschmittel in Verbindung. Erst seit den 1990er Jahren wird wieder verstärkt Hanf in Europa angebaut. Uns interessiert heute die Fähigkeit, Hanf als Heilpflanze zu nutzen. Ganz speziell geht es um CBD oder Cannabidiol, das sogenannte Hanfextraktöl.", "Es gibt zahlreiche Hanfsorten, die für unterschiedliche Zwecke verwendet werden. CBD wird aus der Hanfblüte gewonnen und zwar aus solchem Hanf, der kein THC (Tetrahydrocannabinol) enthält, dafür aber reichlich Cannabidiol.", "THC ist ein Stoff, der psychotrop wirkt und daher ein Rauschmittel ist. CBD dagegen entfaltet seine heilende Wirkung bei vielfältigen Erkrankungen, insbesondere bei Entzündungen. Zwar zählt auch CBD zu den Cannabinoiden, jedoch macht dieses nicht „high“. Es spricht andere Rezeptoren in unserem Gehirn an. Zurück geht dies auf die Fähigkeit unseres Körpers, selbst Cannabinoide herzustellen, sogenannte Endocannabinoide; man spricht sogar von einem ganzen System (ECS).", "Das ECS hilft etwa bei der Regulierung des Schlafs, des Immunsystems und des Schmerzempfindens. Wird es vom CBD-Öl aktiviert, lässt der Schmerz nach, der Schlaf wird besser, und das Immunsystem reagiert nicht mehr über, wie es oft bei Entzündungen der Fall ist. Während man weiß, dass THC „high“ macht, weil es das Belohnungssystem im Gehirn aktiviert, worauf dieses Glücksbotenstoffe ausschüttet (wie etwa Dopamin), wirkt CBD völlig anders. Wie genau, ist noch nicht umfassend erforscht.", "Insbesondere die Schmerztherapie könnte zukünftig von CBD profitieren. Wie auch immer das CBD genau wirkt, bereits im Jahre 2008 zeigten Studien, dass positive Ergebnisse bei entzündlichen Prozessen, insbesondere bei Gelenkbeschwerden erzielt werden. Chronische Gelenkentzündungen sind einer der häufigsten Gründe für Berufsunfähigkeit. Sie betreffen allein in Deutschland zwischen fünf und zehn Millionen. Man unterscheidet zwischen der Arthritis und der Arthrose. Während erstere auf eine Autoimmunerkrankung zurückzuführen ist, meist in Händen und Füßen, ist Arthrose eher Ergebnis einer Abnutzungserscheinung in den Gelenken wie Hüfte, Knie und Daumen.", "Es gibt zwar viele positive Erfahrungen und Erfolge bei Betroffenen, jedoch noch keine klinischen Studien. Das führt dazu, dass CBD (noch) nicht in der Schulmedizin angewendet wird. Zumal die Nebenwirkungen des Hanfextraktöls nur gering sind. Nichtklinische Studien dagegen aus der jüngeren Zeit zeigen, dass CBD Entzündungsschmerzen bekämpfen kann, da es offenbar direkt die Schmerzrezeptoren beeinflusst. Eine weitere Studie zeigte, dass CBD direkt auf die Gelenkfunktion einwirkt. Auch eine entsprechende Salbe kann schmerzlindernd wirken, wie eine weitere Studie zeigte. Erst im Jahre 2017 zeigte eine andere Studie, dass CBD auch nervenschützend ist. Das ist besonderes deswegen wichtig, weil bei chronischen Gelenkerkrankungen irgendwann Nervenschäden entstehen und daraus chronische neuropathische Schmerzen folgen. Dies wird durch CBD verhindert.", "Cannabidiol wirkt auf vielfältige Weise: Das Öl hat einen Einfluss auf verschiedene Rezeptoren und wirkt antioxidativ. Cannabinoide stoppen freie Radikale und reduzieren den oxidativen Stress. CBD kann auch bei Übergewichtigen zum Gewichtsverlust führen, denn es blockiert den CB1-Rezeptor, der unter anderem den Appetit und die Herzfrequenz reguliert.", "Wissenschaftler fanden heraus, dass CBD die Vanilloidrezeptoren des Typ 1 und Typ 2 stimuliert. Vor allem Vanilloidrezeptor 1 ist hauptsächlich an Nervenenden, die Schmerzrezeptoren darstellen, zu finden. Sobald Cannabidiol diese Rezeptoren anregt, wird der Schmerz gelindert. Außerdem setzt dieser Stoff beim Vanilloidrezeptor 2 einen Prozess in Gang, der eine Zellzerstörung oder Autophagie initiiert, welche die Vermehrung von diversen Hirntumor-Zellen stoppt.", "CBD wirkt sich auch auf Adenosin aus. Adenosin aktiviert und blockiert den Ausstoß von Botenstoffen wie Neurotransmitter im Nervensystem und weitet die Blutgefäße. CBD verstärkt das Signal von Adenosin, was Prozesse wie die Entzündungshemmung ankurbelt. Dieser Stoff verknüpft sich auch mit dem Serotonin-Rezeptor 5-HT1A. Dieser reguliert die Körpertemperatur und wirkt sich auch auf Lernvorgänge im Rückenmark und im Gehirn aus. CBD gelingt es, diese Rezeptoren zu aktivieren.", "Wie oben schon erwähnt, ist unser Körper selbst in der Lage, Cannabidoide herzustellen. Dies geschieht durch die Rezeptoren CB1 und CB2. Vor allem im Gehirn häufen sich viele CB1-Rezeptoren. Hier regulieren sie die Reizweiterleitung als auch Muskelanspannungen. Dies ist ein Grund, warum CBD Probleme in der Reizleitung lösen kann und entkrampfende Wirkung hat, ähnlich wie Magnesium. Das Öl wird vom Gehirn akzeptiert, da es ein körpereigener Botenstoff ist, überwindet die Blut-Hirn-Schranke und bindet an CB1-Rezeptoren. Von hier aus kann es seine schmerz- und krampflindernde Kraft entfalten.", "Auch wer aufhören will zu rauchen, kann auf CBD setzen. In Studien wurde herausgefunden, dass dieser Wirkstoff die Lust auf Nikotin senkt. Bei Probanden, die CBD inhalierten, sobald sie den Drang zu rauchen verspürten, ging die Abhängigkeit stark zurück. Wie oben bereits erwähnt, hilft Cannabidiol auch bei Schlafproblemen und stellt eine gute Alternative zu Schlaftabletten und anderen Mitteln dar. Es hat keinerlei Nebenwirkung und hilft den Menschen, leichter in den Schlaf zu gleiten.", "Zusammenfassung\nHat Cannabidiol Ihr Interesse geweckt? Hier sind die interessantesten Fakten auf einen Blick:\nCBD ist nicht psychoaktiv und legal in Deutschland erhältlich. Dieses Öl wirkt antioxidativ, entzündungshemmend und beeinflusst viele Rezeptoren im Körper.", "Weiterhin finden sich viele Mineralstoffe und Spurenelemente im CBD-Öl, darunter Eisen, Zink, Natrium, Phosphor, Kalzium und Magnesium. Magnesium ist essenziell für den Blutkreislauf und wirkt an mehr als 300 Stoffwechselvorgängen mit, zudem wirkt sich dieser Stoff positiv auf das Immunsystem aus. Auch Elektrolythaushalt, Nerven und Muskeln profitieren von diesem Mineralstoff. Zusammen mit CBD ein gutes Paar."]}}, "recommendations": ["https://www.compact-online.de/gegen-die-corona-angst-das-immunsystem-unbesiegbar-machen/", "https://www.compact-online.de/kinderporno-vorwuerfe-metzelder-muss-vor-gericht-werden-moegliche-hintermaenner-enttarnt/", "https://www.compact-online.de/corona-gaga-die-10-absurdesten-zitate-zur-plandemie/"]}