{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/33323-Ich-bin-nicht-mehr-links", "query_keywords": ["flüchtl", "migrant", "migration"], "creation_date": "03.03.2019", "crawl_date": "17.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Ich bin nicht mehr links -- Sott.net", "description": "Verena Friederike Hasel fühlte sich politisch immer auf der richtigen Seite. Inzwischen erlebt sie ihr Milieu als selbstgerecht, intolerant und realitätsfern. Die längste Zeit meines Lebens war ich mir sicher, politisch auf der richtigen Seite zu...", "body": {"": ["Verena Friederike Hasel fühlte sich politisch immer auf der richtigen Seite. Inzwischen erlebt sie ihr Milieu als selbstgerecht, intolerant und realitätsfern.", "Die längste Zeit meines Lebens war ich mir sicher, politisch auf der richtigen Seite zu stehen. Als Schülerin demonstrierte ich gegen den Golfkrieg, während meines Psychologiestudiums probte ich mit Häftlingen ein Theaterstück. Als", "die Flüchtlinge nach Deutschland kamen", ", nahmen wir nächteweise junge Männer aus Syrien und Afghanistan auf. Ich war links. Und links zu sein hieß für mich, aufgeklärt, kritisch und tolerant zu sein. Es bedeutete, an Gleichheit und Solidarität zu glauben und Menschen nicht einfach sich selbst zu überlassen. Diese Haltung war für mich politische und emotionale Heimat zugleich. Doch seit einiger Zeit verliere ich mein Gefühl der Zugehörigkeit. Das linksliberale Milieu, aus dem ich stamme, befremdet mich mehr und mehr.", "Es gibt diesen Text, den Bekannte von mir immer wieder auf Facebook teilen:", "\"I want a dyke for president.", "I want a person with Aids for president and I want a fag for vice president.\"", "Zu Deutsch: \"Ich will eine Lesbe als Präsidentin. Ich will einen Aids-Kranken als Präsidenten, und ich will einen Schwulen als Vizepräsidenten\", und dann werden alle möglichen Minoritätenvertreter und Lebensverunglückte - darunter Transvestiten, Drogenabhängige und Kriminelle - als weitere Wunschkandidaten für das Präsidentenamt aufgezählt.", "Der Text ist eigentlich ein Gedicht der lesbischen, feministischen Künstlerin Zoe Leonard. Und natürlich steckt dahinter ein emanzipatorischer Akt. Aber auf Facebook reichen einige meiner Bekannten das Gedicht nun wie ein politisches Manifest herum.", "Die Zugehörigkeit zu einer Randgruppe wird so zur Schlüsselqualifikation erhoben. Diese Sakralisierung von Diskriminierungserfahrungen ist unter Linken inzwischen verbreitet", ". Alle, die durch Herkunft oder Geschlecht Privilegien genießen, werden mit fast religiösem Eifer angehalten, Abbitte zu leisten. Freispruch dürfen nur diejenigen erwarten, die über Unterdrückungserlebnisse berichten können. So grotesk übersteigert, schreckt mich das ab.", "Die Bekannten, die diesen Text auf Facebook gut finden, sind keine Eiferer und Geiferer, sondern nette Menschen, die mehrheitlich Rot und Grün wählen, abends gern noch Crémant auf dem Balkon trinken und, wenn's irgendwie geht, das Fahrrad zur Arbeit nehmen. Sie unterzeichnen Petitionen gegen Trump, verschenken", "Carolin Emckes Buch", "Gegen den Hass", ",", "und ich verstehe sie immer weniger.", "Neulich bei einem Abendessen hinter bodentiefen Fenstern mokierte sich eine Bekannte über all jene, die mit der EU nichts anfangen können. Sie selbst sei stolze Europäerin, und ihr Erasmus-Jahr, das sei einfach unvergesslich gewesen. Dass diese Art der europäischen Identitätsbildung einer Elite vorbehalten ist, fiel ihr gar nicht auf.", "Diese gedankliche Enge versperrt auch den Blick auf die eigenen Widersprüche: Nationale Grenzen lehnt man zwar ab, aber die Grenzen rund um die eigene Komfortzone schätzt man umso mehr. Tatsächlich werden in meinem großstädtisch geprägten Bildungsbürgermilieu linksliberale Ansichten längst als die einzig wahre Form von Menschlichkeit gesehen. Besonders deutlich wird das in der Flüchtlingspolitik. Es gebe doch tatsächlich Menschen, die für eine Obergrenze seien!, rief ein Bekannter bei einem Brunch in die Runde. Und alle schüttelten den Kopf. Unvorstellbar! Ich schwieg. Ich wollte den Morgen nicht verderben. Denn manchmal, habe ich festgestellt, ist die Stimmung auch unter denen, die prinzipiell für Vielfalt sind, nur so lange gut, wie alle einer Meinung sind.", "Aber eigentlich hätte ich sagen müssen, dass man Obergrenzen durchaus sinnvoll finden kann und deshalb noch lange nicht irre ist. Selbstverständlich darf man den unkontrollierten Zuzug im Jahr 2015 problematisch finden, ohne ein Unmensch zu sein. Und auch die Ansicht, dass kriminelle Flüchtlinge in ihre Herkunftsländer zurückgeschickt werden sollten, ist absolut legitim.", "Fluchtbewegungen werden das 21. Jahrhundert bestimmen. Wir müssen also zwangsläufig über Formen der Begrenzung sprechen. Genauso wie wir darüber reden müssen, was wir dazu beitragen können, dass das Leben anderswo lebenswerter wird.", "Aber was machen meine linken Bekannten? Sie ziehen sich auf eine primitiv binäre Wahrnehmungsstufe zurück, die nur noch Schwarz oder Weiß kennt. Vor Kurzem twitterte einer von ihnen: \"Flüchtlingskrise, Flüchtlingsproblem, Flüchtlingsfrage - ersetze Flüchtling durch Jude, und dann sieht man ja, wo das hinführt.\"", "Sobald ein Mensch linken Gesellschaftsentwürfen widerspricht, wird schnell diagnostiziert, er sei angstgesteuert.", "Als Gegenmittel wird die Konfrontation mit der Realität verordnet.", "Konservatives Denken, so die Botschaft, entsteht durch Lebensferne", "(der hat wohl noch nie einen Flüchtling getroffen), ist aber glücklicherweise heilbar (wird Zeit, dass er einen kennenlernt).", "Die linke Variante von Fake-News", "Mich hat gerade die Berührung mit der Wirklichkeit an meinen linken Theorien zweifeln lassen. Als ich mit Gefängnisinsassen monatelang ein Stück einstudierte, habe ich Menschen kennengelernt, die mir den Glauben an die unendlichen Möglichkeiten der Resozialisierung genommen haben. Und gerade einige unserer syrischen und afghanischen Übernachtungsgäste haben mir klargemacht, wie unglaublich schwierig ihre", "Integration", "werden dürfte. Sehr gut erinnere ich mich noch, wie erleichtert einer von ihnen reagierte, als er sich versichert hatte, dass ich keine Jüdin sei, und wie ein anderer irritiert war, dass auch mein Mann das Baby wickelt. Mitleid erregte die Tatsache, dass wir zwar drei Kinder haben, aber nur Töchter.", "Der ultimative Test für meine linke Gesinnung war jedoch die Einschulung meiner ältesten Tochter. Wir hatten die Wahl zwischen mehreren Schulen. Auf der einen, nahe gelegenen, gibt es kaum Migranten. Die andere, etwas weiter weg, hat einen Migrantenanteil von rund 80 Prozent. Gelebte Vielfalt, dachte ich, heißt ja nicht nur, im türkischen Supermarkt einzukaufen, weil sich das so schön nach Urlaub anfühlt. Also ging ich zu der zweiten Schule und sprach mit der Direktorin. Als ich ihr Büro verließ, war gerade Pause. Ich stellte mich auf den Schulhof, bis die Glocke zur nächsten Stunde läutete. Ich kam wieder und schaute mir noch eine Pause an. Kaum ein Kind sprach Deutsch, die meisten Türkisch oder Arabisch. Der Ton war rau, der Umgang ruppig. Später hörte ich von Kindern mit Migrationshintergrund, die Kinder ohne Migrationshintergrund mobbten. Ich meldete meine Tochter auf der anderen Schule an.", "Sie ist sehr glücklich dort. Mir hängt die Entscheidung nach. Kann ich mich noch links nennen, obwohl ich für meine Tochter Homogenität statt Vielfalt gewählt habe? Aber würden das nicht die meisten tun? Sind Konservative da nur ehrlicher? Und Linke zu wenig aufrichtig? Die Angst, rassistisch zu wirken, verstellt, finde ich, ihren Blick: Kinder mit Migrationshintergrund haben es schwer, aber manchmal machen sie es auch anderen schwer. Opfer sind Täter sind Opfer sind Täter. Nur wer diese Ambivalenz aushält, wird Lösungen finden.", "Solche Überlegungen fallen mir nicht leicht, weil ich mir so sicher war, als politisch links stehend zu den Guten zu gehören.", "Insofern kommt es für mich einer Vertreibung aus dem politischen Paradies nahe, dass ich mich von dort entferne. Zugleich kann ich nichts dagegen tun.", "Progressiv, das ist so ein Adjektiv, das ich immer mit Linkssein verbunden habe. Heute erscheinen mir viele Linke in ihrer Realitätsverweigerung eher regressiv.", "Anfang des Jahres traf ich eine alte Freundin auf der Straße wieder. Es war kalt, und wir sprachen nur kurz, aber sie empörte sich trotzdem sofort über", "die Kölner Silvesternacht", "und das racial profiling, das ihrer Meinung nach dort stattgefunden hatte. Meine Frage, wen die Polizisten denn hätten kontrollieren sollen, wenn nicht Männer, die den Tätern vom Vorjahr ähnelten, beantwortete sie nicht. Stattdessen sagte sie, dass die sexuellen Übergriffe damals doch nichts anderes als Oktoberfest-Grapschereien gewesen seien.", "Diese Form von", "politischer Korrektheit", "ist für mich die linke Variante von", "Fake-News", ". Alles, was auch nur im Entferntesten mit dem Islam zu tun hat, ist im linksliberalen Milieu fast sakrosankt. Besonders deutlich wurde mir das bei der öffentlichen Vorstellung des Buches Inside Islam. Darin", "dokumentiert der ARD-Journalist Constantin Schreiber die Freitagspredigten", ", die er in 13 deutschen Moscheen gehört hat. Sein Fazit: hochpolitische Inhalte, Aufrufe zur Abgrenzung, antisemitische Hetze. Die Zuhörer, die zu der Präsentation in die Bibliothek des Verlages gekommen waren, reagierten irritiert: Ob er nicht befürchte, Applaus von den Falschen zu bekommen? Und ob er nicht in anderen Moscheen ganz andere Sachen gehört habe?", "Mag sein. Aber man muss sich nur einmal vorstellen, was los gewesen wäre, wenn solche Äußerungen in irgendeiner Kirche in Deutschland gefallen wären. Sofort hätten alle, die sich links nennen, aufs Heftigste protestiert. Wo bleibt eigentlich der Aufschrei angesichts der Verfolgung von Frauen, Homosexuellen oder Christen in islamischen Ländern? Als Außenstehender dürfe man sich da kein Urteil anmaßen, das sei eben eine andere Kultur, höre ich dazu von einigen Linksliberalen. Damit sprechen sie einer ganzen Gruppe von Menschen aufgrund ihrer kulturellen Herkunft die Fähigkeit ab, sich aufgeklärt zu verhalten. Ist nicht genau das ein rechtes Denkmuster?", "Vorbei auch die Zeiten, in denen sich Linke durch Diskussionsfreude auszeichneten. Als ein Zürcher Theater vor Kurzem eine Podiumsdiskussion anberaumte, an der - neben einem Mann von der SVP, der Schweizerischen Volkspartei, und zwei Personen vom linken Spektrum - auch ein AfD-Politiker teilnehmen sollte, protestierten Kulturschaffende so scharf, dass die Veranstaltung abgesagt wurde. Ich fragte einen Regisseur, den ich noch aus Studienzeiten kenne und der zu den Initiatoren des Protests gehörte, ob er denn nicht glaube, dass eine politische Auseinandersetzung mit", "der AfD", "nötig sei. Er habe sich schon in einem seiner Stücke intensiv mit der AfD auseinandergesetzt, antwortete er.", "Wie er haben offenbar viele Linke das Selbstgespräch für sich entdeckt. Ist auch leichter, da widerspricht keiner. Und wer braucht schon Argumente, wenn er die Moral auf seiner Seite hat?", "Wozu diese narzisstische Selbstüberhöhung führt, bekam ich neulich in Berlin mit. Im Mauerpark im Bezirk Prenzlauer Berg gibt es einen Abschnitt, in dem die Mitglieder des Mauergarten-Vereins ihre Hochbeete haben. Dort, unter vielen zugezogenen Bullerbü-goes-Berlin-Familien gärtnert auch ein älterer Herr aus der DDR. Er kümmert sich um den Komposthaufen des Vereins. Schneidet Küchenabfälle klein, kauft kiloweise Würmer der Firma Superwurm, setzt sie hinein, schippt um und belüftet. Er macht Führungen für Schüler aus dem Wedding, von denen viele noch nie eine Tomate an einem Strauch gesehen haben. Vor einigen Monaten dann forderte ein anderes Vereinsmitglied per Mail den Ausschluss dieses älteren Herrn, weil er in der AfD ist. \"Entnazifizierung\" stand in der Betreff-Zeile. Ich habe den Mann getroffen. Er ist kein", "Björn Höcke", ". Er hat auf seinem Hochbeet auch nie eine AfD-Flagge gehisst. Er hat einfach nur Zucchini angebaut."]}}, "recommendations": []}