{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/33350-Christchurch-Massaker-Attentater-hatte-Merkel-auf-Platz-1-seiner-Todesliste", "query_keywords": ["einwander", "invasor"], "creation_date": "15.03.2019", "crawl_date": "17.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Christchurch Massaker: Attentäter \"hatte Merkel auf Platz 1 seiner Todesliste\" -- Sott.net", "description": "In der neuseeländischen Stadt Christchurch wurden an zwei Moscheen, die in etwa 5 Kilometer voneinander entfernt sind, zeitgleich 49 Menschen erschossen. Im neuseeländischen Christchurch ist es zu bewaffneten Angriffen auf zwei Moscheen gekommen....", "body": {"": ["In der neuseeländischen Stadt Christchurch wurden an zwei Moscheen, die in etwa 5 Kilometer voneinander entfernt sind, zeitgleich", "49 Menschen erschossen.", "© AFP", "Ein Opfer des Terroranschlags in Christchurch am 15. März 2019 wird ins Krankenhaus eingeliefert, Neuseeland", "Im neuseeländischen Christchurch ist es zu bewaffneten Angriffen auf zwei Moscheen gekommen. Mindestens 49 Menschen wurden getötet.", "~", "Sputnik", "Zu Beginn wurde von mehreren Tätern berichtet:", "Im neuseeländischen Christchurch haben schwerbewaffnete Täter zwei Moschee gestürmt und gezielt Menschen erschossen. Laut Polizeiangaben liegt die Zahl der Todesopfer bei 49. Die Regierung spricht von Terrorismus. Drei verdächtige Männer und eine Frau wurden festgenommen.", "~", "RT Deutsch", "Inzwischen wurde ein Haupttäter identifiziert:", "Der Schütze betrat die Masjid Al Noor-Moschee, in der sich bis zu 300 Gläubige aufgehalten haben sollen, zehn Minuten nach Beginn des Gebets und feuerte \"dutzende, wenn nicht sogar hunderte von Schüssen\" ab. Dies schilderte der Augenzeuge Ahmad al-Mahmoud gegenüber dem neuseeländischen Medienportal", "Stuff", ". Er beschrieb den Mann als weißhäutig mit kurzen blonden Haaren. Er war mit einem Helm sowie einer kugelsicheren Weste ausgerüstet und soll laut weiteren Augenzeugenberichten auch auf Kinder gezielt haben.", "~", "RT Deutsch", "Mehrere australische Medien", "veröffentlichten", "bereits Informationen zu dem bisherigen mutmaßlichen Haupttäter, dem Australier Brenton Tarrant. Der 28-Jährige beschreibt sich in den Sozialen Netzwerken selbst als einen \"normalen Mann\" aus der unteren Arbeiterschicht mit einer \"normalen Kindheit\", der sich irgendwann entschloss, \"die Zukunft meines Volkes zu sichern\". Tarrant wird von den Nachbarn als ein sehr \"höflicher junger Mann\" beschrieben, der regelmäßig Sport trieb und Kinder in Athletik trainierte. Vor neun Jahren verlor er seinen Vater. Dieser verstarb an Krebs. Tarrant begab sich daraufhin auf eine Weltreise. Personen aus seinem Umfeld vermuten, dass er sich während dieser Zeit veränderte und radikalisierte.", "~", "RT Deutsch", "Der Hauptattentäter soll seine Tat per Livestream auf Facebook gefilmt haben:", "Attentat mit GoPro gefilmt", "Tarrant machte einen", "Livestream", "mittels einer GoPro von seinem Angriff auf die Besucher der Al-Moor-Moschee. Der Livestream dauerte 17 Minuten und war noch lange nach der Tat in den sozialen Medien abrufbar. Auf Ersuchen der Polizei nahm Facebook das Material aus seinem Netzwerk heraus. Teile davon wurden jedoch von den lokalen Medien veröffentlicht.", "Das Video zeigt die Sicht des Schützen, wie er zur Moschee fährt und Schusswaffen aus dem Kofferraum seines Wagens holt. Auf den Waffen zu sehen: Neonazi-Slogans und Erinnerungen an historische europäische Schlachten gegen Muslime. Eine der Schlachten, auf die Bezug genommen wird, ist die Schlacht von Wien im Jahr 1683 gegen die Heere des Osmanischen Reiches.", "~", "RT Deutsch", "Zeitgleich fand in einer anderen Moschee in der Nähe ebenfalls ein Massaker statt:", "Eine zweite Schießerei fand in der Linwood-Moschee statt, wo ein Zeuge sagte, dass sie einen Mann gesehen haben, der eine Tarnausrüstung und einen Motorradhelm trug, während unbestätigte Berichte darauf hindeuten, dass in der Nähe der Moschee auch eine Bombe gefunden wurde.", "Ein muslimischer Einheimischer soll Berichten zufolge einen Angriff der Bewaffneten auf die Linwood-Moschee verhindert haben. Er soll selbst Schüsse gegen die Angreifer abgefeuert haben, als sie losfuhren.", "Wenig später vermochte es die Polizei, mehrere mutmaßliche Angreifer festzunehmen. Vier Verdächtige befinden sich derzeit in Haft, darunter eine Frau. Öffentliche Einrichtungen bleiben abgeriegelt, während die Polizei Moscheen in anderen Städten drängt, ihre Türen für den Rest des Tages zu schließen.", "~", "RT Deutsch", "Der Hauptattentäter Tarrant soll auch eine Todesliste besessen haben, auf der Angela Merkel auf Platz Eins stand. Auch andere Politiker standen auf der Liste:", "Bundeskanzlerin Merkel auf Platz 1 der Todesliste des Attentäters", "Die neuseeländische Anti-Terror-Polizei erläuterte, dass Brenton T., der bereits am 16. März vor Gericht wegen Mordes angeklagt werden soll, nach eigener Darstellung das Attentat begangen habe, um \"direkt die Einwanderungsraten in europäischen Ländern zu reduzieren\". Unter der Überschrift \"Kill High Profile Enemies\" verfasste der Attentäter zudem eine Liste mehrerer hochrangiger Politiker, die getötet werden sollten. Auf Platz 1 des Attentäters steht Bundeskanzlerin Angela Merkel. Diese bezeichnet er als \"Mutter alles Anti-Weißen und Anti-Deutschen\". Auf der Liste befinden sich ebenfalls der türkische Präsident Recep Tayyip Erdogan und der Londoner Bürgermeiter Sadiq Khan.", "~", "RT Deutsch", "Tarrant soll auch ein Manifest \"gegen muslimische Invasoren\" verfasst haben:", "Kurz vor dem Attentat veröffentlichte er ein 73 Seiten umfassendes Manifest, in welchem er mit \"Rache\" gegen muslimische \"Invasoren\" drohte. Darin rühmt er auch den Massenmörder Anders Breivik, der 2011 77 Menschen in Norwegen tötete.", "Während der Fahrt schaltete der Angreifer ein Lied namens \"Kebab entfernen\" ein, das von ethnischen Säuberungen handeln soll. \"Wir hatten nicht einmal Zeit zum Zielen. Es gab so viele Ziele\", sagt der Attentäter beiläufig im Video. Die Polizei spricht von \"gut geplanten Angriffen\". An zwei Tatfahrzeugen wurde Sprengstoff gefunden, welcher entschärft wurde.", "~", "RT Deutsch", "Mehr Informationen zu dem Attentat und dessen Hintergründe finden Sie", "hier", "."]}}, "recommendations": []}