{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/33337-Aufsatz-von-Kreml-Berater-Wladislaw-Surkov-Putins-langlebiger-Staat", "query_keywords": ["ausländer", "einwander"], "creation_date": "11.02.2019", "crawl_date": "17.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Aufsatz von Kreml-Berater Wladislaw Surkov: \"Putins langlebiger Staat\" -- Sott.net", "description": "Kommentar: Der folgende Aufsatz wurde kürzlich in der russischen Zeitungt Nezavisimaya Gazeta publiziert. Der russisch-amerikanische Autor Dmitry Orlov hat ihn ins Englische übersetzt, wie hier bei The Saker veröffentlicht. Der Autor des...", "body": {"": ["Kommentar:", "Der folgende Aufsatz wurde kürzlich in der russischen Zeitungt", "Nezavisimaya Gazeta", "publiziert. Der russisch-amerikanische Autor Dmitry Orlov hat ihn ins Englische übersetzt, wie", "hier bei The Saker", "veröffentlicht.", "Der Autor des Aufsatzes ist Wladislaw Surkov. Wenn der russische Philosoph Aleksandr Dugin im Westen als \"Putins Hirn\" fehlcharakterisiert wird, dann wird Surkov in ähnlicher Weise fälschlich als \"Putins graue Eminenz\" dargestellt. Surkov war von 1999-2011 stellvertretender Leiter der Russischen Präsidialverwaltung. Während dieser Zeit spielte er augenscheinlich eine Rolle in der Übergangsphase von Jelzin zu Putin und entwickelte später das Konzept der", "souveränen Demokratie", ", die wohl Russlands \"Staatsideologie\" des 21. Jahrhunderts ist.", "Surkov diente auch als Stellvertretender Premierminister für Wirtschaftliche Modernisierung von 2011-2013 und ist seither ein Berater für Putin geblieben, anscheinend mit dem Sonderauftrag der Handhabung von Russlands Beziehungen zu Abchasien, Südossetien und der Ukraine. Als westliche Politiker in Raserei gerieten, weil die Krim sich 2014 der Russischen Föderation angeschlossen hat, war Surkov einer der ersten Namen auf Obamas Sanktionsliste. Als er gefragt wurde, wie es ihm damit gehe, nicht länger in die USA reisen zu können, antwortete Surkov:", "\"Das einzige was mich an den USA interessiert, sind Tupac Shakur, Allen Ginsberg und Jackson Pollock. Ich brauche kein Visum, um Zugang zu ihrer Arbeit zu erhalten.\"", "Während westliche Darsteller Beschimpfungen, Sanktionen, Cyber-Angriffe, politische Vorwände und Stellvertreterkriege gegen Russland schleudern - alle angeblich mit der Sicht einer \"Korrektur\" von dessen politischen Entscheidungen auf kurze Sicht und somit seinen Entwicklungsverlauf auf lange Sicht - ignoriert Surkov die Schreihälse, um das Wesen moderner russischer Führung zu beschreiben, ein einzigartiges von Wladimir Putin entwickeltes System, das, so argumentiert Surkov, der neue Standartenträger zum Vorbild für alle Länder geworden ist - ob diese es nun realisieren oder nicht...", "[", "Hyperlinks zu Wikipedia und anderen Quellen bezüglich historischer Ereignisse/vom Autor referenzierte Handelnde sind von uns, ebenso wie die Endnoten", "]", "\"Es erscheint nur so, als ob wir eine Wahl haben.\"", "1", "Diese Worte sind erstaunlich in der Tiefe ihrer Bedeutung und Kühnheit. Sie wurden vor anderthalb Jahrzehnten ausgesprochen. Und heute sind sie vergessen und werden niemals zitiert. Doch den Gesetzen der Psychologie zufolge hat das, was vergessen ist, eine stärkere Auswirkung auf uns als das, woran wir uns erinnern. Und diese Worte - die weit über ihren ursprünglichen Kontext hinausgingen - sind im Ergebnis das erste Axiom der neuen russischen Staatlichkeit geworden, auf deren Grundlage alle Theorien und Praktiken gegenwärtiger Politik errichtet worden sind.", "Die Illusion von Entscheidung ist die allerwichtigste Illusion, das Kernstück der westlichen Lebensweise im Allgemeinen und westlicher Demokratie im Besonderen, die nun seit mittlerweile langer Zeit stärker an den Ideen von", "P.T. Barnum", "ausgerichtet ist als an jenen von", "Kleisthenes", ".", "Die Verwerfung dieser Illusion zugunsten des Realismus der Prädestination hat unsere Gesellschaft dahin gelenkt, zuerst über ihre eigene spezielle, souveräne Version demokratischer Entwicklung zu reflektieren und anschließend völlig das Interesse an jeglicher Diskussion über das Thema zu verlieren, was eine Demokratie sein soll und ob sie allein schon grundsätzlich existieren sollte.", "Dies eröffnete Wege zu einer freien Entwicklung des Staates, der nicht von importierten Chimären gelenkt ist, sondern von der Logik historischer Prozesse - durch eben jene \"Kunst des Möglichen.\" Die unmögliche, unnatürliche und kontra-historische Desintegration Russlands wurde, obgleich verspätet, eindeutig aufgehalten. Nach dem Zerfall vom Niveau der UdSSR auf jenes der Russischen Föderation hat Russland damit aufgehört, weiter zu kollabieren. Es begann, sich zu erholen und", "kehrte zu seinem natürlichen und einzig möglichen Zustand zurück: dem einer großen und wachsenden Gemeinschaft an Nationen, die Länder versammelt.", "Es ist keine bescheidene Rolle, welche die Weltgeschichte unserem Land zugedacht hat, und sie gestattet es uns nicht, die Weltbühne zu verlassen oder in der Gemeinschaft von Nationen zu schweigen; sie verspricht uns keine Ruhe und bestimmt den schwierigen Charakter unserer Führung voraus.", "Und so besteht der russische Staat fort, nun als eine neue Staatsform, wie sie hier noch nie zuvor existiert hat. Er nahm hauptsächlich in der Mitte der 2000er Jahre diese Gestalt an und ist bislang wenig untersucht worden, doch seine Einzigartigkeit und Funktionsfähigkeit sind nun ersichtlich. Die Belastungstests, denen er unterlag und nun unterliegt, haben gezeigt, dass dieses spezifische, organisch erlangte Modell politischen Funktionierens ein effektives Mittel für das Überleben und den Aufstieg der russischen Nation bietet - nicht nur für die kommenden Jahre, sondern für Jahrzehnte und, sehr wahrscheinlich, für das ganze nächste Jahrhundert.", "In dieser Weise kennt die russische Geschichte bis jetzt vier Modelle der Staatsführung, die provisorisch nach ihren Erschaffern benannt werden können: die Regentschaft von", "Iwan dem Dritten", "(das Großfürstentum/das Königreich Moskau und Aller Rus, 15. bis 17. Jahrhundert); die Regentschaft von Peter dem Großen (Russisches Reich, 18. bis 19. Jahrhundert); die Regierung Lenins (UdSSR, 20. Jahrhundert); und die Regierung Putins (Russische Förderation, 21. Jahrhundert). Von Menschen erschaffen, die \"langfristige Willenskraft\" - um Lev Gumilevs Begriff zu benutzen - besaßen, setzten diese großangelegten, politischen Maschinen sich selbst instand, passten sich auf ihrem Weg entsprechenden Gegebenheiten an und sorgten für den unaufhaltsamen Aufstieg der russischen Welt.", "Putins großangelegte politische Maschine nimmt jetzt erst an Fahrt auf und macht sich bereit für eine lange, schwere und interessante Arbeit", ". Ihre Tätigkeit bei voller Betriebskraft ist noch weit entfernt und noch in vielen Jahren wird Russland noch immer die Regierung Putins sein, ebenso wie das heutige Frankreich sich noch immer die Fünfte Republik von de Gaulle nennt", "2", ", die Türkei (obgleich nun von Anti-Kemalisten regiert) noch immer auf die", "\"Sechs Pfeile\"", "-Ideologie von Kemal Atatürk baut und die Vereinigten Staaten sich noch auf das Image und die Werte ihrer halblegendären \"Gründungsväter\" berufen.", "3", "Was gebraucht wird, ist ein Verständnis und eine Beschreibung von", "Putins Regierunssystem sowie des Gesamtkomplexes an Ideen und Dimensionen des Putinismus als Ideologie der Zukunft", "- insbesondere der Zukunft, da der gegenwärtige Putin kaum als Putinist erachtet werden kann, ebenso wenig wie beispielsweise Karl Marx kein Marxist war; und wir können nicht sicher sein, ob dieser damit einverstanden gewesen wäre einer zu sein, wenn er herausgefunden hätte, wie das ist. Doch wir brauchen diese Erläuterung für jeden, der nicht Putin ist, aber gerne wäre wie er - und um die Möglichkeit zu haben, seine Methoden und Ansätze in kommenden Zeiten anzuwenden.", "Diese Beschreibung muss nicht in der Form einander duellierender Propagandas - wir gegen sie - stattfinden, aber in einer Sprache, die sowohl von russischen als auch anti-russischen Amtsapparaten als moderat häretisch wahrgenommen werden würde. Solch eine Sprache kann für ein ausreichend großes Publikum als annehmbar gestaltet werden - was genau das ist, was gebraucht wird,", "weil das politische System, das in Russland geschaffen wurde, dazu geeignet ist, nicht nur zukünftigen innerstaatlichen Bedürfnissen zu dienen, sondern auch bedeutendes Export-Potential besitzt. Nachfrage für dieses System und für bestimmte spezifische Komponenten davon besteht bereits, seine Erfahrungswerte werden schon untersucht und teilweise adaptiert, und sie wird sowohl von regierenden als auch von oppositionellen Gruppen in vielen Ländern imitiert.", "Kommentar:", "Daher also die fabrizierte anti-russische Hysterie im Westen. Sie wissen auf einer gewissen Ebene, dass Putins Russland oder auch nur Putins Idee dessen, was Russland sein könnte, eine immense Anziehungskraft auf Menschen überall hat, also tun sie alles Mögliche, um diese Idee in einem Meer von Rauschen zu ertränken - damit erhoffen sie fieber- und torhaft, die Rezeption dieser Idee zu verhindern.", "Ausländische Politiker beschuldigen Russland der Einmischung in Wahlen und Referenden auf dem ganzen Planeten. Aber in Wahrheit ist die Situation sogar noch schwerwiegender:", "Russland mischt sich in ihren Geist ein und sie wissen nicht, was sie mit ihrem eigenen transformierten Bewusstsein anfangen sollen.", "Als Russland im Nachgang der disaströsen 1990er Jahre allen geborgten Ideologien den Rücken gekehrt hatte, begann es seine eigenen Ideen zu entwickeln und dem Westen Kontra zu geben. Seither haben sich europäische und amerikanische Experten immer häufiger in ihren Vorhersagen vertan. Sie sind überrascht und verärgert über die paranormalen Vorlieben der Wählerschaften. In ihrer Verwirrung haben sie Alarm wegen 'Ausbruch von Populismus' geläutet.", "Sie können es so bezeichnen, wenn ihnen die Worte dafür fehlen.", "Mittlerweile sind die Interessen von Ausländern am Algorithmus russischer Politik einfach nachzuvollziehen:", "es gibt keine Propheten in ihren Ländern, aber alles was ihnen heutzutage widerfährt, ist schon vor langer Zeit von Russland prophezeit worden.", "Als sie alle noch in die Globalisierung verliebt waren und über eine flächige Welt ohne Grenzen herumlärmten, hat Moskau sie eindringlich daran erinnert, dass Souveränität und nationale Interessen wichtig sind. Damals haben uns viele Menschen einer \"naiven\" Anhänglichkeit an diese alten Dinge beschuldigt, die angeblich vor langer Zeit aus der Mode gekommen sind. Sie unterrichteten uns, dass es vergeblich sei, an Werten des 19. Jahrhunderts festzuhalten und dass wir stattdessen mutig das 21. Jahrhundert betreten sollten, wo es angeblich keine souveränen Nationen oder Nationalstaaten gäbe.", "Doch das 21. Jahrhundert stellt sich so heraus, wie wir es vorausgesagt haben. Großbritanniens Brexit, Amerikas \"#GreatAgain\", gegen Einwanderung gerichtete Abgrenzung Europas - dies sind einige der ersten wenigen Anzeichen in einer langen Liste von allgemeinen Manifestationen von De-Globalisierung, Re-Souveränisierung und Nationalismus.", "Als an jeder Ecke irgendjemand das Internet als einen unverletzlichen Raum unbegrenzter Freiheit pries, wo jeder jedermann sein darf und alle gleich sind, war es insbesondere von Russland, wo eine ernüchternde Frage für die vom Internet vernebelte Menschheit herkam:", "\"Wer sind wir im Word Wide Web, Spinnen oder Fliegen?\"", "Und nun ist jeder, einschließlich der freiheitsliebendsten Bürokratien, damit beschäftigt, das Netz zu entwirren und Facebook zu beschuldigen, fremde Eindringlinge unterzubringen. Der einstmals freie virtuelle Raum, der als Prototyp des künftigen Paradieses auf Erden beworben wurde, wurde von Cyber-Polizei und Cyber-Kriminellen, Cyber-Armeen und Cyber-Spionen, Cyber-Terroristen und Cyber-Moralisten beschlagnahmt und abgesperrt.", "Als dem \"Hegemon\" die Vorherrschaft von niemandem streitig gemacht wurde, stand der große amerikanische Traum kurz vor seiner Verwirklichung und viele Menschen halluzinierten über das Ende der Geschichte mit dem Schlusskommentar, \"die Menschen sind ruhig\". In diese Stille drang Putins", "Münchener Rede", ". Zu jener Zeit klang sie widersprechend,", "doch heutzutage scheint alles in ihr offensichtlich zu sein: niemand ist glücklich mit Amerika, einschließlich der Amerikander selbst.", "Der zuvor wenig bekannte türkische politische Begriff", "derin devlet", "ist in amerikanischen Medien popularisiert worden. Ins Englische als \"Tiefer Staat\" übersetzt, wurde er dann von den russischen Medien aufgenommen.", "Der Begriff verweist auf eine brutale, absolut undemokratisch vernetzte Organisation tatsächlicher autoritärer Strukturen, die hinter protzigen demokratischen Institutionen verborgen ist. Dieser Mechanismus, der seine Autorität in Wirklichkeit durch Handlungen von Gewalt, Bestechung und Manipulation ausübt, verbleibt unter der Oberfläche einer scheinheiligen und einfältigen Zivilgesellschaft versteckt, die sie manipuliert während sie all jene besticht oder unterdrückt, die sie anklagen.", "Nachdem sie in ihrer Mitte einen unschönen \"Tiefen Staat\" entdeckt hatten, waren die Amerikaner nicht sonderlich überrascht, da sie bereits lange vorher geahnt hatten, dass er existiert. Wenn es ein \"Deep-Net\" und ein \"Dark-Web\" gibt, warum dann nicht einen \"Tiefen Staat\" oder gar einen \"Dunklen Staat\"? Von den Tiefen und der Dunkelheit dieser verdeckten und nicht beworbenen Macht", "schweben strahlende Trugbilder von Demokratie nach oben, die vor allem für den Massenkonsum gefertigt sind und welche die Illusion von Entscheidung, das Gefühl von Freiheit, die Einbildung von Überlegenheit und so weiter zur Schau stellen.", "Misstrauen und Neid, welche die Demokratie als bevorzugte Quellen sozialer Energie nutzt, führen unweigerlich zu einer Verschärfung an Kritik und einem erhöhten Angstpegel. Neider, Trolle und zornige Bots, die sich ihnen angeschlossen haben, haben sich zu einer kreischenden Masse formiert, welche die einst dominante, respektable Mittelschicht verdrängt hat, die einstmals einen ganz anderen Ton angeschlagen hatte.", "Niemand glaubt mehr an die guten Absichten der staatlichen Politiker. Sie werden beneidet und daher als korrupt, gerissen oder schlicht als Gauner erachtet. Beliebte politische Serien wie", "Boss", "und", "House of Cards", "zeichnen entsprechend düstere Bilder vom Alltag des Establishments.", "Ein Gauner darf nicht zu weit kommen, aus dem einfachen Grund, da er ein Schurke ist. Doch wenn alle um einen her Gauner sind, ist man gezwungen, Gauner zu benutzen, um andere Gauner zu bändigen. So wie man einen Keil heraushämmert, indem man einen anderen Keil benutzt, verdrängt man einen Schurken, indem man einen anderen dazu benutzt...", "Es gibt eine große Auswahl an Schurken und entstellter Regeln, die dazu gedacht sind, dass ihre Schlachten in so etwas wie einem Gleichstand resultieren. Auf diese Weise entsteht ein begünstigendes System gegenseitiger Kontrolle -", "ein dynamisches System von Gaunerschaft, ein Gleichgewicht von Habgier, eine Harmonie der Schwindel.", "Doch wenn jemand vergisst, dass dies nur ein Spiel ist und sich disharmonisch zu verhalten beginnt, kommt der stets wachsame Tiefe Staat zur Rettung herbei und eine unsichtbare Hand zieht den Abtrünnigen in die finsteren Tiefen hinab.", "Es gibt nichts sonderlich Beängstigendes in diesem vorgeschlagenen Bild westlicher Demokratie. Alles was man tun muss, besteht darin, seine Perspektive ein wenig zu verändern und es wird nicht länger beängstigend erscheinen. Doch es hinterlässt ein bitteres Gefühl und ein westlicher Bürger beginnt damit, seinen Kopf auf der Suche nach anderen Modellen und anderen Möglichkeiten des Seins herumzuwirbeln. Und... sieht Russland.", "Unser System sowie im Allgemeinen all das was uns zueigen ist, ist nicht ansprechender,", "aber es ist ehrlicher", ". Und obwohl die Phrase \"ehrlicher\" nicht ein Synonym von \"besser\" für jeden ist, hat Ehrlichkeit seine Reize.7", "Unser Staat ist nicht in einen Tiefen Staat und ein äußeres Staatsgebilde [als Fassade - AdÜ] untergliedert; er ist als Ganzes aufgebaut, mit all seinen Bestandteilen und Manifestationen nach außen gerichetet. Die brutalsten Konstruktionen seines autoritären Rahmens werden als Teil der Fassade präsentiert und sind durch keinerlei architektonischem Zierrat getarnt. Der Staatsapparat, selbst wenn er etwas im Geheimen durchzuführen versucht, macht sich nicht viel Mühe damit, seine Spuren zu verwischen - als ob er annimmt, dass \"jeder ohnehin alles versteht.\"", "Die große interne Spannung, hervorgerrufen durch das Erfordernis, riesige heterogene geografische Gebiete zu kontrollieren sowie durch stetige Beteiligung im Getümmel geopolitischen Kampfes, machen die militärischen sowie die kontrollierenden Funktionen der Regierung zu den wichtigsten und entscheidensten.", "Geschäftsleute, die militärischen Betätigungen einen geringeren Status beimessen als kommerziellen, haben Russland nie beherrscht", "(fast niemals; die Ausnahmen waren einige wenige Monate 1917 und ein paar Jahre in den 1990ern).", "Ebenso wenig wie Liberale", "(Gesinnungsgenossen von Geschäftsleuten), deren Lehren auf der Negierung von jeglichem basieren, dass auch nur im Geringsten kontrollhaft ist.", "Daher war niemand an der Macht, der die Wahrheit mit Illusionen zuhängen konnte, sie verschämt in den Hintergrund schieben und das Hauptvorrecht jeder Regierung so stark wie möglich verhüllen konnte - eine Waffe für Verteidigung und Angriff zu sein.", "Es gibt keinen Tiefen Staat in Russland - alles Staatsbezogene ist offen ersichtlich - doch es gibt eine Tiefe Nation.", "An ihrer glatten Oberfläche glitzert die Elite, welche von einem Jahrhundert zum anderen (dasmuss man zu Recht sagen) das Volk an seinen verschiedenen Unternehmungen beteiligt hat - Parteikonferenzen, Kriege, Wahlen, Wirtschaftsexperimente. Die Tiefe Nation nimmt an diesen Unternehmungen teil, doch bleibt in gewissem Sinne zurückhaltend und erscheint nicht an der Oberfläche, aber führt ihr eigenes gänzlich anderes Leben unten in ihren eigenen Tiefen. Zwei Leben der Nation, eines an der Oberfläche und eines in den Tiefen, manchmal in entgegengesetzter Richtung und manchmal in der gleichen Richtung, doch niemals verschmelzen sie miteinander.", "Die Tiefe Nation ist immer so raffiniert wie sie sein kann, unerreichbar für soziologische Untersuchungen, Agitation, Drohungen oder irgend eine andere Form direkten Einflusses. Das Verständnis von dem was sie ist, was sie denkt und was sie will kommt oftmals plötzlich und zu spät, und nicht für jene, die etwas dagegen tun können.", "Selten ist der Soziologe, der es wagen würde zu bestimmen, ob die Tiefe Nation äquivalent zu ihrer Bevölkerung wäre oder Teil davon sei - und wenn sie Teil davon sei, von welchem dann. Zu unterschiedlichen Zeiten wurde sie als Bauernschaft, als Proletariat, Nicht-Parteimitglieder, Hipster, als Regierungsmitarbeiter angesehen. Menschen suchten nach ihr und versuchten, sich darin zu engagieren. Sie nannten sie die Ausführende von Gottes Willen oder eben nur von dessen Gegenteil. Manchmal entschieden sie, sie sei fiktional und existiere nicht in der Realität; und sie erließen galloppierende Reformen, ohne sich danach umzudrehen, doch stießen rasch mit ihrer Stirn dagegen und waren gezwungen einzuräumen, dass \"[so] etwas tatsächlich existiert.\" Mehr als einmal zog sie sich unter dem Druck einheimischer oder ausländischer Eroberer zurück, doch sie kehrte stets wieder.", "Mit ihrer gigantischen Masse erschafft die Tiefe Nation eine unbezwingbare Kraft kultureller Gravitation, welche die Nation vereint und die Elite auf den Erdboden (das Heimatland) zurückholt, wenn diese sich immer wieder in kosmopolitanischer Manier darüber zu erheben versucht.", "Nationale Einheit, was auch immer das bedeuten mag, ist ein Vorläufer des Staats. Sie bestimmt dessen Form, schränkt die Fantasien von Theoretikern ein und zwingt Praktizierende dazu, bestimmte Handlungen auszuüben. Sie ist ein mächtiger Attraktor und alle politischen Bahnverläufe führen ohne Ausnahme darauf zurück.", "In Russland kann man von jeder Position beginnen - Konservatismus, Sozialismus, Liberalismus - doch man wird immer bei etwa dem Gleichen enden. Das heißt, bei dem, was tatsächlich existiert.", "Die Fähigkeit, die Nation zu hören und zu verstehen, sie gänzlich zu durchblicken, durch ihre gesamte Tiefe hindurch, und danach zu handeln - das ist die einzigartige und allerwichtigste Tugend von Putins Regierung.", "Diese wird den Bedürfnissen der Menschen gerecht, folgt demselben Kurs wie sie [die Nationale Einheit - AdÜ] und das bedeutet, dass sie nicht den destruktiven Überfrachtungen der geschichtlichen Gegenströmungen unterworfen ist. Das macht sie effektiv und beständig.", "In diesem neuen System sind alle Institutionen derselben Hauptaufgabe untergeordnet:", "auf Vertrauen begründeter Kommunikation und Interaktion zwischen dem Haupt des Staates und den Bürgern.", "Die verschiedenen Zweige der Regierung laufen in der Person des Führenden zusammen und werden nicht an und für sich als wertvoll erachtet, sondern nur in dem Ausmaß, in dem sie eine Verbindung zu ihm herstellen.", "Neben ihnen sowie um formelle Strukturen und Elitengruppen herum agierend laufen informelle Methoden der Kommunikation ab. Wenn Dummheit, Rückständigkeit oder Korruption Störungen in den Kommunikationsflüssen mit den Menschen erzeugen, werden energetische Maßnahmen unternommen, um die Verständlichkeit wiederherzustellen.", "Die vielschichtigen politischen Institutionen, die Russland vom Westen übernommen hat, werden manchmal als teilweise ritualistisch angesehen sowie als zu dem Zweck errichtet, so \"wie jeder andere\" auszusehen, damit die Eigenheiten unserer politischen Kultur nicht zuviel Aufmerksamkeit von unseren Nachbarn auf sich ziehen und sie nicht verärgern oder verängstigen. Sie sind wie ein Sonntagsanzug, der angelegt wird, wenn man andere besucht, während wir uns daheim so kleiden wie wir es daheim tun.", "Im Wesentlichen vertraut die Gesellschaft nur dem Kopf des Staates", ".", "4", "Ob das etwas mit dem Stolz eines uneroberten Volkes zu tun hat oder mit dem Wunsch, direkt auf die Wahrheit zuzugreifen oder mit irgendetwas anderem ist schwer zu sagen,", "doch es ist eine Tatsache, und es ist keine neue Tatsache.", "Neu ist, dass die Regierung diese Tatsache nicht ignoriert, sondern sie mit einberechnet und sie als Startpunkt in ihren Unternehmungen nutzt.", "Es wäre eine grobe Vereinfachung, diese Thematik auf den oft zitierten \"Glauben an den guten Zaren\" zu reduzieren. Die Tiefe Nation ist nicht das kleinste bisschen naiv und erachtet Weichherzigkeit ganz bestimmt nicht als positiven Zug an einem Zaren. Näher an der Wahrheit ist, dass sie über einen guten Führer das Gleiche denkt wie Einstein über Gott: scharfsinnig, aber nicht bösartig.", "Das gegenwärtige Modell des russischen Staates beginnt mit Vertrauen und baut auf Vertrauen.", "Das ist sein Hauptunterschied vom westlichen Modell, das Argwohn und Bemängelung kultiviert. Und dies ist die Quelle seiner Macht.", "Unser neuer Staat wird eine lange und glorreiche Geschichte in diesem neuen Jahrhundert haben. Er wird nicht zerbrechen. Er wird auf seine Weise handeln und preisgekrönte Plätze in der höchsten Liga geopolitischen Ringens gewinnen und behalten.", "Früher oder später wird jeder dazu gezwungen sein, sich damit abzufinden", "- einschließlich all jener, die zur Zeit fordern, dass Russland \"sein Verhalten ändert.\" Denn es scheint nur so, als hätten sie eine Wahl.", "Anmerkungen", "Surkov schreibt nicht, wer das gesagt hat, aber wir nehmen an, es sind Putins Worte, in Bezug auf - wieder nur mutmaßlich - welche Richtung Russland zur Wende des 21. Jahrhunderts einschlagen solle.", "Nur dem Namen nach; Frankreich wurde von Heuchlern übernommen und die Fünfte Republik ist fast sicher dem Untergang geweiht.", "Semi-legendär in der Tat, denn die tatsächlichen Baumeister des jungen Staates drehen sich in ihren Gräbern um angesichts dessen, was aus den USA geworden ist.", "In der Tat, es scheint kein Weg daran vorbeizuführen. Von Monarchien bis hin zu Republiken bleibt es der Fall, dass eine Person damit betraut ist, jedes Land auf der Erde zu führen. Die Schweiz als Konföderation ist wahrscheinlich die einzige Ausnahme, wo Führung jährlich zwischen sieben Bundeskanzlern abgewechselt wird. Ländern, die dieses grundlegende natürliche Faktum akzeptieren und ihre Systeme genau danach ausrichten, werden als \"autoritär\" verworfen, von Ländern, die auch von einem einzigen Führer beherrscht werden - obgleich nur symbolisch, da ein \"Tiefer Staat\" sie durch Lügen und Täuschung kontrolliert.", "Quelle", ":", "Essay by Kremlin Advisor Vladislav Surkov: 'Putin's Long-Lasting State'"]}}, "recommendations": []}