{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/33377-Wie-der-deutsche-Cluster-der-Integritatsinitiative-bestrebt-ist-die-Beziehungen-zwischen-Berlin-und-Moskau-zu-schadigen", "query_keywords": ["migration"], "creation_date": "10.01.2019", "crawl_date": "17.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Wie der deutsche Cluster der Integritätsinitiative bestrebt ist, die Beziehungen zwischen Berlin und Moskau zu schädigen -- Sott.net", "description": "In meinem letzten Bericht über den deutschen Cluster der Integritätsinitiative habe ich dargelegt, warum das Land ein \"wichtigstes\" Ziel für den zwielichtigen Informationskrieg darstellt. In diesem Artikel gehe ich auf die verschiedenen...", "body": {"": ["© Screenshot Integrity Initiative", "Logo der Integrity Initiative", "Bei den ausländischen Clustern der Initiative handelt es sich um Netzwerke von Politikern, Geschäftsleuten, Militärbeamten, Wissenschaftlern und Journalisten, die \"die Bedrohung der westlichen Nationen\" [als etwas] durch russische \"Desinformation [Bestehendes] auffassen\" und sich für die \"angelsächsische Weltsicht\" und eine \"härtere Gangart\" gegenüber dem russischen Staat einsetzen.", "Bei der deutschen Operation verhält es sich nicht anders", "- von allen Clustern gehört ihre anvisierte Mitgliederschaft in der Tat zu den einflussreichsten und umfangreichsten, auf die ich bisher gestoßen bin, was vielleicht ein Zeichen dafür ist, dass Deutschland für die Zielvorstellungen der Initiative und ihre großangelegten Pläne für das Land von zentraler Bedeutung ist.", "'Volle Einsatzbereitschaft'", "Ihr Leiter, der Politikwissenschaftler Hannes Adomeit, der mir am", "4. Januar", "mit der Zusicherung drohte, \"Strafanzeige\" gegen mich zu erstatten, erstellte am 3. Oktober 2018 einen \"", "Zwischenbericht", "\" über den Cluster.", "In seiner Eröffnungsrede bekennt sich Adomeit zu \"voller Einsatzbereitschaft\" gegenüber der Initiative, da er bislang dem Unternehmen nicht seine volle, ungeteilte Aufmerksamkeit widmen konnte, weil er seinen \"vorherigen Verpflichtungen\" im Zusammenhang mit seiner Rolle als Forschungsbeauftragter am Institut für Sicherheitspolitik der Universität Kiel (IPSK) nachkommen musste.", "Der deutsche Clusterchef Adomeit umreißt ''die spezifisch deutschen Bedingungen''", "Das russische Narrativ über die Ursachen für die tiefe Beziehungskrise zwischen Russland und dem Westen findet breite Akzeptanz in der deutschen Öffentlichkeit. Ihren Hauptthesen zufolge ersetzten die USA nach dem Ende des Kalten Krieges die Sowjetunion einfach durch [sic] Russland, machten mit ihrer Politik der Eindämmung, Isolation und Demütigung weiter, drangen mit der NATO-Osterweiterung in Gebiete vor, die für russische Interessen als lebenswichtig erachtet werden, und übten Druck auf Europa einschließlich Deutschland aus, um diese Länder für ihre antirussische Politik auf Linie zu bringen.", "Deutschland sollte demnach nicht dem US-amerikanischen Ansatz folgen. Es sollte der \"Dämonisierung\" Russlands, wie sie von Politikern, \"Mainstream-Medien\" und Forschungsinstituten betrieben wird, ablehnend gegenüberstehen - ein Ansatz, der offensichtlich als latent \"gefährlich\" gilt. Tatsächlich wird gesagt, dass dies das Schreckgespenst des Krieges in Europa wiederaufleben läßt, aber dass diejenigen, die Deutschland auf diesen Weg geführt haben, nicht damit zu rechnen brauchen, dass die deutsche Öffentlichkeit Krieg und einen Kampf \"in unserem Namen\" befürworten würde.", "Daher ist besteht ein zentrales Merkmal der russischen Bemühungen, die öffentliche Meinung in Deutschland zu beeinflussen, in ihrer Betonung der Kriegsgefahr in Europa. Solche Gefahren, wie sie das russische Narrativ sowie jenes der", "Russlandversteher", "nahelegen, werden durch die \"Aufrüstungsbemühungen\" der NATO, die Wiedereinführung von US- und NATO-Streitkräften sowie militärische Manöver im Baltikum und in Ost- und Südosteuropa verstärkt.", "Dabei ging es vor allem um", "ein Dokument", "mit dem Titel -", "Nach dem Helsinki Gipfel: Trübe Aussichten für eine Verbesserung der russischamerikanischen Beziehungen", "- welches unter der Schirmherrschaft des ISPK publiziert wurde. Adomeit fährt fort mit dem Hinweis, dass \"Zugehörigkeit zum ISPK und Zugang zum Journal erforderlich sind\" - wie Bemerkungen an anderer Stelle zeigen, beabsichtigt er, Artikel zwecks einer Fortführung bzw. Anreicherung des Quellenfundus [vermutlich an Artikeln - AdÜ] zu schreiben und in Auftrag zu geben, so dass er weiterhin zweigleisig fahren kann, \"ohne nennenswerte neue Verpflichtungen einzugehen\".", "Eine Überprüfung des \"Dokuments\" zeigt, dass es in Bezug auf Ton und Inhalt weit davon entfernt ist, eine akademische Arbeit zu sein - es ist reine Polemik, mit einer, vielleicht sehr vorhersehbaren, extrem negativen Haltung gegenüber Russland.", "Adomeit verurteilt aufs Schärfste die \"Unnachgiebigkeit\" dieses Landes und beklagt gleichzeitig das \"Fehlen eines kohärenten Washingtoner Ansatzes gegenüber Moskau\". Er schlussfolgert fulminant, dass Trump eine einmalige Gelegenheit verpasst habe, \"die Narrative des Kremls zurückzuweisen\", \"das bösartige Verhalten Russlands zu thematisieren\" und auf \"einen grundlegenden Wandel in der russischen Politik\" hinzuarbeiten.", "\"Die Effektivität dessen hätte noch gesteigert werden können, wenn er auf dem NATO-Gipfel in Brüssel eine starke europäische Unterstützung gesucht hätte....[stattdessen] hat Trump die transatlantischen Beziehungen weiter heruntergespielt.... Putins Russland beschwichtigt. Die amerikanische Politik [muss] Russland in die Schranken weisen... es ist nicht klar, ob der Kreml an einer Verbesserung der Beziehungen zu Washington interessiert ist\", schreibt er.", "Cluster Meetings", "Nach Stand des 3. Oktober 2018 sind die einzigen bestätigten Mitglieder des deutschen Clusters 2018 Harold Elletson -", "ein langjähriger MI6-Agent", ", der Spionageoperationen in der ehemaligen Sowjetunion durchführte - und", "Joachim Krause", ", Adomeits \"enger Freund\" und [sein] ehemaliger Kollege an der Stiftung Wissenschaft und Politik, derzeit Direktor des Instituts für Sicherheitspolitik an der Universität Kiel.", "Krause ist Chefredakteur der \"einzigen Zeitschrift über Strategische Analysen\" -", "Zeitschrift für Strategische Analysen", ", in welcher Adomeits Helsinki-Gipfel-Anschlag erschien - und der Clusterchef betont die \"Bedeutung dieser Beziehung\", da Artikel in der Zeitschrift ausdrücklich \"zum Nutzen der Initiative\" erscheinen werden.", "Hannes Adomeit umreißt den Aufbau des Deutschen Clusters", "Nach den Leitlinien für Koordinatoren wird die Gruppe \"aus gut informierten Persönlichkeiten\" bestehen, \"die einen politischen, militärischen, akademischen, journalistischen sowie Think Tank-Hintergrund haben und mit der Aufgabe betraut sein werden, Beispiele von Desinformation im eigenen Land zu ermitteln und zu analysieren sowie Entscheidungsträger und", "andere interessierte Parteien über das Geschehen in Kenntnis zu setzen [....] und Informationen durch Forschungsarbeiten, Artikel, Präsentationen, Einzelgespräche und persönliche Kontakte weiterzugeben.\" Mir ist noch nicht klar, wie \"Mitgliedschaft\" genau zu verstehen ist. Bisher bin ich informell verfahren, d.h. ohne schriftlichen Vertrag, aber mit einer Verbindlichkeit in Bezug auf die oben genannten Grundsätze. Der Grad des Engagements variiert stark und hängt natürlich davon ab, inwieweit ich die betroffenen Personen einbeziehe. Vor diesem Hintergrund sind folgende Mitglieder und zukünftige Kandidaten zu nennen:", "Zum Zeitpunkt des Schreibens hatte sich Adomeit allerdings mit drei weiteren Personen getroffen, ein Rendezvous mit drei weiteren geplant und beabsichtigt, ein Treffen mit 12 weiteren, potenziellen Mitgliedern abzusichern, und zwar \"nach London und Vilnius\" (es ist unklar, wann diese Reisen genau stattfanden).", "Die drei Personen, die Adomeit vor der Erstellung des Dokuments getroffen hatte, waren Marieluise Beck (MP der Deutschen Grünen von 1994 - 2017 und Gründerin des Zentrums Liberale Moderne), Claudia von Salzen (Journalistin beim Tagesspiegel) und Susanne Spahn (Wissenschaftlerin). Jeder einzelnen wurde ein Überblick darüber gegeben, \"worum es bei der Initiative geht\" und \"welche Rolle sie dabei spielen könnten\".", "Obwohl das Handbuch der Initiative darauf hinweist, dass die Clustermitglieder zur Unterzeichnung von Geheimhaltungsvereinbarungen verpflichtet sind, habe ich mich an das Trio gewandt und gefragt, ob sie beigetreten sind und falls ja, was ihre Zuständigkeiten dort sein werden - Stand vom 8. Januar: Beck und Spahn haben nicht reagiert, während von Salzen die Frage mit Nein beantwortet hat.", "Nichtsdestotrotz ist völlig klar, warum sie für Adomeit interessant gewesen wäre - ihr journalistischer Output ist reich an äußerst russlandkritischen Artikeln, die sich direkt und indirekt für eine harte Regierungslinie gegenüber Moskau aussprechen, und zwar nicht nur in Deutschland, sondern in ganz Europa.", "Ein Artikel vom 26. November 2018 trägt den Titel - Europa muss dem Kreml klare Grenzen setzen - und erinnert sogar stark an Adomeits Artikel zum Helsinki-Gipfel.", "Wäre von Salzen Teil des deutschen Clusters geworden, hätte sich die Initiative damit eine enge Zusammenarbeit mit einer prominenten Journalistin gesichert, die Artikel für Berlins \"seriöseste und größte Tageszeitung\" - mit einer Tagesauflage von 148.000 Exemplaren - verfasst und über den die Organisation \"Informationen in Form von Forschungsberichten, Artikeln, Präsentationen, Einzelgesprächen und persönlichen Kontakten\" hätte weitervermitteln können, ohne dass der Beitrag der Initiative öffentlich bekannt geworden wäre.", "Wie die Aktivitäten des spanischen Clusters der Initiative außerdem deutlich machen, wurden Mitglieder des Clusters mobilisiert, um die Regierungspolitik mit gezielten Aktionen zu beeinflussen - und eine Person mit einer derart bedeutenden, bundesweiten Medienplattform sowie zahlreichen Social Media-Followern könnte in dieser Hinsicht ganz besonders einflussreich sein.", "Hannes Adomeits \"Zwischenbericht\" über den deutschen Cluster", "Claudia von Salzen:", "Überblick darüber gegeben, worum es bei der Integritätsinitiative geht und welche Rolle ihr voraussichtlich zukommen könnte. Die Sitzung fand am 21.09.2018 statt. Von Salzen ist eine investigative Journalistin bei", "Der Tagesspiegel", ", der seriösesten und größten Tageszeitung in der deutschen Hauptstadt mit einer Auflage von 110.749 Exemplaren. Ihre Forschungsarbeiten und Veröffentlichungen legen den Fokus auf die Vernetzung zwischen deutschnationalen und landesweiten Einrichtungen, ökonomische Interessen, das Deutsch-Russische Forum und Gazprom, siehe fn.", "Susanne Spahn:", "Überblick darüber gegeben, worum es bei der Integritätsinitiative geht und welche Rolle ihr voraussichtlich zukommen könnte. Die Sitzung fand am 28.09.2018 statt. Sie ist eine wissenschaftliche Spezialistin für russische Medien, die sich an Deutschland richten; Autorin der einzigen systematischen und detaillierten Studie über die russischen Kampagnen zur Beeinflussung der deutschen Öffentlichkeit im Allgemeinen und speziell im Hinblick auf die Ukraine.", "Boris Reitschuster:", "Treffen für den 04.10.2018 geplant, um zu erläutern, worum es bei der Integritätsinitiative geht und welche Rolle ihm voraussichtlich zuteil werden könnte.", "Manfred Sapper:", "Treffen für den 05.10.2018 geplant, um zu erläutern, worum es bei der Integritätsinitiative geht und welche Rolle ihm voraussichtlich zuteil werden könnte. Chefredakteur der einzigen wissenschaftlichen Zeitschrift über Russland und Osteuropa -", "Osteuropa", "[Name der Zeitschrift - AdÜ].", "Ein Rückblick auf die berufliche und politische Entwicklung von Beck zeigt ebenfalls deutlich, warum sie eine so attraktive Kandidatin für die Cluster-Rekrutierung ist. Während ihrer Zeit im Bundestag war sie eine konsequente und wortgewaltige Kritikerin an Wladimir Putin und dem modernen Russland. Sie hat über das Zentrum Liberale Moderne (LibMod) ihren Kreuzzug fortgesetzt. Die Organisation hielt ihre erste Veranstaltung im März 2018 ab. Der Titel der Veranstaltung lautete:", "\"Das System Putins und der Einfluss des Kremls auf Europa\"", ". Die Teilnehmer stimmten offenbar zu, dass Russland eine \"autoritäre Kleptokratie\" sei, die versucht, die liberale Demokratie in Europa zu zerstören und den Kontinent dank der \"westlichen Schwäche\" mit Leichtigkeit zu beeinflussen und zu manipulieren - alles Standpunkte, die großen Widerhall in der Initiative selbst finden.", "Interessanterweise war Beck als Abgeordnete eine ausgesprochene Unterstützerin des umstrittenen US-Finanzierers Bill Browder - der als Mitglied", "des britischen Clusters", "der Initiative genannt wurde.", "Browder behauptet seit Langem, dass der Moskauer Flügel seiner Firma Hermitage Capital Management von den russischen Behörden im Dienste eines riesigen Steuerbetrugs übernommen wurde, woraufhin sein Anwalt Sergej Magnitzkij beim Versuch, das Verbrechen aufzudecken, eingesperrt wurde und später im Gefängnis starb.", "Als der Dokumentarfilmer Andrej Nekrasow, selbst langjähriger Putin-Kritiker, Beck jedoch starke Beweise dafür vorlegte, dass Browder selbst hinter dem Betrug steckte und Magnitsky - in Wirklichkeit Buchhalter - diesen möglicherweise begünstigt haben könnte, war sie sprachlos. Nekrasow drehte anschließend einen Film über die Affäre -", "The Magnitsky Act Behind the Scenes", "- und Beck spielte eine wichtige Rolle bei der", "Streichung", "der geplanten Premiere im April 2016 im Europäischen Parlament und ließ im Anschluss an die französische und deutsche TV-Ausstrahlung die Sendung im Aktenschrank verschwinden.", "Kommentar:", "Absolut sehenswerter russischer Dokumentarfilm, der im Westen verboten ist: \"The Magnitsky Act - Behind the Scenes\".", "Wie hoch?", "Von den 15 verbleibenden Clusterkandidaten, mit denen Adomeit Gespräche vereinbart hatte oder diese in Zukunft zu vereinbaren pante, ist ebenfalls unklar, wer für seine Initiierungen empfänglich war, da nur wenige sich dazu herabgelassen haben, auf meine Anfragen zu reagieren. Alice Bota, Redakteurin der Zeit, sagte, dass sie von niemandem gebeten worden sei, beizutreten, sie sei \"nicht an der Initiative beteiligt\" und habe \"auch nicht vor, ihr in Zukunft beizutreten\". Stefan Meister von der Deutschen Gesellschaft für Auswärtige Politik", "sagte", ", Adomeit habe ihm \"nur etwas zur Initiative geschrieben\", und er wäre nicht interessiert gewesen, da es \"[nicht] genügend Informationen über das Projekt [und] seine Partner gab\".", "Dennoch ist wieder einmal klar, warum Adomeit sich für Meister interessierte - als Leiter des Robert-Bosch-Zentrums für Mittel- und Osteuropa, Russland und Zentralasien war er an einem virulenten, antirussischen", "Bericht vom November 2016", "beteiligt, der vom NATO-finanzierten Atlantikrat veröffentlicht wurde:", "Die Trojanischen Pferde des Kremls.", "Cover des vom Atlantikrat herausgegebenen Berichts, \"Die Trojanischen Pferde des Kremls\" - Gerhard Schröder wird besonders in den Vordergrund gestellt", "In dem Dokument wird behauptet, dass eine Reihe von Personen weltweit - darunter der ehemalige deutsche Bundeskanzler Gerhard Schröder - von Russland dazu benutzt werden, die europäische Politik zu \"destabilisieren\", genau so wie es der deutsche Clusterkoordinator und MI6-Agent Harold Elletson in seinem", "\"Bericht\" über den russischen Informationskrieg in Deutschland", "tut, dass nämlich \"Russlandvesteher\" (einschließlich Schröder) dazu \"kultiviert\" worden seien, Kreml-Interessen zu propagieren. Auch dafür gibt es wieder mal keinerlei Beweise.", "Die vielleicht bekanntesten Namen in diesem Dokument sind Barbara und Arndt Freytag-Loringhofen - Barbara arbeitete zuvor für den Koordinator der Bundesregierung für Russlandfragen, Andreas Schockenhoff. Ihr Ehemann ist der erste stellvertretende NATO-Generalsekretär für Nachrichtenwesen und Sicherheit, nachdem er zuvor deutscher Botschafter in der Tschechischen Republik war und als Diplomat bei der Deutschen Botschaft in Moskau arbeitete.", "Adomeit weist darauf hin, dass Arndt - möglicherweise mit einigem Vergnügen - \"für die nachrichtendienstliche Unterstützung des Nordatlantikrates und des Militärausschusses sowie für die Beratung des Generalsekretärs in Nachrichten- und Sicherheitsfragen verantwortlich ist\". Er plante, \"irgendwann nach Brüssel zu reisen\", beide kurz zu briefen und zu befragen, \"wenn möglich gleichzeitig und unter vier Augen\".", "Die Natur der Zielpersonen zeigt, wie sehr es sich bei der Initiative um eine buchstäbliche Geheimdienstoperation handelt - doch obwohl nicht klar ist, ob sich das Paar schlussendlich mit Adomeit getroffen hat, ist ihre Einbeziehung in seine Pläne für den Cluster auch ein deutlicher Hinweis darauf, wie weit oben die Organisation mit der Ausweitung ihres internationalen Netzwerks ansetzen will und inwiefern sie diese potenziell umsetzen könnte.", "'Gegenwärtig und Potentiell'", "Darüber hinaus machte Adomeit in seiner Mobbing-E-Mail an mich deutlich, dass ich sowohl \"gegenwärtige\" als auch \"potenzielle\" Mitglieder des deutschen Clusters kontaktiert hatte, wobei zumindest einige der \"gut informierten Personen aus der Politik, des Militärs, der Wissenschaft, des Journalismus und gewisser Denkfabriken\", an die er sich gewandt hatte, dem Cluster beigetreten waren.", "Der Chef des deutschen Clusters der Integrity Initiative Hannes Adomeit droht dem Sputnik-Journalist Kit Klarenberg mit einer \"Strafanzeige\"", "Sehr geehrter Herr Klarenberg,", "hiermit möchte ich auf Ihre E-Mail antworten, die Sie mir vor einigen Tagen geschickt haben. Meine Antwort-Mail wird deshalb nicht im <RE>-Modus angezeigt, weil ich Ihre Mail sofort in den Mülleimer verschoben habe, nachdem ich gesehen hatte, dass sie von \"sputniknews.com\" stammt. Im Nachhinein habe ich es jedoch bereut und meinen Kollegen Harold Elletson, den Sie ebenfalls kontaktiert haben, um Ihre Adresse gebeten. Ich habe diese auch der E-Mail entnommen, die Sie an Gemma Poerzgen, Vorstandsmitglied von Reporter Ohne Grenzen, geschickt haben.", "Die Umentscheidung wurde durch Ihre Kontaktaufnahme mit anderen aktuellen oder potenziellen Mitgliedern der deutschen Gruppe motiviert, und der Punkt, um den es mir geht ist die Frage, wie es Ihnen eigentlich gelungen ist, Zugang zu vertraulicher Korrespondenz zu erhalten - in diesem Fall Informationen über ein Treffen oder vielmehr das Vorhaben, mich im Oktober letzten Jahres mit Gemma Poerzgen zu treffen.", "Diese Informationen sind weder von Frau Poerzgen noch von mir in irgendeiner Weise veröffentlicht worden. Sollten Sie an diese Informationen gelangt sein, indem Sie sich in das elektronische System des Institute of Statecraft gehackt haben, möchte ich Sie daran erinnern, dass eine derartige Aktion gemäss den Bestimmungen des Deutschen Strafgesetzbuches (Strafgesetzbuch, Abk. StGTB) illegal ist. Der betreffende Paragraph des StGB 202a lautet wie folgt:", "Eine kriminelle Straftat nach Paragraph §202a des StGB", "Ausspähen von Daten. (1) Wer unbefugt sich oder einem anderen Zugang zu Daten, die nicht für ihn bestimmt und die gegen unberechtigten Zugang besonders gesichert sind, unter Überwindung der Zugangssicherung verschafft, wird mit einer Freiheitsstrafe von bis zu drei Jahren oder mit einer Geldstrafe belegt.", "Ich bin fest entschlossen, aufgrund dieses unerlaubten Zugriffs Anzeige gegen Sie zu erstatten. Falls Sie nicht die Person sind, die sich illegal Zugriff auf die vertraulichen Informationen verschafft hat, bestehe ich darauf, dass Sie mir nachweisen wie / oder von wem Sie die Informationen erhalten haben", "Mit freundlichen Grüßen,", "Hannes Adomeit", "Obwohl unklar ist, auf wen er sich bezieht, gibt es einige Hinweise, die über den gesamten Zwischenbericht hinweg verstreut sind. So schreibt er beispielsweise von einem \"vorläufigen Projekt\", bei dem es um die \"Beauftragung, Aktualisierung und Übersetzung\" eines Beitrags über russische Medien in Deutschland geht, verfasst von der Akademikerin Susanne Spahn - die er am 28. September 2018 kennengelernt hat.", "Frau Spahn soll \"sich dazu bereit erklärt haben, der Initiative die Arbeit für 1.280 US-Dollar (1.140 Euro) zur Verfügung zu stellen\", und Adomeit bietet an, es \"auch gegen Entgelt\" zu übersetzen - er fügt hinzu, dass \"eine Entscheidung dazu notwendig ist\", und zwar von \"Chris\". Vermutlich bezieht er sich hier auf den Leiter des Institute for Statecraft, Chris Donnelly. Es ist ungewiss, ob Donnelly zugestimmt hat, aber eine englischsprachige Version wurde tatsächlich", "im Dezember veröffentlicht.", "Sogar noch bemerkenswerter ist, dass Adomeit in einem Abschnitt mit dem Titel \"", "Beispiele für gegenwärtiges Netzwerken", "\" auf ein weiteres Projekt von Spahn zur \"politischen Orientierung der mehr als drei Millionen Deutschen mit post-sowjetischem Migrationshintergrund\" verweist, welches \"die 2,3 Millionen Russlanddeutschen und ihre Familienangehörigen einschließt - d.h. 1944 nach Sibirien und Kasachstan deportierte Personen mit deutsch-ethnischen Wurzeln\".", "Er stellt fest, dass sie die Finanzierung des Projekts von der Bundesregierung erhalten hat, aber als sie sich trafen, war es ihr nicht gelungen, eine Hochschule oder Forschungseinrichtung zu finden, die \"die Solidität der Forschung überprüft und ihr ein Gütesiegel aufdrückt\". Daraufhin diskutierte Adomeit das Thema mit seinem \"engen Freund\" und ehemaligen Kollegen Joachim Krause, der sich damit einverstanden erklärte, dass das IPSK \"die notwendige institutionelle Zugehörigkeit gewährleisten\" und die Arbeit voraussichtlich in der", "Zeitschrift für Strategische Analysen", "veröffentlichen würde.", "Diese Bemerkungen geben in höchstem Maße Anlass zur Besorgnis.", "Offensichtlich konnte Frau Spahn trotz staatlicher Unterstützung keine einzige Forschungsstelle finden, die bereit war, ihre \"Forschung\" zu überprüfen, zu unterstützen oder zu veröffentlichen, was darauf hindeutet, dass die Qualität ihrer Arbeit weit unter akademischem und / oder wissenschaftlichem Niveau lag. Trotzdem sicherte sich Adomeit mit großem Enthusiasmus nicht nur das oberflächliche \"Gütesiegel\", sondern auch die Veröffentlichung der Arbeit bei einer akademischen Institution, die eng mit einem anderen Clustermitglied verknüpft ist, obwohl sie sich ihrer potenziell zweifelhaften Integrität bewusst ist", ".", "Es ist jedoch nicht schwer zu verstehen, warum er das getan hat. Es ist nämlich sehr wahrscheinlich - wenn nicht sogar sicher -, dass die Arbeit der Initiative sehr \"nützen würde\". Obwohl Spahns Arbeit anscheinend noch nicht in Krauses Fachzeitschrift erschienen ist, veröffentlichte das Berliner Institut für Strategie-, Politik-, Sicherheits- und Wirtschaftsberatung", "im Mai 2018", "einen von ihr verfassten kurzen Text mit dem Titel \"", "Russischsprachige im Fokus: Wie Russland und die AfD Einfluss nehmen", ".\"", "In dem Beitrag gibt es sehr, sehr enge Parallelen zu Harold Elletsons erwähntem", "\"Bericht\" über den russischen Informationskrieg in Deutschland", "- ebenso wie er behauptete, dass \"Russlandvesteher\" ein Kernbestandteil der russischen \"Informationskriegsoperationen\" in Deutschland seien, so wirft auch Frau Spahn Russland vor, \"die russischsprachigen [Deutschen] für ihre Zwecke [auszubeuten]\", indem es sie dafür benutzt, \"ein negatives Image von Deutschland und seinen westlichen Alliierten zu verbreiten\".", "MI6-Agent Harold Elletson erklärt die Bezeichnung ''Russlandversteher''", "Das deutsche Wort", "Russlandversteher", "ist schwer [ins Englische] zu übersetzen; viel hängt vom Kontext ab, in dem es verwendet wird. Damit kann jemand gemeint sein, der Russland versteht, aber auch jemand, der als Apologet Russlands auftritt. Dazu gehören sowohl diejenigen, die ideologisch oder emotional engagiert sind, als auch diejenigen, die kompromittiert wurden und solche, die einfach naiv sind. Ob und inwieweit es auf eine bestimmte Person zutrifft, bleibt vielleicht besser dem Leser überlassen.", "\"Wenn Deutsche das Wort", "Versteher", "benutzen, vermischen sie im Allgemeinen Schmeichelei mit Ironie\", bemerkte der Ökonom kürzlich. \"So ist ein", "Frauenversteher", "in der Regel ein Mann, der sich übermäßig mit seinem Wissen über das andere Geschlecht brüstet. Das Label wird nun dem sogenannten", "Russlandversteher", "oder", "Putinversteher", "angehängt: Mitgliedern der Elite oder intelligentzia, die mit Empathie für Russland und seinen Präsidenten Wladimir Putin in Talkshows, in Zeitschriften und bei Dinnerparties auftauchen. Dazu zählen zwei ehemalige sozialdemokratische Kanzler. In der Zeitschrift", "Die Zeit", "erklärte Helmut Schmidt, die Annexion der Krim durch Putin sei nicht ganz \"legitim\", aber auf jeden Fall \"verständlich\" gewesen.", "Beweise für ihre brandaktuellen Behauptungen fehlen oder sind in der Tat äußerst verdächtig. Die einzigen Zitate, die sie anführte, bezogen sich typischerweise auf Mainstream-Medienartikel oder auf Texte, die sie selbst geschrieben hat", ". So wird beispielsweise behauptet, dass die angebliche \"Sozialisierung in autoritären Systemen\" der Russlanddeutschen die hohe Empfänglichkeit dieser Bevölkerungsgruppe für populistische Parteien wie die AfD erklärt - aber der einzige Beleg für diesen Standpunkt sind Umfragedaten, die darauf hindeuten, dass im Gegensatz zu nur 18% der breiten Bevökerung 30 Prozent dieser Gruppe der Ansicht sind, Deutschland brauche einen \"starken Führer\".", "Gleichermaßen findet sie es irgendwie ungeheuer schwerwiegend, dass Russlanddeutsche den AfD-Chef Alexander Gauland \"etwas negativ bewerten, aber nicht so negativ wie Deutsche ohne Migrationshintergrund\".", "\"Diese Ergebnisse legen eine positive Einstellung gegenüber Präsident Putin und seiner Außenpolitik nahe\", schlussfolgert sie und weigert sich, darzulegen, wie und warum alle von ihr vorgelegten Daten eine solche Schlussfolgerung rechtfertigen könnten.", "Zu Tode amüsiert", "So lachhaft ihre Schlussfolgerungen manchen erscheinen mögen - was nicht im Entferntesten amüsant ist, ist die Aussicht, dass eine solch giftige antirussische Propaganda \"zum Wohle\" einer geheimnistuerischen Organisation, die von Seiten des britischen Staates und der NATO finanziert wird, ein legitimisierendes \"Gütesiegel\" erhält und an hochrangige Journalisten, Politiker und Militärs - sowohl mit der Initiative verknüpft und nicht-verknüpft - weitergereicht wird und unter dem Deckmantel \"unabhängiger\" und / oder \"Experten\"-Forschung Verbreitung in der Öffentlichkeit erfährt.", "Noch ernüchternder ist der Umstand, dass solche Publikationen nur", "eine", "der möglichen Arten darstellt, in der die Integritätsinitiative versucht, die deutsch-russischen Beziehungen zu verschlechtern - und Deutschland ist in der Tat nur", "ein", "Land, in dem die Initiative ein Netzwerk aufgebaut hat oder aufbauen will, um die nationale und internationale Regierungspolitik in ihrem Sinne sowie entsprechend den politischen, finanziellen und militärischen Interessen ihrer Geldgeber zu beeinflussen.", "Obwohl es für viele eine Erleichterung sein wird, dass es Adomeit nicht gelungen ist, alle Zielpersonen \"auf seine Seite zu ziehen\", bleibt die besorgniserregende Ungewissheit darüber, wer nun ein \"tatsächliches\" Clustermitglied geworden ist und ob er anstelle derer, die das Angebot ausgeschlagen haben, jemanden erreichen konnte - und falls das gelungen ist, um wen handelt es sich?"]}}, "recommendations": []}