{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/33365-Absolut-verruckt-Jordan-Petersons-Buch-wird-von-groten-Publizisten-in-Neuseeland-verbannt", "query_keywords": ["flüchtl", "migrant"], "creation_date": "23.03.2019", "crawl_date": "17.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Absolut verrückt: Jordan Petersons Buch wird von größten Publizisten in Neuseeland verbannt -- Sott.net", "description": "Vor dem Terroranschlag in Christchurch posierte Bestsellerautor Jordan Peterson, Liebling der globalen Rechten, mit einem selbst ernannten Islamhasser. In Neuseeland dreht sich die Stimmung gegen ihn. Kommentar: Globalen Rechten? Neuseeland...", "body": {"": ["Vor dem Terroranschlag in Christchurch posierte Bestsellerautor Jordan Peterson, Liebling der globalen Rechten, mit einem selbst ernannten Islamhasser. In Neuseeland dreht sich die Stimmung gegen ihn.", "© Mikko Stig/Rex/Shutterstock", "Kommentar:", "Globalen Rechten?", "Neuseeland trauert. Dass 50 Menschen, darunter ein Dreijähriger, letzte Woche", "in zwei Moscheen in Christchurch ermordet", "von einem australischen Rechtsextremisten ermordet wurden, hat das Land zutiefst erschüttert und zu einer beispiellosen Sympathiewelle in dem bisher terrorfreien Viermillionenstaat geführt: Über zehn Millionen Neuseeland-Dollar wurden dort bislang für die Opfer gespendet, Premierministerin", "Jacinda Ardern", "zeigte Haltung, als sie am Tag nach dem Anschlag Donald Trump um \"Mitgefühl und Liebe für alle muslimischen Gemeinschaften\" bat. Den Familien der Opfer trat die 38-Jährige in einem schwarzen Hidschab entgegen - eine symbolische Geste, die um die Welt ging und auf Neuseelands Frauen so starken Eindruck machte, dass sie zum", "solidarischen \"Kopftuch-Freitag\"", "aufriefen, dem Tausende folgten.", "Kommentar:", "Was ändert das in dieser Welt? Es sterben täglich Menschen in muslimischen Ländern wegen westlich finanzierten Terrororganisationen.", "In diese Demonstration von Menschlichkeit und Multikultur platzte am Donnerstag, als die ersten sechs Opfer bestattet wurden, ein Social-Media-Foto,", "das den kanadischen Bestsellerautor Jordan Peterson", "bei seiner Lesereise einen Monat zuvor in Christchurch mit einem Fan zeigt. \"I'm a Proud ISLAMAPHOBE\" (\"Ich bin stolzer Islamophobiker\" ) stand breit, aber falsch geschrieben auf dem schwarzen T-Shirt des Mannes. Auch dieses Bild hatte Symbolkraft: Jacinda Ardern, neue Lichtgestalt auf der Weltbühne, umarmt muslimische Opfer - Jordan Peterson, umstrittener Publizist und Liebling der Alt-Right-Ideologen, legt seinen Arm um einen Muslim-Hasser.", "Kommentar:", "Peterson hat höchstwahrscheinlich das T-Shirt gar nicht gesehen, weil sich ständig Leute zu ihm gesellen, um ein Foto zu schießen.", "Die Firma OMG VIP, die das Fan-Event ausrichtete, löschte das Foto von ihrer Website. Auch Whitcoulls, die größte Buchhandelskette Neuseelands, nahm Petersons Bücher aus ihrem Sortiment. Die Entscheidung sei \"im Angesicht von ziemlich verstörendem Material, das vor, während und nach dem Christchurch-Anschlag zirkulierte\", gefallen, teilte die Firma per Mail mit. \"Als ein Geschäft, das seine Verantwortung gegenüber unseren Gemeinschaften sehr ernst nimmt, halten wir es für falsch, den Autor in diesen Zeiten zu unterstützen.\"", "Der Psychologieprofessor Peterson ist laut", "New York Times", "der zurzeit \"", "einflussreichste Intellektuelle der westlichen Welt", "\" und als Steigbügelhalter rechter Ideologen umstritten. Sein Bestseller", "12 Rules for Life: An Antidote to Chaos", "hat sich seit Anfang letzten Jahres mehrere Millionen Mal verkauft. Seinem YouTube-Kanal folgen zwei Millionen Zuschauer. Über die Spendenplattform Pantheon bezieht er jeden Monat rund 100.000 Dollar. Seine Vorträge sind innerhalb von Stunden ausverkauft.", "In Deutschland, wo die Übersetzung von", "12 Rules for Life", "erst im Oktober erschien, hat das Peterson-Phänomen noch nicht im großen Stil gegriffen, auch wenn ihm etwa", "Die Zeit,", "und auch", "DER SPIEGEL", ",", "bereits viele Seiten widmeten. Das Buch allein entfacht nicht die gleiche Wirkung wie all die Videos,", "Podcasts", "und Interviews, in denen Peterson halbwissenschaftliche Thesen verbreitet, die das Übel der heutigen Welt bei Linken, politischer Korrektheit und", "Feminismus", "verorten.", "Kommentar:", "Peterson argumentiert sehr fundamentiert.", "Besonders weiße Männer unter 35, die sich von", "#MeToo", "-Streiterinnen bis Migranten bedroht fühlen,", "feiern ihn dafür wie einen Heilsbringer", "- und weil er vielen mit seiner väterlich moralisierenden Lebenshilfe die Richtung weist (\"Stell dich gerade hin\", \"Räum dein Zimmer auf\"). Mit dieser geradezu mystischen Wirkung war es zumindest bei vielen Kiwis in der Woche nach dem Moschee-Massaker schlagartig vorbei.", "Der 28-jährige Attentäter hatte seine Tat über 16 Minuten lang gefilmt und die Zuschauer des entsetzlichen Livestreams aufgefordert, sich den schwedischen YouTube-Star PewDiePie anzuschauen - der wiederum schon Peterson im Programm hatte. Peterson trat auch im Kanal des Alt-Right-Bloggers Stefan Molyneux auf und verteidigte öffentlich dessen Mitstreiterin Lauren Southern, als sie die Rettung von Flüchtlingen im Mittelmeer zu stoppen versuchte. Die beiden kamen letztes Jahr ebenfalls aus Kanada zu Besuch nach Neuseeland, wurden aber von der Stadtverwaltung Aucklands wegen ihrer offen rassistischen Haltung wieder ausgeladen: Hate Speech gegen Minderheiten sei in dem bikulturell geprägten Land nicht akzeptabel. Als Molyneux und Southern nach viel Protest schließlich einen anderen Veranstaltungsraum organisierten, wurde ihr Auftritt dort in letzter Minute abgeblasen - was zu wochenlangen öffentlichen Diskussionen über die Redefreiheit führte.", "Der Ruf nach Free Speech ist jetzt, nach der Entscheidung der Bücherkette Whitcoulls, vergleichsweise leise. In Internetforen wird stattdessen diskutiert, ob sich eine eigene feindliche Haltung Petersons gegenüber Muslimen damit belegen ließe, mit wem er sich nach einer Lesung ablichten lässt. Er hat das jedoch schon früher selbst per Twitter erledigt, wo er einst mutmaßte, Feministinnen würden den Islam deshalb nicht kritisieren, weil sie sich unbewusst nach männlicher Dominanz sehnten.", "Islamophobie", ", so der Autor, sei \"ein von Faschisten erfundenes Wort, das von Feiglingen benutzt werde, um Trottel zu manipulieren.\"", "Gamal Fouda hat dieses Wort zuletzt mehrfach genutzt. Er ist der Imam von Christchurch. Beim ersten öffentlichen Gebet nach dem Anschlag stand er gestern mit 15.000 Menschen vor der Al-Noor-Moschee, deren Innenräume wegen des Massakers neu gestrichen werden mussten. Er hatte darin vor einer Woche dem Killer in die Augen gesehen. Nachdem Fouda der anwesenden Premierministerin und allen Neuseeländern gedankt hatte - \"für eure Trauer, euren Haka, eure Blumen, eure Liebe\" -, fand er deutliche Worte. \"Islamophobie ist echt. Islamophobie tötet.\""]}}, "recommendations": []}