{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/34452-Messerangriff-in-Glasgow-Mehrere-Verletzte-Tater-ist-tot", "query_keywords": ["asyl", "immigrant", "flüchtl", "migrant"], "creation_date": "27.06.2020", "crawl_date": "17.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Messerangriff in Glasgow: Mehrere Verletzte - Täter ist tot -- Sott.net", "description": "Ein Mann geht in Glasgow mit einem Messer auf andere Menschen los. Anfangs ist von einem toten Polizisten die Rede. Nun heißt es, sein Zustand sei stabil. Noch ist vieles unklar an dem Fall. Sicher ist nur, dass der Täter nicht mehr lebt. Bei...", "body": {"": ["Ein Mann geht in Glasgow mit einem Messer auf andere Menschen los. Anfangs ist von einem toten Polizisten die Rede. Nun heißt es, sein Zustand sei stabil. Noch ist vieles unklar an dem Fall. Sicher ist nur, dass der Täter nicht mehr lebt.", "© Reuters", "Laut britischen Medienberichten soll der Täter aus dem Sudan kommen und selbst in dem Hotel gelebt haben.", "Bei einer Messerattacke in einem Hotel im schottischen Glasgow hat ein Mann sechs Menschen verletzt. Die Polizei erschoss den Täter. Die Behörden gehen nicht von einem Terrorangriff aus. Die Ermittlungen dauerten aber an, teilte die Polizei via Twitter mit.", "Einige britische Medien berichteten von Toten", ", offiziell gibt es dafür aber keine Bestätigung. Der Vorfall ereignete sich im Park Inn Hotel im Stadtzentrum, wie die Polizei mitteilte.", "Dort wurden während der Corona-Pandemie Asylsuchende untergebracht. Die", "Daily Mail", "und der", "Telegraph", "berichteten, dass es sich bei dem Täter um einen Asylsuchenden aus dem Sudan handeln soll.", "Er habe bereits zuvor Flüchtlingen Gewalt angedroht", "und habe über großen Hunger in dem Hotel geklagt. Die Verletzten sind zwischen 17 und 53 Jahre alt. Sie alle kamen ins Krankenhaus, darunter auch ein Polizeibeamter. Der Zustand des 42-Jährigen ist nach offiziellen Angaben stabil. \"Ich habe Leute gesehen, die aus einem Hotel gerannt sind\", berichtete eine Augenzeugin dem Nachrichtensender Sky News. \"In der ganzen Straße waren Polizeifahrzeuge und Rettungswagen.\" Ein Augenzeuge aus dem Hotel berichtete der Nachrichtenagentur PA, dass die Rezeption voller Blut gewesen sei.", "Premierminister Boris Johnson sagte, er sei \"zutiefst traurig über den schrecklichen Vorfall in Glasgow\". Schottlands Regierungschefin Nicola Sturgeon dankte allen Einsatzkräften. Johnson sprach noch am Freitag mit Sturgeon, Innenministerin Priti Patel und der Polizei.", "Für große Verärgerung in sozialen Medien sorgte am Abend ein Tweet des Chefs der Brexit-Partei, Nigel Farage. Er sprach von illegalen Immigranten in vielen Hotels in Großbritannien, die über den Ärmelkanal gekommen seien und das Wohlergehen gefährdeten.", "Vertreter der Stadt warnten eindringlich davor, Hass zu schüren", ". Die Polizei machte am Freitag zunächst keine näheren Angaben zum Täter von Glasgow. Auch die Nationalität des Mannes war vorerst unbekannt.", "Die Polizei schrieb bei Twitter von einem ernsten \"Zwischenfall\", betonte aber, dass keine Gefahr für die Öffentlichkeit bestehe. Die Einsatzkräfte waren zwei Minuten nach den ersten Notrufen da. Britische Medien berichteten von schwer bewaffneten Einsatzkräften, die in das Gebäude stürmten. Einige Straßen wurden gesperrt, wie die Stadtverwaltung mitteilte.", "ntv.de, ino/dpa"]}}, "recommendations": []}