{"news_outlet": "de_sott", "provenance": "https://de.sott.net/article/34033-Trotz-fehlender-Gesamtstatistiken-Zahl-der-Messerangriffe-scheint-anzusteigen", "query_keywords": ["asyl", "flüchtl", "migration", "zuwander"], "creation_date": "15.01.2020", "crawl_date": "17.12.2020", "author_person": [], "author_organization": [], "news_keywords": [], "content": {"title": "Trotz fehlender Gesamtstatistiken: Zahl der Messerangriffe scheint anzusteigen -- Sott.net", "description": "Bedroht, verletzt, getötet. Bei Übergriffen und Raubzügen wird immer häufiger das Messer gezogen. Doch obwohl die Zahl der Messerattacken steigt, gibt es noch immer keine verpflichtende, bundesweit einheitliche Statistik dazu. Nur Zahlen aus den...", "body": {"": ["© dpa", "Aktuell hat das Bundesland Nordrhein-Westfalen jetzt das erste Mal Zahlen dazu präsentiert.", "In einem Bericht an den Innenausschuss des Landtags zog Innenminister Herbert Reul (67, CDU) jetzt die erste Gesamtjahresbilanz. Und die ist erschreckend: So wurden im Jahr 2019 insgesamt 6827 Fälle erfasst, in denen als Tatmittel ein Messer eingesetzt wurde.", "Es gab insgesamt 6736 Tatverdächtige, von denen 2645 nicht die deutsche Staatsangehörigkeit haben. Der Anteil der Zuwanderer an dieser Gruppe beträgt 39,8 Prozent (1052). Zuwanderer sind u.a. Asylbewerber, Schutz- und Asylberechtigte oder Geduldete.", "4091 der Tatverdächtigen waren Deutsche. Die nächst größeren Gruppen sind Türken (436), Syrer (364), Polen (132), Rumänen (123), Afghanen (123), Serben (110) und Iraker (105).", "Bislang werden in der bundeseinheitlich abgestimmten Kriminalitätsstatistik Verbrechen mit Stichwaffen - im Gegensatz zu Schusswaffen - nicht gesondert erfasst. Die Messerangriffe seien wirklich ein Problem, hatte Innenminister Reul bei der Vorlage der Halbjahreszahlen gesagt. Es fehlen allerdings die Vergleichsmöglichkeiten, da diese Zahlen erstmals erhoben wurden.", "Diese Bundesländer führen eine Messer-Statistik", "Während es unter anderem in Bremen und Bayern gar keine Statistik zu Messerangriffen gibt, erfassen einige Bundesländer diese Daten bereits. Auch sie belegen einen Anstieg.", "Berlin: Voriges Jahr wurden 2795 Straftaten mit Messern begangen, laut Berliner Polizei der höchste Wert seit Beginn der Auswertungen 2009. Zum Vergleich: 2013 waren es noch 2512 Taten.", "Auch prozentual betrachtet belegt die Kriminalstatistik der Berliner Polizei den Anstieg der Messergewalt: 2009 wurden in 6,7 Prozent aller erfassten gefährlichen und schweren Körperverletzungen Messer als Tatmittel verwendet - 2018 bereits in 8,4 Prozent. Bei Raubüberfällen lag der Anteil 2009 bei 13,6 Prozent, 2018 bei 17 Prozent.", "Thüringen: 2013 gab es 703 Angriffe mit Messern, 2018 waren es 986 Angriffe. Vier Angriffe wurden als Mord gewertet, zwölf als Totschlag.", "Baden-Württemberg: 2014 gab es 5534 Messerstraftaten, 2018 waren es 6073. Als Tatmittel \"Messer\" gelten in dieser Auswertung auch Ahle, Bajonett, Butterflymesser, Dolch, Haushalts-/Küchenmesser, Klappmesser, Spring-/Fallmesser, Stilett und Taschenmesser.", "\"Im Fünfjahresvergleich wird deutlich, dass die Fälle der Gewaltkriminalität unter Verwendung des Tatmittels Messer um", "2", "4,6 Prozent angestiegen sind", "\", sagte ein Sprecher des Ministeriums für Inneres, Digitalisierung und Migration Baden-Württemberg zu", "BILD", ". \"Hierbei fällt insbesondere der Anstieg", "zwischen den Jahren 2014 und 2016 um 32,5 Prozent auf", ". Darüber hinaus stiegen im Fünfjahresvergleich die gefährlichen und schweren Körperverletzungen im Zusammenhang mit dem Tatmittel Messer um 34,0 Prozent an und Fälle der Straftaten gegen das Leben um 23,6 Prozent, bei zuletzt insgesamt rückläufigen Fallzahlen.\"", "Kommentar:", "2015 war das Jahr, wo der Flüchtlingsstrom Deutschland", "erfasst", "hat.", "Hessen: 2013 gab es 865 Körperverletzungs- und Tötungsdelikte mit Messern, 2018 waren es 1212 Fälle.", "Bereits im Juni hat die Innenministerkonferenz (IMK) auf Initiative von Hessen und Niedersachsen eine Änderung des Waffengesetzes beschlossen. Demnach dürfen bundesweit an viel frequentierten Örtlichkeiten Waffenverbotszonen errichtet werden. Zuvor konnte ein Waffenverbot nur an kriminalitätsbelasteten Orten erwirkt werden. Außerdem wurde das Mitführen von Springmessern grundsätzlich im gesamten öffentlichen Raum verboten.", "Die hessische Landesregierung veranlasste zudem eine Optimierung der Schutzausstattung für Polizisten. Es wurden 10 000 Schnittschutzschals bestellt und neben schusssicheren Westen nun auch stichsichere Westen beschafft.", "Bisher keine bundesweite Statistik", "Im November 2018 hat die Deutsche Innenministerkonferenz (IMK) entschieden, Messer als Tatmittel in der Polizeilichen Kriminalstatistik des Bundes (PKS) künftig aufzuführen. Das Problem: Wie das konkret aussehen soll,", "ist noch immer unklar", ".", "\"Die Leitlinien für eine Umsetzung dieses Beschlusses werden in den Gremien der IMK erarbeitet. Das Bundeskriminalamt, in dessen Zuständigkeit die Erstellung der PKS fällt, wird die dabei beschlossenen Vorgaben umsetzen\", sagte ein Sprecher des Bundeskriminalamtes (BKA) auf", "BILD", "-Anfrage. Die bundesweite Umstellung der technischen Erfassungssysteme werde laut BKA noch \"mehrere Jahre dauern\".", "Obwohl das BKA noch keine bundesweite Statistik führt, in der Messerattacken registriert werden, gibt es inoffizielle Zahlen aus seiner sogenannten Dunkelfeldbefragung. Ergebnis: Es ist ein Trend zu erkennen, dass die Zahl der Personen, die ein Messer tragen, steigt - besonders in der Altersgruppe 14 bis 39.", "Als Gründe für das Mitführen eines Messers werden vor allem die Angst, selbst Opfer eines Gewaltverbrechens werden zu können, sowie die Orientierung an Männlichkeitsnormen genannt. Allerdings belegen Studien: Unter Jugendlichen führt bereits das Tragen eines Messers zu einem höheren Risiko, Gewalttaten zu begehen."]}}, "recommendations": []}