{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/the-guardian/alles-kriminelle", "query_keywords": ["asyl", "flüchtl", "migrant", "refug", "einwander", "migration"], "creation_date": "13.12.2019", "last_modified": "04.12.2019", "crawl_date": "04.12.2020", "author_person": ["Ioanna Manoussaki", "Alex King"], "author_organization": [], "news_keywords": ["hausbesetzung", "flüchtlinge", "europa", "flüchtlingskrise", "griechenland", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Griechenland - Alles Kriminelle", "description": "Hausbesetzer schufen Unterkünfte für Tausende von Flüchtlingen. Jetzt geht die Polizei massiv dagegen vor", "body": {"": ["Es ist kurz nach fünf Uhr morgens im zentrumsnahen Athener Viertel Exarchia. Eine Gruppe aus Afghanen und Iranern sitzt mitten auf der Straße beim Frühstück. Über ihren Köpfen ist zwischen zwei Gebäuden ein Spruchbanner gespannt, auf dem zu lesen ist: „No pasarán“ (Sie werden nicht durchkommen). Die Männer lachen und scherzen, während sie sich vom für alle gedeckten Tisch Brot, Oliven und mit Feta gefüllte Teigtaschen nehmen. Das Essen findet vor der selbst verwalteten Flüchtlingsunterkunft „Notara 26“ statt. Sie entstand bereits im September 2015 in einem leer stehenden Haus und hat seither geschätzt mehr als 9.000 Menschen beherbergt.", "Seit allerdings nach der Parlamentswahl am 7. Juli die konservative Partei Nea Dimokratia (ND) die Regierung übernahm, werden solche Treffen zum „Widerstandsfrühstück“ und zum mehr oder weniger alltäglichen Ritual. Es gibt diese Zusammenkünfte stets in den frühen Morgenstunden, wenn Räumungsaktionen durch die Polizei am wahrscheinlichsten sind. „Recht und Ordnung wiederherzustellen“, war eines der Versprechen, das die Konservativen im Wahlkampf gaben, und von dem sie nicht zu Unrecht glaubten, dass es den Sieg über die Linksallianz Syriza sichern half. Noch im August kündigte die Regierung von Premierminister Kyriakos Mitsotakis an, dass demnächst alle 23 von Anarchisten oder Flüchtlingen besetzten Häuser in Exarchia geräumt würden. Im September kam es zur ersten großen Razzia mit zahlreichen Verhaftungen. Wurde damit das Ende eines Experiments zu urbaner Selbstverwaltung eingeläutet, das Aus für ein selbst organisiertes Netzwerk der Flüchtlingssolidarität, welches über tausend Menschen ein Dach über dem Kopf bietet?", "Auf dem Weg nach Exarchia kommt man an Bereitschaftspolizei vorbei, die ständig an den Grenzen des Stadtteils wacht und deutlich macht, dass man kein normales Viertel betritt. Umgeben von Universitätsgebäuden ist Exarchia seit Langem Hochburg der intellektuellen Linken Griechenlands sowie antiautoritärer und anarchistischer Bewegungen. Regelmäßig kommt es hier zum Straßenkampf, bei dem das Tränengas der Polizei auf die Molotowcocktails der Protestszene trifft, die ihrer Enttäschung und ihrer Frustration über Griechenlands nach wie vor desaströse ökonomische Lage Luft macht. In einem Land, in dem rechte und staatliche Gewalt gegen Migranten zur Genüge belegt sind, schafft die ausdrücklich antirassistische Haltung in Exarchia ein vergleichsweise geschütztes Terrain. „Ich bin so glücklich, hier zu sein. Nur an diesem Ort fühle ich mich sicher“, meint Sana*, afghanischer Bewohner eines besetzten Hauses. „Hier finden wir zusammen und haben ein einigermaßen gutes Leben.“", "Im Spätsommer 2015 kamen Tausende von Flüchtlingen nach Athen. Die Reaktion der Stadtverwaltung war nicht auf der Höhe der sich ergebenden Situation. Daher beschloss die anarchistische Hausbesetzerszene, die in den 1980er Jahren entstanden war, leer stehende Wohnhäuser in Exarchia zu nutzen, um Flüchtlingen eine Zuflucht zu geben. Das Projekt „Notara 26“ war das erste. Bald kamen weitere hinzu, die ausnahmslos nach den Prinzipien autonomer Selbstverwaltung organisiert wurden. Die informellen Unterkünfte waren die Alternative zu den offiziellen Lagern und Haftanstalten, in denen die Menschen unter Bedingungen lebten, die von internationalen Beobachtern verurteilt wurden. „Ich war als Helfer in diesen Lagern“, erzählt Saif, ein 31-jähriger anerkannter Flüchtling aus Gaza-Stadt, der mittlerweile in einem der besetzten Häuser lebt. „Man ist in den Lagern kein Flüchtling mehr, sondern wird zu einem Gefangenen. Alles ist brechend voll. In Exarchia dagegen kann ich mich wie zu Hause und wie ein Mensch fühlen. Wir haben ausreichend Platz zum Schlafen – wir haben Nachbarn und eine Nachbarschaft um uns herum.“"], "Sofort in Haft": ["Noch in der Opposition hatte die Nea Dimokratia die Syriza-Regierung von Alexis Tsipras für ihren Umgang mit der Flüchtlingskrise scharf kritisiert. Es sollte aus Sicherheitsbedenken der griechischen Bevölkerung ebenso Kapital geschlagen werden wie aus der Frustration über den unverhältnismäßig großen Teil der Last, die Griechenland in der EU tragen muss. Seit sie die Macht zurückerobern konnte, hat die Nea Dimokratia daher den Grenzschutz verstärkt und – vorerst – das Recht von Asylsuchenden auf Zugang zum Gesundheits- und Sozialsystem widerrufen. Sie ließ das Ministerium für Migration auflösen und dem Ressort für Bürgerschutz zuordnen, das auch für die Polizei zuständig ist. Dass die Flüchtlingsrefugien kriminalisiert wurden, das allerdings begann bereits unter Syriza. Schon Anfang April räumten stark bewaffnete Polizeieinheiten zwei besetzte Häuser, die als Flüchtlingsdomizil dienten. Mehr als 300 Menschen waren betroffen.", "In den meisten Unterkünften für Flüchtlinge in Exarchia sind Drogen und Alkohol komplett verboten. Aber da die Räumungsaktion im September parallel zu Anti-Drogen-Razzien in der Umgebung angesetzt war, brachten die meisten Medienberichte die Hausräumungen mit Drogenhandel in Verbindung. Mit ihrem Versprechen, „Ordnung nach Exarchia zu bringen“, wirft die Rhetorik der Nea Dimokratia sowohl Drogendealer und Kriminelle als auch Autonome, Anarchisten und Migranten in einen Topf. Eine der ersten Amtshandlungen der neuen Regierung war denn auch die umstrittene Abschaffung des einzigartigen „Universitäts-Asyls“, das es der Polizei verboten hatte, die Hochschulen zu betreten. Premier Mitsotakis argumentierte, diese Praxis habe Bildungsinstitute zu Zentren der Kriminalität gemacht. Kritiker hingegen sehen darin einen Angriff auf die politische Freiheit und die Razzien in Exarchia als Vorwand, um statt Verbrechern Flüchtlinge ausfindig zu machen.", "Tatsächlich haben Dealer und kriminelle Banden die fehlende Polizeipräsenz im Viertel für sich zu nutzen versucht. Dabei taten linken Aktivisten einiges, um die Situation auf dem zentralen Platz des Quartiers zu beeinflussen. Bäume wurden gepflanzt, Filmvorführungen und Konzerte organisiert, dazu Nachtwachen geschoben. Dennoch räumen viele ein, dass sich die Lage in den vergangenen Monaten verschlechtert hat. Neben der Räumung besetzter Häuser und ihren Anti-Drogen-Operationen kündigten die Behörden an, Graffiti zu übermalen und für eine hellere Straßenbeleuchtung zu sorgen. Das erfordere keine Räumungen, argumentieren die linken Aktivisten, währen die griechische Polizei ihre Aktionen nicht weiter kommentieren will.", "Trotz anhaltender Drohungen wurden bislang keine weiteren Räumungen angesetzt, was nichts daran ändert, dass es fast täglich zu Polizeieinsätzen am Exarchia-Platz oder in seiner Nähe kommt. Flüchtlinge, denen Verstöße gegen Einwanderungsgesetze vorgeworfen werden, nimmt man sofort in Haft. Überdies hat die Nea Dimokratia angekündigt, dass sie mit einer beschleunigten Abschiebung abgelehnter Asylbewerber Ernst machen will. „Es werden Ressentiments gegen Flüchtlinge geschürt und sogar Terrorvorwürfe erhoben, um den linken Widerstand in Exarchia zu diskreditieren“, erklärt der Aktivist Panos, der vor vier Jahren beim Aufbau von „Notara 26“ mitgeholfen hat. „Ich glaube nicht, dass sie Erfolg haben. Es wird sie stattdessen politisch teuer zu stehen kommen. Und wo sollen die vielen Flüchtlingsfamilien mit ihren Kindern denn hin, wenn sie die hier rausholen? Die Lager sind voll.“", "Athen hat sich in den Herbstmonaten geleert. Viele Geschäfte sind geschlossen. Die Atmosphäre hat zuweilen etwas von einer stickigen Geisterstadt. Umso mehr liegt über dem Exarchia-Platz eine allzeit spürbare Spannung in der Luft. Alle dort wissen, dass sie jeden Augenblick mit einem Polizeieinsatz rechnen müssen. Gleich um die Ecke liegt die mit Brettern vernagelte Flüchtlingsunterkunft Azidi, die schon seit ihrer Räumung im April leer steht. Eine Wandmalerei zeigt Anarchisten, die sich der Bereitschaftspolizei entgegenstellen, und den Spruch: „Exarchia wird gewinnen!“ Ob das stimmt, wird sich zeigen.", "*Die Namen der Interviewpartner wurden geändert, um ihre Identität zu schützen."]}}, "recommendations": []}