{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/socialkairos/oekologische-krise-die-spitze-des-eisbergs", "query_keywords": ["flüchtl"], "creation_date": "04.06.2019", "last_modified": "04.06.2019", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["socialkairos"], "news_keywords": ["losverfahren", "ökologie", "wahlen", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "∑: - ÖKOLOGISCHE KRISE: DIE SPITZE DES EISBERGS", "description": "BILDUNGSVERSAGEN + STAATSVERSAGEN + MARKTVERSAGEN = ÖKOLOGISCHE KRISE", "body": {"": ["Wer die täglichen Nachrichten verfolgt und in ihrem Zusammenhang betrachtet, erkennt ein gemeinsames Muster, nämlich vier Krisen:", "• Eine geistige Krise – Radikalisierung, Verrohung, Enthemmung; religiös oder ideologisch gerechtfertigt;", "• eine politische Krise – Populismus, Nationalismus, Rechtsruck…;", "• eine wirtschaftliche Krise – obszöner Reichtum bei einigen wenigen gegenüber Einkommensstagnation und Verarmung vieler; dasselbe Phänomen auf globaler Ebene: wachsender Reichtum der \"ersten Welt\" gegenüber Armut, Not, Hunger, Elend, Perspektivelosigkeit… in der \"dritten Welt\" (die \"kannibalische Weltordnung\", um mit Jean Ziegler zu sprechen), was uns in Form der Flüchtlingsbewegungen wieder auf den Kopf fällt; und last not least", "• die ökologische Krise – Klimaerwärmung, rapide abnehmende Biodiversität, Naturausbeutung und -zerstörung…", "[Abb. 1]", "Die ökologische Krise brennt insbesondere den jungen Menschen auf den Nägeln, denn es ist ihre Zukunft, die gerade durch Ignoranz, Passivität, Herumlavieren usw. zerstört wird. Wegen des sich schließenden Zeitfensters fordert eine wachsende Zahl von Menschen schnelleres Handeln und striktere Maßnahmen – was in Anbetracht der Dringlichkeit dieses menschheitsbedrohenden Problems auch notwendig ist.", "Viel zu wenig bemerkt werden dabei die eigentlichen Wurzeln der ökologischen Krise. Die Krisenphänomene fallen ja nicht einfach aus dem blauen Himmel. Sie haben Ursachen, die tiefer liegen. Wenn man diese erkennt, wird auch deutlich, dass sie nur die Spitze des Eisbergs sind. Die ökologische Krise ist die direkte Konsequenz der drei anderen Krisen. Denn es ist eine Ursachenkette, an deren Ende die Erwärmung des globalen Klimas steht, die Zerstörung der Artenvielfalt, der Natur…:", "MARKTVERSAGEN: Die destruktivste Auswirkung hat die Wirtschaft, die auf dem Altar ihres eigenen Wachstums alles übrige opfert.", "STAATSVERSAGEN:Ähnlich destruktiv erweist sich die Parteienherrschaft, die die Demokratie gekidnappt hat, aber kurzfristige vor langfristige Ziele setzt (nur nicht die Wiederwahl riskieren!), in vorauseilendem Gehorsam den Konzerninteressen größeres Gewicht beimisst als den Interessen der Bürger (Stichwort Abgasskandal), und sich selbstreferenziell nur noch um ihre Macht dreht.", "BILDUNGSVERSAGEN: Gänzlich unbeachtet bleibt der destruktive Einfluss des staatlichen Bildungswesens: Was sollte eine amoralisch-mechanistisch-technokratisch-opportunistische Wissensvermittlung anderes bewirken als einen amoralisch-mechanistisch-technokratisch-opportunistischen Umgang mit der Natur?"], "BILDUNGSVERSAGEN + STAATSVERSAGEN + MARKTVERSAGEN = ÖKOLOGISCHE KRISE": ["[Abb. 2]", "Doch selbst damit geht man den Problemen noch nicht auf den Grund. Denn auch das Bildungswesen, die Parteiendemokratie und die Marktwirtschaft sind nicht vom Himmel gefallen. Sie sind das Ergebnis falscher gesellschaftlicher Ziele, falscher gesellschaftlicher Werte und falscher gesellschaftlicher Überzeugungen. Sie sind das Produkt falscher Paradigmen:", "[Abb. 3]", "Es springt schier ins Auge, wie alles mit allem untrennbar zusammenhängt. Die geistigen, politischen und wirtschaftlichen Probleme sind hochkomplex, und nur ein Scharlatan kann vorgeben, einfache Lösungen für sie zu haben."], "DREIKRANKHEITEN, EINE THERAPIE": ["Wenn das Bildungswesen, das Parteiensystem und die Märkte krank sind, was hieße es, sie gesunden zu lassen? – Eben sie gesunden zu lassen! Sie nicht weiter daran zu hindern, aus ihrer eigenen Kraft gesund und immer gesünder zu werden.", "Der Universalschlüssel heißt: Selbstorganisation. Als komplexe Systeme können die drei nicht zentral-dirigistisch geführt werden. Je mehr sie sich selbst organisieren und führen können, jedes nach seiner eigenen, typischen Systemdynamik, desto gesünder werden sie sich entwickeln.", "• Das Bildungswesen (wie das gesamte Geistesleben) will nicht am staatlichen, parteipolitischen Gängelband geführt werden, nach jeder Wahl in eine andere Richtung. Es will sich selbst führen. Das einzige, was dem Staat zusteht, ist für einen gerechten Zugang zum Bildungswesen und für Chancengleichheit zu sorgen. Seine Paradigmen, Werte und Grundüberzeugungen sind aber nicht die des Bildungswesens. Seine Ziele sind nicht die der Schulen und sonstigen Bildungseinrichtungen; die sollen sie eigenständig definieren und umsetzen können. Je mehr Einfluss Politiker und Parteien auf das Bildungswesen nehmen (wie in autoritären Systemen), desto mehr deformiert das die Unterrichtenden und ihre Schüler. Je freier sie von staatlicher Bevormundung sind, desto besser gedeihen eigenständiges, selbstverantwortliches Denken, Empfinden und Handeln. (Dasselbe gilt für die Manipulation des Bildungswesens durch die Unternehmen, aber das ist bei weitem das kleinere Übel.)", "• Der Defekt der Marktwirtschaft liegt darin, dass von den Märkten ein Teil der Marktteilnehmer ausgeschlossen ist. Auf den Märkten herrscht das Faustrecht. Die Stärksten und Brutalsten haben sich die Vormachtstellung gesichert; die Schwächsten haben ihrer Ausbeutung nichts entgegenzusetzen. Sie können die Märkte in keiner Weise zu ihren Gunsten beeinflussen. Ohne vom Staat garantierte Chancengleichheit und Gerechtigkeit beim Zugang zu den Märkten entwickeln sich diese genauso krank wie das Bildungswesen, wo auch die familiäre und soziale Herkunft den Bildungsweg der Heranwachsenden determiniert und nicht ihre eigenen, individuellen Eigenschaften. Solche Märkte sind exklusive, ausschließende Märkte. Der Staat muss für inklusive Märkte sorgen; dann – nicht früher – kann er sie sich selbst überlassen. Wenn alle Marktteilnehmer die Preise gleich beeinflussen können, werden sie alle für faire Preise und suffiziente Einkommen sorgen. Ohne politische Einflüsse von außen, entsteht so, selbstorganisiert, das größtmögliche Wohl der größtmöglichen Anzahl.", "• Bleibt für den Staat, sich um seine Angelegenheiten zu kümmern: Gleichheit und Gerechtigkeit bei allen Rechten und Pflichten durchzusetzen.", "So betrachtet, ist die wahre Ursache der dreifachen Krise ein dreifacher gesellschaftlicher Entwicklungsstau. Die Gesellschaft will sich instinktiv weiterentwickeln, in drei selbständigen Systemen organisieren – doch sie kann nicht. Sie stagniert in einem Status quo, der in jedem der drei Gesellschaftssysteme zu Krisen führt, bis alle drei zusammen in der katastrophalsten Krise münden, in der ökologischen."], "DIE GESELLSCHAFTLICHE rEVOLUTION": ["So wie die defekten Gesellschaftssysteme die Menschheit mit vereinten Kräften in die ökologische Existenzkrise manövriert haben, so liegt die Rettung in einem gesellschaftlichen Evolutionsschritt revolutionären Ausmaßes – in einer gesellschaftlichen rEvolution.", "Massives Umsteuern bei den CO2-Ausstößen, bei der Bewahrung der Artenvielfalt usw. sind ebenso richtig und notwendig wie lebensrettende Maßnahmen in der Notfallmedizin. Das eigentliche Problem sind jedoch nicht diese ökologischen Krisenphänomene an sich. Sie sind \"nur\" Symptome der genannten gesellschaftlichen Defekte, die 1.) die derzeitige geistige, politische und wirtschaftliche Situation geschaffen haben, die in letzter Konsequenz 2.) fatale ökologische Auswirkungen haben. Wenn das eigentliche Problem der ökologischen Krise die drei genannten defekten Systeme sind (Bildungswesen, Parteien und unregulierte Märkte), kann auch eine wirkliche Lösung nur in diesen Systemen liegen. Und wenn diese Systeme falsch laufen weil ihnen falsche Ziele, Werte und Überzeugungen zugrundeliegen, dann wird man sie nur durch einen Paradigmenwechsel in eine gesunde Richtung lenken können.", "Es muss uns also klar sein, dass es ad hoc zwar unabdingbar ist, das Klima und die Biodiversität zu retten weil wir uns ansonsten den Ast absägen, auf dem wir selber sitzen. Mensch und Erde sind eine unauflösliche Schicksalsgemeinschaft. Die wirklichen Ursachen der ökologischen Krise bleiben davon jedoch unberührt. Und wenn diese defekten Systeme weiter ihren destruktiven Einfluss ausüben können, werden sie auch weiterhin ökologische Zerstörungen zur Folge haben. Mehr vom Gleichen bringt nur mehr vom Gleichen.", "Wenn wir der ökologischen Krise auf den Grund gehen wollen und sie dort lösen wollen, wo sie ihre tatsächliche Wurzeln hat, kommen wir um einen gesellschaftlichen Paradigmenwechsel nicht herum. Viele Menschen, insbesondere junge, haben ihn längst vollzogen (oder waren den falschen Paradigmen gar nie zum Opfer gefallen). Doch die Macht haben andere: die Politiker. Sie halten aus ihren kurzsichtigen Nutzenkalkülen weiter Kurs auf den Eisberg. Sie lenken lieber vom Thema ab und mäkeln an Greta Thunberg herum als wäre sie das Problem und nicht die Klimaerwärmung. Sie fallen mit seltener Einmütigkeit über Kevin Kühnert her, den Boten der schlechten Botschaft, der das S-Wort in den Mund genommen hat, anstatt seinem Fingerzeig zu folgen und die tatsächlichen ökosozialen Problem zu erkennen. Damit reiten sie uns ins Verderben. Und das dürfen wir, die Zivilgesellschaft, nicht zulassen.", "Gesellschaftlichen Einfluss erlangt man nur durch Parteien. Um vorzubeugen, dass jemand aus machtpolitischen Interessen auf politische Machterweiterung hinarbeitet, muss ausgeschlossen werden, dass er gewählt werden kann. Damit wird dem Willen zur Macht die Grundlage entzogen. Die Verbindung zwischen Macht und Wahlen muss gekappt werden. Wir müssen der Parteien-Oligarchie den Boden unter den Füßen wegziehen indem wir die Wahlen durch ein Losverfahren ersetzen. Wer Macht haben soll, muss per Zufall bestimmt werden. Ein weises Wort sagt: „Macht korrumpiert, und totale Macht korrumpiert total.“ Das bedeutet im Umkehrschluss: Wenn ohne Macht nicht entschieden werden kann, aber Macht auch nicht korrumpieren soll, dann muss man sie minimieren. Man muss sie aufteilen, und zwar auf so viele Personen wie nötig sind, um all die verschiedenen, ja gegensätzlichen Interessen der Gesellschaft zu repräsentieren. Dann hat jeder für sich nur sein kleines Quentchen Macht, um seine Interessen geltend zu machen, und alle zusammen werden sich austarieren. Das Losverfahren bringt ein Mehr an Repräsentanz, eine größere Legitimität und Effektivität, also in Summe ein Plus an echter Demokratie. Erst dann werden die Menschen genug Einfluss auf die legislativen Prozesse erlangen, um ihre (!) Zukunft zu retten (und auch um all das zu entscheiden, was die Politik dzt. an Sinnvollem und Notwendigem ignoriert, verschleppt, verwässert, blockiert…)", "Haupthindernis für diesen Rückzug des Staates sind die Parteien, die ihn okkupiert haben und für die ein Rückzug das Ende ihrer Oligarchie bedeuten würde. So lange es Parteien gibt, werden diese wie Kraken ihren Einfluss in alle Gesellschaftsbereiche ausdehnen und sich jedem Versuch, sie daran zu hindern mit Zähnen und Klauen bekämpfen. In allen genannten Problembereichen kann man das als Phase eines langen Entwicklungsprozesses sehen außer in einem: Die ökologische Krise duldet keinen Aufschub. Das Zeitfenster, wo die Menschheit noch etwas ändern kann bevor die Krise sich verselbständigt und zur Lawine wird schließt sich. Die Parteien verhindern jede entsprechend tiefgreifende Reform. Also läuten sie mit diesem Widerstand ihr eigenes Ende ein."], "REVOLTIEREN WIR!": ["Die Parteien haben ihre Schuldigkeit getan, sie haben Nützliches geleistet, aber nun sind sie nicht mehr Teil der Lösung, sondern Teil des Problems. „Das waren Stufen für mich,\" schrieb Nietzsche, „ich bin über sie hinaufgestiegen – dazu mußte ich über sie hinweg. Aber sie meinten, ich wollte mich auf ihnen zur Ruhe setzen…“", "Das Ende der Parteien setzt mit der Einführung des demokratischen Losverfahrens ein. Dieser anstehende Evolutionsschritt der Demokratie vollzieht sich in zwei Etappen: einer Vorbereitungsphase, die das demokratische Losverfahren durch eine Verfassungsänderung überhaupt erst ermöglicht, und einer Durchführungs-Etappe, in der die legislativen Prozesse auf Basis des neuen Verfahrens umgesetzt werden.", "1. VORAUSSETZUNGEN SCHAFFEN", "Eventuelle gesetzliche Hindernisse legal beseitigen (in Deutschland z.B. können noch keine bundesweiten Volksabstimmungen durchgeführt werden; in Frankreich steht das Recht, zu einem Referendum aufzurufen überhaupt nur dem Präsidenten zu, der das Ergebnis i.d.F. nicht einmal akzeptieren muss).", "• Professionelle Prozesssteuerung gewährleisten.", "• Geeignete Fachleute für die ggf. auftretenden Fragen einbinden (Prozessbegleiter und Fachleute können durch Los aus einer im Parlament beschlossenen Liste ermittelt werden).", "2. DIE ANWENDUNG IM GESETZGEBUNGS-PROCEDERE (nach T.Bouricius; adaptiert)", "• In einem ausgelosten Agenda-Rat kommen Gesetzgebungs-Themen aus verschiedenen Quellen zusammen. Er entscheidet dann, für welche Themen Gesetze geschrieben oder geändert werden müssen. Die Bürger haben ein Petitionsrecht, um Gesetzgebungen einzuleiten.", "• Sobald ein Thema ausgewählt ist, wird nach Freiwilligen für Interessengruppen gesucht. Jeder Interessengruppe versucht, einen Gesetzentwurf zu erstellen (Möglichkeit internetbasierter „Crowd-sourcing“-Methoden). Die diversen Interessengruppen können nach Leibeskräften versuchen, ihre Interessen in Gesetzesentwürfe zu packen: sie haben keinerlei Einfluss auf die spätere Entscheidung.", "• Für jede Gesetzesvorlage prüft ein ausgeloster Ausschuss den Entwurf der Interessengruppen, nimmt Expertenaussagen entgegen, hält Anhörungen ab, ändert und kombiniert Gesetzentwürfe und entscheidet mit Mehrheit über endgültige Vorlagen, die in die Abstimmungsphase gehen.", "• Jeder Gesetzentwurf kommt in eine – jeweils neu ausgeloste – gesetzgebende Versammlung. Deren Mitglieder treffen sich bis zu einer Woche lang, hören sich Pro- und Contra-Argumente an und beschließen – ohne interne Debatte – in geheimer Abstimmung.", "Hinzu kommen 5. ein Verfahrens-Ausschuss, der dieses Procedere im Detail ausarbeitet und bei Bedarf modifiziert, sowie 6. ein Kontrollausschuss, der über die Einhaltung und Umsetzung dieses Verfahrens wacht.", "Zusammenfassung:", "Es würde den Rahmen hier sprengen, all die Vorteile dieses Verfahrens aufzuzählen. Im Kontext Immunschwäche der Demokratie ist jedoch offensichtlich, dass dieses Verfahren 1. Parteien und Politiker vollkommen überflüssig macht weil es 2. Macht nur einmalig und zufällig verleiht. Damit lösen sich all die genannten systemischen Konstruktionsfehler der repräsentativen Demokratie in Luft auf. Autoritäre Systeme sind effektiv, aber nicht legitimiert. Basisdemokratische Verfahren sind zwar legitimiert, aber ineffektiv. Das Losverfahren vereint beide Pluspunkte: es ist sowohl effektiv als auch legitimiert. In den Entscheidungsprozess werden auch alle möglichen Gruppeninteressen einfließen, doch sie können das Ergebnis nicht determinieren. Sie sind – abgesehen von der Macht der Argumente – machtlos. Alle, die in diesem Verfahren über Macht verfügen sind per Zufall zu dieser Macht gekommen, und das mächtigste Gremium, die (durch das Los bestimmte) gesetzgebende Versammlung, tritt überhaupt nur einmalig zusammen und löst sich danach wieder auf.", "Das System repräsentative Demokratie ist das ideale Biotop für Egomanen mit dem Willen zur Macht. Das einzige nachhaltige Mittel, um die Auswüchse des Parteien-Unwesens zu verhindern, der einzige Schutz dagegen, dass dass die Demokratie sich demokratisch abschafft ist das demokratische Losverfahren.", "Mit diesem Procedere ist es zum ersten Mal in der Menschheitsgeschichte (!) potentiell jedem Bürger möglich, die Gesellschaft zu gestalten und ihre Zukunft zu prägen. Damit können die Bürger nicht nur über ihre eigenen Geschicke bestimmen, sondern auch über die der Tierwelt, der Natur, ja der ganzen Erde. Jetzt, im 21. Jahrhundert hängt deren Wohl und Wehe von uns Menschen ab – und damit unser eigenes! Jetzt haben wir nicht nur die moralische Pflicht, das Notwendige zu tun; es ist eine Existenznotwendigkeit. Es wäre geradezu selbstmörderisch, wenn wir weiterhin gewählte Vertreter an ihre moralische Verantwortung für die Zukunft erinnern – und dumm schauen, wenn sie sie aus kurzfristigen Interessen nicht ergreifen: Wenn sie die überlebenswichtigen Klimaziele nicht einhalten oder sich freikaufen, wenn sie sich dem Atom- und Kohleausstieg verweigern oder ihn Jahrzehnte hinausschieben, wenn sie die Agroindustrie finanziell weiter subventionieren, wenn sie Massentierhaltung fördern, wenn sie die Patentierung von Organismen genehmigen, Tiertransporte quer durch Europa akzeptieren, Rüstungsgeschäfte mit Unterdrückungs- und Folterregimen abschließen, Arbeitslose zu prekären Jobs nötigen, wertvolle Arbeit gar nicht als Arbeit einstufen oder ihren Wert lächerlich gering einstufen… – kurz: wenn sie unsere Zukunft auf dem Altar ihrer kurzfristigen machtpolitischen Interessen opfern. Wir können den ganzen ökologischen und sozialen Wahnsinn beenden! Ein repräsentativer Querschnitt der Gesellschaft kann auf dem beschriebenen Weg selbst grundlegende, langfristige und unverrückbare Ziele setzen, Normen definieren, Richtungsentscheidungen treffen – und sie dann den geeignetsten Personen zur Umsetzung übertragen."], "DIE GRUNDLAGE ALLER GRUNDLAGENENTSCHEIDUNGEN": ["Was auch immer in dem skizzierten Gesetzgebungsprozess beschlossen werden mag, er hat eine Grundlage, die auch die Voraussetzung für alle weiteren Grundlagenentscheidungen ist: Das langfristige Überleben der Menschheit muss als oberstes Gebot in jeder Staatsverfassung unabänderlich verankert werden. Alle bestehenden Gesetze, die dem ersten Imperativ – dass eine Menschheit sei – widersprechen müssen geändert werden; neue Gesetze, die ihm widersprechen würden, dürfen nicht beschlossen werden. Auf diesem unabänderlichen Fundament müssen alle Folgeprinzipien aufbauen. Ich schlage diese folgenden vor:", "• Die Endlichkeit der Ressourcen und Tragfähigkeit der Biosphäre muss in einer international abgestimmten Weise gehandhabt werden;", "• die Prinzipien der Menschenrechte sind explizit in jeder Verfassung zu verankern;", "• die Anerkennung des Ökozids, der von der Zerstörung bestimmter Ökosysteme und deren Auswirkungen auf das Leben der betroffenen Bevölkerung bis hin zum Verbrechen der Gefährdung der Lebensfähigkeit des Planeten für die Menschheit und andere Arten reicht;", "• ebenso die Anerkennung nicht-menschlicher Rechte (der Natur, der Tiere…);", "• die Selbstorganisation des Bildungswesens (und aller anderen Institutionen des Geisteslebens), der solidarisch strukturierten Wirtschaft und des rechtlich-politischen Lebens ist verfassungsmäßig zu verankern;", "• verfassungsmäßige Grundsätze für die Verwaltung der Gemeingüter, insbesondere der ökologischen…", "• All das ist durch die Verankerung eines Ratschenprinzips in der Verfassung abzusichern, sodass Rückschritte ausgeschlossen werden können.", "Das oben umrissene, Zufalls-basierte Verfahren ist keine Revolution im wörtlichen Sinn, auch wenn es revolutionäre Auswirkungen haben wird. Aber die politischen und wirtschaftlichen Entscheidungsträger können sich auf eine echte Revolution von innen und auf einen Flüchtlingsansturm ohnegleichen von außen gefasst machen, wenn sie die Zeichen der Zeit nicht ernst nehmen und versuchen, so weitermachen wie bisher! Noch haben sie die Möglichkeit, die Grundsatzentscheidungen, zu denen sie selbst nicht imstande sind der Zivilgesellschaft zu übertragen. Darum sind sie gut beraten, sich der Selbstermächtigung der Gesellschaft und der Entmachtung der Parteien nicht in den Weg zu stellen, sondern diese aktiv zu fördern. Denn sie seien gewarnt: es geht auch ohne sie! Sie können die gesellschaftliche rEvolution nicht aufhalten. Wenn sie es doch versuchen, werden sie den Sturm ernten, den sie vermeiden wollten. Und er wird sie hinwegfegen.", "Freunde, Mitbürger, Zeitgenossen: Wird euch endlich bewusst, was es geschlagen hat? Dass uns unsere Lethargie in den Untergang führt? Wie viel Krisen und Katastrophen braucht es noch, damit ihr aufwacht? Wie schlimm muss das Leid noch werden, damit ihr in die Gänge kommt? Die Zeit läuft uns davon. Gehen wir‘s endlich, endlichan!"]}}, "recommendations": []}