{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-libyen-05-06.2020", "query_keywords": ["invasor", "migrant"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["tripolis", "erdogan", "milizen", "frankreich", "haftar", "5+5-gespräche", "covid-19", "sarradsch", "einheitsregierung", "bashaga", "salah al-haddad", "libysche nationalarmee", "russland", "türkei", "ägypten", "tunesien", "lna", "libyen", "moslembrüder", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten Libyen – 05.06.2020", "description": "Militärische Rückschläge für LNA / Vertreter der ‚Einheitsregierung‘ in Moskau / Mittelmeeranrainern und Frankreich gegen Türkei / Wiederaufnahme 5+5-Militärgespräche?", "body": {"": ["Militärische Lage", "Die militärische Lage hat sich für die Libysche Nationalarmee (LNA) im westlichen Libyen verschlechtert.", "Es sind drei Fronten, an denen im westlichen Libyen zwischen der LNA und den Milizen der ‚Einheitsregierung‘ gekämpft wird.", "Türkische Drohnen fliegen Angriffe auf Tarhuna und Milizen der ‚Einheitsregierung‘ rücken mit ihren syrischen Söldnern auf Tarhuna vor, wo die LNA einen Verteidigungsring aufgebaut hat.", "Aufgeregte Diplomatie", "Die libyschen Kontrahenten beraten sich mit ihren ausländischen Unterstützern: Während sich der Premierminister der ‚Einheitsregierung‘ Sarradsch zu Gesprächen mit Erdogan in Ankara aufhält, flog der Oberkommandierende der LNA, Khalifa Haftar, zu Gesprächen mit dem ägyptischen Verteidigungsminister und dem ägyptischen Militärchef nach Kairo, das Parlamentspräsident Saleh gerade verlassen hatte.", "Bereits am 02.06. traf sich der ägyptische Botschafter in Moskau, Ihab Nasr, mit dem stellvertretenden russischen Außenminister Mikhail Bogdanov zu Gesprächen über Libyen. Beide verwiesen auf die Wichtigkeit der Kommunikation mit den verschiedenen politischen libyschen Mächten, um einen sofortigen Waffenstillstand zu erreichen. Eine erneute Eskalation müsse verhindert werden. https://libyareview.com/?p=3381", "Die ‚Einheitsregierung‘ sucht das Gespräch mit dem LNA-Unterstützer Russland. Am 03.06. waren der Außenminister der ‚Einheitsregierung‘ Mohammed Siala und der stellvertretende Premierminister Ahmed Maetig zu Gesprächen in Moskau. Auch hier wurden die Aussichten auf einen Waffenstillstand erörtert, wobei Moskau darauf drängt, die Verhandlungen so bald wie möglich aufzunehmen.https://twitter.com/LibyaReview/status/1268116401837019137", "Der Sprecher der LNA, Mismari, gibt sich dagegen hart und sagte, Friedensgespräche mit türkischen Invasoren auf libyschem Boden kommen nicht in Frage. Und der LNA-Oberbefehlshaber Haftar verlangte erneut die Aufhebung des Waffenembargos für die LNA.", "Währenddessen kündigt Ägypten ein Bündnis aus Griechenland, Zypern, den VAE und Frankreich an, das den türkischen Provokationen in Libyen und im Mittelmeerraum entgegentreten soll.https://www.al-monitor.com/pulse/originals/2020/05/egypt-anti-turkey-alliance-libya-mediterranean-waters.html", "Der französische Präsident Macron zeigte sich höchst besorgt über ein zwischen der Türkei und Russland geschlossenes Abkommen, über das nichts Weiteres bekannt ist. Die libysche Krise werde durch die „russischen und türkischen“ Interventionen noch komplizierter. Er warnte, dass „die Krise allen zu entgleiten droht“. Macro halte ein Abkommen zwischen Russland und der Türkei für „das schlimmste Szenario“, da es eine Bedrohung für Europa darstelle und die Anwesenheit der Türkei in Libyen festschreiben könnte.Frankreich unterstützt in diesem Krieg die LNA und Haftar.", "Neue 5+5-Militärgespräche in Genf", "Laut der UN stimmen die LNA und die ‚Einheitsregierung‘ überein, dass sie die 5+5-Militärgespräche wieder aufnehmen werden. Die UN hofft, dass alle libyschen und internationalen Parteien den Wunsch des libyschen Volkes zur Kenntnis nehmen, die Kämpfe zu beenden und einen humanitären Waffenstillstand auszurufen, der den Weg für eine dauerhafte Waffenstillstandsvereinbarung ebnen soll.https://libyareview.com/?p=3323", "Der Entschluss, die Gespräche über einen Waffenstillstand wieder aufzunehmen, wurde von Ägypten und der VAE begrüßt. Die beiden Konfliktparteien sollten sich dem Berliner-Prozess unter UN-Schirmherrschaft verpflichten.", "Auch der deutsche Botschafter in Libyen, Oliver Owcza, begrüßte die beabsichtigte Wiederaufnahme der Militärgespräche für ein Waffenstillstandsabkommen in Libyen. „Das sind ermutigende Nachrichten! Wir begrüßen die beabsichtigte Wiederaufnahme der 5+5-Militärgespräche für ein Waffenstillstandsabkommen“, twitterte Owcza.", "Die beiden Kriegsparteien dürften mit Maximalforderungen in die Verhandlungen gehen. So forderte Haftar den Rückzug türkischer Militärkräfte, bevor es zu einer erneuten Verhandlungsrunde kommen kann. Und das libysche Parlament erklärte, „jeder Dialog, der nicht den Abzug syrischer und türkischer Söldner aus Libyen und die Auflösung bewaffneter Gruppen in Westlibyen beinhaltet, wird erfolglos sein. Prioritär müsse die Auflösung der Milizen und die Einsammlung aller Waffen – schwere, mittlere und leichte – unter internationaler Aufsicht haben.https://www.addresslibya.co/en/archives/56824", "Auch der Oberste Rat der Scheichs nahm Stellung und sagte, die Moslembruderschaft sei für die türkische Intervention in Libyen verantwortlich. Er lehnte jeglichen Dialog oder Verhandlungen mit dieser Gruppe ab, da diese ihre eingegangenen Verpflichtungen nicht einhalte. Er forderte die libyschen Stämme auf, ihre Söhne daran zu hindern, der Organisation und allen ihr angeschlossenen politischen, zivilen und militärischen Institutionen beizutreten.Er forderte auch die Verwaltungskontrollbehörde, das Rechnungsprüfungsamt, den Staatsanwalt, den Militärstaatsanwalt und alle Justizbehörden auf, alle Mitglieder der Muslimbruderschaft rechtlich zu verfolgen und sie wegen Diebstahls staatlicher Gelder vor Gericht zu stellen.https://libyareview.com/?p=3417", "WEITERE NACHRICHTEN", "Migranten", "+ Es wird immer offensichtlicher, dass Malta versucht, Migranten nach Libyen zurückzudrängen. Mit privaten Schiffen sollen Migranten abgefangen und in libysche Gefangenenlager zurückgebracht werden. Dies bestätigte auch die Überlebende eines Bootsunglücks. Ihr Boot hatte am 9. April mit 63 Menschen an Bord von der libysche Küste bei Garabulli abgelegt. Ein erstes Schiff namens Medkon Lines sei an ihnen ohne Hilfe zu leisten vorbeigefahren. Nach fünf Tagen habe sie ein maltesisches Flugzeug entdeckt, auf Hilfe warteten die Migranten jedoch vergeblich. Vor Hunger und Durst fast bewusstlos geworden, ließen sich Männer ins Wasser gleiten, um zu ertrinken. Dann nahm die Schiffsinsassen ein maltesischer Trawler auf. Insgesamt seien fünf Männer gestorben, bis das Schiff Tripolis erreichte. Dort seien die Migranten in das für Misshandlungen berüchtigte Gefangenenlager Tariq as-Sikka gebracht worden, von dem es heißt, dass Gefangene in Kellerzellen gefoltert werden.Laut einer Menschenrechtsanwältin machten sich die maltesischen Behörden mit der Verweigerung der Menschenrettung schwerer Verletzungen der Menschenrechte und des Seerechts schuldig.https://www.theguardian.com/global-development/2020/may/19/exclusive-12-die-as-malta-uses-private-ships-to-push-migrants-back-to-libya", "Coronakrise", "+ Am 31.05. meldete das libysche Nationale Zentrum für Seuchenkontrolle (NCDC) 26 neue Covid-19-Fälle, den höchsten täglichen Anstieg seit Beginn der Pandemie. Am 03.06. wurden erneut 14 Covid-19-Fälle angezeigt, womit sich die Gesamtzahl der bestätigten Fälle in Libyen auf 196 erhöhte.In Libyen stehen derzeit 139 Fälle unter medizinischer Beobachtung, 52 Personen sind gesundet und fünf verstorben.https://libyareview.com/?p=3423", "‚Einheitsregierung‘/Milizen/Türkei", "+ Der Premierminister der ‚Einheitsregierung‘ Sarradsch sagte, er heißt türkische Unternehmen für den Aufbau des Landes in Libyen willkommen.", "+ Auf Twitter wird am 03.06. berichtet, dass ein türkisches Transportschiff mit M60-Panzern an Bord zur Unterstützung der Milizen und in Begleitung von Militärfregatten im libyschen Hafen Misrata anlegte. Es wird die Frage gestellt, warum dieses Schiff nicht angegriffen wurde, als es sich in der Nähe von Bengasi befand.", "+ Der Innenminister der ‚Einheitsregierung‘ Fathi Bashagha wird vor der UNO von einem ehemaligen Gefangenen beschuldigt, ihm während seiner Haft im Mitiga-Gefängnisses schwer misshandelt zu haben. Als Bashaga das Gefängnis inspizierte, hätten der Gefangene al-Magarhy und andere Gegangene auf die Knie fallen müssen und Bashagha habe ihm mit einem Löffel im Beisein des Kommandeurs Abdel-Raouf Kara und des Gefängnischefs ein Auge ausgestochen. Das Mitiga-Gefängnis wird von der Special Deterrence Force (SDF) kontrolliert und ist der ‚Einheitsregierung‘ angeschlossen.https://twitter.com/LibyaReview/status/1267603160794902533", "+ Das ehemalige Mitglied der internationalen Moslembruderschaft, Salah al-Haddad, sagte in einem Interview, es gebe einen Geheimplan der Moslembrüder und ihres internationalen Netzwerkes für Libyen und Nordafrika aus dem Jahre 2006, den der türkische Präsident Erdogan bis 2028 komplett umsetzen will. Dieser Masterplan aus dem Jahre 2006 sei 2018 in Istanbul anlässlich der Feier zum 90. Jahrestag der Moslembruderschaft bekanntgemacht worden. Damals habe Erdogan seine Absicht verkündet, den 100. Jahrestag in Tripolis, der zukünftigen Hauptstadt der Moslembrüder, zu begehen.Die Details des Planes seien ausgearbeitet worden, als die LNA an den Stadtrand von Tripolis vorgestoßen war. Khaled al-Mischri, Vorsitzender des Hohen Staatsrats, habe dies am Rande eines Moskau-Besuchs am 22. März 2019 in einem Fernsehinterview gesagt.Die Situation der libyschen Muslimbruderschaft sei einzigartig, da sie die Umsetzung des Plans für das Jahr 2028 vorantreibe. Libyen sei zu einer Hochburg der Bruderschaft geworden, die Verbündete in der Region aber auch in den westlichen Ländern habe, deren gemeinsames Ziel es sei, die Moslembruderschaft in Libyen an die Macht zu bringen.Haddad sagte auch, dass die „Neo-Ottomanen“ unter der Führung von Erdogan Militärbasen in Libyen errichten wollen. Diese seien das Sprungbrett, um die Länder in der Region zu destabilisieren und das Mittelmeer zu kontrollieren. Ihr Ziel sei es, Europa zu belagern und Ägypten zu strangulieren. „Sie haben wirtschaftliche und koloniale Ziele und handeln aus ideologischen Gründen“. Auf Geheiß des internationalen Netzwerkes der Moslembrüder habe Erdogan militärisch in Libyen interveniert, zunächst ab 2012 schleichend. „Tripolis ist ihre letzte Hochburg und Basis in Nordafrika.“Die Türkei sei schon seit Jahrzehnten eine Hochburg der Moslembrüder gewesen, noch bevor Erdogan 2002 an die Macht kam.Im Jahr 2006, so al-Haddad, habe die „internationale Terrororganisation des libyschen Ablegers“ alle Energien darauf verwendet, in die wichtigsten Institutionen des Staates einzudringen, darunter die Zentralbank, karitative Einrichtungen wie die Gaddafi International Charity and Development Foundation (GICDF) und die Medieninstitution Libya al-Ghad (Das Libyen von morgen). Dies sei mit der Unterstützung von Saif al-Islam Gaddafi geschehen.Die Ereignisse vom Februar 2011 führten zu einem echten Machtgewinn der Moslembrüder, indem sie seitdem die Regierungsstrukturen kontrollierten, insbesondere durch die Einnahme von Minister- und Führungspositionen in Institutionen wie der Zentralbank, der Libyschen Investitionsgesellschaft (LIA), der Libyschen Auslandsbank (LFB), der Nationalen Ölgesellschaft (NOC) und der Libyschen Post Telecommunications & Information Technology Company (LPTIC).https://almarsad.co/en/2020/06/01/former-muslim-brotherhood-leader-reveals-erdogans-plan-to-control-libya-and-north-africa/", "+ Der ehemalige türkische Außenminister Yasir Yakis sagte, der Erfolg von Erdogans Einsatz in Libyen und im Mittelmeer sei nicht garantiert. Erdogan unterstütze deshalb die ‚Einheitsregierung‘, weil diese zum Großteil aus Moslembrüdern bestehe.https://libyareview.com/?p=3317", "Verschiedenes", "+ Am 02.05. zitierte Sky News einen Bericht der syrischen Beobachtungsstelle für Menschenrechte (SOHR), laut dem syrische Kämpfer sich weigerten, sich für Libyen rekrutieren zu lassen. Grund dafür sei die steigende Anzahl von syrischen Opfern bei den Kämpfen mit der LNA sowie die Nichteinhaltung der Auszahlung des Soldes in Höhe von 2000 US-$. Auch sei ihnen gesagt worden, sie würden in Libyen gegen russische Truppen kämpfen, nun müssten sie gegen Libyer in den Kampf ziehen. Es sollen bisher etwa 340 syrische Söldner in Libyen getötet worden sein, darunter 20 Kindersoldaten. Laut SOHR sollen sich derzeit etwa 11.600 syrische Kämpfer in Libyen aufhalten.https://libyareview.com/?p=3353", "+ Am 28.05. hatte eine bewaffnete Gruppe einen Angriff auf das al-Falah-Lager der aus ihrer Stadt seit 2011 vertriebenen Tawerga-Bewohner verübt und einen Bewohner getötet. Der Stadtrat von Tawerga verurteilte den Angriff scharf.https://libyareview.com/?p=3290", "+ Nachdem Africom die eventuelle Stationierung von US-Streitkräften in Tunesien angekündigt hatte, sprach sich die tunesische Arbeiterpartei gegen jegliche US-amerikanische Militärpräsenz in Tunesien aus, da dies eine eklatante Verletzung der Souveränität Tunesiens darstelle und Tunesien in den gefährlichen Konflikt in Libyen mithineinziehe, bei dem es letztendlich nur darum ginge, wer die Kontrolle über die libyschen Ressourcen erlange. Libyen dürfe nicht in ein neues Syrien verwandelt werden.", "+ Am 03.06. fand eine Generaldebatte des tunesischen Parlaments statt, um den tunesischen Parlamentspräsidenten Rashid Ghannoushi für die diplomatische Einmischung in libysche Angelegenheiten zur Rechenschaft zu ziehen. Eine Oppositionspartei forderte eine offizielle Stellungnahme des Parlaments, welche die ausländische Einmischung in Libyen ablehne. Tunesien dürfe sich mit keiner der Konfliktparteien in Libyen verbünden.Die tunesische Ennahda-Bewegung von Ghannouschi, die den Moslembrüdern nahesteht, lehnte den Antrag, dem Parlamentspräsidenten das Vertrauen zu entziehen, ab.https://libyareview.com/?p=3395", "+ Nahostmedien streuten die Behauptung, dass der türkische Geheimdienst (MIT) einen von den VAE geplanten Staatsstreich in Tunesien vereitelt habe. Dementsprechende Putschpläne seien nach der Einnahme der libyschen Luftwaffenbasis Watija von türkischem Militär gefunden worden. Weder Tunesien noch die VAE nahmen bisher zu den mehr als gewagten Behauptungen Stellung. Ist es vorstellbar, dass die LNA wirklich so dumm war, dermaßen brisante Papiere in Watija zurückzulassen?Der tunesische Präsident Kaïs Saïed hat den Ausnahmezustand, der seit November 2015 für ganz Tunesien gilt, um weitere sechs Monate verlängert.Seit 2011 haben die USA mehr als eine Milliarde Dollar an Militärhilfe für die tunesische Armee bereitgestellt. Tunesien steht somit an vorderster Front beim Kampf für die Vorherrschaft der USA im Mittelmeer und dessen Anrainerstaaten.https://www.elwatan.com/edition/international/maghreb-les-renseignements-turcs-affirment-avoir-dejoue-un-coup-detat-en-tunisie-31-05-2020"]}}, "recommendations": []}