{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/julius-wolf/moria-als-symbol-des-grenzregimes", "query_keywords": ["geflücht", "asyl", "flüchtl", "migration"], "creation_date": "14.09.2020", "last_modified": "14.09.2020", "crawl_date": "04.12.2020", "author_person": ["Julius Wolf"], "author_organization": [], "news_keywords": ["asylpolitik", "moria", "abschottungspolitik", "grenzregime", "europäische integration", "migration", "eu", "flüchtlingspolitik", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "EU-Flüchtlingspolitik - Symbol des Grenzregimes", "description": "Nach dem Brand in Moria ist die Empörung groß. Eine Analyse der europäischen Abschottungspolitik zeigt: Die Katastrophe war vorprogrammiert – sie wurde in Kauf genommen", "body": {"": ["Nach dem Großbrand im Flüchtlingslager Moria, der 12.600 Geflüchtete obdachlos machte, heizt sich die Diskussion über die europäische Flüchtlingspolitik wieder auf. Die Verkündung des Bundesinnenministers, man wolle bis zu 150 Geflüchtete aufnehmen, sorgt in der Öffentlichkeit und Parteienlandschaft Deutschlands weitgehend für Kopfschütteln; von vielen wird eine Evakuierung und Aufnahme aller obdachlos gewordener Geflüchteter gefordert. Am 11. September diskutierte der Bundestag einen Antrag der Linksfraktion zu den „Konsequenzen aus dem Brand in Moria“. Gefordert wird darin die Aufnahme aller Menschen aus dem abgebrannten Lager und die Abschaffung des Hotspot-Systems. Gegner dieses Ansatzes monieren, es dürfe keine deutschen Alleingänge geben, man müsse europäische Lösungen anstreben. Horst Seehofers Bereitschaft, 150 Menschen aufzunehmen basiert auf einer solchen europäischen Lösung, derzufolge einige EU-Staaten sich erbarmen, die insgesamt 400 unbegleiteten minderjährigen Geflüchtete aufzunehmen, die auf das griechische Festland gebracht wurden. Dies ist ein Paradebeispiel der selektiven Symbolpolitik, die neben der systematischen Abschottung ein Kernmerkmal des europäischen Grenzregimes ist.", "Moria in der Gemeinde Mytilini auf der griechischen Insel Lesbos wurde seit seiner Öffnung im Oktober 2015 zu Europas größtem Flüchtlingslager – ausgelegt auf 2.800 Personen, zeitweise belegt mit fast 20.000 Menschen Anfang des Jahres, Ende Mai waren es 17.000, im September waren es dann noch fast 13.000. Der Brand reiht sich ein in eine Vielzahl an Bränden, die es seit Eröffnung gab. Zuletzt wurde nach einem Brand im März 2020 die Evakuierung des Lagers gefordert. Was in Moria passiert ist, ist zweifellos eine humanitäre Katastrophe, die aber auch im Kontext der Entwicklung europäischer Flüchtlingspolitik steht – und damit eine logische Konsequenz darstellt.", "Dieser Beitrag ordnet die Ereignisse historisch und politisch ein. Denn das Lager Moria ist ein sogenannter „Hotspot“, ein Registrierungs- und Aufnahmezentrum im Rahmen des „Gemeinsamen Europäischen Asylsystems“ (GEAS). Ursprünglich sollte es der Erstregistrierung von Geflüchteten dienen. Aber mit dem EU-Türkei-Abkommen vom März 2016 wurde es zur dauerhaften Unterkunft für die Geflüchteten, mit umfassenden Freiheitseinschränkungen. Die Türkei nimmt gemäß des Flüchtlings-Deals keine Geflüchteten zurück, die nach ihrer Registrierung auf den griechischen Inseln auf das Festland gebracht wurden – also müssen sie in den Lagern bleiben, weil sonst Griechenland bzw. die EU-Staaten tatsächlich zuständig wären. Die schnell einsetzende Überbelegung von Moria war also vorprogrammiert. Um verständlich zu machen, dass es sich beim Geschehenen nicht um eine Tragödie, sondern um das Produkt aktiv gestalteter Zustände handelt, werden die Logik der Grenz- und Asylpolitik und deren Entstehung nun nachgezeichnet."], "Die Anfangsphase: Menschenrechte und Gedankenaustausch": ["Nach dem 2. Weltkrieg wurde der Weg der europäischen Integration eingeleitet – für ein Europa, das auf Frieden, Freiheit, Wohlstand und Sicherheit basieren sollte. Ein europäisches Bewusstsein wurde angestrebt, das über nationalstaatliches Denken hinausgeht. Dabei fokussierte man sich mit den ersten europäischen Gemeinschaften (EG) auf wirtschaftliche Integrationsschritte. Unabhängig davon wurde aber bereits die Grundlage für eine gemeinsame Flüchtlingspolitik geschaffen, ohne dass explizit von einer solchen gesprochen werden kann: 1948 wurde die Allgemeine Erklärung der Menschenrechte (AEdMR) der UN verabschiedet. Zwar handelt es sich nicht um ein europäisches Vertragswerk, aber es umfasst die Einigung auf handlungsleitende Prinzipien, die einen Umgang mit Flucht und Vertreibung aus der Perspektive des Menschenrechtsschutzes begründen. Hier wurde das allgemeine Recht auf Asyl fixiert. Darauf aufbauend folgten weitere prägende Ereignisse, nämlich die Gründung des Europarats sowie die Verabschiedung der Europäischen Menschenrechtskonvention (EMRK) und der Genfer Flüchtlingskonvention (GFK).", "Der Europarat unterzeichnete die EMRK, die ein menschenrechtsgestütztes Verständnis von Flüchtlingspolitik einleitete. Die GFK, im April 1954 in Kraft getreten, ist in globaler Perspektive noch immer das wichtigste Dokument des Flüchtlingsschutzes: Die Konvention definiert, auf welchen Grundideen das internationale Flüchtlingsschutzsystem beruhen soll. Zu den 143 Staaten, die dem Abkommen beigetreten sind, gehören die Mitgliedsstaaten der heutigen EU und weitere europäische Staaten. Bei allen Einschränkungen, die in der GFK vorgenommen werden (sie hat eine exkludierende Komponente, da sie definiert, wem Asyl zu gewähren ist und wem nicht), ist festzustellen: In der Nachkriegsphase verständigten sich die Staaten über das Medium des Europarats auf einen Gedankenaustausch, um die Umsetzung von Menschenrechten effektiv zu gestalten – ohne nötige Konkretisierung und ohne tatsächliches Verantwortungsbewusstsein für Flucht und Vertreibung jenseits der Folgen des 2. Weltkriegs aufzubauen."], "Die Entstehung eines europäischen Bewusstseins": ["Nach dieser Besinnungsphase wurde bereits ein Richtungswandel eingeleitet: In den Europäischen Gemeinschaften bereitete man die konkrete Einbeziehung nicht-wirtschaftlicher Bereiche ins gemeinsame Handlungsfeld vor. Besonders interessant ist der Beschluss zur Europäischen Politischen Zusammenarbeit (EPZ) 1970 als Konzept zur Außenpolitikkoordination. Ziel der EPZ war die Annäherung außenpolitischer Vorhaben. Und zur außenpolitischen Koordination gehört im weiten Sinne die Berücksichtigung von Flucht und Migration. Außerdem erfolgte eine schrittweise Einbeziehung migrationspolitischer Ziele, die mit der TREVI-Gruppe (franz. Abk. Terrorisme, Radicalisme, Extrémisme, Violence Internationale) in eine neue Richtung zeigten. Die TREVI-Gruppe fand sich erstmals 1976 zusammen und war erster Vorläufer der späteren Zusammenarbeit in der Justiz- und Innenpolitik (ZJIP). In der TREVI-Gruppe trafen sich die jeweils zuständigen Minister, um sich im innen- und sicherheitspolitischen Feld zu beraten. Weitere TREVI-Gruppen entstanden – in den 1980er Jahren dann auch eine, die sich mit dem schon geplanten Wegfall der Grenzkontrollen beschäftigte.", "Durch die Koordination der nationalen Außenpolitiken und die innenpolitische Beratung entwickelte sich ein gemeinsames Grenzbewusstsein, welches das spätere Projekt der Migrationskontrolle und -steuerung vorbereitete. In der ansatzweisen innen- und außenpolitischen Integration erkennen wir die Bereitschaft, nationalstaatliche Kompetenzen zu übertragen und übergeordnete Innen- und Außenpolitik zuzulassen. In dieser Phase zeigen sich Vorbereitungsschritte für ein europäisches Grenzregime."], "Institutionalisierung Europas und die Errichtung der Grenze": ["Durch die Stärkung der EPZ und die Schaffung des Binnenmarkts wurde die Frage nach politischer Gestaltung von Migration im Rahmen der EG laut. Das Schengen-Abkommen verdeutlicht das: EG-Binnengrenzen wurden abgeschafft, Grenzkontrollen nach außen verlagert und gemeinsame Kontrollmöglichkeiten beschlossen. Der Vertrag von Maastricht (1992) gründete schließlich die Europäische Union (EU), die auf drei Pfeilern fußt: Die Europäischen Gemeinschaften, die Gemeinsame Außen- und Sicherheitspolitik (GASP) und die justizielle und polizeiliche Zusammenarbeit in Strafsachen, welche die Etablierung der ZJIP mit sich brachte. Die ZJIP und die GASP führten zu gemeinsamen Migrationsregelungen, Kompetenzen wurden auf EU-Ebene übertragen, jedoch ohne den EU-Organen Regelungskompetenz zu verschaffen (abgesehen von der Visapolitik). Artikel 2 des Maastricht-Vertrags machte deutlich: Gemeinsame Grenzüberwachung und Migrationskontrolle seien anzustreben, um Freiheit und Sicherheit zu wahren. Deshalb und zur Erleichterung der Durchführung des Schengen-Abkommens wurde das Schengener Informationssystem (SIS) geschaffen, mit dem seit 1995 alle Daten Drittstaatsangehöriger, denen die Einreise in einen EU-Staat verweigert wird, gespeichert werden.", "Das SIS ist zentrale Stütze des 1997 in Kraft getretenen Dubliner Übereinkommens (DÜ), dessen Ziel es ist, den Staat der EU zu bestimmen, der für die Prüfung eines Asylantrags zuständig ist. Damit solle sichergestellt werden, dass Antragsstellende nur in einem Staat Asyl beantragen und es nach einer Ablehnung nicht im nächsten Staat versuchen. Die Außengrenzen werden mit dem Schengen-Abkommen und dem Vertrag von Maastricht instituionalisiert, sodass ein neues, exklusives Europaverständnis entstand, das es nur noch erwünschten Personen ermöglicht, legal einzureisen."], "Manifestierung der Flüchtlingspolitik in der EU": ["Der Vertrag von Amsterdam von 1999 erklärte die Asylpolitik dann zum eigenständigen Politikbereich, denn das Flüchtlings- und Asylrecht inklusive des Schengen-Abkommens gingen in den Zuständigkeitsbereich der EU über. Präzisere migrationspolitische Ausgestaltungen nahm das Tampere-Programm aus dem selben Jahr vor: Der Europäische Rat beschloss beim Tampere-Gipfel zur Innen- und Justizpolitik Partnerschaften mit Herkunftsländern und ein gemeinsames EU-Asylsystem als Ziele. In dem Atemzug wurde auch dazu aufgerufen, Rückübernahmeabkommen mit Drittstaaten abzuschließen. Ein weiteres Ereignis dieser Phase ist die Schaffung von Eurodac als automatisierter Fingerabdruckdatenbank zum Zwecke des Informationsaustauschs, um das DÜ effektiver anwenden zu können. Mit diesen Neuerungen entstand neben dem physischen nun ein digitaler Grenzraum. Auch wenn die Dublin-Verordnungen nationalstaatliche Zuständigkeiten regeln, entwickelte sich die Flüchtlingspolitik insgesamt supranational: Zuständigkeiten wurden auf EU-Institutionen übertragen. Die EU-Kommission bemängelte allerdings 2002, dass praktische operative Koordinierung an den Außengrenzen fehle und man eine einheitliche Instanz für die Grenzüberwachung brauche. Daraufhin wurde die praktische Ausgestaltung des Grenzregimes aufgenommen."], "Praktische Konsequenzen des Grenzregimes": ["Als Konsequenz nahm 2005 Frontex, die Europäische Agentur für operative Zusammenarbeit an den Außengrenzen der EU-Mitgliedsstaaten, die Arbeit auf. Ihre Funktion ist „die Anwendung bestehender und künftiger Maßnahmen der Gemeinschaft zum Schutz der Außengrenzen [zu] erleichtern, indem sie die Aktionen der Mitgliedsstaaten zur Durchführung dieser Maßnahmen koordiniert“. 2013 startete das von Frontex koordinierte Europäische Grenzüberwachungssystem Eurosur. Es dient dem Informationsaustausch zwischen den nationalen Grenzbehörden, sodass die gesammelten Informationen an Frontex weitergegeben werden. Zur Sammlung von Informationen werden an den Grenzen z. B. Satelliten, Drohnen und Hubschrauber eingesetzt. Aus bisherigen Zielsetzungen wurden Praktiken, so z. B. das Schließen von Rückübernahmeabkommen einzelner Staaten bzw. der EU sowie seit 2008 Mobilitätspartnerschaften. Mobilitätspartnerschaften verbinden Rückübernahmevereinbarungen, Grenzschutz und Visapolitik: Legale Migration wird vereinfacht, illegale Migration unmöglich. In der Praxis führen diese Abkommen zu Rechtsverstößen, speziell Zurückweisungen von Geflüchteten ohne Prüfung der Schutzbedürftigkeit. Diese systematisch völkerrechtswidrigen Zurückweisungen sind allgemein als Push Backs bekannt. So entwickelte die EU eine restriktive Grenzpolitik, inklusive handfester Menschenrechtsbrüche.", "Spätestens seit der europäisch-afrikanischen Migrationskonferenz 2006 in Rabat, bei der um die Einbindung afrikanischer Staaten in die EU-Migrationspolitik geworben wurde, wird die Auslagerung von Asylverfahren fortlaufend intensiviert. Die afrikanischen Staaten sollen bei der Grenzabschottung unterstützt und deren Regierungsinstitutionen gestärkt werden – ein Beispiel ist der Khartoum-Prozess, in dem Eritrea, Sudan und Südsudan zu Partnern der Abschottung wurden. In die gleiche Kategorie fällt das Abkommen zwischen EU und Türkei: Die Türkei soll den eigenen Grenzschutz stärken und dafür werden Geld und Visaerleichterungen versprochen. Entgegen des rechtspopulistischen Sicherheitsdiskurses hierzulande hat sich Erdogans Türkei seit 2016 weitgehend vorbildlich an dieses menschenfeindliche Abkommen gehalten. Die sogenannten Hotspots in Griechenland (inklusive Moria) und Italien gehören ebenfalls zum Auslagerungssystem der EU. In der Theorie sollten diese Hotspots Aufnahme- und Registrierungszentren am Rande der EU sein, von denen aus einige Asylsuchende auf die restlichen EU-Staaten umverteilt werden. In der Praxis handelte es sich jedoch von Beginn an um menschenunwürdige Internierungslager, rechtlich mehr als fraglich."], "Militarisierung und „Schlepperbekämpfung“": ["Der restriktive Abschottungskurs wurde auch in puncto Seenotrettung bzw. Push Backs immer weiter verschärft. Eine detaillierte Schilderung würde hier zu weit führen, aber es sei erwähnt, dass institutionalisierte Seenotrettung als Anreiz für Migration betrachtet wird und eine radikale Propaganda des Zurückdrängens von Geflüchteten unter dem Deckmantel der „Schlepperbekämpfung“ die letzten Jahre dominierte. Wenn man die Entwicklungen der letzten fünf Jahre präzisieren will, sind die entscheidenden deskriptiven Vokabeln Kriminalisierung von Seenotrettung und Militarisierung der Augengrenzen. So wurde 2015 die Militäroperation EUNAVFOR Med (European Union Naval Force – Mediterranean) beschlossen, bei der es darum geht, sogenannte Schleusernetzwerke zu ermitteln und zu zerschlagen, was in der Praxis heißt, jede Form von Fluchthilfe zu kriminalisieren. Während die Seenotrettung auf die EU-Küste beschränkt bleibt, werden die Militäreinsätze gegen Schleuser bis an die nordafrikanische Küste geführt, wobei der Tod von Flüchtenden ganz offensichtlich in Kauf genommen wird. Nachdem in den Bereich der Flüchtlingspolitik in den vergangenen Jahren ein immer stärkeres außenpolitisches Engagement eingebunden wurde, wird jetzt an den Außengrenzen in neuen Dimensionen militärisch aufgerüstet und die Behandlung flüchtlingspolitischer Probleme aktiv in die EU-Verteidigungspolitik integriert. Mittlerweile betreibt Frontex in privaten Flugzeugen Luftaufklärung für die libysche Küstenwache, im Rahmen des Frontex Aerial Surveillance Service (FASS). Diese Einsätze erfolgen nicht mehr im Rahmen von EU-Missionen, sondern eigenständig. Wandelt sich Frontex zu einem privaten Dienstleister für Überwachung und illegale Rückführungen? Zumindest werfen die Entwicklungen Fragen auf."], "Die Illusion der europäischen Lösung": ["Das sind die Entwicklungen und Kontexte, in denen menschenverachtende Lager brennen und nicht evakuiert werden. Seit Jahren ringen die Staaten der EU um eine einheitliche Asylpolitik und Verteilungsmechanismen. Nun wird um die Aufnahme eines minimalen Anteils der 12.600 obdachlosen Geflüchteten aus dem Lager Moria gerungen. Eine europäische Lösung wird es nicht geben – nicht in und mit dieser EU. Und Regierungsparteien, die in den letzten Jahren konsequent eine zumindest humanitäre Flüchtlingspolitik verhindert haben, sind jetzt empört, aber betonen die Notwendigkeit europäischer Lösungen. Die Parole lautet: „Die Lösung wird europäisch, oder sie wird nicht“. So wird die eigene Handlungsverweigerung legitimiert. Die Entscheidung wurde also schon längst getroffen.", "Das Hindernis für europäische Lösungen sind nicht allein einige Staaten, es sind auch die Institutionen der EU, es ist die ganze systemische Logik der EU. Der innere Wohlstand wird mit allen Mitteln verteidigt. Und dazu gehört, dass wir nicht sehen sollen, auf wessen Kosten dieser Wohlstand zustande kommt. Soll die EU bestehen und blühen, so müssen die Außengrenzen definiert und geschützt sein. Die Abschottungspolitik der EU ist keine unschöne, vermeidbare Entwicklung, sondern die logische Konsequenz des Prozesses europäischer Integration. Der Brand in Moria stört das Schweigen. Vielleicht kann die öffentliche Empörung ein wenig die Augen öffnen – ohne illusorische Hoffnungen auf eine europäische Lösung. Denn auch wenn für die Obdachlosen aus dem Moria-Lager noch eine bessere Lösung gefunden wird, ändert sich nichts am System und solche Ereignisse werden sich wiederholen. Und weiterhin werden tausende Menschen an den Grenzen der EU sterben. Moria steht symbolisch für das europäische Grenzregime."]}}, "recommendations": []}