{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-libyen-17-08.2020", "query_keywords": ["migrant"], "creation_date": "17.08.2020", "last_modified": "18.08.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["zawiya", "arabische liga", "syrische söldner", "al-kaida", "covid-19", "russland", "moslembruderschaft", "lna", "libyen", "trump", "al-batsha", "usa", "al-ammari", "macron", "tawerga", "libysches parlament", "tripolis", "putin", "milizen", "einheitsregierung", "richard norland", "migranten", "erdogan", "rada-miliz", "türkei", "fatih bashagha", "sebha", "islamischer staat", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten Libyen – 17.08.2020", "description": "IS-Kämpfer getötet – Einheit des libyschen Staates nicht verhandelbar – Verbrechen innerhalb Bashaghas Milizen - Erhebliche Probleme innerhalb der 'Einheitsregierung'", "body": {"": ["Libysche Nationalarmee (LNA)", "+ 15.08.: Vier IS-Kämpfer wurden bei einem Überraschungsangriff der LNA in Ghadwa (südlich von Sebha) getötet. Einer der IS-Kämpfer hat bei einem Fluchtversuch einen Sprengstoffgürtel gezündet. Die Detonation war in der ganzen Stadt zu hören.Die Gruppe soll geplant haben, wichtige Öleinrichtungen im Süden anzugreifen. Die Razzia fand aufgrund geheimdienstlicher Berichte statt. Der Ausnahmezustand in der Region wurde verstärkt.https://almarsad.co/en/2020/08/16/photos-lna-foils-isis-plot-against-oil-facilities-in-the-south/", "+ 13.08.: Laut LNA-Sprecher al-Mismari hat die LNA-Luftwaffe Angriffe auf Gebiete südöstlich von Misrata geflogen. Die Luftwaffe habe auch „bewaffnete Konvois von Söldnern und terroristischen Elementen der Milizen der ‚Einheitsregierung‘ in Wadi Bay, westlich von Sirte, bombardiert“, da diese versucht hätten, nach Sirte vorzudringen.https://www.addresslibya.co/en/archives/58506", "+ 13.08.: LNA-Sprecher al-Mismari behauptet, die Türkei bringe Extremisten aus Lagern am Horn von Afrika nach Libyen. Mit der Hilfe Katars würden sie in die libysche Stadt Misrata geschickt. So seien bereits 300 Extremisten aus Somalia unter Führung von zwei katarischen Offizieren nach Misrata gebracht worden. Mismari forderte die internationale Gemeinschaft auf, konkrete Maßnahmen zu ergreifen, um die Überstellung weiterer Extremisten zu verhindern.https://libyareview.com/?p=5649", "Libysche Stämme und Städte", "+ 15.08.: Demonstranten, die sich Bewegung 15. August nennen, protestierten in der südlibyschen Stadt Sebha gegen die Einmischung des Auslands in Libyen und forderten die UN-Sondermission für Libyen auf, sich gegenüber den libyschen Bürgern verantwortlich zu zeigen. Ebenfalls gefordert wurden die baldmöglichste Abhaltung eines Verfassungsreferendums, die Auflösung aller politischen Institutionen sowie einen vollständigen Waffenstillstand unter allen Libyern. Es müsse eine nationale Regierung gebildet werden, die Parlaments-, Präsidentschafts- und Kommunalwahlen vorbereitet. Die Schaffung von selbstverwalteten Regionen wurde als Spaltungsversuch abgelehnt und die Notwendigkeit betont, dass die Justiz Korruption und Kriminalität bekämpft. Eine Gruppe der Jugendlichen nannte ihre Bewegung die Revolution der Armen.https://libyareview.com/?p=5721", "Libysches Parlament/Übergangsregierung (Tobruk)", "+ 16.08.: Das libysche Parlament warnte vor Schritten, die „die Einheit und Unversehrtheit des libyschen Staates bedrohten oder auch nur einen Quadratzentimeter libysches Landes an ausländische Besatzer abtreten und die Rückkehr der Kolonialisierung mittels neuer Namensgebung in Betracht ziehen“. Es werde alle „Implikationen“ zur Wiederaufnahme eines Dialogs genau verfolgen. Besonders wichtig sei, dass alle politischen und sozialen Fraktionen Libyens miteinbezogen werden.https://www.addresslibya.co/en/archives/58554", "‚Einheitsregierung‘ (Tripolis)/Milizen", "+ 16.08.: Laut einem Milizenführers kommt es bei den Milizen des Innenministeriums von Fatih Bashagha zu ‚Kokainkämpfen‘ zwischen Syrern und Libyern. Im Krankenhaus von Tripolis nahm der Milizenführer al-Batsha ein Video von sich auf, in dem er behauptet, er sei von syrischen Söldnern und Mitgliedern der Tripolis Revolutionaries Brigade (TRB-Miliz) unter Führung von Lutfi al-Baksta entführt, 25 Tage lang festgehalten und gefoltert worden, nachdem er 23 Schachteln Kokain beschlagnahmt hatte. Nach der Zahlung von Lösegeld hätte er entkommen können. Zur Behandlung seiner Folterverletzungen habe er sich in das Krankenhaus begeben.Zur Kokain-Gang sollen auch Afrikanerinnen gehören, die mit den Milizionären Sexpartys feierten.Mus’ab al-Batsha beschuldigte Lutfi al-Baksta auch, aus dem Krieg in Tripolis persönlichen Vorteil gezogen zu haben, indem er vom Kommandeur der Tripolis-Militärzone, Generalmajor Abdul-Basit Marwan, Maschinen erhielt, um nach deren Verkauf mit dem Geld Immobilienbesitz in Tunesien zu erwerben.AlMarsad veröffentlicht die Gesamtabschrift der Videoenthüllungen von Mus’ab al-Batsha:https://almarsad.co/en/2020/08/16/kidnapped-militia-leader-reveals-syrians-and-libyans-in-cocaine-struggle-inside-bashaghas-interior-ministry/", "+ 15.08.: Ein offensichtlich psychisch schwer gestörter IS-Kämpfer, der von der RADA-Miliz (Spezialeinheiten des Präsidialrats) auf freien Fuß gesetzt worden war, richtete innerhalb seiner Familie ein Blutbad an. Er ermordete in Tripolis Vater, Mutter, Schwester und vierjährigen Neffen.Der 30-jährige al-Ammari gehörte ehemals dem IS in Sirte an. Er wurde dort verhaftet und saß vier Jahre lang im Rada-Gefängnis von Mitiga.Seine Freilassung war während des Kampfes um Tripolis auf den umstrittenen Erlass Nr. 555 von as-Sarradsch erfolgt. Es wurden zu dieser Zeit viele Extremisten aus den Gefängnissen entlassen, damit sie an der Seite der Milizen der ‚Einheitsregierung‘ gegen die LNA kämpfen. Der islamistische Geistliche Sadiq al-Gharyani hatte die IS-, al-Kaida und sonstigen Kämpfer des Bengasi- und Derna-Schura-Rates zu 'Revolutionären' erklärt. Auch der türkische Geheimdienst stellte sich hinter die Freilassung dieser dschihadistischen Gefangenen.Mit der Freilassung dieser gefährlichen Dschihadisten hat sich auch die Sicherheitslage in Tripolis merklich verschlechtert. Die Zahl von Entführungen, Erpressungen und Tötungsdelikten stieg an.https://almarsad.co/en/2020/08/15/dangerous-isis-operative-released-by-rada-slaughters-his-family-in-tripoli/", "+ 15.08.: Der Leiter der Passbehörde von Tawergha (westliches Libyen), Khaled Ghaith Ali Hafeez at-Tawerghi, soll am 13.08. von einer unbekannten bewaffneten Gruppe in Misrata erschossen worden sein.https://www.addresslibya.co/en/archives/58525", "+ 11.08.: Der ehemalige Pentagon-Mitarbeiter Michael Rubin hat vermehrt Beweise, die den Einsatz von IS- und al-Kaida-Kämpfern zur Unterstützung der ‚Einheitsregierung‘ unter Sarradsch belegen. Nachdem Erdogan Tausende syrische Söldner nach Libyen schickte, würden IS-Kämpfer entweder auf der Gehaltsliste des türkischen Verteidigungsministeriums oder Geheimdienstes auftauchen. Diese syrischen Kämpfer hätten in Syrien ethnische Säuberungen vorgenommen, deren Verbrechen religiös verbrämt würden. Die türkische Sadat-Gesellschaft, eine private islamistisch-paramilitärische Gruppe, die von einem der wichtigsten ehemaligen Beratern Erdogans, Adnan Tanrıverdi, geleitet wird, sei neben militärischer Beratung auch auf Geldwäscheoperationen zugunsten extremistischer Organisationen spezialisiert.https://almarsad.co/en/2020/08/11/former-pentagon-official-says-erdogan-utilizes-isis-to-fight-in-libya/", "+ 15.08.: Mitglieder der Muslimbruderschaft in der Stadt Zawiya (westliches Libyen) erklärten ihren geschlossenen Austritt aus der Moslembruderschaft. „Wir, die Söhne von Zawiya, die der Muslimbruderschaft angehörten, haben beschlossen, aus der Organisation auszutreten, und daher betrachten wir den Ableger der Moslembrüder in Zawiya ab diesem Datum als aufgelöst“. Als Begründung wurde angeführt, dass sie „dem Ruf vieler loyaler Menschen innerhalb der Nation folgen, welche Freiheit und die Errichtung eines zivilen Staates wünschen, in dem Bürger leben, die das Recht auf ihre Staatsbürgerschaft genießen, unabhängig von ihrer intellektuellen Ausrichtung oder politischen Zugehörigkeit“.http://en.alwasat.ly/news/libya/292225", "+ Die syrische Beobachtungsstelle für Menschenrechte gibt bekannt, dass eine neue Gruppe syrischer Söldner nach Libyen gebracht wurde. Der türkische Geheimdienst transferierte mindestens 120 Kämpfer der Suleiman-Schah-, Scham-Legion- und Sultan Murad-Brigade aus der syrischen Region Afrin in die Türkei und dann nach Libyen.https://libyareview.com/?p=5706", "+ 13.08.: Ein Artikel auf AlArabia beschäftigt sich mit der Freilassung von IS-Kämpfern in Syrien durch den türkischen Geheimdienst und dessen Folgen. Die Machenschaften der Türkei in Bezug auf Förderung von dschihadistischen Gruppen seien weitaus schlimmer als dies allgemein wahrgenommen werde. Darauf wiesen auch Berichte US-amerikanischer Experten und Denkfabriken hin. So wird vermutet, dass die Türkei auch Kontakte zum IS-Führer al-Bagdadi hatte, der im Oktober 2019 bei einem US-Angriff getötet wurde. Daraus zieht der Autor die Schlussfolgerung: „Der Hauptgrund für die fortgesetzte Unterstützung extremistischer Gruppen wie den IS durch die Türkei ist die Tatsache, dass Erdogan dieselben Werte mit der Muslimbruderschaft teilt, eine Gruppe, der Erdogan innerhalb der türkischen Grenzen Schutz angeboten hat.“https://english.alarabiya.net/en/views/news/middle-east/2020/08/13/Turkey-s-smuggling-of-ISIS-affiliates-from-Syria-rings-alarm-bells.htmlViele dieser syrischen Dschihadisten wurden nach Libyen gebracht.", "+ 16.08.: Der Direktor der syrischen Beobachtungsstelle für Menschenrechte (SOHR), Rami Abdel Rahman, bestätigte, dass weiterhin syrische Kämpfer für den Krieg in Libyen vom türkischen Geheimdienst und dem Verteidigungsministerium rekrutiert werden - ohne Berücksichtigung der internationalen Forderungen, diese Praktiken zu beenden.Erneut hätten 120 Kämpfer, darunter auch Kinder, die Lager in Syrien aufgrund der dortigen schlechten Verhältnisse verlassen. Ihnen wurde gesagt, sie sollten Ölanlagen in Katar für monatlich 3.000 US-$ bewachen. Nach ihrer Ankunft wurden sie allerdings für \"nur\" 2.000 US-$ monatlich nach Libyen geschickt.Rahman warf der internationalen Gemeinschaft vor, sie habe „bezüglich der Einreise von Zehntausenden von Dschihadisten nach Syrien geschwiegen, und heute schweigt sie in Libyen darüber“.Bereits im August 2017 hatte die NewYorkTimes berichtet, dass US-Präsident Trump die Unterstützung für die Rebellengruppen in Syrien beendete, weil die Unterstützung im Endeffekt an al-Kaida-Gruppen (al-Nusra) gegangen war. Das geheime CIA-Programm, mit dem Tausende syrischer Rebellen bewaffnet und ausgebildet worden waren, hatte bereits mehr als eine Milliarde US-$ verschlungen.https://libyareview.com/?p=5726https://www.nytimes.com/2017/08/02/world/middleeast/cia-syria-rebel-arm-train-trump.html", "+ AddressLibya berichtet von einen Artikel auf The Jamestown Foundation, in dem es heißt, dass die ‚Einheitsregierung‘ in Tripolis erhebliche interne Probleme hat, unabhängig von eventuellen weiteren militärischen Erfolgen. Die ideologischen Orientierungen und Loyalitäten der Milizen der ‚Einheitsregierung‘ würden sich untereinander deutlich unterscheiden. Durch die Anwesenheit ausländischer Kämpfer – insbesondere der von der Türkei eingeflogenen syrischen Söldner – haben sich diese Gegensätze noch verschärft. Es kam inzwischen zu mehreren bewaffneten Auseinandersetzungen zwischen diesen Milizen. Die eindeutige Stellungnahme der ausländischen Söldner für die Türkei und Erdogan habe zu erheblichen Spannungen mit den alten Milizen geführt.Es habe sich für die ‚Einheitsregierung‘ eine 400 Kilometer lange Front um die Stadt Sirte verfestigt. Von einigen der zur ‚Einheitsregierung‘ zählenden Milizen wird erwartet, dass sie dies zu ihren Gunsten nutzen werden, um territoriale und finanzielle Gewinne einzustreichen. Deshalb seien Zusammenstöße zwischen einzelnen Milizen vorprogrammiert.Sollte es tatsächlich zur Schlacht um Sirte kommen, werde sich die Türkei mehr auf Verstärkung aus dem Ausland verlassen als auf libysche Milizen, denn letztere würden bei einer künftigen politischen Gestaltung ihren Anteil einfordern. Dies werde sich aber weiter destabilisierend auswirken, denn aus Ärger wegen der Verdrängung durch ausländische Milizen werden sie die Seiten wechseln oder auch einen kriminellen Weg beschreiten. Während die USA immer stärker auf eine Entwaffnung der Milizen drängen, habe die ‚Einheitsregierung‘ weder den Willen noch die Möglichkeit, dies durchzusetzen.Eine Reform der Sicherheitsstruktur stellt die ‚Einheitsregierung‘ vor gewaltige Probleme. Sie möchte sich als demokratischer, ziviler Rechtsstaat präsentieren, kann aber kein Gewaltmonopol vorweisen. Wie soll es gelingen, einen Teil der Milizen in eine Sicherheitsstruktur einzugliedern und einen anderen Teil zu entwaffnen und gleichzeitig eine Schlacht um Sirte zu schlagen? Sollte die Reform aber verzögert werden und Sirte tatsächlich eingenommen werden, würden die Milizen auf ihren Anteil an den nun verfügbaren Öleinnahmen bestehen. Die Milizen könnten ihre Macht dadurch noch mehr festigen.https://www.addresslibya.co/en/archives/58538", "Türkei", "+ 14.08.: Richard Norland, US-Botschafter für Libyen, ist zu Konsultationen in Ankara. In einer Erklärung heißt es, es ginge dabei um „Schritte zur Erzielung einer entmilitarisierten Lösung für Zentrallibyen, die Verwirklichung eines vollständigen und gegenseitigen Rückzugs der ausländischen Streitkräfte und Söldner, die Ermöglichung der Wiederaufnahme der Arbeit der National Oil Corporation und die Förderung wirtschaftlicher Transparenz und Reformen“.http://en.alwasat.ly/news/libya/292121", "+ 09.08.: Laut dem türkischen Politologen Turgut Oglu hat sich der türkische Präsident Erdogan in Libyen in der eigenen Falle verfangen. Die Ziehung einer roten Linie von Ägypten im Falle eines Angriffs auf die libyschen Orte Dschurfa und Sirte sowie die Unterzeichnung des Seegrenzenabkommens zwischen Ägypten und Griechenland stelle einen schweren Rückschlag für Erdogans Politik dar. Die nun angekündigten neuen Explorationen im östlichen Mittelmeer, die zu großen Spannungen zwischen Griechenland und der Türkei führen und auf Vermittlung Deutschlands zunächst ausgesetzt waren, seien der Versuch Erdogans, den militärischen Druck zu erhöhen.https://almarsad.co/en/2020/08/11/turgut-oglu-egypt-greece-maritime-demarcation-is-a-blow-to-turkey-in-libya-and-the-region/", "+ 13.08.: Frankreich wiederum erhöht den Druck auf die Türkei, indem Macron nach einem Telefonat mit dem griechischen Premierminister Kyriakos Mitsotakis ankündigte, seine militärische Präsenz im östlichen Mittelmeer vorübergehend zu verstärken und zusätzliche Schiffe zu entsenden. Dies werde in Zusammenarbeit mit Frankreichs EU-Partnern wie Griechenland geschehen. Die Türkei wurde von Macron aufgefordert, ihre „unilaterale“ Erdölförderung in den strittigen Gewässern einzustellen. https://deutsch.rt.com/europa/105539-auf-bitten-griechenlands-macron-verstaerkt-flottenpraesenz/", "+ 13.08.: Haluk Özdalga, ein ehemaliger türkischer Parlamentsabgeordneter sagte, für die Türkei gebe es keine Möglichkeit mehr, einen Krieg in Libyen zu beginnen. Sie hätte dazu Tunis oder Algier gebraucht, dort aber eine Abfuhr erhalten. Nur Malta stünde noch an der Seite der Türkei. Aber auch Malta will keinen Krieg, da es sich selbst zum militärischen Ziel erklären und dem Druck der EU ausgesetzt sei. Maltas Ziel sei, mit seiner Unterstützung für die Türkei größeren Einfluss bei Verhandlungen in Brüssel zu erlangen.https://libyareview.com/?p=5654", "Coronakrise", "+ Die Zahl der an Covid-19 Erkrankten ist auf 7738 angestiegen, davon sind 894 gesundet und 145 verstorben.Am 15.08. wurden neu 411 positiv auf Covid-19 Getestete gezählt. Die Höchstzahl an Neuerkrankungen finden sich in Tripolis (209), Misrata (63) und Zliten (33).", "+ 17.08.: Das Libysche Menschenrechtskomitee fordert die ‚Einheitsregierung‘ auf, Maßnahmen zum Schutz vor einem Covid-19-Ausbruch in den Gefängnissen und Migrantenlagern zu ergreifen.https://libyareview.com/?p=5736", "+ Das Humanitarian Bulletin fragt in Bezug auf Libyen, was es bedeutet, wenn ein Land im Kriegszustand von der Coronapandemie heimgesucht wird, d.h. in einem Land, in dem ständig die Strom- und Wasserversorgung zusammenbricht, die Betroffenen keinen Zugang zu Hilfsgütern haben und viele Gebiete mit Sprengstoffen kontaminiert sind. https://www.humanitarianresponse.info/en/operations/libya/document/ocha-libya-l-humanitarian-bulletin-july-2020Wer hat diesen Zustand, in dem sich Libyen heute befindet, zu verantworten? Es waren 2011 die gegen Libyen kriegführenden Nato-Länder, die das damals noch prosperierende Land in einen failed state bombten.", "Migranten", "+ 15.08.: Nach den neuesten Zahlen des italienischen Innenministeriums erreichten zwischen dem 1. August 2019 und dem 31. Juli 2020 16.347 Migranten in kleinen Booten und ohne fremde Hilfe die italienischen Küsten. 5.271 wurden auf See gerettet, meist durch private Seenotretter. Dies stellt einen Anstieg um 149% im Vergleich zum vorangegangenen 12-Monats-Zeitraum dar, als 8.691 Migranten Italien erreichten, von denen die meisten auf See gerettet wurden. Allerdings sind diese Zahlen im Vergleich zu Jahren davor recht niedrig.https://abcnews.go.com/International/wireStory/migrants-increasingly-reaching-italy-sea-tunisia-72394079", "+ 17.08.: Ein Bericht der Vereinten Nationen zeigte eine Zunahme der sexuellen Gewalt in den meisten bewaffneten Konflikten, so auch in Libyen. Er dokumentiert Vergewaltigungen in den Gefängnissen von Mitiga und Gewalttaten gegen Migranten in den Haftanstalten von Zawiya, Tadschura und Gharyan. Alle fallen in den Zuständigkeitsbereich der ‚Einheitsregierung‘ (Tripolis).http://en.alwasat.ly/news/libya/292509", "Verschiedenes", "+ 13.08.: Der Generalsekretär der Arabischen Liga (AL), Ahmed Aboul-Gheit, diskutierte mit dem irakischen Außenminister Fuad Hussein die jüngsten Entwicklungen in der Region. Dabei betonte Aboul-Gheit, dass die AL gegen die türkische Einmischung in arabischen Angelegenheiten ist, und verurteilte die türkischen Militäraktionen in der Region. Die türkischen Interventionen richteten sich gegen die nationale Sicherheit der arabischen Länder.https://libyareview.com/?p=5656", "+ 17.08.: Laut Reuters telefonierte der russische Präsident Putin mit seinem türkischen Amtskollegen Erdogan. Der Schwerpunkt des Gesprächs habe Libyen zum Inhalt gehabt. Es sei dabei um die Notwendigkeit gegangen, echte Schritte in Richtung eines dauerhaften Waffenstillstands zu tun.", "+ 14.08.: Macron twittert: „Ich habe mit US-Präsident Donald Trump über die Lage im östlichen Mittelmeerraum, in Libyen und im Libanon gesprochen. Wir teilen die gleichen Ansichten. Frieden und Sicherheit in der Region liegen in unserem gemeinsamen Interesse, für das wir eintreten werden.“https://twitter.com/EmmanuelMacron/status/1294333260290568193", "+ 15.08.: Der EU-Vizepräsident und Hohe Vertreter für Außen- und Sicherheitspolitik, Josep Borrell, twitterte nach einer außerordentlichen Sitzung des Rates für Auswärtige Angelegenheiten: „Volle Solidarität mit Griechenland und Zypern“. Borrell rief die Türkei zur sofortigen Deeskalation und zur Wiederaufnahme des Dialogs auf. Die Minister betonten aber auch „die Bedeutung, die sie den Beziehungen zur Türkei beimessen“.https://libyareview.com/?p=5710https://twitter.com/JosepBorrellF/status/1294333012734287873", "+ Der österreichische Außenminister Schallenberg bei einer gemeinsamen Pressekonferenz mit dem US-Außenminister Pompeo in Wien: „Ich bin der Meinung, dass das Vorgehen einiger Mittelmeeranrainerstaaten in Libyen, Syrien bis Nordirak - sogar die Neueinstufung eines weltberühmten Denkmals, der Hagia Sophia, als neue Moschee - die Europäische Union dazu veranlassen sollte, ihre Beziehungen zur Türkei neu zu bewerten“.https://libyareview.com/?p=5696", "+ 12.08.: Der US-Botschafter in Libyen, Richard Norland sagte, die USA möchten Libyen helfen, ihre nationale Souveränität über das gesamtes Land wiederherzustellen. Er wies darauf hin, dass sein Besuch in Ägypten im Zusammenhang mit den jüngsten Gesprächen zwischen US-Präsident Donald Trump und dem ägyptischen Präsidenten Abdel Fattah es-Sisi sowie zwischen den Außenministern der beiden Länder, Mike Pompeo und Sameh Shoukry, sehr nützlich war. Norland gab seiner Hoffnung Ausdruck, dass eine Einigung erzielt wird, die für Stabilität und den Abzug aller ausländischen Streitkräfte aus Libyen sorgen wird.In Bezug auf Sirte schlug Norland eine demilitarisierte Zone vor.https://almarsad.co/en/2020/08/11/us-ambassador-norland-sirte-should-be-a-demilitarized-zone/Eine Art Pufferzone, evtl. auch unter Einsatz von internationalen Streitkräften, könnte auch auf eine Spaltung Libyens hinauslaufen, die in der libyschen Bevölkerung keinerlei Zustimmung findet. Der Westen hat seine Pläne von 2011 zur Teilung Libyens immer noch nicht fallengelassen.", "+ Im Rahmen des Abzugs von US-Streitkräften aus Deutschland wird auch die Africom-Kommandozentrale in Stuttgart verlegt. Der neue Standort ist noch nicht bekannt. Africom ist bekannt für seine bis jetzt von Stuttgart aus geplanten Terror-Drohnenangriffe der US-Geheimkriege.https://www.nachdenkseiten.de/?p=63772Das Problem ist, dass kein Land Africom haben will.", "+ Die Linken-Politikerin Özlem Demirel nimmt Stellung zum Konflikt zwischen der Türkei und Griechenland im östlichen Mittelmeer: „Also auch die EU muss sich hier von ihrer Heuchelei befreien und wirklich einen ehrlichen Weg finden, wo nicht die Öl- und Gaskonzerninteressen im Vordergrund stehen, sondern politische Lösungen für entscheidende Fragen. Zum Beispiel die Zypern-Frage liegt schon seit Jahren, Jahrzehnten auf dem Tisch.“ Deutschland sei in der Verantwortung, „denn alle Hoffnung – in Anführungsstrichen – ist ja im Moment auf Frau Merkel gesetzt, die sowohl in Libyen als auch im Gaskonflikt vermitteln soll, aber wie glaubwürdig ist sie, wenn sie zum Beispiel weiterhin maritimes Gerät an die Türkei verkauft.“ https://www.deutschlandfunk.de/gasstreit-im-mittelmeer-auch-die-eu-muss-sich-von-ihrer.694.de.html?dram:article_id=482273", "+ 13.08.: Israel und die Vereinigten Arabischen Emirate (VAE) werden nach Angaben von US-Präsident Donald Trump volle diplomatische Beziehungen aufnehmen. Israel werde dafür im Gegenzug bestimmte Ansprüche auf von Palästinensern bewohnte Gebiete im Westjordanland aufgeben. Der gemeinsame Feind: Iran.https://deutsch.rt.com/der-nahe-osten/105576-trump-kundigt-histroisches-friedenabkommen-zwischen/Dies birgt zum einen die Gefahr, dass sich die Regierung der VAE von ihrer Bevölkerung entfremdet, da dort auf jeden Fall die Sympathie für die Palästinenser groß und für Israel klein sein dürfte, zum anderen, dass sich die Moslembrüder mit Erdogan und Katar an der Spitze als die einzig verbliebenen Unterstützer der Palästinenser stilisieren und damit in der arabischen Öffentlichkeit punkten können.Und was bekommen die VAE für die Aufnahme der diplomatischen Beziehungen mit Israel? Der Aufschub der Annexion von palästinensischen Gebieten durch Israel ist bestimmt nicht das einzige Entgegenkommen der USA."]}}, "recommendations": []}