{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-671-yemen-war-mosaic-671", "query_keywords": ["asyl", "flüchtl", "migrant", "immigrant", "refug"], "creation_date": "05.08.2020", "last_modified": "05.08.2020", "crawl_date": "04.12.2020", "author_person": ["Dietrich Klose"], "author_organization": [], "news_keywords": ["libanon", "hungersnot", "trump", "socotra", "hunger", "is", "bolton", "famine", "us", "saleh", "soleimani", "islam", "hadi", "saudi arabia", "saudis", "usa", "luftkrieg", "kuwait", "irak", "al kaida", "corona", "terrorism", "krieg", "aramco", "rüstungsexporte", "naher osten", "saudi-arabien", "vereinigte arabische emirate", "iran", "pompeo", "hirak", "blockade", "middle east", "jemen", "houthis", "hudaydah", "hodeidah", "yemen war", "katar", "yemen", "isis", "jemenkrieg", "khashoggi", "salman", "war", "aerial war", "un", "coronavirus", "al qaeda", "aden", "huthis", "terrorismus", "sanaa", "uno", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Yemen Press Reader 671: - Jemenkrieg-Mosaik 671 - Yemen War Mosaic 671", "description": "5. Aug. 2020: Gedanken über den Jemen – Geheimdokumente enthüllen saudische Jemen-Politik – Abkommen von Riad in der Schwebe – Die Emirate in Libyen und Jemen ...", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "... Jemenitische Söldner in Libyen – Sturzregen, Überschwemmungen töten 20 – und mehr", "Aug. 5, 2020: Mediations on Yemen – Secret documents reveal Saudi policies in Yemen – Riyadh agreement in limbo – The UAE in Libya and Yemen – Yemeni mercenaries in Libya – Torrential rains, flesh floods kill 20 – and more"], "Schwerpunkte / Key aspects": ["Kursiv: Siehe Teil 2 / In Italics: Look in part 2: https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-671b-yemen-war-mosaic-671b"], "Klassifizierung / Classification": [], "Für wen das Thema ganz neu ist / Who is new to the subject": [], "cp1 Am wichtigsten / Most important": ["cp1a Am wichtigsten: Coronavitrus und Seuchen / Most important: Coronavirus and epidemics", "cp1b Am wichtigsten: Sturzregen und Überschwemmungen / Most important: Torrential rains and flash floods", "cp2 Allgemein / General", "cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Meditations On Yemen", "We don't like to talk about Yemen. We don't like to think about Yemen.", "Yemen is the elephant in the room.", "Yemen is the black eye on a child that everyone at church pretends to believe is from falling down the stairs again to avoid an uncomfortable confrontation.", "Yemen is the incestuous molestation everyone knows has been happening but they just keep eating their Thanksgiving dinner and making small talk.", "The mass atrocity that is happening in Yemen is the worst thing that is happening in our world, and it isn't even close.", "It is worse than anything the mass media ever talk about.", "It is worse than Donald Trump's rude tweets.", "It is worse than immigrant kids in cages.", "It is worse than racism and police brutality.", "It is worse than anything that is being done by governments that Washington doesn't like.", "It is probably worse than even your most paranoid and far-fetched theory about the evil things powerful elites might be doing behind veils of government secrecy.", "And they're doing it right out in the open.", "Untold hundreds of thousands already dead since 2015, with millions displaced and suffering due to blockades, disease, and military violence.", "All this death and suffering is entirely man-made, and it is entirely the fault of the US-centralized power alliance.", "The horrors in Yemen, which are being spearheaded by a Saudi-led coalition, would not be happening without the express approval and support of the US and its tight empire-like network of allies. A consensus in Washington could force a Saudi withdrawal and an end to the war and the blockades immediately.", "This isn't a mass atrocity that requires an intervention. All that's required is the cessation of intervention, from the US-centralized power alliance.", "But it does not cease. And I've been tripping harder and harder the last few days on how insane and immoral it is that we're not talking about that constantly.", "It's hard to get a subject trending when it isn't happening in New York City and doesn't directly involve a Clinton or a Kardashian. But there's really no more urgent injustice in the world right now.", "Yemen cries out. We try not to look at it, but it cries out.", "Yemen is there when we are silent, no matter how hard we try not to look at it, no matter how much we dissociate and compartmentalize away from it.", "Yemen is there in those still moments when we are undistracted.", "Yemen is on the backs of our eyelids when we close our eyes.", "We've all seen the pictures. Those tortured, impossibly thin bodies. I don't need to show them to you again. You're seeing them right now in your mind's eye.", "It is weird that we don't talk about that more, that we don't think about that more.", "The correct response to the US government and its allies when they make accusations against a nation they don't like is \"Yemen\".", "The correct response to the mass media when they're babbling about irrelevant nonsense is \"Yemen\".", "Year after year this has been going on, and because it's far away we've been able to look elsewhere and not think about the horrors that our governments have been permitting and facilitating. So we've done so. We gain nothing from looking. That hell on earth needn't trouble us if we don't look.", "But we've got to. We've got to look. We lose more and more of our humanity every day that goes by when we don't.", "Yemen cries out.", "Look at it. Look, and don't turn away.", "Force the eyes of the world open.", "Force an end to this hell on earth – by Caitlin Johnstone", "http://thealtworld.com/caitlin_johnston/meditations-on-yemen = https://www.scoop.co.nz/stories/HL2008/S00009/meditations-on-yemen.htm", "(** B K P)", "Secret documents reveal Saudi policies in Yemen since 2011", "Saudi secret documents published by Al Jazeera revealed that the kingdom's strategy in Yemen has been based on dividing the country through supporting various entities instead of the state.", "Some of the 162 pages of documents date back to a sensitive period prior to the start of the war in Yemen in 2015.", "Al Jazeera said that the documents indicate that several policies adopted by Saudi Arabia since 2011 have pushed Yemen into its current situation.", "Included in the documents are the Saudi government's position towards powers and figures who are seeking the separation of the south and its reassessment of supporting tribes.", "Saudi Arabia had viewed the separation of Yemen as one of the main options for resolving what it describes as the “issue of the south”.", "A documented dated from September 2012 showed that some southern entities received significant Saudi support after the signing of the Gulf initiative in 2011. Saudi Arabia had sought to support and attract several southern powers, under the pretext of fighting what Riyadh called the Iranian incursion in southern Yemen. Meanwhile, the kingdom had employed spies to report on meetings between southern leaders, which were held under international sponsorship.", "The kingdom’s initiative towards southern powers took place without the knowledge of the Yemeni government, according to the document.", "Other documents showed Saudi Arabia’s lack of action in stopping the Houthi rebels seizing Sanaa, despite recommendations by Saudi intelligence to do so.", "The documents also revealed that the kingdom hindered German and Qatari reconstruction efforts in the city of Saada in northern Yemen, after a ceasefire had ended six years of conflicts between Houthi rebels and the government of the then president, Ali Abdullah Saleh, in 2010.", "A document entitled “Very confidential - meeting of the committee reviewing the allocations of Yemeni sheikhs”, and issued by the office of the assistant minister of interior for security affairs, showed a constant effort to strengthen the tribes' authority by providing material support to some sheikhs in exchange for ensuring they implemented Riyadh's agendas and policies.", "https://www.middleeasteye.net/news/arabic-press-review-saudi-arabia-yemen-secret-documents-reveal-policies", "and this is the full report (in Arabic only): https://www.aljazeera.net/news/politics/2020/8/2/%D8%AA%D8%AC%D8%B3%D8%B3%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D9%88%D8%AF%D8%B9%D9%85%D8%AA-%D9%82%D8%A8%D8%A7%D8%A6%D9%84", "(** B K P)", "Al Jazeera reveals secret documents about Saudi-led intervention in Yemen", "The Qatari al-Jazeera TV published a 162-page confidential document showing mapping the Yemen conflict that based on division of Yemen through supporting certain parties not Yemeni [fugitive Hadi] government.Some of these documents show Riyadh’s support of separatist movement (STC) and reveal that Saudi Arabia has been pushing Yemen to this current situation since 2011.“Saudi Arabia has considered secession of southern Yemen as one of key options for resolving what it calls the ‘southern issue’, and has sought to make southern Yemen protesting and fighting to serve its interests,” the report said.Documents also revealed role of Saudi Arabia in supporting the southern forces under the pretext of fighting what Riyadh calls ‘Iranian influence’ in southern Yemen. All of this was contrary to Riyadh’s claims of backing ousted Hadi’s government and territorial integrity.Al-Jazeera claimed that Riyadh was aware of Ansarullah’s moves two years before the movement took control of Sana’a in 2014, but didn’t do anythings despite warnings from the intelligence service, in order to use fighting Ansarullah as pretext in its military intervention..According to the report, Riyadh ignored request for assistance from the Yemeni government headed by fugitive Abdrabbuh Mansur Hadi, but paid large money to some tribal sheikhs to carry out some of its projects – by Mohammad Ayesh", "https://en.abna24.com/news//al-jazeera-reveals-secret-documents-about-saudi-led-intervention-in-yemen_1060037.html", "(** B P)", "Fragile agreement in Yemen", "The Yemeni government and the Southern Transitional Council have come to terms on forming a new government. But will the Southern Movement be fairly represented", "A source familiar with the substance of the talks in Riyadh told Al-Ahram Weekly that Yemeni President Abd Rabbu Mansour Hadi has not yet signed the agreement despite pressures on him to do so, which suggests that the text of the agreement is still not finalised. Mohamed Abdul-Hadi of the Supreme Council of the Southern Revolutionary Movement (SRM) agrees. “President Hadi still has many reservations and is not satisfied with the outputs of the talks,” Abdul-Hadi told the Weekly by phone from Yemen. Abdul-Hadi believes that Hadi is still resistant to issues related to the formation of a new power-sharing government. Above all, he wants to replace the current prime minister, Maeen Abdul- Malik, but both Riyadh and the STC insist Abdul-Malik must stay. President Hadi agreed very grudgingly, according to Abdul-Hadi who added that the Yemeni president also opposes deferring the security and economic tracks of the agreement until after the political track (the formation of the new government) is complete.", "Sources believe that, practically speaking, even the STC’s renunciation of its demand for self-rule is still up in the air. While the STC has officially announced that it had reversed its declaration of self-rule in southern Yemen and committed to implementing the Saudi-brokered peace agreement, this still has to be translated into practice. The sources point to the fact that the manifestations of STC self-rule are still in place on the ground in Aden. In the opinion of one source, the reason why the STC was determined to start with the political track was not just to obtain guarantees in advance but also to avert the disintegration of the STC which is controlled by security and military forces that wield military clout in the south. These sources believe that the STC is not serious about dismantling its brigades and handing over its heavy weaponry.", "A STC source said, “we have 28 brigades in the south whereas once we had only nine. How can we guarantee the handover of heavy weapons to the coalition when these weapons are the guarantee for the STC’s survival?”", "Remarking on the considerable size of the STC’s military, Abdul-Hadi of the SRM said: “It will be hard to convince the STC to hand over its weapons and shut down all those brigades. There were nine in the period of President Abdullah Saleh, even if they were more than was necessary. So, what are we to make of three times their number?”", "The Hadi government, for its part, ha", "Under the agreement, 25 cabinet seats will be distributed among different Yemeni political forces in the south. President Hadi, the STC and the Congregation for Reform (or Islah, the Yemeni Muslim Brotherhood’s political facade) will each obtain four seats.", "Not only does the Riyadh Agreement lack the consensus of Southern Movement contingents, its proposed power-sharing formula may be fraught with problems. It is trying to bring together mismatched groups with rankling grudges while the biggest headaches, the military/security track and the economic track, have not even been broached yet – by Ahmed Eleiba", "http://english.ahram.org.eg/NewsContent/50/1203/375966/AlAhram-Weekly/World/Fragile-agreement-in-Yemen.aspx", "(** B K P)", "The UAE in Libya and Yemen: Different Tactics, One Goal", "In Libya, the United Arab Emirates (UAE) are testing their ambitions as a middle power, exactly like they did - and are still doing despite extensive military disengagement - in Yemen. In both arenas, the UAE intertwines geopolitical and ideological goals: it needs strong proxies and trusted allies to achieve them.", "As a matter of fact, to be influent in a sub-national geographical area (as Cyrenaica in Libya or Southern regions of Yemen) means, at the same time, weakening rivals (the Muslim Brotherhood, Qatar and Turkey), and work to carve out a platform for power projection, especially at the maritime level.", "The Emirati strategy relies on two different tactics: the presence of capable proxy actors on the ground (Southern militias, in the Yemeni case), and of strong allies with a traditional footprint in the area of interest (Egypt, in the Libyan case).", "In Libya and Yemen, the Emiratis have displayed so far similar features and differences, revealing Abu Dhabi’s tactical and goal-oriented pragmatism.", "GEOGRAPHY", "In the UAE’s network perspective, maritime dynamics matter a lot. In Yemen, the Emiratis have operated in Southern coastal areas, the Southern Red Sea, Bab el-Mandeb and Socotra island. As a result, large part of Yemen’s rimland is now controlled or influenced by actors linked to Abu Dhabi. In Libya, the UAE focuses on Cyrenaica, with an eye to Sirte.", "GROUND/AIR FORCES, TRAIN AND EQUIP", "Ground forces and training activities mark the UAE’s role in Yemen, while airstrikes and supply of equipment characterize its presence in Libya. In Yemen, the UAE mostly deployed ground forces (Special Forces of the Presidential Guard) with task-force commanders from the army also supporting local militias, with limited bombing operations. In Summer 2015, the Emiratis organized from the Assab base (in Eritrea) the operation Golden Arrow to retake Aden, formerly seized by the Houthis.", "TRIBES", "In the UAE’s approach, tribes matter but direct/indirect cooptation follows regional identities (Yemen) and established power connections (Libya). Both the countries have extensive tribal social fabrics.", "NATIONAL, LOCAL IDENTITIES AND THE SALAFI VARIABLE", "In the Emirati eyes, Salafi combatants, whether secessionists (Yemen) or “would-be” nationalists (Libya), are disciplined fighters who can back military-style leaderships opposed to the Muslim Brothers. The UAE mainly supports secessionist or autonomist forces in Yemeni Southern regions. These regionally-based militias often rally Salafis willing to fight against Islah forces (the party including the Yemeni Muslim Brotherhood, the conservative milieu and segments of the Salafis).", "COUNTERING TERRORISM", "In Yemen, the UAE carried out specific counterterrorism operations against AQAP, in districts (Aden 2016), cities (Mukalla 2016) and interior safe havens (in Abyan, Shabwa and Hadhramawt[3]) shaping, supported by the US, a “by-with-through” (BWT) operational approach with Yemeni partners. This also occurred to secure areas where the Emiratis had direct geopolitical interests.", "THE “SUDANESE CONNECTION”", "In Yemen as in Libya, Sudan’s forces support Emirati goals on the battlefield: this is possible since Khartoum opted for the Saudi-Emirati geopolitical camp in 2016.", "PORTS AND ENERGY INFRASTRUCTURES", "In both countries, the Emiratis can rely on proxies and allies operating in areas hosting maritime and energy infrastructures. Thanks to its proxy actors, the UAE has gained leverage on commercial ports (Al Mokha, Aden, Mukalla, Hadiboh), refineries (Aden) and the only LNG gas terminal of Yemen (Balhaf now contested). Through the LNA-allied militias and tribes, the Emiratis are influent in the oil-rich Sirte area -by Eleonora Ardemagni and Federica Saina Fasanotti", "https://www.ispionline.it/en/pubblicazione/uae-libya-and-yemen-different-tactics-one-goal-27138", "(** B K P)", "As rumours swirl of Yemenis fighting in Libya, mercenaries enlist to join the war", "Yemen’s Popular Resistance in Taiz has been training new recruits, who suspect they are being sent to the Libyan conflict to help the GNA", "For days, rumours have been circulating that Yemeni mercenaries have left their own conflict for the one in Libya, joining an ever-growing international presence in the war-torn North African country.", "Whether the rumours are true or not is difficult to establish, though four months ago one Yemeni militia, the Popular Resistance, began a recruitment drive, promising Yemenis military training but not disclosing the front they would be sent to.", "Either way, for struggling Yemeni mercenaries looking to earn a decent wage amid war, economic collapse and the coronavirus pandemic, the location of the fight is neither here nor there.", "New Popular Resistance recruits tell Middle East Eye they're happy to fight in someone else’s war - for the right price.", "The Popular Resistance is a militia linked to Yemen's Islah party, a Muslim Brotherhood affiliate that has good relations with both Saudi Arabia and its regional rival Turkey.", "Part of the Saudi-led coalition fighting the Houthi movement, the party and the militia have enemies within the alliance battling on behalf of President Abd Rabbuh Mansour Hadi's government - particularly groups allied with the United Arab Emirates, which is a major backer of eastern Libyan commander Khalifa Haftar.", "Recent reports by anti-Islah media in Yemen have accused the party of sending Yemenis to Turkey under the guise of receiving medical treatment, then transporting them to Libya. Turkey has sent arms, drones, advisers and Syrian mercenaries to Libya in support of Haftar's enemy, the UN-recognised Government of National Accord (GNA).", "Some news websites said military and intelligence sources have revealed that 200 mercenaries from Yemen have arrived in Libya to fight on behalf of the Tripoli-based GNA.", "Islah has a good relationship with Turkey, where many of its leaders are currently based after fleeing Yemen via Saudi Arabia in 2015. Pro-Islah TV channels are also based in Turkey.", "The founder of the Popular Resistance in Taiz, Sheikh Hamoud al-Mikhlafi, an Islahi, left Yemen in 2016 and has been based in Turkey since.", "His commanders on the ground in Taiz have in recent weeks been recruiting fighters left, right and centre, promising wealth but not revealing their destination. Schools across the southwestern province have been left empty by the coronavirus pandemic, and the Popular Resistance has commandeered them, turning them into training camps for new recruits.", "Prior to his latest recruitment efforts, Mikhlafi called on returnees from the battles on the Saudi border to join his camps in the outskirts of Taiz and thousands signed up. Others struggling to get by away from the fighting have also been tempted.", "https://www.middleeasteye.net/news/yemen-turkey-libya-mercenaries-rumours-enlist"], "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics": [], "cp1b Am wichtigsten: Sturzregen und Überschwemmungen / Most important: Torrential rains and flash floods": [], "cp2 Allgemein / General": ["cp2a Allgemein: Saudische Blockade / General: Saudi blockade", "cp3 Humanitäre Lage / Humanitarian situation", "cp4 Flüchtlinge / Refugees", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Meditations On Yemen", "We don't like to talk about Yemen. We don't like to think about Yemen.", "Yemen is the elephant in the room.", "Yemen is the black eye on a child that everyone at church pretends to believe is from falling down the stairs again to avoid an uncomfortable confrontation.", "Yemen is the incestuous molestation everyone knows has been happening but they just keep eating their Thanksgiving dinner and making small talk.", "The mass atrocity that is happening in Yemen is the worst thing that is happening in our world, and it isn't even close.", "It is worse than anything the mass media ever talk about.", "It is worse than Donald Trump's rude tweets.", "It is worse than immigrant kids in cages.", "It is worse than racism and police brutality.", "It is worse than anything that is being done by governments that Washington doesn't like.", "It is probably worse than even your most paranoid and far-fetched theory about the evil things powerful elites might be doing behind veils of government secrecy.", "And they're doing it right out in the open.", "Untold hundreds of thousands already dead since 2015, with millions displaced and suffering due to blockades, disease, and military violence.", "All this death and suffering is entirely man-made, and it is entirely the fault of the US-centralized power alliance.", "The horrors in Yemen, which are being spearheaded by a Saudi-led coalition, would not be happening without the express approval and support of the US and its tight empire-like network of allies. A consensus in Washington could force a Saudi withdrawal and an end to the war and the blockades immediately.", "This isn't a mass atrocity that requires an intervention. All that's required is the cessation of intervention, from the US-centralized power alliance.", "But it does not cease. And I've been tripping harder and harder the last few days on how insane and immoral it is that we're not talking about that constantly.", "It's hard to get a subject trending when it isn't happening in New York City and doesn't directly involve a Clinton or a Kardashian. But there's really no more urgent injustice in the world right now.", "Yemen cries out. We try not to look at it, but it cries out.", "Yemen is there when we are silent, no matter how hard we try not to look at it, no matter how much we dissociate and compartmentalize away from it.", "Yemen is there in those still moments when we are undistracted.", "Yemen is on the backs of our eyelids when we close our eyes.", "We've all seen the pictures. Those tortured, impossibly thin bodies. I don't need to show them to you again. You're seeing them right now in your mind's eye.", "It is weird that we don't talk about that more, that we don't think about that more.", "The correct response to the US government and its allies when they make accusations against a nation they don't like is \"Yemen\".", "The correct response to the mass media when they're babbling about irrelevant nonsense is \"Yemen\".", "Year after year this has been going on, and because it's far away we've been able to look elsewhere and not think about the horrors that our governments have been permitting and facilitating. So we've done so. We gain nothing from looking. That hell on earth needn't trouble us if we don't look.", "But we've got to. We've got to look. We lose more and more of our humanity every day that goes by when we don't.", "Yemen cries out.", "Look at it. Look, and don't turn away.", "Force the eyes of the world open.", "Force an end to this hell on earth – by Caitlin Johnstone", "http://thealtworld.com/caitlin_johnston/meditations-on-yemen = https://www.scoop.co.nz/stories/HL2008/S00009/meditations-on-yemen.htm", "(** B K P)", "Secret documents reveal Saudi policies in Yemen since 2011", "Saudi secret documents published by Al Jazeera revealed that the kingdom's strategy in Yemen has been based on dividing the country through supporting various entities instead of the state.", "Some of the 162 pages of documents date back to a sensitive period prior to the start of the war in Yemen in 2015.", "Al Jazeera said that the documents indicate that several policies adopted by Saudi Arabia since 2011 have pushed Yemen into its current situation.", "Included in the documents are the Saudi government's position towards powers and figures who are seeking the separation of the south and its reassessment of supporting tribes.", "Saudi Arabia had viewed the separation of Yemen as one of the main options for resolving what it describes as the “issue of the south”.", "A documented dated from September 2012 showed that some southern entities received significant Saudi support after the signing of the Gulf initiative in 2011. Saudi Arabia had sought to support and attract several southern powers, under the pretext of fighting what Riyadh called the Iranian incursion in southern Yemen. Meanwhile, the kingdom had employed spies to report on meetings between southern leaders, which were held under international sponsorship.", "The kingdom’s initiative towards southern powers took place without the knowledge of the Yemeni government, according to the document.", "Other documents showed Saudi Arabia’s lack of action in stopping the Houthi rebels seizing Sanaa, despite recommendations by Saudi intelligence to do so.", "The documents also revealed that the kingdom hindered German and Qatari reconstruction efforts in the city of Saada in northern Yemen, after a ceasefire had ended six years of conflicts between Houthi rebels and the government of the then president, Ali Abdullah Saleh, in 2010.", "A document entitled “Very confidential - meeting of the committee reviewing the allocations of Yemeni sheikhs”, and issued by the office of the assistant minister of interior for security affairs, showed a constant effort to strengthen the tribes' authority by providing material support to some sheikhs in exchange for ensuring they implemented Riyadh's agendas and policies.", "https://www.middleeasteye.net/news/arabic-press-review-saudi-arabia-yemen-secret-documents-reveal-policies", "and this is the full report (in Arabic only): https://www.aljazeera.net/news/politics/2020/8/2/%D8%AA%D8%AC%D8%B3%D8%B3%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D9%88%D8%AF%D8%B9%D9%85%D8%AA-%D9%82%D8%A8%D8%A7%D8%A6%D9%84", "(** B K P)", "Al Jazeera reveals secret documents about Saudi-led intervention in Yemen", "The Qatari al-Jazeera TV published a 162-page confidential document showing mapping the Yemen conflict that based on division of Yemen through supporting certain parties not Yemeni [fugitive Hadi] government.Some of these documents show Riyadh’s support of separatist movement (STC) and reveal that Saudi Arabia has been pushing Yemen to this current situation since 2011.“Saudi Arabia has considered secession of southern Yemen as one of key options for resolving what it calls the ‘southern issue’, and has sought to make southern Yemen protesting and fighting to serve its interests,” the report said.Documents also revealed role of Saudi Arabia in supporting the southern forces under the pretext of fighting what Riyadh calls ‘Iranian influence’ in southern Yemen. All of this was contrary to Riyadh’s claims of backing ousted Hadi’s government and territorial integrity.Al-Jazeera claimed that Riyadh was aware of Ansarullah’s moves two years before the movement took control of Sana’a in 2014, but didn’t do anythings despite warnings from the intelligence service, in order to use fighting Ansarullah as pretext in its military intervention..According to the report, Riyadh ignored request for assistance from the Yemeni government headed by fugitive Abdrabbuh Mansur Hadi, but paid large money to some tribal sheikhs to carry out some of its projects – by Mohammad Ayesh", "https://en.abna24.com/news//al-jazeera-reveals-secret-documents-about-saudi-led-intervention-in-yemen_1060037.html", "(** B P)", "Fragile agreement in Yemen", "The Yemeni government and the Southern Transitional Council have come to terms on forming a new government. But will the Southern Movement be fairly represented", "A source familiar with the substance of the talks in Riyadh told Al-Ahram Weekly that Yemeni President Abd Rabbu Mansour Hadi has not yet signed the agreement despite pressures on him to do so, which suggests that the text of the agreement is still not finalised. Mohamed Abdul-Hadi of the Supreme Council of the Southern Revolutionary Movement (SRM) agrees. “President Hadi still has many reservations and is not satisfied with the outputs of the talks,” Abdul-Hadi told the Weekly by phone from Yemen. Abdul-Hadi believes that Hadi is still resistant to issues related to the formation of a new power-sharing government. Above all, he wants to replace the current prime minister, Maeen Abdul- Malik, but both Riyadh and the STC insist Abdul-Malik must stay. President Hadi agreed very grudgingly, according to Abdul-Hadi who added that the Yemeni president also opposes deferring the security and economic tracks of the agreement until after the political track (the formation of the new government) is complete.", "Sources believe that, practically speaking, even the STC’s renunciation of its demand for self-rule is still up in the air. While the STC has officially announced that it had reversed its declaration of self-rule in southern Yemen and committed to implementing the Saudi-brokered peace agreement, this still has to be translated into practice. The sources point to the fact that the manifestations of STC self-rule are still in place on the ground in Aden. In the opinion of one source, the reason why the STC was determined to start with the political track was not just to obtain guarantees in advance but also to avert the disintegration of the STC which is controlled by security and military forces that wield military clout in the south. These sources believe that the STC is not serious about dismantling its brigades and handing over its heavy weaponry.", "A STC source said, “we have 28 brigades in the south whereas once we had only nine. How can we guarantee the handover of heavy weapons to the coalition when these weapons are the guarantee for the STC’s survival?”", "Remarking on the considerable size of the STC’s military, Abdul-Hadi of the SRM said: “It will be hard to convince the STC to hand over its weapons and shut down all those brigades. There were nine in the period of President Abdullah Saleh, even if they were more than was necessary. So, what are we to make of three times their number?”", "The Hadi government, for its part, ha", "Under the agreement, 25 cabinet seats will be distributed among different Yemeni political forces in the south. President Hadi, the STC and the Congregation for Reform (or Islah, the Yemeni Muslim Brotherhood’s political facade) will each obtain four seats.", "Not only does the Riyadh Agreement lack the consensus of Southern Movement contingents, its proposed power-sharing formula may be fraught with problems. It is trying to bring together mismatched groups with rankling grudges while the biggest headaches, the military/security track and the economic track, have not even been broached yet – by Ahmed Eleiba", "http://english.ahram.org.eg/NewsContent/50/1203/375966/AlAhram-Weekly/World/Fragile-agreement-in-Yemen.aspx", "(** B K P)", "The UAE in Libya and Yemen: Different Tactics, One Goal", "In Libya, the United Arab Emirates (UAE) are testing their ambitions as a middle power, exactly like they did - and are still doing despite extensive military disengagement - in Yemen. In both arenas, the UAE intertwines geopolitical and ideological goals: it needs strong proxies and trusted allies to achieve them.", "As a matter of fact, to be influent in a sub-national geographical area (as Cyrenaica in Libya or Southern regions of Yemen) means, at the same time, weakening rivals (the Muslim Brotherhood, Qatar and Turkey), and work to carve out a platform for power projection, especially at the maritime level.", "The Emirati strategy relies on two different tactics: the presence of capable proxy actors on the ground (Southern militias, in the Yemeni case), and of strong allies with a traditional footprint in the area of interest (Egypt, in the Libyan case).", "In Libya and Yemen, the Emiratis have displayed so far similar features and differences, revealing Abu Dhabi’s tactical and goal-oriented pragmatism.", "GEOGRAPHY", "In the UAE’s network perspective, maritime dynamics matter a lot. In Yemen, the Emiratis have operated in Southern coastal areas, the Southern Red Sea, Bab el-Mandeb and Socotra island. As a result, large part of Yemen’s rimland is now controlled or influenced by actors linked to Abu Dhabi. In Libya, the UAE focuses on Cyrenaica, with an eye to Sirte.", "GROUND/AIR FORCES, TRAIN AND EQUIP", "Ground forces and training activities mark the UAE’s role in Yemen, while airstrikes and supply of equipment characterize its presence in Libya. In Yemen, the UAE mostly deployed ground forces (Special Forces of the Presidential Guard) with task-force commanders from the army also supporting local militias, with limited bombing operations. In Summer 2015, the Emiratis organized from the Assab base (in Eritrea) the operation Golden Arrow to retake Aden, formerly seized by the Houthis.", "TRIBES", "In the UAE’s approach, tribes matter but direct/indirect cooptation follows regional identities (Yemen) and established power connections (Libya). Both the countries have extensive tribal social fabrics.", "NATIONAL, LOCAL IDENTITIES AND THE SALAFI VARIABLE", "In the Emirati eyes, Salafi combatants, whether secessionists (Yemen) or “would-be” nationalists (Libya), are disciplined fighters who can back military-style leaderships opposed to the Muslim Brothers. The UAE mainly supports secessionist or autonomist forces in Yemeni Southern regions. These regionally-based militias often rally Salafis willing to fight against Islah forces (the party including the Yemeni Muslim Brotherhood, the conservative milieu and segments of the Salafis).", "COUNTERING TERRORISM", "In Yemen, the UAE carried out specific counterterrorism operations against AQAP, in districts (Aden 2016), cities (Mukalla 2016) and interior safe havens (in Abyan, Shabwa and Hadhramawt[3]) shaping, supported by the US, a “by-with-through” (BWT) operational approach with Yemeni partners. This also occurred to secure areas where the Emiratis had direct geopolitical interests.", "THE “SUDANESE CONNECTION”", "In Yemen as in Libya, Sudan’s forces support Emirati goals on the battlefield: this is possible since Khartoum opted for the Saudi-Emirati geopolitical camp in 2016.", "PORTS AND ENERGY INFRASTRUCTURES", "In both countries, the Emiratis can rely on proxies and allies operating in areas hosting maritime and energy infrastructures. Thanks to its proxy actors, the UAE has gained leverage on commercial ports (Al Mokha, Aden, Mukalla, Hadiboh), refineries (Aden) and the only LNG gas terminal of Yemen (Balhaf now contested). Through the LNA-allied militias and tribes, the Emiratis are influent in the oil-rich Sirte area -by Eleonora Ardemagni and Federica Saina Fasanotti", "https://www.ispionline.it/en/pubblicazione/uae-libya-and-yemen-different-tactics-one-goal-27138", "(** B K P)", "As rumours swirl of Yemenis fighting in Libya, mercenaries enlist to join the war", "Yemen’s Popular Resistance in Taiz has been training new recruits, who suspect they are being sent to the Libyan conflict to help the GNA", "For days, rumours have been circulating that Yemeni mercenaries have left their own conflict for the one in Libya, joining an ever-growing international presence in the war-torn North African country.", "Whether the rumours are true or not is difficult to establish, though four months ago one Yemeni militia, the Popular Resistance, began a recruitment drive, promising Yemenis military training but not disclosing the front they would be sent to.", "Either way, for struggling Yemeni mercenaries looking to earn a decent wage amid war, economic collapse and the coronavirus pandemic, the location of the fight is neither here nor there.", "New Popular Resistance recruits tell Middle East Eye they're happy to fight in someone else’s war - for the right price.", "The Popular Resistance is a militia linked to Yemen's Islah party, a Muslim Brotherhood affiliate that has good relations with both Saudi Arabia and its regional rival Turkey.", "Part of the Saudi-led coalition fighting the Houthi movement, the party and the militia have enemies within the alliance battling on behalf of President Abd Rabbuh Mansour Hadi's government - particularly groups allied with the United Arab Emirates, which is a major backer of eastern Libyan commander Khalifa Haftar.", "Recent reports by anti-Islah media in Yemen have accused the party of sending Yemenis to Turkey under the guise of receiving medical treatment, then transporting them to Libya. Turkey has sent arms, drones, advisers and Syrian mercenaries to Libya in support of Haftar's enemy, the UN-recognised Government of National Accord (GNA).", "Some news websites said military and intelligence sources have revealed that 200 mercenaries from Yemen have arrived in Libya to fight on behalf of the Tripoli-based GNA.", "Islah has a good relationship with Turkey, where many of its leaders are currently based after fleeing Yemen via Saudi Arabia in 2015. Pro-Islah TV channels are also based in Turkey.", "The founder of the Popular Resistance in Taiz, Sheikh Hamoud al-Mikhlafi, an Islahi, left Yemen in 2016 and has been based in Turkey since.", "His commanders on the ground in Taiz have in recent weeks been recruiting fighters left, right and centre, promising wealth but not revealing their destination. Schools across the southwestern province have been left empty by the coronavirus pandemic, and the Popular Resistance has commandeered them, turning them into training camps for new recruits.", "Prior to his latest recruitment efforts, Mikhlafi called on returnees from the battles on the Saudi border to join his camps in the outskirts of Taiz and thousands signed up. Others struggling to get by away from the fighting have also been tempted.", "https://www.middleeasteye.net/news/yemen-turkey-libya-mercenaries-rumours-enlist", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(A H)", "26 new cases of coronavirus reported, 1,760 in total", "http://en.adenpress.news/news/23741", "(* A H)", "Coronavirus deaths in Yemen reach 500", "The government has declared 1,740 coronavirus cases, including 499 deaths. The Houthis, who control most big urban centres, have not provided figures since May 16 when authorities said there were four cases, and one death. The World Health Organisation places the number of confirmed cases slightly lower at 1,738 but also records 500 deaths although it doesn't account for Houthi figures.", "The United Nations says the virus is circulating rapidly and undetected throughout the country and infections and deaths are probably much higher.", "A government health ministry spokesman has said it reports figures daily and that \"nothing was hidden\". Houthi authorities have not responded to requests for comment on coronavirus numbers.", "https://www.thenational.ae/world/mena/coronavirus-deaths-in-yemen-reach-500-1.1058875", "and also https://www.reuters.com/article/us-health-coronavirus-yemen/covid-19-deaths-in-yemen-reach-500-reuters-tally-idUSKCN2501IE", "(A H)", "No new coronavirus infections recorded", "http://en.adenpress.news/news/23733", "(A H)", "4 new cases of coronavirus reported, 1,734 in total", "http://en.adenpress.news/news/23725", "(B H)", "IOM Yemen COVID-19 Response Update (12 - 25 July 2020)", "Low COVID-19 testing in Yemen has meant that the number of confirmed cases and reported deaths do not accurately represent the spread of the virus. There are only six laboratories with COVID-19 testing capacities across the country’s 22 governorates, and the lack of access to testing is likely one of several explanations for Yemen’s high fatality rate (28.6%) – other reasons include the limited community suppression measures and access to health services, and because many delay seeking treatment due to perceived risks. The country’s fuel crisis is further crippling the health system, forcing hospitals to close down, delaying COVID-19 testing and threatening to impact response activities.", "https://reliefweb.int/report/yemen/iom-yemen-covid-19-response-update-12-25-july-2020", "(* B H)", "Corona: Im Jemen sind mehrheitlich Frauen betroffen", "Zum Vergleich: In Deutschland waren von allen registrierten Corona-Fällen bislang bei 52 Prozent Frauen betroffen. In Afghanistan, wo Niqab-Gesichtsschleier oder Burkas verbreitet sind, machen Männer unter den Infizierten rund 71 Prozent aus, nur etwa 29 Prozent der Frauen sind dort infiziert. In Pakistan und Saudi-Arabien sieht das Verhältnis der Infizierten nach Geschlechtern ähnlich aus. Im Jemen, wo ebenfalls viele Frauen Gesichtsschleier tragen, ist die Verteilung anders herum. Dort sind in 73 Prozent Frauen betroffen.", "https://www.kn-online.de/Nachrichten/Schleswig-Holstein/Corona-Frage-Schuetzt-ein-Schleier-vor-Corona", "(* B H)", "Health policy professor on how COVID-19 exacerbates Yemen’s existing problems", "The COVID-19 pandemic has amplified the catastrophic situation that began in March of 2015, with the nation facing a lack of protective equipment for health personnel and a shortage of doctors who are able to care for residents with health issues unrelated to COVID-19.", "“Yemen is on the brink of famine, and close to 80% of the population relies on humanitarian assistance,” said Paul Wise, pediatrics and health policy professor at the Stanford School of Medicine as well as the lead of Stanford’s Children in Crisis program.", "The pandemic has exacerbated the conditions in Yemen, while those already suffering from cancer, diabetes and other illnesses have not been able to receive the healthcare they need. Although Yemen has only about 1600 confirmed COVID-19 cases, it is impossible to know the true numbers of civilians affected because of a lack of testing. Poor conditions, flooding and a crumbling healthcare system continue to be serious barriers when dealing with COVID-19 outbreaks among the Yemeni population.", "With the pandemic hitting Yemen’s active war zones, humanitarian assistance is increasingly important. However, there are many complications that come from providing assistance to vulnerable populations in Yemen, including high costs, blockades and closed ports. The pandemic has amplified the challenges that come from adequate provisions of humanitarian aid, sinking the nation into an increasingly dire situation.", "Wise and his colleagues are collaborating with other organizations to explore how to approach COVID-19 in populations that lack a stable government health infrastructure.", "“We have a number of projects focused on how COVID is affecting areas plagued by war and high levels of violence,” Wise explained. The findings from his projects will be applicable to Yemen and other countries that are grappling with a combination of violence and outbreaks of COVID-19.", "https://www.stanforddaily.com/2020/07/31/health-policy-professor-on-how-covid-19-exacerbates-yemens-existing-problems/", "(A H)", "2 new cases of coronavirus reported, 1,730 in total", "http://en.adenpress.news/news/23719", "(* A H)", "Yemen likely sees second Covid19 wave: MSF warns", "Yemenis should take care about a potential second wave of Covid-19 spread, Doctors Without Borders (MSF) said Saturday.\"Unfortunately, this is not exactly what we see,\" MSF coordinator in the Yemeni central governorate of Ibb said in comments on people's supposed precautions.\"We all need to take care,\" Ouchy Eye added on Facebook, warning of new waves of the pandemic.\"It's very difficult to forecast developments of Covid-19 situation in the country,\" he said.", "https://debriefer.net/en/news-18873.html", "(A H)", "Yemen records 6 Covid-19 recoveries, 2 infections", "https://debriefer.net/en/news-18863.html", "(* B H)", "Aid agencies in Yemen are worried that cholera is being overlooked as COVID-19 overwhelms the countries already fragile healthcare system after 5 years of crisis", "Thousands of people may be unknowingly dying from cholera in Yemen because they're too afraid to seek medical help due to coronavirus.", "There's been a 50% decrease in the number of people seeking treatment for cholera in the past 3 months, The Guardian reported.", "Aid agencies are worried about what that means in the upcoming weeks when both COVID-19 and cholera cases are expected to rise.", "Aid agencies say they need significantly more funding to address humanitarian needs to prevent a famine.", "UNICEF estimated that 2.4 million children could starve by the end of this year.", "https://www.insider.com/aid-groups-yemen-worry-cholera-overlooked-covid-19-cases-rise-2020-7", "cp1b Am wichtigsten: Sturzregen und Überschwemmungen / Most important: Torrential rains and flash floods", "(** A H)", "Erneut Überschwemmungen im Jemen - 16 Tote", "Im Bürgerkriegsland Jemen sind erneut hunderte Familien von schweren Regenfälle und Überschwemmungen betroffen. Mindestens 16 Menschen, darunter acht Kinder, kamen in den Fluten ums Leben. Eine Person wurde durch einen Blitzschlag getötet. Bürger wurden vor drohenden Schlammlawinen und Bergrutschen gewarnt. In Marib und weiteren Provinzen wurden Häuser sowie Strom- und Wasserleitungen zerstört.", "Der Wetterdienst des Landes verzeichnete am Dienstag allein in der Provinz Hudaida 111 Millimeter Niederschlag innerhalb von 24 Stunden. Das ist etwa ein Fünftel der Menge, die über ein gesamtes Jahr durchschnittlich in Berlin gemessen wird. Erst Mitte April hatte es bei Überschwemmungen im Jemen mehrere Tote gegeben.", "Hunderte Menschen ergriffen die Flucht vor den Wassermassen. Nach Angaben des UNO-Flüchtlingshilfswerks (UNHCR) sind mehr als 9.000 Familien betroffen, nachdem das Unwetter Unterkünfte, Straßen und Land unter Wasser setzte. Die Menschen hätten Vieh und persönlichen Besitz verloren. Im Internet kursierte das Video einer Herde Kühe, die von den Fluten davongetragen werden. Mehr als ein Drittel der Menschen im Jemen lebt von Einnahmen aus der Landwirtschaft.", "Durch die Fluten wächst die Sorge, dass vor allem die Vertriebenen an Malaria und Dengue-Fieber erkranken könnten", "https://www.vol.at/erneut-ueberschwemmungen-im-jemen-16-tote/6697172", "https://k.at/news/erneut-ueberschwemmungen-im-jemen-16-tote/400991246", "(**A H)", "SCHWERE ÜBERSCHWEMMUNGEN SPITZEN DIE LAGE IM JEMEN WEITER ZU", "In der letzten Woche haben schwere Regenfälle und Sturzfluten zu großen Schäden an Häusern, Infrastruktur und in der Landwirtschaft geführt, rund 5000 Hektar Ackerland sind unbrauchbar. 30 Menschen verloren in Folge des Starkwetters ihr Leben. Vor allem die Distrikte Al Hodeidah, Marib, Hajjah, Sana‘a, Hadramawt und Ibb sind schwer betroffen. Besonders die zahlreichen Binnenvertriebenen in den rund 12 provisorischen Camps im Jemen befinden sich in einer dramatischen Situation. Allein in Marib leiden fast 20.000 Menschen unter den Folgen der Überschwemmungen. Die zerstörerischen Überschwemmungen kommen zu einer Zeit, in der die Menschen keine Kraft mehr für eine weitere Katastrophe haben.", "https://www.care.de/aktuelle-meldung/meldung/News/detail/care-schwere-ueberschwemmungen-spitzen-die-lage-im-jemen-weiter-zu", "Meine Bemerkung: Filme, Fotos: S. unten.", "(** A H)", "Yemen downpours kill 20", "Torrential rains and flooding in Yemen have killed 20 people, displaced thousands and destroyed hundreds of houses and farms across the war-torn country, local government officials and media reports said on Tuesday.", "The Health Ministry’s local office in Marib, the hardest hit Yemeni province, said that 17 people including eight children had died as a result of the harsh weather during the past few days and that hospitals were put on heightened alert.", "Local health officials said that hospitals were braced for an increase in fatalities and patients, as rainstorms continue to lash residential areas as well as wash away farms and livestock.", "The health office said the districts of Rawdha, Al-Jawba, Hareb, Al-Wadi and Marib countryside that host a large number of internally displaced people were particularly affected.", "Residents told Arab News on Tuesday that floods from the overflowing Marib dam besieged several heavily populated camps for internally displaced people in Rawdha amid a shortage of food, shelter and medical supplies.", "https://www.arabnews.com/node/1714686/middle-east", "(** A H)", "17 die as flash floods hit NE Yemen", "Yemen's pro-government authorities declared on Tuesday that 17 people, including eight children, died as a result of flash floods in the northeastern province of Marib.", "\"The latest information provided by local hospitals confirmed that 16 people drowned and another was killed after being struck by lightning,\" said a statement revealed by the Health Department in Marib.", "Four others were critically injured after their house collapsed due to the heavy torrential rains in Marib, the statement said.", "The pro-government health authorities directed all the public hospitals to carry out emergency measures and be fully prepared to deal with situation in the province.", "http://www.xinhuanet.com/english/2020-08/04/c_139264799.htm", "(** A H)", "21 people killed, injured due to torrential rains in Marib", "17 people have been killed and four others injured by torrential rains in various parts of Marib province, a medical source said to Saba on Monday.", "The medical source added that among the dead people eight children and nine elderly people drowned, except for one case as a result of a thunderstorm.", "https://www.saba.ye/en/news3104666.htm", "and", "(A H)", "Two women, child killed, two other women injured in house demolished by rain in Sanaa's Hamdan", "https://www.saba.ye/en/news3104669.htm", "and", "(** A H)", "Thousands homeless after Yemen floods", "Thousands of people have been left homeless following torrential rain and flash flooding in Yemen.", "For the second consecutive week, heavy rains triggered flash floods that washed away houses, farms, roads and electricity and water lines in the provinces of Marib, Dhale, Abyan, Hadramout, Ibb and Hajjah. The severe weather prevented medical workers battling the coronavirus pandemic from reaching health facilities, testing centers and patients.", "Yemen’s President Abed Rabbo Mansour Hadi on Sunday instructed the governors of heavily affected provinces to send relief aid to those who had lost property during the downpours. He also appealed to local and international aid organizations to help the country cope with the effects of the flooding.", "The government’s Executive Unit for IDPs Camp Management said that more than 2,600 families in Marib, Hajjah, Abyan and Dhale have been left without shelter after rains and floods washed away their tents and straw houses.", "In its reports, seen by Arab News, the unit recommended distributing cash to the affected families, relocating them to safer areas and building stronger houses. In the central city of Marib that hosts hundreds of thousands of people who fled fighting in their home provinces, flash floods filled up the Marib dam reservoirs.", "The unit said 1,340 families were affected after floods inundated their tents. The intensity of floods stoked fears about a possible dam rupture that could destroy hundreds of houses and farms.", "To allay fears and quash rumors about the crumbling of the dam, Marib Gov. Sultan Al-Arada and several government officials visited the dam and assured the public that it was safe and could withstand even harsher floods.", "https://www.arabnews.com/node/1714196/middle-east", "(A H)", "Flash flood shut Aden-Hadramout road", "http://en.adenpress.news/news/23738", "(* A H)", "Floods in eastern Yemen leave at least 17 dead", "State of emergency declared at all hospitals in region", "Floods triggered by heavy rain killed at least 17 people early Tuesday in eastern Yemen.", "The health ministry’s office in Marib province said eight children were among the dead.", "A state of emergency was declared at all hospitals in the region.", "https://www.aa.com.tr/en/middle-east/floods-in-eastern-yemen-leave-at-least-17-dead/1930614", "(A H P)", "Yemeni gov't appeals for help following tropical depression", "The Yemeni internationally-recognized government on Monday appealed for help to tackle damages left by tropical depression and resultant torrential floods the affected some provinces in the war-torn country.", "https://debriefer.net/en/news-18916.html", "(* B H)", "Film: The suffering of the people of Al-Jouf Governorate due to the torrential rains", "https://www.youtube.com/watch?v=8LXgk1UT5hk", "and", "(A H)", "Two women, child dead, two other women injured after house collapsed due to heavy rain in Hamdan district of Sanaa, senior medical official told Saba News Agency.", "https://twitter.com/Naseh_Shaker/status/1290369918127484935", "(A H)", "Hababah Dam in the district of Thula, northern #Yemen's Amran, has collapsed today due to heavy rains. It is one of the biggest dams in the province and expected now to flood tens of houses (photos)", "https://twitter.com/Alsakaniali/status/1290275366477627392", "https://twitter.com/AhmadAlgohbary/status/1290306994495279105", "(* B H)", "Film: Torrential damages to the homes of the descendants of Bilal, Amran Governorate", "https://www.youtube.com/watch?v=FD5NJMSccxY", "My remark: „descendants of Bilal”. New Houthi labeling for dark-skinned people.", "(A H)", "Photo: The torrential rain and flooding sweeps away vehicles and damages civilian properties in Sana'a.", "https://twitter.com/BelqeesRights/status/1289616089500942336", "(A H)", "Film: Recent floods devastated parts of #Aden, #Yemen. Family homes were buried, forcing many to flee. W/our partner, @PWPYEMEN, we quickly started clearing debris so they could return and those still in their homes could receive lifesaving water. Made possible by the @JapanGov", "https://twitter.com/UNDPYemen/status/1289200895175999488", "(A H)", "As if #Yemen needed more challenges. Torrential rains filled up Marib dam reservoir and for the first time since 1986 excess water from heavy rain is passing through special channels but flooding nearby wadis [dry riverbeds] threatening IDPs who fled the war.", "https://twitter.com/BashaReport/status/1289563432115675137", "Films: https://www.youtube.com/watch?v=GVYSbqr7pK0", "https://www.youtube.com/watch?v=SJpm9d8o4V8", "https://www.youtube.com/watch?v=Qm749yyVRtw", "https://www.youtube.com/watch?v=5KqLI7CZSzE", "https://www.youtube.com/watch?v=mPDjy50Zuy8", "https://twitter.com/Alhadath_Ymn/status/1289546205677019141", "https://twitter.com/mareb2009/status/1289503829998870528", "Dam explosion in Amran https://www.youtube.com/watch?v=N2VClOVvUf4", "3000 dams and water barriers are threatened with collapse due to negligence https://www.youtube.com/watch?v=Ukk2EtKGW-g", "torrents washed away with them even livestock. https://twitter.com/lawyer_yemen/status/1290426817178935302", "Yemen floods due to Rownah dam collapsed - August 3, 2020", "https://www.youtube.com/watch?v=5y648gIpyCg", "Photos: https://twitter.com/HMAMichaelAron/status/1290716085440978947", "https://twitter.com/BelqeesRights/status/1290728208870981634", "https://twitter.com/BelqeesRights/status/1290710679901605895", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "Aug. 4 map etc.: ANSAR ALLAH FORCES RESISTING SAUDI-LED AGGRESSION RELEASE MORE VIDEOS SHOWING LATEST CLASHES", "https://southfront.org/ansar-allah-forces-resisting-saudi-led-aggression-release-more-videos-showing-latest-clashes/", "Latest Updates on Yemen, 3 August 2020 (Map Update)", "https://english.iswnews.com/14547/latest-updates-on-yemen-3-august-2020-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 2, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-2-2020-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 1, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-1-2020-map-update/", "(A K P)", "13 prisoners of war of army, popular committees freed in Taiz", "The 13 prisoners were freed in an exchange through local understandings", "https://www.saba.ye/en/news3104735.htm", "(* B K)", "Audio: LESSONS LEARNED FROM THE WAR IN YEMEN", "The war in Yemen has seen the highest usage of ballistic missiles since the Iraq War, and the highest usage of ballistic missile defense assets in any conflict, offering a preview of any future conflicts with Iran.", "Aaron and Scott talk about a new CSIS report, The Missile War in Yemen, the utility and difficulties in producing accurate datasets on ballistic missile usage in Yemen, and the operational lessons learned by air and missile defense strategists during the ongoing conflict in Yemen.", "Scott unironically uses the phrase “theory of missile power.”", "https://www.armscontrolwonk.com/archive/1209850/lessons-learned-from-the-war-in-yemen/", "(* B H K)", "Full of despair: three voices from Yemen", "The ongoing war in Yemen robbed many citizens of access to education, healthcare and employment, leaving them without hope for the future, several people said in interviews with Youth Journalism International.", "War, they said, is so normalized that it is common to talk about losing family members to the fighting.", "A Yemeni pharmacist, teacher and university student spoke with YJI about the situation there. The interviews, conducted in Arabic, have been translated to English.", "“The near future is very scary,” said Abd Al Hamid Maraai Al Awadi, an out-of-work teacher from Sanaa, Yemen. “We feel like we are in a dark tunnel.”", "Reasons for the first spark of the problems in Yemen differ among those interviewed, but all agreed that it all began after the Arab Spring uprisings almost a decade ago.", "Al Maraai Al Awadi, 41, a schoolteacher whose job ended because of the war, blamed foreign neighbors Saudi Arabia and the United Arab Emirates for starting it. The Gulf states feared that the youth revolution would spread to their countries, so they fed and supported counter-revolutions, Al Maraai Al Awadi said.", "Al Maraai Al Awadi said the Saudis and UAE installed Yemen’s leader, Abd-Rabbu Mansour Hadi, because they could control him.", "“He had a weak personality,” said Al Maraai Al Awadi. “He was a just like a doll in the hands of Saudi Arabia. From then, Saudi Arabia had complete control over the government.”", "Hassan El Dahmi, who had been studying mathematics at Iman University before the war ended his classes, is an 18-year-old from Sanaa, Yemen.", "According to El Dahmi, there are no stable salaries anymore.", "“Every citizen works for a job that most of them did not used to work at before,” El Dahmi said.", "Yemen is paying a terrible price for the war, according to Al a Moodi.", "“The Yemeni people sacrificed their best youth in the hope that the country would reform and hope for tomorrow and a better future,” she said. “Unfortunately, the revolution lost. No one helped us, no one supported us.”", "In Aden, Al a Moodi said, every house and every family has lost at least one person to the war.", "“I lost my brother to the war, and I don’t know if my parents, my brothers and sisters or I will be alive tomorrow,” she said.", "The economy in Yemen is destroyed, according to the three people interviewed.", "“The war generated a serious economic downturn,” said Maraai Al Wadi, “which is 85% of the Yemeni people are considered below the poverty line because of the lack of work, jobs, and sources of income.”", "El Dahmi said other countries are detaining ships destined for Yemen, making trouble in the oil industry.", "In part because of this and an emergence of a black market, El Dahmi said, food prices are really high, with a carton of milk costing $7 USD.", "Al a Moodi said it isn’t just food prices, but housing costs and other expenses are on the rise, too. She said people use U.S. dollars and Saudi riyals.", "“The Yemeni riyal no longer has any value,” she said.", "As a teacher, Al Maraai Al Wadi talked about the devastating impact of the war on the Yemeni youth.", "“The current generation does not carry education or knowledge,” he said. “Some of them go to schools but they don’t learn anything. How can you study knowing that you might die in the classroom? How can you apprehend a lesson while hearing a bombing just a few kilometres away from you?”", "Making matters worse, according to Al Maraai Al Wadi, some militias are trying to arm children to supplement their fighting fronts.", "For those who can attend university, the cost is getting harder to bear, according to El Dahmi.", "Al a Moodi said there is an absence of authority, law and morality.", "“The war has destroyed the values and morals of society,” she said, adding that because of the war children are at risk of starvation and don’t have access to education, clean drinking water or health care.", "“Patriotism is in the hearts of individuals, but sometimes I wonder, why would the individual feel a sense of belonging to the homeland robbed of his most basic rights?” Al a Moodi said.", "https://youthjournalism.org/full-of-despair-three-voices-from-yemen/", "(A P)", "Houthis: Yemen's political solution arrangements will open corruptions", "Any arrangements for a political, peaceful solution in Yemen will not ignore corruptions and thefts, the Houthi group said Monday accusing Saudi Arabia and the United Arab Emirates of looting Yemen's wealth during the 5 years of war.Sana'a government is constantly \"following and documenting details and data on acts of looting oil and gas by Saudi Arabia, Emirates and their militias throughout aggression years,\" the Houthi foreign minister said in remarks carried by the Sana'a-based Saba.By this, the government is \"preparing to present this issue to the international community and courts combating corruption,\" Hisham Sharaf added.", "https://debriefer.net/en/news-18934.html", "(* B H K P)", "Stop war in Yemen to save the lives of children: Column", "The international community has a duty to speak out against injustice, and to provide humanitarian aid for those in need in Yemen as the crisis continues to get worse.", "“If we do not receive urgent funding,” explained Sara Beysolow Nyanti, UNICEF Representative to Yemen, “children will be pushed to the brink of starvation and many will die. The international community will be sending a message that the lives of children in a nation devastated by conflict, disease and economic collapse, simply do not matter.”", "Despite this clear warning, the level of humanitarian aid going into Yemen remains the same, and the world remains silent as more children die in this brutal war. Saudi Arabia and its allies have to put political ambitions aside and end the war now. The lives of the children in Yemen do matter; they must be allowed to have the childhood that they deserve.", "https://www.middleeastobserver.org/2020/08/03/stop-war-in-yemen-to-save-the-lives-of-children-column/", "(* B H K)", "Stimmen aus dem vergessenen Krieg", "Über den Krieg im Jemen gibt es wenige Berichte und noch weniger Bücher. Die jemenitische Autorin und Journalistin Bushra al-Maktari ist inkognito durchs Land gereist und hat unter Lebensgefahr mit ihren Landsleuten gesprochen. Und die kommen zu Wort – im Buch „Was hast Du hinter dir gelassen?“", "Bushra al-Maktari wird ihr Land nicht verlassen. Sie bleibt, wird Augenzeugin eines Krieges, der die Jemeniten entzweit und zum Spielball der Regionalmächte macht. Sie sieht unfassbare Not, Tod und Zerstörung. Wie in der Hafenstadt al-Hudaida, als eine Kriegspartei abzieht und eine andere einmarschiert...", "„Die Krankenhäuser quollen über vor Opfern. Zivilisten, die bei den Luftangriffen verwundet worden waren. Mit eigenen Augen konnte ich sehen, was eine Splitterbombe einem armen Fischhändler angetan hatte. Konnte sehen, was Hunger mit den Körpern von Männern, Frauen und Kindern angerichtet hatte, […] konnte die Angst in den Augen der Menschen sehen, die eines ungewissen Schicksals harrten. Dutzende von ihnen sollten später unter Folter sterben. Dabei bildet al-Hudaida in diesem Riesengefängnis namens Jemen keine Ausnahme.“", "Kriegsschichten über Angst, Verlust und Trauer", "Doch al-Maktaris Thema ist nicht die Politik, sie will nicht Partei ergreifen, will nicht einordnen und analysieren. Sie will zuhören: All jenen ansonsten „stimmlosen Wesen“, wie sie in ihrem Vorwort schreibt. Einfache Menschen sind es: Fischer, Hausfrauen, Bauern, Fabrikarbeiterinnen... Zivilisten eben, die Opfer eines jeden Krieges, versteckt hinter Zahlen und Ziffern, der sogenannte „Kollateralschaden“.", "Al-Maktari gibt ihnen ihre Stimme zurück, lässt sie erzählen, fertigt für sie Protokolle an, schreibt ihre Geschichten nieder, Kriegsgeschichten. Sie zeugen von ständiger Flucht, der Angst vor Luftangriffen und Scharfschützen, von Trauer und Verlust.", "Ein mutiger Weckruf", "„Was hast Du hinter Dir gelassen?“- al-Maktaris Buch – ist Störfeuer und Weckruf zugleich, es reißt aus Gleichmut und Bequemlichkeit. Ein wichtiges und herausragendes Buch, ein schreckliches Buch – eindringlich und in seiner Intensität kaum auszuhalten.", "https://www.deutschlandfunk.de/jemen-stimmen-aus-dem-vergessenen-krieg.1310.de.html", "Audio: https://www.ardaudiothek.de/andruck/jemen-stimmen-aus-dem-vergessenen-krieg/78482242", "(* B H K)", "Audio: Die UN und der Jemen - Der Kampf gegen Hungertod und Krieg", "https://www.podcast.de/episode/475359053/Die+UN+und+der+Jemen+-+Der+Kampf+gegen+Hungertod+und+Krieg/", "(* B H P)", "Houthi Brinkmanship in Yemen May Cause a Region Wide Environmental Disaster", "Preventing an environmental disaster that would have regional ramifications and further devastate the already suffering population is a rare occasion when all sides in Yemen’s war can win.", "Yemen and the broader region face an unparalleled environmental disaster in the Red Sea. The FSO Safer, an oil tanker with over a million barrels of degraded crude onboard, is moored four miles off Yemen’s coast. It is steadily deteriorating. A spill or explosion will have profound and lasting implications for Yemen and the other nations along the Red Sea.", "Unlike Yemen’s other challenges—interlocking wars, famine, and water scarcity—the international community can quickly address the plight of the Safer. A UN-backed team of experts is already pre-staged and ready to travel to the tanker. Solving this problem is one issue that all warring parties in Yemen should be able to agree upon, especially Yemen’s Houthis who control the waters where the Safer is moored.", "Yet, it is the Houthis and their government who are obstructing UN and third party access to the Safer. Their recalcitrance and brinkmanship on this issue could cost them politically and even militarily in the case of an explosion or leak.", "However, since 2015, when Saudi Arabia and its allies launched their armed intervention in Yemen, few repairs and almost no maintenance have been carried out on the Safer.", "While a brave Yemeni crew continues to man the Safer, the vessel’s critical systems are largely offline. Without functional fire control and inert gas systems, and its diesel engines, the Safer could explode. The ability to inject inert gases into the compartments of stored crude is essential and yet it has been five years since this was done. In addition to these problems, the Safer is a forty-four-year-old single-hulled tanker that has been moored in the high salinity Red Sea for thirty-two years.", "One of the primary sticking points for the Houthis is the supposed value of the crude onboard the Safer. The Houthis are demanding a share of the roughly $40 million that would theoretically result from the sale of the oil once offloaded. In reality, the oil, which has been stored in poor conditions for five years, is primarily sludge that is worth far less than it will cost to safely offload the crude.", "The Houthi leadership and those allied with them would do well to think through the implications of an oil spill or explosion – by Michael Horton", "https://nationalinterest.org/blog/middle-east-watch/houthi-brinkmanship-yemen-may-cause-region-wide-environmental-disaster-166038", "(* A H)", "30 casualties and serious damage to civilian homes and public infrastructure -about 190 houses were damaged or destroyed- were caused by heavy rains and flash #flooding in #AlHodeidah, #Hajjah, #Sanaa City, #Hadramawt, and #Ibb btw 22 and 27 July", "https://twitter.com/ACAPSproject/status/1289174070794149891", "and", "(A H)", "At least one child died and dozens of houses and camps were affected by the torrential flood in Hiran district in Hajjah governorate", "https://twitter.com/BelqeesRights/status/1289273875944091648", "(* A K P)", "Egyptian battalions arrive at Yemen western coast, Arab countries fears Turkey's control Bab el-Mandeb Strait", "A leader in ousted Hadi’s government in Taiz revealed that a number of Egyptian battalions had arrived western coast of Yemen.Mo’en Abdulmalik’s, Prime Minister of fugitive Hadi’s government, concluded his visit to Cairo, where he signed an agreement give Egypt the right to a military presence in Yemen.Abdo Noman al-Zuraqi, a leader of the so-called “resistance” in the southwestern countryside of Taiz, said the Egyptian battalions were transported aboard Saudi aircraft to Aden to support Tariq forces (loyal to Hadi) in Taiz.Al-Zuraqi confirmed on Twitter that the third batch arrived on Thursday and transferred to Macha district.A few days ago, Egypt summoned the fugitive Hadi to sign a secret agreements give Cairo the right to build military bases at Bab el-Mandeb Strait.On last Sunday, Turkey announced its preparation for sending a military frigate to support its forces off the Yemeni coast, in a sign of Turkish entrance in Yemen like Libya.Turkey has a major base on Somali coast near Yemen.", "https://en.abna24.com/news//egyptian-battalions-arrive-at-yemen-western-coast-arab-countries-fears-turkeys-control-bab-el-mandeb-strait_1059175.html", "(* B H K P)", "Jemen: Ein Strom des Leidens in einer Zeit der Belagerung", "Im Jemen herrschen katastrophale Bedingungen, da die Menschen versuchen, mit grassierenden Krankheiten, der Ausbreitung von COVID-19, Überschwemmungen, buchstäblichen Heuschreckenschwärmen, zunehmender Vertreibung, zerstörter Infrastruktur und einer zusammengebrochenen Wirtschaft fertig zu werden. Dennoch wütet der Krieg, Bomben fallen weiterhin, und Verzweiflung schürt weitere Verbrechen.", "Die am höchsten bezahlten Jobs, die vielen jemenitischen Männern und Jungen zur Verfügung stehen, erfordern die Bereitschaft, sich gegenseitig zu töten und zu verstümmeln, indem sie sich Milizen oder bewaffneten Gruppen anschließen, denen scheinbar nie die Waffen ausgehen. Auch nicht der saudi-arabischen Koalition, die Zivilisten tötet und verstümmelt; stattdessen hält sie Hilfslieferungen auf und zerstört wichtige Infrastruktur mit Waffen, die sie aus westlichen Ländern importiert.", "Die Luftangriffe treiben traumatisierte Überlebende in anschwellende, oft tödliche Flüchtlingslager. Inmitten der Trümmer von Fabriken, Fischereien, Straßen, Kanalisations- und Sanitäranlagen, Schulen und Krankenhäusern suchen Jemeniten vergeblich nach Arbeit und zunehmend auch nach Nahrung und Wasser. Die Blockade der Saudi-geführten Koalition, die auch durch westliche Ausbildung und Waffen ermöglicht wird, macht es den Jemeniten unmöglich, eine funktionierende Wirtschaft wiederherzustellen.", "Selbst ausländische Hilfe kann zur Strafe werden. Im März 2020 beschloss die U.S. Agency for International Development (USAID), die Hilfe für Jemeniten, die in den von den Houthis kontrollierten Gebieten leben, weitgehend auszusetzen.", "Scott Paul, der sich für die humanitäre Politik von Oxfam America einsetzt, kritisierte diese gefühllose Entscheidun", "Die Kriegsschreie gegen den Krieg im Jemen fallen auch wie Regen, wie er immer ferne Sommergewitter begleitet. Doch wenn wir mit den Kriegseliten zusammenarbeiten, werden die schrecklichsten Stürme entfesselt. Wir müssen lernen - und zwar schnell – dass unseren vereinzelten Schreie einen Sturzbach bilden, der, wie der Prophet Amos forderte, \"Gerechtigkeit wie Wasser und Rechtschaffenheit wie einen mächtigen Strom herabdonnern lässt\" – von Kathy Kelly", "https://einarschlereth.blogspot.com/2020/08/jemen-ein-strom-des-leidens-in-einer.html", "and original English version: https://progressive.org/dispatches/yemen-torrent-of-suffering-in-time-of-siege-kelly-200729/"], "cp2a Saudische Blockade / Saudi blockade": [], "cp3 Humanitäre Lage / Humanitarian situation": [], "cp4 Flüchtlinge / Refugees": [], "cp5 Nordjemen und Huthis / Northern Yemen and Houthis": ["cp6 Separatisten und Hadi-Regierung im Südjemen / Separatists and Hadi government in Southern Yemen", "cp7 UNO und Friedensgespräche / UN and peace talks", "cp8 Saudi-Arabien / Saudi Arabia", "cp9 USA", "cp9a USA-Iran Krise: Spannungen am Golf / US-Iran crisis: Tensions at the Gulf", "cp10 Großbritannien / Great Britain", "cp11 Deutschland / Germany", "cp12 Andere Länder / Other countries", "cp12b Sudan", "cp13a Waffenhandel / Arms Trade", "cp13b Mercenaries / Söldner", "cp13c Kulturerbe / Cultural heritage", "cp14 Terrorismus / Terrorism", "cp15 Propaganda", "cp16 Saudische Luftangriffe / Saudi air raids", "cp17 Kriegsereignisse / Theater of War", "cp18 Kampf um Hodeidah / Hodeidah battle", "cp19 Sonstiges / Other", "Klassifizierung / Classification", "***", "**", "*", "(Kein Stern / No star)", "? = Keine Einschatzung / No rating", "A = Aktuell / Current news", "B = Hintergrund / Background", "C = Chronik / Chronicle", "D = Details", "E = Wirtschaft / Economy", "H = Humanitäre Fragen / Humanitarian questions", "K = Krieg / War", "P = Politik / Politics", "pH = Pro-Houthi", "pS = Pro-Saudi", "T = Terrorismus / Terrorism", "Für wen das Thema ganz neu ist / Who is new to the subject", "Ältere einführende Artikel u. Überblicke für alle, die mit den Ereignissen im Jemen noch nicht vertraut sind, hier:", "Yemen War: Older introductory articles, overviews, for those who are still unfamiliar with the Yemen war here:", "https://www.freitag.de/autoren/dklose/jemenkrieg-einfuehrende-artikel-u-ueberblicke", "cp1 Am wichtigsten / Most important", "(** B K P)", "Meditations On Yemen", "We don't like to talk about Yemen. We don't like to think about Yemen.", "Yemen is the elephant in the room.", "Yemen is the black eye on a child that everyone at church pretends to believe is from falling down the stairs again to avoid an uncomfortable confrontation.", "Yemen is the incestuous molestation everyone knows has been happening but they just keep eating their Thanksgiving dinner and making small talk.", "The mass atrocity that is happening in Yemen is the worst thing that is happening in our world, and it isn't even close.", "It is worse than anything the mass media ever talk about.", "It is worse than Donald Trump's rude tweets.", "It is worse than immigrant kids in cages.", "It is worse than racism and police brutality.", "It is worse than anything that is being done by governments that Washington doesn't like.", "It is probably worse than even your most paranoid and far-fetched theory about the evil things powerful elites might be doing behind veils of government secrecy.", "And they're doing it right out in the open.", "Untold hundreds of thousands already dead since 2015, with millions displaced and suffering due to blockades, disease, and military violence.", "All this death and suffering is entirely man-made, and it is entirely the fault of the US-centralized power alliance.", "The horrors in Yemen, which are being spearheaded by a Saudi-led coalition, would not be happening without the express approval and support of the US and its tight empire-like network of allies. A consensus in Washington could force a Saudi withdrawal and an end to the war and the blockades immediately.", "This isn't a mass atrocity that requires an intervention. All that's required is the cessation of intervention, from the US-centralized power alliance.", "But it does not cease. And I've been tripping harder and harder the last few days on how insane and immoral it is that we're not talking about that constantly.", "It's hard to get a subject trending when it isn't happening in New York City and doesn't directly involve a Clinton or a Kardashian. But there's really no more urgent injustice in the world right now.", "Yemen cries out. We try not to look at it, but it cries out.", "Yemen is there when we are silent, no matter how hard we try not to look at it, no matter how much we dissociate and compartmentalize away from it.", "Yemen is there in those still moments when we are undistracted.", "Yemen is on the backs of our eyelids when we close our eyes.", "We've all seen the pictures. Those tortured, impossibly thin bodies. I don't need to show them to you again. You're seeing them right now in your mind's eye.", "It is weird that we don't talk about that more, that we don't think about that more.", "The correct response to the US government and its allies when they make accusations against a nation they don't like is \"Yemen\".", "The correct response to the mass media when they're babbling about irrelevant nonsense is \"Yemen\".", "Year after year this has been going on, and because it's far away we've been able to look elsewhere and not think about the horrors that our governments have been permitting and facilitating. So we've done so. We gain nothing from looking. That hell on earth needn't trouble us if we don't look.", "But we've got to. We've got to look. We lose more and more of our humanity every day that goes by when we don't.", "Yemen cries out.", "Look at it. Look, and don't turn away.", "Force the eyes of the world open.", "Force an end to this hell on earth – by Caitlin Johnstone", "http://thealtworld.com/caitlin_johnston/meditations-on-yemen = https://www.scoop.co.nz/stories/HL2008/S00009/meditations-on-yemen.htm", "(** B K P)", "Secret documents reveal Saudi policies in Yemen since 2011", "Saudi secret documents published by Al Jazeera revealed that the kingdom's strategy in Yemen has been based on dividing the country through supporting various entities instead of the state.", "Some of the 162 pages of documents date back to a sensitive period prior to the start of the war in Yemen in 2015.", "Al Jazeera said that the documents indicate that several policies adopted by Saudi Arabia since 2011 have pushed Yemen into its current situation.", "Included in the documents are the Saudi government's position towards powers and figures who are seeking the separation of the south and its reassessment of supporting tribes.", "Saudi Arabia had viewed the separation of Yemen as one of the main options for resolving what it describes as the “issue of the south”.", "A documented dated from September 2012 showed that some southern entities received significant Saudi support after the signing of the Gulf initiative in 2011. Saudi Arabia had sought to support and attract several southern powers, under the pretext of fighting what Riyadh called the Iranian incursion in southern Yemen. Meanwhile, the kingdom had employed spies to report on meetings between southern leaders, which were held under international sponsorship.", "The kingdom’s initiative towards southern powers took place without the knowledge of the Yemeni government, according to the document.", "Other documents showed Saudi Arabia’s lack of action in stopping the Houthi rebels seizing Sanaa, despite recommendations by Saudi intelligence to do so.", "The documents also revealed that the kingdom hindered German and Qatari reconstruction efforts in the city of Saada in northern Yemen, after a ceasefire had ended six years of conflicts between Houthi rebels and the government of the then president, Ali Abdullah Saleh, in 2010.", "A document entitled “Very confidential - meeting of the committee reviewing the allocations of Yemeni sheikhs”, and issued by the office of the assistant minister of interior for security affairs, showed a constant effort to strengthen the tribes' authority by providing material support to some sheikhs in exchange for ensuring they implemented Riyadh's agendas and policies.", "https://www.middleeasteye.net/news/arabic-press-review-saudi-arabia-yemen-secret-documents-reveal-policies", "and this is the full report (in Arabic only): https://www.aljazeera.net/news/politics/2020/8/2/%D8%AA%D8%AC%D8%B3%D8%B3%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D9%88%D8%AF%D8%B9%D9%85%D8%AA-%D9%82%D8%A8%D8%A7%D8%A6%D9%84", "(** B K P)", "Al Jazeera reveals secret documents about Saudi-led intervention in Yemen", "The Qatari al-Jazeera TV published a 162-page confidential document showing mapping the Yemen conflict that based on division of Yemen through supporting certain parties not Yemeni [fugitive Hadi] government.Some of these documents show Riyadh’s support of separatist movement (STC) and reveal that Saudi Arabia has been pushing Yemen to this current situation since 2011.“Saudi Arabia has considered secession of southern Yemen as one of key options for resolving what it calls the ‘southern issue’, and has sought to make southern Yemen protesting and fighting to serve its interests,” the report said.Documents also revealed role of Saudi Arabia in supporting the southern forces under the pretext of fighting what Riyadh calls ‘Iranian influence’ in southern Yemen. All of this was contrary to Riyadh’s claims of backing ousted Hadi’s government and territorial integrity.Al-Jazeera claimed that Riyadh was aware of Ansarullah’s moves two years before the movement took control of Sana’a in 2014, but didn’t do anythings despite warnings from the intelligence service, in order to use fighting Ansarullah as pretext in its military intervention..According to the report, Riyadh ignored request for assistance from the Yemeni government headed by fugitive Abdrabbuh Mansur Hadi, but paid large money to some tribal sheikhs to carry out some of its projects – by Mohammad Ayesh", "https://en.abna24.com/news//al-jazeera-reveals-secret-documents-about-saudi-led-intervention-in-yemen_1060037.html", "(** B P)", "Fragile agreement in Yemen", "The Yemeni government and the Southern Transitional Council have come to terms on forming a new government. But will the Southern Movement be fairly represented", "A source familiar with the substance of the talks in Riyadh told Al-Ahram Weekly that Yemeni President Abd Rabbu Mansour Hadi has not yet signed the agreement despite pressures on him to do so, which suggests that the text of the agreement is still not finalised. Mohamed Abdul-Hadi of the Supreme Council of the Southern Revolutionary Movement (SRM) agrees. “President Hadi still has many reservations and is not satisfied with the outputs of the talks,” Abdul-Hadi told the Weekly by phone from Yemen. Abdul-Hadi believes that Hadi is still resistant to issues related to the formation of a new power-sharing government. Above all, he wants to replace the current prime minister, Maeen Abdul- Malik, but both Riyadh and the STC insist Abdul-Malik must stay. President Hadi agreed very grudgingly, according to Abdul-Hadi who added that the Yemeni president also opposes deferring the security and economic tracks of the agreement until after the political track (the formation of the new government) is complete.", "Sources believe that, practically speaking, even the STC’s renunciation of its demand for self-rule is still up in the air. While the STC has officially announced that it had reversed its declaration of self-rule in southern Yemen and committed to implementing the Saudi-brokered peace agreement, this still has to be translated into practice. The sources point to the fact that the manifestations of STC self-rule are still in place on the ground in Aden. In the opinion of one source, the reason why the STC was determined to start with the political track was not just to obtain guarantees in advance but also to avert the disintegration of the STC which is controlled by security and military forces that wield military clout in the south. These sources believe that the STC is not serious about dismantling its brigades and handing over its heavy weaponry.", "A STC source said, “we have 28 brigades in the south whereas once we had only nine. How can we guarantee the handover of heavy weapons to the coalition when these weapons are the guarantee for the STC’s survival?”", "Remarking on the considerable size of the STC’s military, Abdul-Hadi of the SRM said: “It will be hard to convince the STC to hand over its weapons and shut down all those brigades. There were nine in the period of President Abdullah Saleh, even if they were more than was necessary. So, what are we to make of three times their number?”", "The Hadi government, for its part, ha", "Under the agreement, 25 cabinet seats will be distributed among different Yemeni political forces in the south. President Hadi, the STC and the Congregation for Reform (or Islah, the Yemeni Muslim Brotherhood’s political facade) will each obtain four seats.", "Not only does the Riyadh Agreement lack the consensus of Southern Movement contingents, its proposed power-sharing formula may be fraught with problems. It is trying to bring together mismatched groups with rankling grudges while the biggest headaches, the military/security track and the economic track, have not even been broached yet – by Ahmed Eleiba", "http://english.ahram.org.eg/NewsContent/50/1203/375966/AlAhram-Weekly/World/Fragile-agreement-in-Yemen.aspx", "(** B K P)", "The UAE in Libya and Yemen: Different Tactics, One Goal", "In Libya, the United Arab Emirates (UAE) are testing their ambitions as a middle power, exactly like they did - and are still doing despite extensive military disengagement - in Yemen. In both arenas, the UAE intertwines geopolitical and ideological goals: it needs strong proxies and trusted allies to achieve them.", "As a matter of fact, to be influent in a sub-national geographical area (as Cyrenaica in Libya or Southern regions of Yemen) means, at the same time, weakening rivals (the Muslim Brotherhood, Qatar and Turkey), and work to carve out a platform for power projection, especially at the maritime level.", "The Emirati strategy relies on two different tactics: the presence of capable proxy actors on the ground (Southern militias, in the Yemeni case), and of strong allies with a traditional footprint in the area of interest (Egypt, in the Libyan case).", "In Libya and Yemen, the Emiratis have displayed so far similar features and differences, revealing Abu Dhabi’s tactical and goal-oriented pragmatism.", "GEOGRAPHY", "In the UAE’s network perspective, maritime dynamics matter a lot. In Yemen, the Emiratis have operated in Southern coastal areas, the Southern Red Sea, Bab el-Mandeb and Socotra island. As a result, large part of Yemen’s rimland is now controlled or influenced by actors linked to Abu Dhabi. In Libya, the UAE focuses on Cyrenaica, with an eye to Sirte.", "GROUND/AIR FORCES, TRAIN AND EQUIP", "Ground forces and training activities mark the UAE’s role in Yemen, while airstrikes and supply of equipment characterize its presence in Libya. In Yemen, the UAE mostly deployed ground forces (Special Forces of the Presidential Guard) with task-force commanders from the army also supporting local militias, with limited bombing operations. In Summer 2015, the Emiratis organized from the Assab base (in Eritrea) the operation Golden Arrow to retake Aden, formerly seized by the Houthis.", "TRIBES", "In the UAE’s approach, tribes matter but direct/indirect cooptation follows regional identities (Yemen) and established power connections (Libya). Both the countries have extensive tribal social fabrics.", "NATIONAL, LOCAL IDENTITIES AND THE SALAFI VARIABLE", "In the Emirati eyes, Salafi combatants, whether secessionists (Yemen) or “would-be” nationalists (Libya), are disciplined fighters who can back military-style leaderships opposed to the Muslim Brothers. The UAE mainly supports secessionist or autonomist forces in Yemeni Southern regions. These regionally-based militias often rally Salafis willing to fight against Islah forces (the party including the Yemeni Muslim Brotherhood, the conservative milieu and segments of the Salafis).", "COUNTERING TERRORISM", "In Yemen, the UAE carried out specific counterterrorism operations against AQAP, in districts (Aden 2016), cities (Mukalla 2016) and interior safe havens (in Abyan, Shabwa and Hadhramawt[3]) shaping, supported by the US, a “by-with-through” (BWT) operational approach with Yemeni partners. This also occurred to secure areas where the Emiratis had direct geopolitical interests.", "THE “SUDANESE CONNECTION”", "In Yemen as in Libya, Sudan’s forces support Emirati goals on the battlefield: this is possible since Khartoum opted for the Saudi-Emirati geopolitical camp in 2016.", "PORTS AND ENERGY INFRASTRUCTURES", "In both countries, the Emiratis can rely on proxies and allies operating in areas hosting maritime and energy infrastructures. Thanks to its proxy actors, the UAE has gained leverage on commercial ports (Al Mokha, Aden, Mukalla, Hadiboh), refineries (Aden) and the only LNG gas terminal of Yemen (Balhaf now contested). Through the LNA-allied militias and tribes, the Emiratis are influent in the oil-rich Sirte area -by Eleonora Ardemagni and Federica Saina Fasanotti", "https://www.ispionline.it/en/pubblicazione/uae-libya-and-yemen-different-tactics-one-goal-27138", "(** B K P)", "As rumours swirl of Yemenis fighting in Libya, mercenaries enlist to join the war", "Yemen’s Popular Resistance in Taiz has been training new recruits, who suspect they are being sent to the Libyan conflict to help the GNA", "For days, rumours have been circulating that Yemeni mercenaries have left their own conflict for the one in Libya, joining an ever-growing international presence in the war-torn North African country.", "Whether the rumours are true or not is difficult to establish, though four months ago one Yemeni militia, the Popular Resistance, began a recruitment drive, promising Yemenis military training but not disclosing the front they would be sent to.", "Either way, for struggling Yemeni mercenaries looking to earn a decent wage amid war, economic collapse and the coronavirus pandemic, the location of the fight is neither here nor there.", "New Popular Resistance recruits tell Middle East Eye they're happy to fight in someone else’s war - for the right price.", "The Popular Resistance is a militia linked to Yemen's Islah party, a Muslim Brotherhood affiliate that has good relations with both Saudi Arabia and its regional rival Turkey.", "Part of the Saudi-led coalition fighting the Houthi movement, the party and the militia have enemies within the alliance battling on behalf of President Abd Rabbuh Mansour Hadi's government - particularly groups allied with the United Arab Emirates, which is a major backer of eastern Libyan commander Khalifa Haftar.", "Recent reports by anti-Islah media in Yemen have accused the party of sending Yemenis to Turkey under the guise of receiving medical treatment, then transporting them to Libya. Turkey has sent arms, drones, advisers and Syrian mercenaries to Libya in support of Haftar's enemy, the UN-recognised Government of National Accord (GNA).", "Some news websites said military and intelligence sources have revealed that 200 mercenaries from Yemen have arrived in Libya to fight on behalf of the Tripoli-based GNA.", "Islah has a good relationship with Turkey, where many of its leaders are currently based after fleeing Yemen via Saudi Arabia in 2015. Pro-Islah TV channels are also based in Turkey.", "The founder of the Popular Resistance in Taiz, Sheikh Hamoud al-Mikhlafi, an Islahi, left Yemen in 2016 and has been based in Turkey since.", "His commanders on the ground in Taiz have in recent weeks been recruiting fighters left, right and centre, promising wealth but not revealing their destination. Schools across the southwestern province have been left empty by the coronavirus pandemic, and the Popular Resistance has commandeered them, turning them into training camps for new recruits.", "Prior to his latest recruitment efforts, Mikhlafi called on returnees from the battles on the Saudi border to join his camps in the outskirts of Taiz and thousands signed up. Others struggling to get by away from the fighting have also been tempted.", "https://www.middleeasteye.net/news/yemen-turkey-libya-mercenaries-rumours-enlist", "cp1a Am wichtigsten: Coronavirus und Seuchen / Most important: Coronavirus and epidemics", "(A H)", "26 new cases of coronavirus reported, 1,760 in total", "http://en.adenpress.news/news/23741", "(* A H)", "Coronavirus deaths in Yemen reach 500", "The government has declared 1,740 coronavirus cases, including 499 deaths. The Houthis, who control most big urban centres, have not provided figures since May 16 when authorities said there were four cases, and one death. The World Health Organisation places the number of confirmed cases slightly lower at 1,738 but also records 500 deaths although it doesn't account for Houthi figures.", "The United Nations says the virus is circulating rapidly and undetected throughout the country and infections and deaths are probably much higher.", "A government health ministry spokesman has said it reports figures daily and that \"nothing was hidden\". Houthi authorities have not responded to requests for comment on coronavirus numbers.", "https://www.thenational.ae/world/mena/coronavirus-deaths-in-yemen-reach-500-1.1058875", "and also https://www.reuters.com/article/us-health-coronavirus-yemen/covid-19-deaths-in-yemen-reach-500-reuters-tally-idUSKCN2501IE", "(A H)", "No new coronavirus infections recorded", "http://en.adenpress.news/news/23733", "(A H)", "4 new cases of coronavirus reported, 1,734 in total", "http://en.adenpress.news/news/23725", "(B H)", "IOM Yemen COVID-19 Response Update (12 - 25 July 2020)", "Low COVID-19 testing in Yemen has meant that the number of confirmed cases and reported deaths do not accurately represent the spread of the virus. There are only six laboratories with COVID-19 testing capacities across the country’s 22 governorates, and the lack of access to testing is likely one of several explanations for Yemen’s high fatality rate (28.6%) – other reasons include the limited community suppression measures and access to health services, and because many delay seeking treatment due to perceived risks. The country’s fuel crisis is further crippling the health system, forcing hospitals to close down, delaying COVID-19 testing and threatening to impact response activities.", "https://reliefweb.int/report/yemen/iom-yemen-covid-19-response-update-12-25-july-2020", "(* B H)", "Corona: Im Jemen sind mehrheitlich Frauen betroffen", "Zum Vergleich: In Deutschland waren von allen registrierten Corona-Fällen bislang bei 52 Prozent Frauen betroffen. In Afghanistan, wo Niqab-Gesichtsschleier oder Burkas verbreitet sind, machen Männer unter den Infizierten rund 71 Prozent aus, nur etwa 29 Prozent der Frauen sind dort infiziert. In Pakistan und Saudi-Arabien sieht das Verhältnis der Infizierten nach Geschlechtern ähnlich aus. Im Jemen, wo ebenfalls viele Frauen Gesichtsschleier tragen, ist die Verteilung anders herum. Dort sind in 73 Prozent Frauen betroffen.", "https://www.kn-online.de/Nachrichten/Schleswig-Holstein/Corona-Frage-Schuetzt-ein-Schleier-vor-Corona", "(* B H)", "Health policy professor on how COVID-19 exacerbates Yemen’s existing problems", "The COVID-19 pandemic has amplified the catastrophic situation that began in March of 2015, with the nation facing a lack of protective equipment for health personnel and a shortage of doctors who are able to care for residents with health issues unrelated to COVID-19.", "“Yemen is on the brink of famine, and close to 80% of the population relies on humanitarian assistance,” said Paul Wise, pediatrics and health policy professor at the Stanford School of Medicine as well as the lead of Stanford’s Children in Crisis program.", "The pandemic has exacerbated the conditions in Yemen, while those already suffering from cancer, diabetes and other illnesses have not been able to receive the healthcare they need. Although Yemen has only about 1600 confirmed COVID-19 cases, it is impossible to know the true numbers of civilians affected because of a lack of testing. Poor conditions, flooding and a crumbling healthcare system continue to be serious barriers when dealing with COVID-19 outbreaks among the Yemeni population.", "With the pandemic hitting Yemen’s active war zones, humanitarian assistance is increasingly important. However, there are many complications that come from providing assistance to vulnerable populations in Yemen, including high costs, blockades and closed ports. The pandemic has amplified the challenges that come from adequate provisions of humanitarian aid, sinking the nation into an increasingly dire situation.", "Wise and his colleagues are collaborating with other organizations to explore how to approach COVID-19 in populations that lack a stable government health infrastructure.", "“We have a number of projects focused on how COVID is affecting areas plagued by war and high levels of violence,” Wise explained. The findings from his projects will be applicable to Yemen and other countries that are grappling with a combination of violence and outbreaks of COVID-19.", "https://www.stanforddaily.com/2020/07/31/health-policy-professor-on-how-covid-19-exacerbates-yemens-existing-problems/", "(A H)", "2 new cases of coronavirus reported, 1,730 in total", "http://en.adenpress.news/news/23719", "(* A H)", "Yemen likely sees second Covid19 wave: MSF warns", "Yemenis should take care about a potential second wave of Covid-19 spread, Doctors Without Borders (MSF) said Saturday.\"Unfortunately, this is not exactly what we see,\" MSF coordinator in the Yemeni central governorate of Ibb said in comments on people's supposed precautions.\"We all need to take care,\" Ouchy Eye added on Facebook, warning of new waves of the pandemic.\"It's very difficult to forecast developments of Covid-19 situation in the country,\" he said.", "https://debriefer.net/en/news-18873.html", "(A H)", "Yemen records 6 Covid-19 recoveries, 2 infections", "https://debriefer.net/en/news-18863.html", "(* B H)", "Aid agencies in Yemen are worried that cholera is being overlooked as COVID-19 overwhelms the countries already fragile healthcare system after 5 years of crisis", "Thousands of people may be unknowingly dying from cholera in Yemen because they're too afraid to seek medical help due to coronavirus.", "There's been a 50% decrease in the number of people seeking treatment for cholera in the past 3 months, The Guardian reported.", "Aid agencies are worried about what that means in the upcoming weeks when both COVID-19 and cholera cases are expected to rise.", "Aid agencies say they need significantly more funding to address humanitarian needs to prevent a famine.", "UNICEF estimated that 2.4 million children could starve by the end of this year.", "https://www.insider.com/aid-groups-yemen-worry-cholera-overlooked-covid-19-cases-rise-2020-7", "cp1b Am wichtigsten: Sturzregen und Überschwemmungen / Most important: Torrential rains and flash floods", "(** A H)", "Erneut Überschwemmungen im Jemen - 16 Tote", "Im Bürgerkriegsland Jemen sind erneut hunderte Familien von schweren Regenfälle und Überschwemmungen betroffen. Mindestens 16 Menschen, darunter acht Kinder, kamen in den Fluten ums Leben. Eine Person wurde durch einen Blitzschlag getötet. Bürger wurden vor drohenden Schlammlawinen und Bergrutschen gewarnt. In Marib und weiteren Provinzen wurden Häuser sowie Strom- und Wasserleitungen zerstört.", "Der Wetterdienst des Landes verzeichnete am Dienstag allein in der Provinz Hudaida 111 Millimeter Niederschlag innerhalb von 24 Stunden. Das ist etwa ein Fünftel der Menge, die über ein gesamtes Jahr durchschnittlich in Berlin gemessen wird. Erst Mitte April hatte es bei Überschwemmungen im Jemen mehrere Tote gegeben.", "Hunderte Menschen ergriffen die Flucht vor den Wassermassen. Nach Angaben des UNO-Flüchtlingshilfswerks (UNHCR) sind mehr als 9.000 Familien betroffen, nachdem das Unwetter Unterkünfte, Straßen und Land unter Wasser setzte. Die Menschen hätten Vieh und persönlichen Besitz verloren. Im Internet kursierte das Video einer Herde Kühe, die von den Fluten davongetragen werden. Mehr als ein Drittel der Menschen im Jemen lebt von Einnahmen aus der Landwirtschaft.", "Durch die Fluten wächst die Sorge, dass vor allem die Vertriebenen an Malaria und Dengue-Fieber erkranken könnten", "https://www.vol.at/erneut-ueberschwemmungen-im-jemen-16-tote/6697172", "https://k.at/news/erneut-ueberschwemmungen-im-jemen-16-tote/400991246", "(**A H)", "SCHWERE ÜBERSCHWEMMUNGEN SPITZEN DIE LAGE IM JEMEN WEITER ZU", "In der letzten Woche haben schwere Regenfälle und Sturzfluten zu großen Schäden an Häusern, Infrastruktur und in der Landwirtschaft geführt, rund 5000 Hektar Ackerland sind unbrauchbar. 30 Menschen verloren in Folge des Starkwetters ihr Leben. Vor allem die Distrikte Al Hodeidah, Marib, Hajjah, Sana‘a, Hadramawt und Ibb sind schwer betroffen. Besonders die zahlreichen Binnenvertriebenen in den rund 12 provisorischen Camps im Jemen befinden sich in einer dramatischen Situation. Allein in Marib leiden fast 20.000 Menschen unter den Folgen der Überschwemmungen. Die zerstörerischen Überschwemmungen kommen zu einer Zeit, in der die Menschen keine Kraft mehr für eine weitere Katastrophe haben.", "https://www.care.de/aktuelle-meldung/meldung/News/detail/care-schwere-ueberschwemmungen-spitzen-die-lage-im-jemen-weiter-zu", "Meine Bemerkung: Filme, Fotos: S. unten.", "(** A H)", "Yemen downpours kill 20", "Torrential rains and flooding in Yemen have killed 20 people, displaced thousands and destroyed hundreds of houses and farms across the war-torn country, local government officials and media reports said on Tuesday.", "The Health Ministry’s local office in Marib, the hardest hit Yemeni province, said that 17 people including eight children had died as a result of the harsh weather during the past few days and that hospitals were put on heightened alert.", "Local health officials said that hospitals were braced for an increase in fatalities and patients, as rainstorms continue to lash residential areas as well as wash away farms and livestock.", "The health office said the districts of Rawdha, Al-Jawba, Hareb, Al-Wadi and Marib countryside that host a large number of internally displaced people were particularly affected.", "Residents told Arab News on Tuesday that floods from the overflowing Marib dam besieged several heavily populated camps for internally displaced people in Rawdha amid a shortage of food, shelter and medical supplies.", "https://www.arabnews.com/node/1714686/middle-east", "(** A H)", "17 die as flash floods hit NE Yemen", "Yemen's pro-government authorities declared on Tuesday that 17 people, including eight children, died as a result of flash floods in the northeastern province of Marib.", "\"The latest information provided by local hospitals confirmed that 16 people drowned and another was killed after being struck by lightning,\" said a statement revealed by the Health Department in Marib.", "Four others were critically injured after their house collapsed due to the heavy torrential rains in Marib, the statement said.", "The pro-government health authorities directed all the public hospitals to carry out emergency measures and be fully prepared to deal with situation in the province.", "http://www.xinhuanet.com/english/2020-08/04/c_139264799.htm", "(** A H)", "21 people killed, injured due to torrential rains in Marib", "17 people have been killed and four others injured by torrential rains in various parts of Marib province, a medical source said to Saba on Monday.", "The medical source added that among the dead people eight children and nine elderly people drowned, except for one case as a result of a thunderstorm.", "https://www.saba.ye/en/news3104666.htm", "and", "(A H)", "Two women, child killed, two other women injured in house demolished by rain in Sanaa's Hamdan", "https://www.saba.ye/en/news3104669.htm", "and", "(** A H)", "Thousands homeless after Yemen floods", "Thousands of people have been left homeless following torrential rain and flash flooding in Yemen.", "For the second consecutive week, heavy rains triggered flash floods that washed away houses, farms, roads and electricity and water lines in the provinces of Marib, Dhale, Abyan, Hadramout, Ibb and Hajjah. The severe weather prevented medical workers battling the coronavirus pandemic from reaching health facilities, testing centers and patients.", "Yemen’s President Abed Rabbo Mansour Hadi on Sunday instructed the governors of heavily affected provinces to send relief aid to those who had lost property during the downpours. He also appealed to local and international aid organizations to help the country cope with the effects of the flooding.", "The government’s Executive Unit for IDPs Camp Management said that more than 2,600 families in Marib, Hajjah, Abyan and Dhale have been left without shelter after rains and floods washed away their tents and straw houses.", "In its reports, seen by Arab News, the unit recommended distributing cash to the affected families, relocating them to safer areas and building stronger houses. In the central city of Marib that hosts hundreds of thousands of people who fled fighting in their home provinces, flash floods filled up the Marib dam reservoirs.", "The unit said 1,340 families were affected after floods inundated their tents. The intensity of floods stoked fears about a possible dam rupture that could destroy hundreds of houses and farms.", "To allay fears and quash rumors about the crumbling of the dam, Marib Gov. Sultan Al-Arada and several government officials visited the dam and assured the public that it was safe and could withstand even harsher floods.", "https://www.arabnews.com/node/1714196/middle-east", "(A H)", "Flash flood shut Aden-Hadramout road", "http://en.adenpress.news/news/23738", "(* A H)", "Floods in eastern Yemen leave at least 17 dead", "State of emergency declared at all hospitals in region", "Floods triggered by heavy rain killed at least 17 people early Tuesday in eastern Yemen.", "The health ministry’s office in Marib province said eight children were among the dead.", "A state of emergency was declared at all hospitals in the region.", "https://www.aa.com.tr/en/middle-east/floods-in-eastern-yemen-leave-at-least-17-dead/1930614", "(A H P)", "Yemeni gov't appeals for help following tropical depression", "The Yemeni internationally-recognized government on Monday appealed for help to tackle damages left by tropical depression and resultant torrential floods the affected some provinces in the war-torn country.", "https://debriefer.net/en/news-18916.html", "(* B H)", "Film: The suffering of the people of Al-Jouf Governorate due to the torrential rains", "https://www.youtube.com/watch?v=8LXgk1UT5hk", "and", "(A H)", "Two women, child dead, two other women injured after house collapsed due to heavy rain in Hamdan district of Sanaa, senior medical official told Saba News Agency.", "https://twitter.com/Naseh_Shaker/status/1290369918127484935", "(A H)", "Hababah Dam in the district of Thula, northern #Yemen's Amran, has collapsed today due to heavy rains. It is one of the biggest dams in the province and expected now to flood tens of houses (photos)", "https://twitter.com/Alsakaniali/status/1290275366477627392", "https://twitter.com/AhmadAlgohbary/status/1290306994495279105", "(* B H)", "Film: Torrential damages to the homes of the descendants of Bilal, Amran Governorate", "https://www.youtube.com/watch?v=FD5NJMSccxY", "My remark: „descendants of Bilal”. New Houthi labeling for dark-skinned people.", "(A H)", "Photo: The torrential rain and flooding sweeps away vehicles and damages civilian properties in Sana'a.", "https://twitter.com/BelqeesRights/status/1289616089500942336", "(A H)", "Film: Recent floods devastated parts of #Aden, #Yemen. Family homes were buried, forcing many to flee. W/our partner, @PWPYEMEN, we quickly started clearing debris so they could return and those still in their homes could receive lifesaving water. Made possible by the @JapanGov", "https://twitter.com/UNDPYemen/status/1289200895175999488", "(A H)", "As if #Yemen needed more challenges. Torrential rains filled up Marib dam reservoir and for the first time since 1986 excess water from heavy rain is passing through special channels but flooding nearby wadis [dry riverbeds] threatening IDPs who fled the war.", "https://twitter.com/BashaReport/status/1289563432115675137", "Films: https://www.youtube.com/watch?v=GVYSbqr7pK0", "https://www.youtube.com/watch?v=SJpm9d8o4V8", "https://www.youtube.com/watch?v=Qm749yyVRtw", "https://www.youtube.com/watch?v=5KqLI7CZSzE", "https://www.youtube.com/watch?v=mPDjy50Zuy8", "https://twitter.com/Alhadath_Ymn/status/1289546205677019141", "https://twitter.com/mareb2009/status/1289503829998870528", "Dam explosion in Amran https://www.youtube.com/watch?v=N2VClOVvUf4", "3000 dams and water barriers are threatened with collapse due to negligence https://www.youtube.com/watch?v=Ukk2EtKGW-g", "torrents washed away with them even livestock. https://twitter.com/lawyer_yemen/status/1290426817178935302", "Yemen floods due to Rownah dam collapsed - August 3, 2020", "https://www.youtube.com/watch?v=5y648gIpyCg", "Photos: https://twitter.com/HMAMichaelAron/status/1290716085440978947", "https://twitter.com/BelqeesRights/status/1290728208870981634", "https://twitter.com/BelqeesRights/status/1290710679901605895", "cp2 Allgemein / General", "(* A K P)", "Interactive Map of Yemen War", "https://yemen.liveuamap.com/", "(* A K)", "Aug. 4 map etc.: ANSAR ALLAH FORCES RESISTING SAUDI-LED AGGRESSION RELEASE MORE VIDEOS SHOWING LATEST CLASHES", "https://southfront.org/ansar-allah-forces-resisting-saudi-led-aggression-release-more-videos-showing-latest-clashes/", "Latest Updates on Yemen, 3 August 2020 (Map Update)", "https://english.iswnews.com/14547/latest-updates-on-yemen-3-august-2020-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 2, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-2-2020-map-update/", "MILITARY SITUATION IN YEMEN ON AUGUST 1, 2020 (MAP UPDATE)", "https://southfront.org/military-situation-in-yemen-on-august-1-2020-map-update/", "(A K P)", "13 prisoners of war of army, popular committees freed in Taiz", "The 13 prisoners were freed in an exchange through local understandings", "https://www.saba.ye/en/news3104735.htm", "(* B K)", "Audio: LESSONS LEARNED FROM THE WAR IN YEMEN", "The war in Yemen has seen the highest usage of ballistic missiles since the Iraq War, and the highest usage of ballistic missile defense assets in any conflict, offering a preview of any future conflicts with Iran.", "Aaron and Scott talk about a new CSIS report, The Missile War in Yemen, the utility and difficulties in producing accurate datasets on ballistic missile usage in Yemen, and the operational lessons learned by air and missile defense strategists during the ongoing conflict in Yemen.", "Scott unironically uses the phrase “theory of missile power.”", "https://www.armscontrolwonk.com/archive/1209850/lessons-learned-from-the-war-in-yemen/", "(* B H K)", "Full of despair: three voices from Yemen", "The ongoing war in Yemen robbed many citizens of access to education, healthcare and employment, leaving them without hope for the future, several people said in interviews with Youth Journalism International.", "War, they said, is so normalized that it is common to talk about losing family members to the fighting.", "A Yemeni pharmacist, teacher and university student spoke with YJI about the situation there. The interviews, conducted in Arabic, have been translated to English.", "“The near future is very scary,” said Abd Al Hamid Maraai Al Awadi, an out-of-work teacher from Sanaa, Yemen. “We feel like we are in a dark tunnel.”", "Reasons for the first spark of the problems in Yemen differ among those interviewed, but all agreed that it all began after the Arab Spring uprisings almost a decade ago.", "Al Maraai Al Awadi, 41, a schoolteacher whose job ended because of the war, blamed foreign neighbors Saudi Arabia and the United Arab Emirates for starting it. The Gulf states feared that the youth revolution would spread to their countries, so they fed and supported counter-revolutions, Al Maraai Al Awadi said.", "Al Maraai Al Awadi said the Saudis and UAE installed Yemen’s leader, Abd-Rabbu Mansour Hadi, because they could control him.", "“He had a weak personality,” said Al Maraai Al Awadi. “He was a just like a doll in the hands of Saudi Arabia. From then, Saudi Arabia had complete control over the government.”", "Hassan El Dahmi, who had been studying mathematics at Iman University before the war ended his classes, is an 18-year-old from Sanaa, Yemen.", "According to El Dahmi, there are no stable salaries anymore.", "“Every citizen works for a job that most of them did not used to work at before,” El Dahmi said.", "Yemen is paying a terrible price for the war, according to Al a Moodi.", "“The Yemeni people sacrificed their best youth in the hope that the country would reform and hope for tomorrow and a better future,” she said. “Unfortunately, the revolution lost. No one helped us, no one supported us.”", "In Aden, Al a Moodi said, every house and every family has lost at least one person to the war.", "“I lost my brother to the war, and I don’t know if my parents, my brothers and sisters or I will be alive tomorrow,” she said.", "The economy in Yemen is destroyed, according to the three people interviewed.", "“The war generated a serious economic downturn,” said Maraai Al Wadi, “which is 85% of the Yemeni people are considered below the poverty line because of the lack of work, jobs, and sources of income.”", "El Dahmi said other countries are detaining ships destined for Yemen, making trouble in the oil industry.", "In part because of this and an emergence of a black market, El Dahmi said, food prices are really high, with a carton of milk costing $7 USD.", "Al a Moodi said it isn’t just food prices, but housing costs and other expenses are on the rise, too. She said people use U.S. dollars and Saudi riyals.", "“The Yemeni riyal no longer has any value,” she said.", "As a teacher, Al Maraai Al Wadi talked about the devastating impact of the war on the Yemeni youth.", "“The current generation does not carry education or knowledge,” he said. “Some of them go to schools but they don’t learn anything. How can you study knowing that you might die in the classroom? How can you apprehend a lesson while hearing a bombing just a few kilometres away from you?”", "Making matters worse, according to Al Maraai Al Wadi, some militias are trying to arm children to supplement their fighting fronts.", "For those who can attend university, the cost is getting harder to bear, according to El Dahmi.", "Al a Moodi said there is an absence of authority, law and morality.", "“The war has destroyed the values and morals of society,” she said, adding that because of the war children are at risk of starvation and don’t have access to education, clean drinking water or health care.", "“Patriotism is in the hearts of individuals, but sometimes I wonder, why would the individual feel a sense of belonging to the homeland robbed of his most basic rights?” Al a Moodi said.", "https://youthjournalism.org/full-of-despair-three-voices-from-yemen/", "(A P)", "Houthis: Yemen's political solution arrangements will open corruptions", "Any arrangements for a political, peaceful solution in Yemen will not ignore corruptions and thefts, the Houthi group said Monday accusing Saudi Arabia and the United Arab Emirates of looting Yemen's wealth during the 5 years of war.Sana'a government is constantly \"following and documenting details and data on acts of looting oil and gas by Saudi Arabia, Emirates and their militias throughout aggression years,\" the Houthi foreign minister said in remarks carried by the Sana'a-based Saba.By this, the government is \"preparing to present this issue to the international community and courts combating corruption,\" Hisham Sharaf added.", "https://debriefer.net/en/news-18934.html", "(* B H K P)", "Stop war in Yemen to save the lives of children: Column", "The international community has a duty to speak out against injustice, and to provide humanitarian aid for those in need in Yemen as the crisis continues to get worse.", "“If we do not receive urgent funding,” explained Sara Beysolow Nyanti, UNICEF Representative to Yemen, “children will be pushed to the brink of starvation and many will die. The international community will be sending a message that the lives of children in a nation devastated by conflict, disease and economic collapse, simply do not matter.”", "Despite this clear warning, the level of humanitarian aid going into Yemen remains the same, and the world remains silent as more children die in this brutal war. Saudi Arabia and its allies have to put political ambitions aside and end the war now. The lives of the children in Yemen do matter; they must be allowed to have the childhood that they deserve.", "https://www.middleeastobserver.org/2020/08/03/stop-war-in-yemen-to-save-the-lives-of-children-column/", "(* B H K)", "Stimmen aus dem vergessenen Krieg", "Über den Krieg im Jemen gibt es wenige Berichte und noch weniger Bücher. Die jemenitische Autorin und Journalistin Bushra al-Maktari ist inkognito durchs Land gereist und hat unter Lebensgefahr mit ihren Landsleuten gesprochen. Und die kommen zu Wort – im Buch „Was hast Du hinter dir gelassen?“", "Bushra al-Maktari wird ihr Land nicht verlassen. Sie bleibt, wird Augenzeugin eines Krieges, der die Jemeniten entzweit und zum Spielball der Regionalmächte macht. Sie sieht unfassbare Not, Tod und Zerstörung. Wie in der Hafenstadt al-Hudaida, als eine Kriegspartei abzieht und eine andere einmarschiert...", "„Die Krankenhäuser quollen über vor Opfern. Zivilisten, die bei den Luftangriffen verwundet worden waren. Mit eigenen Augen konnte ich sehen, was eine Splitterbombe einem armen Fischhändler angetan hatte. Konnte sehen, was Hunger mit den Körpern von Männern, Frauen und Kindern angerichtet hatte, […] konnte die Angst in den Augen der Menschen sehen, die eines ungewissen Schicksals harrten. Dutzende von ihnen sollten später unter Folter sterben. Dabei bildet al-Hudaida in diesem Riesengefängnis namens Jemen keine Ausnahme.“", "Kriegsschichten über Angst, Verlust und Trauer", "Doch al-Maktaris Thema ist nicht die Politik, sie will nicht Partei ergreifen, will nicht einordnen und analysieren. Sie will zuhören: All jenen ansonsten „stimmlosen Wesen“, wie sie in ihrem Vorwort schreibt. Einfache Menschen sind es: Fischer, Hausfrauen, Bauern, Fabrikarbeiterinnen... Zivilisten eben, die Opfer eines jeden Krieges, versteckt hinter Zahlen und Ziffern, der sogenannte „Kollateralschaden“.", "Al-Maktari gibt ihnen ihre Stimme zurück, lässt sie erzählen, fertigt für sie Protokolle an, schreibt ihre Geschichten nieder, Kriegsgeschichten. Sie zeugen von ständiger Flucht, der Angst vor Luftangriffen und Scharfschützen, von Trauer und Verlust.", "Ein mutiger Weckruf", "„Was hast Du hinter Dir gelassen?“- al-Maktaris Buch – ist Störfeuer und Weckruf zugleich, es reißt aus Gleichmut und Bequemlichkeit. Ein wichtiges und herausragendes Buch, ein schreckliches Buch – eindringlich und in seiner Intensität kaum auszuhalten.", "https://www.deutschlandfunk.de/jemen-stimmen-aus-dem-vergessenen-krieg.1310.de.html", "Audio: https://www.ardaudiothek.de/andruck/jemen-stimmen-aus-dem-vergessenen-krieg/78482242", "(* B H K)", "Audio: Die UN und der Jemen - Der Kampf gegen Hungertod und Krieg", "https://www.podcast.de/episode/475359053/Die+UN+und+der+Jemen+-+Der+Kampf+gegen+Hungertod+und+Krieg/", "(* B H P)", "Houthi Brinkmanship in Yemen May Cause a Region Wide Environmental Disaster", "Preventing an environmental disaster that would have regional ramifications and further devastate the already suffering population is a rare occasion when all sides in Yemen’s war can win.", "Yemen and the broader region face an unparalleled environmental disaster in the Red Sea. The FSO Safer, an oil tanker with over a million barrels of degraded crude onboard, is moored four miles off Yemen’s coast. It is steadily deteriorating. A spill or explosion will have profound and lasting implications for Yemen and the other nations along the Red Sea.", "Unlike Yemen’s other challenges—interlocking wars, famine, and water scarcity—the international community can quickly address the plight of the Safer. A UN-backed team of experts is already pre-staged and ready to travel to the tanker. Solving this problem is one issue that all warring parties in Yemen should be able to agree upon, especially Yemen’s Houthis who control the waters where the Safer is moored.", "Yet, it is the Houthis and their government who are obstructing UN and third party access to the Safer. Their recalcitrance and brinkmanship on this issue could cost them politically and even militarily in the case of an explosion or leak.", "However, since 2015, when Saudi Arabia and its allies launched their armed intervention in Yemen, few repairs and almost no maintenance have been carried out on the Safer.", "While a brave Yemeni crew continues to man the Safer, the vessel’s critical systems are largely offline. Without functional fire control and inert gas systems, and its diesel engines, the Safer could explode. The ability to inject inert gases into the compartments of stored crude is essential and yet it has been five years since this was done. In addition to these problems, the Safer is a forty-four-year-old single-hulled tanker that has been moored in the high salinity Red Sea for thirty-two years.", "One of the primary sticking points for the Houthis is the supposed value of the crude onboard the Safer. The Houthis are demanding a share of the roughly $40 million that would theoretically result from the sale of the oil once offloaded. In reality, the oil, which has been stored in poor conditions for five years, is primarily sludge that is worth far less than it will cost to safely offload the crude.", "The Houthi leadership and those allied with them would do well to think through the implications of an oil spill or explosion – by Michael Horton", "https://nationalinterest.org/blog/middle-east-watch/houthi-brinkmanship-yemen-may-cause-region-wide-environmental-disaster-166038", "(* A H)", "30 casualties and serious damage to civilian homes and public infrastructure -about 190 houses were damaged or destroyed- were caused by heavy rains and flash #flooding in #AlHodeidah, #Hajjah, #Sanaa City, #Hadramawt, and #Ibb btw 22 and 27 July", "https://twitter.com/ACAPSproject/status/1289174070794149891", "and", "(A H)", "At least one child died and dozens of houses and camps were affected by the torrential flood in Hiran district in Hajjah governorate", "https://twitter.com/BelqeesRights/status/1289273875944091648", "(* A K P)", "Egyptian battalions arrive at Yemen western coast, Arab countries fears Turkey's control Bab el-Mandeb Strait", "A leader in ousted Hadi’s government in Taiz revealed that a number of Egyptian battalions had arrived western coast of Yemen.Mo’en Abdulmalik’s, Prime Minister of fugitive Hadi’s government, concluded his visit to Cairo, where he signed an agreement give Egypt the right to a military presence in Yemen.Abdo Noman al-Zuraqi, a leader of the so-called “resistance” in the southwestern countryside of Taiz, said the Egyptian battalions were transported aboard Saudi aircraft to Aden to support Tariq forces (loyal to Hadi) in Taiz.Al-Zuraqi confirmed on Twitter that the third batch arrived on Thursday and transferred to Macha district.A few days ago, Egypt summoned the fugitive Hadi to sign a secret agreements give Cairo the right to build military bases at Bab el-Mandeb Strait.On last Sunday, Turkey announced its preparation for sending a military frigate to support its forces off the Yemeni coast, in a sign of Turkish entrance in Yemen like Libya.Turkey has a major base on Somali coast near Yemen.", "https://en.abna24.com/news//egyptian-battalions-arrive-at-yemen-western-coast-arab-countries-fears-turkeys-control-bab-el-mandeb-strait_1059175.html", "(* B H K P)", "Jemen: Ein Strom des Leidens in einer Zeit der Belagerung", "Im Jemen herrschen katastrophale Bedingungen, da die Menschen versuchen, mit grassierenden Krankheiten, der Ausbreitung von COVID-19, Überschwemmungen, buchstäblichen Heuschreckenschwärmen, zunehmender Vertreibung, zerstörter Infrastruktur und einer zusammengebrochenen Wirtschaft fertig zu werden. Dennoch wütet der Krieg, Bomben fallen weiterhin, und Verzweiflung schürt weitere Verbrechen.", "Die am höchsten bezahlten Jobs, die vielen jemenitischen Männern und Jungen zur Verfügung stehen, erfordern die Bereitschaft, sich gegenseitig zu töten und zu verstümmeln, indem sie sich Milizen oder bewaffneten Gruppen anschließen, denen scheinbar nie die Waffen ausgehen. Auch nicht der saudi-arabischen Koalition, die Zivilisten tötet und verstümmelt; stattdessen hält sie Hilfslieferungen auf und zerstört wichtige Infrastruktur mit Waffen, die sie aus westlichen Ländern importiert.", "Die Luftangriffe treiben traumatisierte Überlebende in anschwellende, oft tödliche Flüchtlingslager. Inmitten der Trümmer von Fabriken, Fischereien, Straßen, Kanalisations- und Sanitäranlagen, Schulen und Krankenhäusern suchen Jemeniten vergeblich nach Arbeit und zunehmend auch nach Nahrung und Wasser. Die Blockade der Saudi-geführten Koalition, die auch durch westliche Ausbildung und Waffen ermöglicht wird, macht es den Jemeniten unmöglich, eine funktionierende Wirtschaft wiederherzustellen.", "Selbst ausländische Hilfe kann zur Strafe werden. Im März 2020 beschloss die U.S. Agency for International Development (USAID), die Hilfe für Jemeniten, die in den von den Houthis kontrollierten Gebieten leben, weitgehend auszusetzen.", "Scott Paul, der sich für die humanitäre Politik von Oxfam America einsetzt, kritisierte diese gefühllose Entscheidun", "Die Kriegsschreie gegen den Krieg im Jemen fallen auch wie Regen, wie er immer ferne Sommergewitter begleitet. Doch wenn wir mit den Kriegseliten zusammenarbeiten, werden die schrecklichsten Stürme entfesselt. Wir müssen lernen - und zwar schnell – dass unseren vereinzelten Schreie einen Sturzbach bilden, der, wie der Prophet Amos forderte, \"Gerechtigkeit wie Wasser und Rechtschaffenheit wie einen mächtigen Strom herabdonnern lässt\" – von Kathy Kelly", "https://einarschlereth.blogspot.com/2020/08/jemen-ein-strom-des-leidens-in-einer.html", "and original English version: https://progressive.org/dispatches/yemen-torrent-of-suffering-in-time-of-siege-kelly-200729/", "cp2a Saudische Blockade / Saudi blockade", "(A K P)", "YPC: Gasoline ship's arrival covers the need for only five days", "A Dobra ship arrived on Sunday at the port of Hodeidah carrying 25,993 tons of gasoline only covers the needs of citizens for five days, Yemen Petroleum Company (YPC) said on Sunday.", "The company stated in a statement, Saba got a copy of it, that the release of this ship, that has been detained by the Aggression coalition for 118 days, does not represent a solution to address the crisis of oil derivatives or to end its manifestations, but it is one of the methods used by aggression to inflict the greatest damage and suffering on millions of Yemenis.", "https://www.saba.ye/en/news3104602.htm", "and also https://www.middleeastmonitor.com/20200803-houthis-coalition-forces-release-detained-oil-tanker/", "https://debriefer.net/en/news-18915.html", "(A K P)", "[Sanaa gov.] Health Minister: the health sector has entered a critical stage due to the blockade and the detention of oil ships", "Minister of Public Health and Population Dr. Taha Al-Mutawakkil has emphasized that the health sector has entered a critical stage due to the continuing blockade and the prevention of entry of oil derivatives and medicines that negatively affect health services and endanger patients' lives.", "https://www.saba.ye/en/news3104544.htm", "(A K P)", "Al-Adhro'e: UN has not responded to Yemeni repeated calls to release oil ships", "The executive director of Yemen's Oil Company Eng. Ammar Al-Adhro'e renewed the call for Yemenis who are abroad to stand together with their brothers and sons at home to prevent the aggression alliance from continuing piracy on the ships of oil derivatives.", "During the delivery of the Yemen oil company's denouncing statement about the continued detention of oil derivatives ships by the countries of aggression, Al-Adhro'e noted that the United Nations has not responded to the Yemeni people's repeated demands for the release of oil vessels.", "https://www.saba.ye/en/news3104528.htm", "(A K P)", "Yemen Petroleum Company Reveals Shocking Facts About Detention of Oil Tankers", "The Executive Director of the Yemen Petroleum Company, Eng. Ammar Al-Adrae'e, revealed shocking facts about the detention of oil tankers by Saudi Arabia and the UAE coalition and the role of the United Nations.Engineer Al-Adrae'e, during delivering a statement to the United Nations Office of the condemnation of the Yemen Petroleum Company, said: The United Nations did not respond to the Yemeni people's repeated demands to release oil tankers, describing them as a partner with the coalition in the detention.", "https://english.almasirah.net/details.php?es_id=14237", "(* A K P)", "Houthis reiterate UN bargain over half public salary", "The Houthi group has renewed accusations against the United Nations of bargaining over salaries of civil servants in northern areas under the group's control.The UN has not responded to Houthi repeated demands for releasing oil tankers that were already inspected and permitted, managing director of the Yemeni Petroleum Company (YPC) told Sana'a-based Saba.", "A vessel has been loaded with crude at Noshaima port in Shabwa and headed for Singapore to pump about 1.05 million barrels of oil worth US$ 50 million, Ammar al-Adhroie added.\"In the last four days, a tanker shipped an oil cargo valuable enough to cover the salaries of all the public employees,\" he claimed.\"The Dynasty vessel was released after 129 days of detention and was fined US$ 2.8 million in demurrage borne by the Yemeni people.\"Customs and tax revenues in Houthi-held areas don't cover half a salary for six months, while crude oil revenues controlled by the coalition cover more than 85 percent of the state's general budget.\"We don't know where crude proceeds go, which can cover 100 percent of the public employees' salaries every month,\" the YPC director said.", "https://debriefer.net/en/news-18856.html", "cp3 Humanitäre Lage / Humanitarian situation", "(* B H)", "Now is not the time to withhold aid to Yemen", "Making matters worse, pandemic containment efforts around the world have resulted in a global recession that is directly impacting Yemenis’ already strained purchasing power. Remittances are a significant source of revenues for Yemen, with estimates as high as $10 billion annually. As Yemeni expatriates in neighboring Gulf countries take wage cuts, or worse yet, lose their sources of income altogether, their relatives in Yemen are forced to make do with even less. Food has been put even further out of reach as prices rise and incomes fall.", "The administration’s decision to suspend aid to Yemen also comes as international humanitarian operations run low on funding. In June, the U.N. convened a virtual donor conference to raise funding for urgently needed relief efforts in Yemen, but fell more than $1 billion short of the amount needed to continue aid operations through the year.", "As Dr. Aisha Jumaan, chair of Yemen Relief and Reconstruction Foundation, explained, “This is the time to come together and save the Yemeni people from yet another outbreak. Without international aid, COVID-19 will kill many people. We know that famine and other disease have compromised the immunity of the populations there and the war has destroyed their health system.”", "The administration cites Houthi harassment of relief workers and diversion of humanitarian aid as justification for the aid suspension. While such activity does make it difficult for NGOs to distribute assistance in accordance with humanitarian principles, a blanket suspension of aid to northern Yemen is an overreaction that will adversely impact 80 percent of those who live in Houthi-held territory. Other international donors have worked diplomatically through the U.N. to successfully address obstruction issues without resorting to unilateral suspensions. The pain of this suspension is being felt by innocent civilians, and not by Houthi officials.", "https://responsiblestatecraft.org/2020/08/04/now-is-not-the-time-to-withhold-aid-to-yemen/", "(* B H)", "Where vegetables are a luxury", "“We are more scared of food prices than of the virus,” says Ahmed Ali. Unable to find work and with eight children to feed, he and his family are struggling to cope with the effects of the pandemic in Yemen.", "As the impact of Covid-19 begins to be felt across the country, Ahmed Ali and his family are struggling. Not only is there less work available, but food prices are rising dramatically. In the last two months, they have seen the cost of flour go up by 40 per cent. Other prices are rising too.", "Meat is too expensive now for many Yemenis. The butchers in the central meat market in Taiz city have lost most of their customers.", "Even vegetables, a basic dietary staple, are now a luxury for many displaced people and others who have lost their source of income since the arrival of Covid-19.", "Since Covid-19 hit Yemen in April, one in every four vulnerable families has lost all income and half have seen their incomes drop by over 50 per cent, according to a recent survey by the Norwegian Refugee Council. A staggering 94 per cent of families reported lack of food as a top concern.", "“The families we spoke to were already on the edge of survival and now almost all of them tell us their situation is worse,” says NRC’s Country Director for Yemen, Mohamed Abdi.", "Ahmed Ali is doing everything he can to ease the impact on his children, including dividing up one meal into three so they feel like they still are eating three meals. If there isn’t enough food to go around, he gives it to the children and goes hungry himself.", "“There are times we only eat when necessary,” Ahmed Ali says. “The food for one meal, we divide it into three meals. We used to buy vegetables, fruits and other things but now we can’t. Two weeks ago, we went two days without any food.”", "Ahmed Ali used to own livestock back in his home village, which helped to provide for his family. But he sold them when he fled, and now has only one goat left.", "For families like Ahmed Ali’s, the outlook is bleak (with photos)", "https://www.nrc.no/perspectives/2020/where-vegetables-are-a-luxury/", "(B H)", "Film: Yemen’s Triple Emergency – war, hunger and COVID-19", "The UN has warned that 2 million Yemeni children are at risk of starvation. They’re living through the worst humanitarian crisis in the world, enduring malnutrition, cholera, and, now, COVID-19. We urgently need your help to provide food parcels, COVID-19 hygiene kits, and treatment for cholera and malnutrition. Yemen can’t wait.", "https://www.youtube.com/watch?v=4r9oa5d8Zhs", "(B H)", "Protection Cluster: Yemen 4Ws Humanitarian Presence as of June 2020", "https://reliefweb.int/report/yemen/protection-cluster-yemen-4ws-humanitarian-presence-june-2020", "Protection Cluster: Yemen Response and Gap Analysis - Activities of Protection Cluster Including Child Protection and Women Protection Sub-Clusters and Mine Action, (As of June 2020)", "https://reliefweb.int/report/yemen/protection-cluster-yemen-response-and-gap-analysis-activities-protection-cluster-7", "(* B H)", "Feature: Prickly pear fruit in Yemen provides livelihoods despite war, blockade", "It's harvest time of the prickly pear fruit in war-torn Yemen and the markets in Sanaa are packed with people despite the spread of COVID-19 pandemic.", "With the early morning sun, hundreds of farmers, villagers and street vendors go to the arid hills of the southeastern outskirts of the capital Sanaa to collect the prickly pear fruit.", "It is delicious, healthy, cheap and among the best-selling fruits in the local market.", "Many Yemeni farmers have turned to cultivate this kind of thorny desert plant in their farms after the civil war broke out five years ago.", "The long war in Yemen and economic blockade have led to continuing fuel shortages that caused the stop of irrigation pumps and turned thousands of fertile hectares into barren lands.", "\"The cultivation of this fruit is profitable and bring in good income because it grows quickly and needs no much irrigation,\" Ahmed Mutahar told Xinhua in front of his farm in Ghaiman area in Khawlan district, about 30 km to the southeast of the capital Sanaa.", "http://www.xinhuanet.com/english/2020-08/03/c_139261207.htm", "(A H)", "Nonprofit Karmagawa to donate $1 million for children in Yemen", "A popular charity on Instagram will donate $1 million to help children impacted by coronavirus and civil war in Yemen.", "Karmagawa — the nonprofit founded by millionaire trading expert Timothy Sykes that raises awareness of global issues on social media — will announce the donation on Wednesday.", "https://nypost.com/2020/08/03/nonprofit-karmagawa-to-donate-1-million-for-children-in-yemen/", "(A H)", "MSF cargo plane arrives at Sanaa airport", "https://www.saba.ye/en/news3104603.htm", "(* B H)", "Yemen: Which group does what?", "https://data.humdata.org/group/yem", "(* B H)", "TOP 5 THINGS TO KNOW ABOUT CHILDHOOD MENTAL HEALTH IN YEMEN", "Lack of mental healthcare – There is a dire lack of mental healthcare providers in Yemen. Mental health services are only available in 21% of Yemen’s health facilities. As of February 2019, there are about 0.17 psychologists per 100,000 Yemenis. Save the Children reported that only two child psychiatrists are available for the whole of Yemen and only one mental health nurse is available for every 300,000 people.", "Safety and childhood mental health – A recent survey from Save the Children shows that 52% of children in Yemen never feel safe when they are away from their parents. The survey also showed that 56% of children never feel safe when walking alone and 36% of children never feel like they can talk to someone in their community if they are sad or upset. In addition, around 38% of caregivers report a recent increase in children’s nightmares.", "Malnourishment and brain development – Half of Yemeni children under five experience chronic malnourishment. This has a direct negative impact on brain development and will impact generations of Yemenis. Stunted brain development and the neglect of childhood mental health in Yemen will, according to Columbia Law School, “affect family structures, social cohesion, physical and emotional health, educational outcomes and reduce the ability to find peaceful solutions to conflict.”", "https://borgenproject.org/top-5-things-to-know-about-childhood-mental-health-in-yemen/", "(* B H)", "The Forgotten Generation: The Children of Yemen", "The largest humanitarian crisis in the world is occurring in Yemen right now, and the world is still glossing over it. Five years of war, pitting the internationally-recognised government backed by a Saudi-led coalition against the Iran-aligned Houthi rebels – and civilians are the ones who continue to bear the brunt of the conflict. What is already the poorest nation in the Middle East has seen its economy decimated, leaving millions unemployed. Yemen’s health infrastructure has been devastated, leaving its people open to repeated disease outbreaks, malnutrition, and increasing vulnerabilities. And Yemen is an arid country, access to water depends on bore holes and pumping stations which require expensive fuel to operate; even clean water is in short supply.", "Of course, as if the conflict, economic shocks, extensive floods and desert locusts are not enough, Covid-19 has served to only exacerbate the situation.", "https://www.stand.ie/children-of-yemen/", "(* B H)", "WHO and Italy, frontrunners in the fight against malnutrition in Yemen", "Thanks to the generous contributions of the Government of Italy and other donors, WHO has provided support to Yemen's 90 therapeutic feeding centres, including 37, which have been recently established. Between 2019 and June 2020, 17 831 children were treated for severe acute malnutrition in WHO-supported centres.", "\"Thanks to partnerships like this one, the death rate of severely acutely malnourished children under 5 has decreased from 3.6% in 2017 to 2.1% as of June 2020,\" said Dr Ferima Coulibaly Zerbo, Nutrition team lead, at the WHO country office in Yemen.", "Ahmed and Qaed, 2-month-old twins from Ibb, suffered from severe acute malnutrition. They were admitted to a WHO-supported therapeutic feeding centre in Sana'a.", "\"Ahmed and Qaed got sick and could not be appropriately fed, which resulted in a severe loss of weight. We had to travel to Sana'a from Ibb where there was no therapeutic feeding centre,\" said Hana'a, the twins' mother.", "Like hundreds of thousands of Yemeni families, Ahmed and Qaed's parents have been struggling to keep their children safe from the war, starvation and disease, as a result of the ongoing crisis.", "http://www.emro.who.int/yem/yemen-news/who-and-italy-frontrunners-in-the-fight-against-malnutrition-in-yemen.html?format=html", "(B H)", "Photos: Because of #Houthis #siege in the city of #Taiz people are forced to to travel by foot carrying their sick patients in mountainous terrain where many have lost their lives. After 6 years the @UN failed in exerting pressure to open a humanitarian corridor", "https://twitter.com/munaluqman/status/1289486366611394560", "(B H)", "Audio: Hoffnung für Jemen?", "Corona setzt uns ganz schön zu. Denken wir. Aber ein Blick in den Jemen relativiert vielleicht unsere Probleme. Ein wenig.", "http://www.radio-m.de/audio/view/id/4434", "(* A H P)", "Houthis call on UN to neutralize humanitarian works", "The Houthi group on Thursday called on the United Nations to keep humanitarian work away from the 5-year-old war in Yemen, and to take decisive steps that would lift blockade imposed on airports and release oil tankers.Closure of Sana'a airport has doubled health system's burdens and caused a deep humanitarian crisis, given the need of hundreds of patients to travel abroad, the Houthi health minister said at news conference.During the air bridge – agreed with the World Health Organization – 30 out of 300 Yemeni patients were airlifted, Taha al-Mutawakil added.\"With Sana'a airport closed, blockade deepened and access to oil derivatives denied, many agencies have officially informed us their withdrawal and suspension of health services delivery,\" the Sana'a-based Saba quoted him as saying.The Saudi-led coalition has banned the arrival of flights to Sana'a airport, including those carrying humanitarian aid, excepting for the ones sent by the UN or the International Committee for Red Cross.", "https://debriefer.net/en/news-18847.html", "cp4 Flüchtlinge / Refugees", "(* A H)", "The Executive Unit for the Camps of IDPs: more than 2,200 houses for internally displaced people were damaged as a result of flooding in Marib, Abyan and Al-Dale governorates.", "https://twitter.com/BelqeesRights/status/1290358019574792192", "(* B H)", "Folter, Vergewaltigung, Inhaftierung, Erpressung! Sie wollten in Saudi Arabien arbeiten und in einem Land, das die schlimmste humanitäre Krise der Welt erlebt, gestrandet!", "In den letzten Jahren ist die Zahl der ausländischen Arbeiter in den arabischen Ländern gestiegen. Auch aus Äthiopien werden Wanderarbeiter in die arabischen Länder gelockt. In der Hoffnung, auf Arbeit müssen sie durch das Land, welches seit Jahren die schlimmste humanitäre Krise der Welt erlebt. Dort erleben sie unaussprechliche Grausamkeiten, wie Folter, Vergewaltigung, Inhaftierung, Erpressung und oft gefährlich nahe der Front. Auch für die Menschen in Jemen ist der Tod Normalität, denn seit fünf Jahren wütet in Jemen ein Krieg, der keine Seite gewinnen kann. Die Zivilisten zahlen den Preis für den saudisch-iranischen Machtkampf. Die saudische Luftwaffe fliegt Tornados und Eurofighter aus europäischer Produktion – auch bei den Angriffen im Jemen. Und was Saudi Arabien nicht aus Europa bekommt, das kommt dann per Bomben made in USA, und das im Einsatz im Jemen. Und mitten drin, die Menschen aus Afrika, die ausgerechnet in das Land als Wanderarbeiter gelockt wurden, das zusammen mit Iran für die schlimmste humanitäre Krise verantwortlich ist. Sie werden von Menschenhändler an Sklavenhalter verkauft. Als wenn das noch nicht grausam genug ist, sind mindestens 14.500 afrikanische Migranten, hauptsächlich Äthiopier, in Jemen aufgrund des Coronavirus gestrandet, die aus Saudi Arabien kommen und wieder nach Äthiopien zurück wollen. Sie wurden wie Vieh in Jemen zusammengetrieben, ohne Nahrung, Wasser oder Unterkunft.", "Nicht nur die schlimmste Humanitäre Katastrophe in Jemen, sondern Menschen aus Afrika, meist aus Äthiopien, die Hunderte von Kilometern von ihren Heimatdörfern durch Länder wie Dschibuti oder Somalia, dann über das Meer und durch den Jemen wandern, werden in Jemen misshandelt und sogar an Sklavenhalter weiterverkauft. Sind sie erst in Saudi Arabien, erleben sie körperlicher und sexueller Missbrauch, unbezahlte Löhne oder werden sogar hingerichtet. Oder sie werden als Sklaven nach Katar verkauft, dann werden sie trotz Corona unter unmenschlichen Bedingungen ausgebeutet.", "https://netzfrauen.org/2020/08/02/yemen-2/", "(B H)", "Yemen Factsheet Field Office (FO) Sana’a, June 2020", "The area is characterised by a high number of persons displaced by the conflict (9 million) in search of affordable housing, relative safety and livelihood opportunities.", "https://reliefweb.int/report/yemen/yemen-factsheet-field-office-fo-sana-june-2020", "(B H)", "Yemen Factsheet Field Office (FO) Hudaydah, June 2020", "According to the Civilian Impact Monitoring Report, the region is characterized by the highest number of civilian casualties due to the conflict and one of the highest numbers of families forced to flee.", "The west coast areas have a hot and humid climate all-year around, and most of the areas are classified as hard-to-reach due to insecurity.", "https://reliefweb.int/report/yemen/yemen-factsheet-field-office-fo-hudaydah-june-2020", "(B H)", "Yemen Factsheet Field Office (FO) Ibb, June 2020", "The area covers areas close to active frontlines. The region is characterised by intense fighting severely restricting humanitarian access to one of the highest levels of displacements and impact on civilians.The areas under the responsibility of the Ibb Hub have the highest numbers of displaced families in proportion to its population (9.5 per cent).", "Displacements in Al Dhale’e and Taizz amounted to one-third of the new displacements in 2019 (18,379 out of 66,500 families), although the population of these two governorates accounts for only 13 per cent of the entire Yemeni population, as estimated in the YHNO 2019.", "https://reliefweb.int/report/yemen/yemen-factsheet-field-office-fo-ibb-june-2020", "(B H)", "Yemen Factsheet Field Office (FO) Sa'ada, June 2020", "UNHCR FO Sa’ada covers both Sa’ada and Al Jawf governorates. The area borders with Saudi Arabia to the north and has more than 15 active frontlines It is also a frequent target of airstrikes and shelling.", "Since the COVID-19 pandemic, the area frequented with mixed population movements including refugees and asylum-seekers.", "UNHCR monitored the movements and provided support and guidance.", "There are 111 IDP sites (11,900 IDPs) in Sa’ada Hub, scattered in a wide area with lack of partners on ground.https://reliefweb.int/report/yemen/yemen-factsheet-field-office-fo-saada-june-2020", "cp5 Nordjemen und Huthis / Northern Yemen and Houthis", "(A P)", "Calls for Houthis to release head of Yemen university", "The Gulf Centre for Human Rights (GCHR) on Monday called on the Houthis to release Dr Hameed Mohammed Aklan, rector of the University of Science and Technology in Yemeni, from prison.", "The GCHR said that Dr Aklan is being held in the central prison in Yemen’s capital Sanaa, after being charged on fabricated grounds more than five months ago.", "On 11 February, Aklan was arrested along with four of his companions and relatives.", "https://www.middleeastmonitor.com/20200805-calls-for-houthis-to-release-head-of-yemen-university/", "(A P)", "Houthis Impose New Royalties to Fund War Effort", "Yemeni local sources reported to Asharq Al-Awsat on Houthis returning to spread terror among the citizens of Ibb, Dhamar, Hajjah, Al Mahwit and Raymah governorates by relaunching new campaigns to collect royalties for the coup’s war effort and recruit more innocents to their ranks.", "The sources confirmed that militants roamed hundreds of cities in those governorates and raided citizens’ homes, forcing them at gunpoint to pay illegitimate royalties. The militants also threatened to enlist youths by force should their parents refuse to pay the royalties.", "A villager that goes by the initials M.N. and who lives in the village near Yarim town in Ibb told Asharq Al-Awsat that the Houthi regional supervisor had before the Eid al-Adha holiday staged a far-reaching campaign to collect royalties from villagers ranging between 50,000 and 100,000 Yemeni riyals per household.", "In al-Uddayn district if Ibb governorate, locals reported that Houthis have given Yemenis the choice of either paying the royalties, which they said will be pumped into supporting the Houthi war effort, or sending off one of each family’s children to fight on battlefronts. Many agreed to pay the royalties.", "According to locals in Hajjah governorate, the regional Houthi supervisor Nayef Abu Kharfashah, who is considered close to the Houthi leader, had imposed levies on farmers, traders and locals that ranged between 10,000 and 200,000 Yemeni riyals.", "The levy imposed on each person would be assessed according to their economic standing.", "While royalties and levies were collected in dozens of towns and villages, local sources in Sanaa, the Houthi stronghold, said that Houthis handed out empty envelopes urging locals to donate cash.", "One of Sanaa’s neighborhood officials, who spoke under the conditions of anonymity, confirmed that Houthi supervisors forced neighborhood officials to partake in collecting levies and threatening civilians that if they don’t donate they would be denied their subsidized gas portions.", "https://english.aawsat.com/home/article/2428566/houthis-impose-new-royalties-fund-war-effort", "My comment: By a Saudi news site. – In war times, all governments impose new taxes. The main difference is that the Houthi government lacks a functioning administration and that all this happens by arbitrary militia – the members of which certainly will divert a nice part of this (mostly cash) money into their own pockets.", "(A P)", "Houthis have deported to Ethiopia Baha'i members who were released from prisons days ago, human rights Orgs and media reports say. Europe will be their final destination. Lately, Houthis forced remaining Jews to leave Yemen within their continued sectarian and racist crimes.", "https://twitter.com/FuadRajeh/status/1289733902043512832", "and", "(A P)", "Houthi exiling Baha'is violates int'l treaties: SAM", "SAM organization for rights and freedoms criticized the Houthi group for its decision exiling six Baha'is from Yemen.The decision is in blatant violation of international treaties approved by Yemen, the organization said in a statement on Facebook.", "https://debriefer.net/en/news-18881.html", "and", "(A P)", "[Hadi] Yemeni gov't says Baha'is experienced breach to int'l laws", "The Houthi deportation of six Baha'is, including their leader Hamid Haydara, is \"forced exile\", the Yemeni information minister designate has tweeted.", "https://debriefer.net/en/news-18890.html", "and also http://en.26sepnews.net/2020/08/02/info-minister-banishment-of-bahais-a-crime-against-humanity/", "(A P)", "Prisoners have continued to protest inside sections of the Central Correctional Prison in Ibb governorate against the arbitrary procedures taken by the prison administration. The protest came after a decision to prevent the prisoners from using their mobiles.", "https://twitter.com/BelqeesRights/status/1289213226471677959", "(A P)", "The Houthi militia is granting licenses to open gun stores in Yemen's capital #Sanaa where it's shut down cafés and been imposing restrictions on entertainment centres. Link to a story about a gun store. A local has confirmed it was opened in Haddah St.", "https://twitter.com/FuadRajeh/status/1289257902574723072", "referring to https://bawabatii.com/news269778.html"], "Fortsetzung / Sequel: cp6 – cp19": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-671b-yemen-war-mosaic-671b"], "Vorige / Previous:": ["https://www.freitag.de/autoren/dklose/jemenkrieg-mosaik-670-yemen-war-mosaic-670"], "Jemenkrieg-Mosaik 1-670 / Yemen War Mosaic 1-670:": ["https://www.freitag.de/autoren/dklose oder / or http://poorworld.net/YemenWar.htm"], "Der saudische Luftkrieg im Bild / Saudi aerial war images:": ["(18 +, Nichts für Sensible!) / (18 +; Graphic!)", "http://poorworld.net/YemenWar.htm", "http://yemenwarcrimes.blogspot.de/", "http://www.yemenwar.info/", "Liste aller Luftangriffe / and list of all air raids:", "http://yemendataproject.org/data/", "Untersuchung ausgewählter Luftangriffe durch Bellingcat / Bellingcat investigations of selected air raids:", "https://yemen.bellingcat.com/", "Untersuchungen von Angriffen, hunderte von Filmen / Investigations of attacks, hundreds of films:", "https://yemeniarchive.org/en"]}}, "recommendations": []}