{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/kurznachrichten-libyen-23-07.2020", "query_keywords": ["geflücht", "migrant", "migration"], "creation_date": "23.07.2020", "last_modified": "23.07.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["migranten", "erdogan", "türkei", "sarradsch", "einheitsregierung", "syrische söldner", "nordafrika", "covid-19", "russland", "ägypten", "lna", "libyen", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Libyen. - Kurznachrichten Libyen – 23.07.2020", "description": "Auf allen Seiten Betonung des Willens zu Verhandlungen über Waffenstillstandsabkommen bei gleichzeitigem Säbelrasseln.", "body": {"": ["Libysches Parlament/Übergangsregierung (Tobruk)", "+ 22.07.: Das libysche Parlament warnte, ein Angriff auf Sirte oder Dschufra würde Libyen in einen „langen und blutigen“ Krieg ziehen mit „gefährlichen Konsequenzen auf die Staaten in der Region“. Es äußerte Besorgnis, dass „die mehr als hunderttausend Einwohner der Stadt infolge eines Angriffs einer größeren humanitären Krise ausgesetzt sein könnten“. Befürchtet wird die Beschädigung der städtischen Infrastruktur und kommunaler Einrichtungen. Gefordert werden „ein Festhalten an einer politischen Lösung“ und eine gerechte und transparente Verteilung der Öleinnahmen, damit die Ölförderung wieder aufgenommen werden kann. Die militärische Eskalation müsse verhindert werden.https://www.addresslibya.co/en/archives/58051", "Libysche Nationalarmee (LNA)", "+ Der Sprecher der LNA, al-Mesmari, sagte am 22.07., die Armee bereite sich „auf eine vollständige Befreiung Libyens vor“. Die Streitkräfte hätten „alle Boden-, Luft- und Marineeinheiten verstärkt und sind auf jeden Notfall vorbereitet“. Mismari: „Wir sind bereit, jeden Ort mit hoher Effizienz anzugreifen“.https://www.addresslibya.co/en/archives/58080", "+ In einer Pressekonferenz am 23.07. sagte Mismari, dass die LNA die „Erklärung von Kairo“ zur Lösung des Libyenkonflikts und Erreichung eines Waffenstillstands begrüße. Die LNA glaube an eine politische Lösung, sei aber auch auf eine mögliche militärische Konfrontation vorbereitet. Die LNA-Streitkräfte befänden sich in hoher Alarmbereitschaft. Sirte sei mit modernen Waffensystemen, Radargeräten und Luftabwehrsystemen ausgestattet, so dass jeder Versuch, die Stadt einzunehmen, zum Scheitern verurteilt sei. Der Marinestabschef, Generalmajor Faradsch al-Mahdawi, sagte, dass die LNA in der Lage sei, jedes Schiff bis zu einer Entfernung von hundert Kilometern zur libyschen Küste zu zerstören.https://libyareview.com/?p=5062", "‚Einheitsregierung‘/Milizen/Türkei", "+ 23.07.: Die Türkei fordert den Rückzug der LNA auf die Stellungen des Jahres 2015, also einen Rückzug auch aus Sirte und al-Dschufra, als Voraussetzung für Waffenstillstandsverhandlungen. Die LNA müsste also die wichtigsten Ölanlagen für die Milizen der ‚Einheitsregierung‘ räumen.https://www.addresslibya.co/en/archives/58090Für die Türkei wird es schwierig, ohne Gesichtsverlust aus der Libyen-Nummer wieder herauszukommen.", "+ 22.07.: Der Innenminister der ‚Einheitsregierung‘ in Tripolis, Fathi Ali Bashagha, löschte nach nur wenigen Stunden seine am 21.07. auf Twitter ausgestoßenen Drohungen gegen Ägypten wieder. Er hatte darin geschrieben, die ägyptische Armee werde als Feind betrachtet, sollte sie militärisch in Libyen eingreifen. Wörtlich schrieb er zur Entscheidung des ägyptischen Parlaments, auf Wunsch Libyens militärische Hilfe zu leisten: „Wir betrachten alle ausländischen Streitkräfte innerhalb unserer Grenzen als feindliche Kräfte und erklären, dass wir nicht zögern werden, die Souveränität, Sicherheit und Freiheit unserer Nation zu verteidigen“. Ob sich diese Aussage Bashaghas auch auf alle türkischen Militärs und syrischen Söldner bezog, teilte er nicht mit.Dem gelöschten Tweed folgte ein neuer in völlig anderer Tonlage: „Jetzt brauchen wir Libyer, die mehr denn je ihre Meinungsverschiedenheiten beiseiteschieben und sich die Hände reichen, um ihre Zukunft selbst in die Hand zu nehmen, für ein Konzept, das Stabilität und Frieden bringt und das die Wirtschaft in Libyen wieder in Schwung bringt, einem demokratischen Land, das Gerechtigkeit für alle garantiert“.Man darf davon ausgehen, dass der erste Tweed Bashaghs seiner inneren Gesinnung entsprach, während sich der zweite an eine sogenannte ‚internationale Gemeinschaft‘ richtet, denen er sein Wohlverhalten vorführt. Bashagha erklärt auch nicht, wie er Demokratie ohne Wahlen umsetzen will.Moslembruder Bashagha ist dafür verantwortlich, dass die syrischen Söldner, die auch dem IS angehören, nach Libyen kamen und hat keinerlei Probleme, mit kriminellen Milizen zusammenzuarbeiten. https://almarsad.co/en/2020/07/22/tweet-made-in-turkey-bashagha-deletes-tweet-vowing-to-confront-egyptian-army/", "+ 21.07.: Innerhalb der pro-türkischen Miliz „Falken des Nordens“ kam es zu einem Streit über die Auszahlung des versprochenen Solds. Dabei wurden vier syrische Söldner von ihren Kommandanten erschossen, zwei weitere verwundet. Es ging dabei um offenen Sold in Höhe von 12.000 US-$ pro Söldner. Die Miliz gehört dem Netzwerk der syrischen Moslembruderschaft an.Bereits am 16.07. sollen etwa vierzig Mitlieder der „Falken des Nordens“ nach einer Rebellion geflohen sein und bei anderen syrischen Milizen in Yarmouk und auf dem Luftwaffenstützpunkt Mitiga Zuflucht gefunden haben.Die Auszahlung des Solds an die syrischen Söldner gestaltet sich durch die Schließung der Ölfelder und der damit einhergehende Geldklemme der ‚Einheitsregierung‘ immer schwieriger.https://almarsad.co/en/2020/07/21/photos-four-syrian-mercenaries-killed-in-tripoli-during-in-quarrel-over-us48000-in-unpaid-salaries/", "+ 19.07.: Die ‚Einheitsregierung‘ hat Milizen näher an Sirte vorrücken lassen, das sie nach eigenen Angaben mit Hilfe der Türkei und syrischer Söldner von der LNA zurückerobern will. Eine Fahrzeugkolonne von etwa 200 Fahrzeugen sei von Misrata entlang der Mittelmeerküste nach Osten in Richtung der Stadt Tawerga gefahren, die auf einem Drittel des Weges nach Sirte liegt.http://en.alwasat.ly/news/libya/289705", "+ 18.07.: Laut Abdel Rahman, dem Direktor der syrischen Beobachtungsstelle für Menschenrechte, hat der türkische Geheimdienst mehr als 2.500 IS-Mitglieder tunesischer Nationalität nach Libyen transferiert. Diese waren Teil der insgesamt 4.000 tunesischen Kämpfer, die zuvor mit türkischer Hilfe gemeinsam mit tausenden IS-Mitgliedern aus anderen Maghreb-Staaten in syrisches Gebiet einreisen konnten, wo ihnen alles Nötige zur Verfügung gestellt wurde. Rahman: „Die türkischen Geheimdienste haben in den vergangenen Monaten auf Anweisung ihrer Regierung absichtlich terroristische Gruppen und IS-Mitglieder ausländischer Nationalitäten von Syrien nach Libyen verlegt. Diese Terroristen reisten über den Flughafen Gaziantep nach Istanbul und von dort weiter nach Libyen.“Insgesamt sollen sich 16.100 syrische Söldner in Libyen aufhalten, 500 von ihnen wurden bisher getötet.https://www.addresslibya.co/en/archives/57909", "Coronakrise", "+ Das libysche National Center for Disease Control gab am 22.07. bekannt, dass sich die Gesamtzahl der bestätigten Covid-19-Fälle in Libyen auf 2.176 erhöht hat; davon sind 1.634 Personen noch erkrankt, 489 genesen und 53 verstorben.Hotspots sind Sebha, Tripolis und Zliten.Die genaue Verteilung der Covid-19-Erkrankungen ist hier ersichtlich:https://twitter.com/muaadio/status/1286018430559232001/photo/1und hier (Tripolis nähert sich den Zahlen von Sebha an):https://marwangisdemo.maps.arcgis.com/apps/opsdashboard/index.html#/c3109c6c64bc4757a244ba1d1e5e88a1", "+ Tunesien: Am 17.07. reichten alle Mitarbeiter eines Covid-19-Behandlungszentrums in Monastir, Tunesien, aus Protest ihren Rücktritt ein, nachdem drei mit Coronavirus diagnostizierte libysche Terroristen in das Zentrum aufgenommen worden waren. Sie sahen in der Aufnahme der Terroristen eine Bedrohung für die Sicherheit der anderen 169 Patienten.https://libyareview.com/?p=4942", "Migranten", "+ Der Sprecher der LNA, al-Mismari, erklärte auf einer Pressekonferenz, dass die Migrantenroute über das Mittelmeer nach Europa von Tripolis, Sabrata und Zuwara ausgeht. Diese Gebiete stünden unter Kontrolle von Milizen, die Verbündete der ‚Einheitsregierung‘ von Sarradsch in Tripolis sind.Etwa tausend Syrer, ehemalige Söldner im Westen Libyens, seien letzte Woche über Zuwara und Sabrata geflüchtet. Sie hätten dabei Boote benutzt, die der libyschen Küstenwache der ‚Einheitsregierung‘ von einem europäischen Land zur Verfügung gestellt worden waren und jetzt für illegale Migration genutzt werden. Erst am 21.07 seien 483 Syrer in Richtung Europa aufgebrochen, darunter könnten sich auch islamistische Extremisten befunden haben.https://www.addresslibya.co/en/archives/58084", "Verschiedenes", "+ 22.07.: Ein schockierendes Video, von LibyaReview auf Twitter gestellt, zeigt, wie am helllichten Tag mitten in Tripolis in einem Café Menschen misshandelt und einer von ihnen, Abdul Mohaimem Majdi, entführt wird.https://twitter.com/LibyaReview/status/1285902272145358849", "+ 22.07.: Russland und die Türkei haben laut Russlands Außenministerium vereinbart, ihre Bemühungen um einen langfristigen und nachhaltigen Waffenstillstand in Libyen fortzusetzen. Moskau und Ankara kamen auch überein, „die Einrichtung einer Gemeinsamen Arbeitsgruppe zu Libyen in Erwägung zu ziehen“ und „die nächste Konsultationsrunde in naher Zukunft in Moskau abzuhalten“.https://www.addresslibya.co/en/archives/58057", "+ 22.07.: Alle sind sich plötzlich einig, in Libyen kann es nur eine politische Lösung geben. In diesem Sinne äußerten sich, meist nach bilateralen Gesprächen: USA und UAE, Algerien und Moskau, Ägypten und Moskau, die EU, und siehe da, auch der türkische Außenminister Mevlüt Çavuşoğl in Nigeria.", "+ 22.07.: Der ägyptische Außenminister Sameh Shoukry hat am Mittwoch mit seinen französischen und deutschen Amtskollegen Jean-Yves Le Drian und Heiko Maas telefoniert. Er bekräftigte die Notwendigkeit, einen Waffenstillstand und eine politische Lösung des Libyenkonflikts zu erreichen. Außerdem betonte er, dass die Souveränität und Einheit Libyens wiederhergestellt werden müssen. Extremistische Gruppierungen und die Einmischung von außen in innerlibysche Angelegenheiten gefährdeten nicht nur die Sicherheit Ägyptens, sondern des gesamten Mittelmeerraums.https://libyareview.com/?p=5037", "+ 22.07.: Italien hat eine Videokonferenz unter Teilnahme von Vertretern Deutschlands, Italiens, Frankreichs, den Vereinigten Staaten, Ägyptens, den VAE sowie die amtierende UN-Sondergesandten für Libyen, Stephanie Williams, organisiert, um die anhaltende Schließung von Öleinrichtungen in Libyen zu erörtern. An der Sitzung nahm auch der Vorsitzende der staatlichen libyschen National Oil Corporation (NOC), Mustafa Sanella, teil.Die libyschen Stämme haben die Anlagen geschlossen und zur Bedingung für ihre Wiedereröffnung eine gerechte Verteilung der Öleinnahmen sowie die Verhinderung der Bezahlung von Milizen und Söldnern aus diesen Geldern.https://libyareview.com/?p=5039", "+ 21.07.: Erdogan und Merkel diskutieren telefonisch die Situation in Libyen und Syrien."]}}, "recommendations": []}