{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/qubriggs/all-cops-are-police", "query_keywords": ["migrant"], "creation_date": "17.07.2020", "last_modified": "17.07.2020", "crawl_date": "04.12.2020", "author_person": [], "author_organization": ["qu_briggs"], "news_keywords": ["police-culture", "rassismus", "cop-culture", "polizei", "polizeigewalt", "repression", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Polizei-Kultur - All Cops Are Police", "description": "Es gibt zwei Polizei-Kulturen, die unterschieden werden müssen.", "body": {"": ["Politiker und Polizeigewerkschaftler, die nach G20 in Hamburg sagen, es hätte keine Polizeigewalt gegeben.", "Ein Innenminister, der eine Racial Profiling-Studie bei der Polizei absagt, weil dies ja verboten ist.", "Ein Stuttgarter Polizeichef, der Stammbaumnachweise bei Personenkontrollen verteidigt.", "Ein LKA-Chef, der vom hessischen Innenminister im Zuge des NSU 2.0-Komplexes entlassen wird [1].", "Das ist „Police-Culture“.", "Robocops, die in Hamburg während G20 Anwohner*innen in ihren Hauseingängen zusammenschlagen, die einkaufen gehen wollten.", "Der Mord an Oury Jalloh und dessen geschützte Vertuschung.", "Mit SS-Runen signierte Brandanschläge auf migrantische Milieus in Berlin Neukölln, die von der Polizei der Klan-Kriminalität zugeordnet werden [2].", "Gleiches ebenfalls bei den NSU-Morden.", "Ein schwarzer Bundestagsabgeordneter, der in einer vollen Berliner U-Bahn als einziger kontrolliert wird.", "Ein Frankfurter Polizist, der filmenden Passanten droht ihnen „die Fresse wegzupfeffern“, weil zu seinen Füßen ein „Kontrollfall“ vor Schmerzen schreit.", "Das ist „Cop-Culture“.", "Ähnlich zum Unterschied zwischen „Sex“ und „Gender“ und deren Übersetzung als „Geschlecht“, unterscheidet die deutsche Sprache nicht zwischen „Police“ und „Cop“, sondern kennt nur die „Polizei“. Die bewusste Unterscheidung von beidem ist jedoch ein kritischer Faktor, wie die Politik, die Presse und die Öffentlichkeit mit staatlicher Gewalt und ihren Problemen umgeht.", "Für einen alten weißen Mann oder bürgerlichen Biodeutschen, für den die Polizei (Cops) wirklich noch Freund und Helfer ist, besteht kein Unterschied zwischen Police- und Cop-Culture. Anders ist es für Migrant*innen und People of Colour. Für sie ist jeder Kontakt mit der Polizei (Cops) von Repression, Schikane und rassistischer Diskriminierung dominiert.", "In der Öffentlichkeit und Presse wird jedoch nur die Police-Culture thematisiert. Jede Kritik an der Polizei wird im Bereich der Police-Culture geäußert und diskutiert, selbst wenn das zugrundeliegende Problem in der Cop-Culture liegt. Durch eine solche Debattenkultur wird die zuvorige (individuelle) Repression gegenüber schwarzen Mitmenschen institutionell und Öffentlichkeitswirksam manifestiert. Gleichzeitig sieht die biodeutsche Kartoffel aber kein Problem für sich oder die Gesellschaft, wenn Polizist*innen (Police und Cops) ihrer Arbeit nachgehen. Für sie sind Police und Cops ununterscheidbar und führen in ihrem Dienst lediglich staatlich legitimierte Gewalt aus. Durch die Rhetorik des „Wer sich nichts zu Schulden hat kommen lassen, hat auch nichts zu befürchten.“ sagen Polizei und Politiker gemäß der Police-Culture, wer Grund zur Beschwerde an polizeilichen Maßnahmen hat, der hat bereits das Gesetz gebrochen und konnte mit nichts anderem als jener Repression rechnen. Dass der Cops-Culture diese Rhetorik allerdings völlig egal ist und Uniform und Gewalt dann eingesetzt werden, wenn die staatliche Exekutive in Form der Autorität der eigenen Person in Frage gestellt wird, wird bis dato nirgendwo thematisiert. Aber gerade hier liegt der Keim von Polizeigewalt: die Nichtanerkennung von staatlicher Gewalt in Form der eigenen individuellen Person. Das Infragestellen der Person wird zum Infragestellen des staatlichen Systems (und vice versa), was wiederum vom Staat in Form einer einzelnen Person mit zu großem Ego in einer blauen Uniform nicht unbeantwortet bleiben darf.", "Am Beispiel Stuttgart verdeutlicht: Die Stuttgarter Polizei (Police) will besser verstehen aus welchen Milieus Leute kommen, die kontrolliert werden - das ist es, was hinter dem Wunsch nach Stammbaumnachweisen steckt. Die Prämisse der Police ist hierbei, „es wird nur kontrolliert wer auch potentiell gefährlich ist.“ Sie nimmt dabei einen rein juristischen Standpunkt ein. Die Herangehensweise vieler Cops auf Streife auf der anderen Seite ist jedoch, „die ***(Triggerwarnung: siehe Fußnote)*** jetzt.“ Aus dem einfachen Grund, weil die zwei Männer eine dunklere Hautfarbe haben, also das normalisierte deutsche Kartoffelgesicht. Darin äußert sich der Rassismus, vor dem viele People of Colour zu recht Angst haben und was sie nicht länger hinnehmen wollen und sollten. Dass für People of Colour ein Stammbaumnachweis gegenüber Cops die Spitze der Repression ist, verstehen die Beamt*innen in den Behörden jedoch nicht [3]. Für die Institution selbst ist es nicht möglich zwischen ihren eignen Polizeikulturen zu unterscheiden.", "Der Aufschrei konservativer Presse für die Polizei und die Anzeige des Innenministers gegen taz-Kolumist*in Hengameh Yaghoobifarah des Artikels „All cops are berufsunfähig“ [4] zeigt das Unvermögen zwischen Police- und Cops-Culture zu differenzieren, bzw. den Willen es bewusst zu ignorieren. Darin wird individueller Rassismus, nicht allein institutionalisiert, sondern auch gesellschaftsfähig gemacht.", "Die Phrase „Wir dürfen nicht alle Polizist*innen unter Generalverdacht stellen.“ geht nicht nur komplett an der Problematik vorbei, sondern schafft es nicht einmal die Problematik gemäß Police- und Cops-Culture aufzulösen und zu benennen. In der Auflösung der beiden Kulturen sehen wir nämlich ziemlich schnell, dass die Police ein Problem hat die Realität der derzeitigen Polizeiarbeit (Cops) zu sehen, dass die Cops ein massives Rassismus- und Rechtsextremismus-Problem haben und in beiden Fällen und deren Verschränkung Korpsgeist jegliche Kritik von innen oder außen als Angriff etikettiert und somit jede Art der Reformfähigkeit verhindert.", "Die Forderung „Wir dürfen nicht alle Polizist*innen unter Generalschutz stellen.“ ist dahingehend besser, legt aber den Finger dennoch nicht in die Wunde der Polizeiarbeit - sorry für den doppeldeutigen Zynismus.", "Die Entlassung eines Polizeichefs fällt in den Bereich der Police-Culture und ist reine Augenwäscherei. Die Entlassung wird nichts an der staatlichen Vertuschung von Rechtsextremistischen Terror gescheite den an rassistischer Repression ändern, die linke Politiker*innen und People of Colour tagtäglich erleben. Die Auflösung des Minneapolis Police Departments hingegen fällt in den Bereich der Cop-Culture. Darin äußert sich ein wirklicher Bruch mit den bisherigen Verhältnissen wie die Polizei arbeitet: „Was nicht reformierbar ist, muss aufgelöst werden.“", "Folgefalsch ist demnach der Titel dieses Kommentars „All Cops Are Police“. Das ist es was wir negieren und sichtbar machen müssen. Ohne die Unterscheidung zwischen Police- und Cop-Culture ist der derzeitige Konflikt um Rechtsextremismus in nahezu 70 Fällen in der hessischen Polizei [5] und um rassistische Repression von der Polizei nicht zu lösen.", "Solidarität mit Hengameh Yaghoobifarah. Solidarität mit Seda Başay-Yildiz, mit Idil Baydar, mit Janine Wissler, mit Martina Renner, mit Anne Helm. (Wer sieht das Pattern hier?)————————————————————————————————", "Fußnote: „die Kanaken da vorne ficken wir jetzt.“(Ich spreche mich ganz klar gegen Diskriminierung und Rassismus aus und entschuldige mich dafür. Der Zweck sie hier dennoch zu benutzen und sie Polizist*innen in den Mund zu lege, soll den Zustand hervorheben, der für viele People of Colour alltägliche Realität ist.)", "[1] FR, https://www.fr.de/rhein-main/polizeiskandal-hessen-polizeichef-muss-gehen-13832636.html", "[2] Der Neuköllner, https://www.instagram.com/tv/CCauLxUK5aG/?igshid=1sh7ajx40snut", "[3] JF, https://jungefreiheit.de/politik/deutschland/2020/stammbaumforschung-polizei-stuttgart-weist-vorwuerfe-zurueck/", "[4] taz, https://taz.de/Abschaffung-der-Polizei/!5689584/", "[5] DLF, https://www.deutschlandfunk.de/rechtsextremismus-bei-der-polizei-zu-viele-einzelfaelle.724.de.html?dram:article_id=466389", "Artikel, die ich nicht einzuordnen wusste:[6] taz, https://taz.de/Erstes-Urteil-gegen-Polizist-wegen-G20/!5638489/", "[7] taz, https://taz.de/G20-Prozess-gegen-Polizisten/!5693978&s=g20+urteil/"]}}, "recommendations": []}