{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/dekor-als-hauptsache", "query_keywords": ["asyl", "geflücht", "migration"], "creation_date": "16.07.2020", "last_modified": "16.07.2020", "crawl_date": "04.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Literatur - Dekor als Hauptsache", "description": "Die in Zürich lebende, kommod ihre Einbürgerung erwartende Deutsche Alexa möchte gern so neutral sein wie die Schweiz. Sie lebt in einer alpenidyllischen Vision und ...", "body": {"": ["Die in Zürich lebende, kommod ihre Einbürgerung erwartende Deutsche Alexa möchte gern so neutral sein wie die Schweiz. Sie lebt in einer alpenidyllischen Vision und erscheint sich im eidgenössischen Eden selbst als feine Variante einer Grobversion; während ein von der „Ausschaffung“ bedrohter Geflüchteter gegen die freundlichen Wände in den Habitaten arrivierter zivilgesellschaftlicher Gegner*innen einer restriktiven Asylpolitik rennt. Alles Mögliche limitiert die Hilfsbereitschaft, einschließlich der Fitnesserwartungen, die kompetente Zeitgenoss*innen unter Erfüllungsdruck setzen.", "Eingebetteter Medieninhalt", "„Die Malerei kann überall auftauchen“, behauptet Katharina Grosse. „Wie kann Malerei nur so fotogen sein?“ fragt Regina. Wir sind in der Historischen Halle des Hamburger Bahnhofs und gucken uns Grosses It Wasn’t Us an. Mir ist das alles zu dekorativ … dieses Ausschwärmen mit Farben … eine Bildbearbeitungsprogrammkunst … retardierendes Design. Ich denke gerade so wie die Leute in Ulrike Ulrichs Roman „Während wir feiern“ reden. Die Autorin schildert eine Dachterrassenszene. Die Akteure schmiegen sich wie Miettänzer*innen an die Brüstung. Unter dem Hornfließ der Konventionen tobt Feindschaft. Alles erscheint abgedeckt: die Gesichter genauso wie jede andere Äußerung.", "Ulrike Ulrich, „Während wir feiern“, Roman, Berlin Verlag, 270 Seiten, 22,-", "Die Täuschung regiert. Gastgeberin Alexa möchte sich gern nur noch „wie eine halbe Deutsche“ fühlen. Deshalb strebt sie die Schweizer Staatsbürgerschaft an. Liane versteht, dass „man ein Problem mit dem Deutschsein haben kann“. Alexas Herkunftskasperei kommt nicht gut an bei den Schweizern. Man rät zu Zurückhaltung und der Vermeidung von Peinlichkeit. Jämmerlich, wie Alexa sich aus der staatsbürgerlichen Klammer zu winden und mit der Schweizer Neutralität zu „dekorieren“ versucht.", "Superdegoutant fährt Alexa auf die Schweizer „Niedlichkeit“ ab. Ulrich führt ihre Hauptprotagonistin förmlich vor. Sie lässt Alexa jede pc-Binse im Rahmen von Neutralität, Waffenexporte und direkte Demokratie aufsagen.", "Man könnte ja auch einfach die Klappe halten und dekorativ aus der Wäsche gucken.", "Alexa feiert ihren Geburtstag stets am Abend des Schweizer Nationalfeiertags. Sie weiß partout nicht, ob sie dieser Praxis als Eidgenossin treu bleiben kann.", "Robert ist ein unsportliches Kraftei. Er kann weder werfen noch fangen. Dafür pumpt er sich auf. Das lässt seine Koordinationsstörungen eher noch stärker hervortreten als die Ataxie, in der unauffälligen Verpackung landläufig daherkommt. Der Gestus der Kompensation lädt zum Fremdschämen ein. Adrian bedenkt die Präsentationslücke seines Sohnes im Dienst als Spitalarzt. Am Abend steigt die Geburtstagsparty seiner Liebsten, deren Interesse an Doktorspielen vor allem televisionär befriedigt wird. Siehe Grey’s Anatomy.", "Eingebetteter Medieninhalt", "Adrian ist nicht der Typ für „postoperativen Sex“. Er hält die Balance zwischen bürgerlicher Existenz und bassistischen Ausschweifungen in Alexas Band auf dem schmalen Grat ästhetischer Idiosynkrasien.", "Je feiner die Justierung, desto heikler das System … für Adrian ist Alexas Geselligkeit eine Herausforderung. Er macht sich nichts aus Partys. Trotzdem tritt er auf. Adrian erscheint wie Moses, der das Meer teilt. Als Souverän ohne Volk nervt er das von Möchtegernschweizern abgeturnte Publikum.", "Sexkönig", "Alexa trägt sich vor wie eine Alleinstehende. Sie verschweigt dasWirihres Alltags, sobald sie sich von männlicher Ausstrahlung angezogen fühlt. Jonas ist an seine Wirkung gewöhnt. Eher noch an eine stärkere Wirkung sowie an frenetischereBereitschaftszeichen, als sie das Damenprogramm im Augenblick hergibt.", "„Warum kommt sie nicht rüber?“", "Jonas zählt zu jenen, von denen Frauen Sex wollen. In Alexas Einladung kam ihr Liebhaber Adrian nicht vor.", "„Alexa hat nicht erzählt, dass sie mit jemanden zusammenwohnt … hätte ja leicht mal wir sagen können. Wir feiern auf unserem Dach. Hat sie aber nicht.“", "Stattdessen warf Alexa den Kopf zurück und ließ den zufälligen Jonas ihr Begehren erkennen. Sie gab sich zu erkennen. (Sie gab ihre Bereitschaft, sich erkennen zu lassen, zu erkennen.)", "Sie machte Jonas schöne Augen.", "„So streng auch das Œuvre Thomas Manns, durch seine Sprachgestalt ... sich entäußerte, beamtete und nicht beamtete Oberlehrer tun sich daran gütlich, weil es sie ermuntert, als Gehalt herauszuholen, was zuvor die Person hineinsteckte. Dies Verfahren ist zwar wenig produktiv, aber keiner hat dabei groß zu denken und es versetzt auch noch den Stumpfsinn auf philologisch sicheren Boden.“ TWA", "Alexas Avancen kitzelten die Erinnerung an eine „leicht pummelige Schönheit“ heraus, „die … durch ihre Wahnsinnslocken fährt, sie hochnimmt und wieder fallen lässt“ – in einer Verheißungsperformance voller Klischees.", "Sie verspricht ihm Freude beim Sex mit ihr.", "Wie gesagt, Jonas kennt es nicht anders. Er ist ein kleiner Sexkönig am Zürichsee. Ulrich beschreibt, wie unbefriedigend das sein kann: so als Projektionsfläche für Aufladungen ständig um den eigenen Subjektstatus bangen zu müssen. Als attraktiver Mann wird man von weiblichen Träumereien beschriftet. Natürlich erlebt man das nicht als Degradierung. Aber es ist auch nicht nur die reine Freude.", "Ich befasse mich mit Nebensachen im Roman, dessen Zielkonflikt von Flucht, Migration und Rassismus auf einer Entlarvungsfolie handelt. Ich sehe Jonas entspannt an der Partybrüstung lehnen, die schicken Frauen im verwöhnten Blick. Ist alles für ihn, der ganze Aufwand. Und dann führt man ihm auch noch die juvenil-karibische Schönheit Shirin zu, deren Vater niemand kennt. Aber was heißt dann schon Vater. Angeblich lebt der Samenspender wieder auf Kuba.", "Shirins Auftritt modifiziert Jonas' erotische Hintergrunderzählung. Er zieht Shirin zu Alexa auf das Traumboot der Liebe.", "„Wieder Bilder in seinem Kopf. Hatte er noch nie, Sex mit zwei Frauen, die Mutter und Tochter sein konnten.“", "*", "Aus der Ankündigung: Wie in jedem Jahr feiert die deutsche Sängerin Alexa am Abend des Schweizer Nationalfeiertags ihren Geburtstag mit einer Dachparty – leider noch ohne den Einbürgerungsentscheid. Währenddessen braucht Kamal eine sichere Bleibe. Wenn er nicht unverzüglich das Land verlässt, droht ihm die Abschiebung nach Tunesien. Weil dort aber Homosexuelle verfolgt werden, fragt er seinen Deutschlehrer Zoltan, ob er ein paar Tage bei ihm untertauchen kann. Doch Alexas bester Freund sagt Nein aus Gründen, die er nicht mal vor sich selbst zugibt. Im Laufe des Tages eskalieren die Ereignisse, und nicht nur das Fest, auf dem alles zusammenläuft, steht infrage. Inspiriert von Virginia Woolfs Klassiker „Mrs Dalloway“ zeichnet Ulrike Ulrich ein Panoramabild unseres Lebens in Europa – vielstimmig, mit eigenem Ton und literarischer Brillanz.", "Zur Autorin", "Ulrike Ulrich, geboren 1968 in Düsseldorf, lebt seit 2004 als Schriftstellerin in Zürich. 2010 erschien ihr Debütroman „fern bleiben“, dem 2013 der Roman „Hinter den Augen“ folgte, und 2015 der Erzählband „Draussen um diese Zeit“. Mit Svenja Herrmann hat sie Anthologien zum 60. und 70. Geburtstag der Menschenrechte herausgegeben. Mit Axmed Cabdullahi erschien zuletzt „Ein Alphabet vom Schreiben und Unterwegssein“. Sie gehört den Autor*innengruppen index und „Literatur für das, was passiert“ an. Ihre Texte wurden u. a. mit dem Walter Serner-Preis 2010, dem Lilly-Ronchetti-Preis 2011 und Anerkennungspreisen der Stadt Zürich ausgezeichnet. 2016 erhielt Ulrike Ulrich ein Werkjahr der Stadt Zürich und 2018 einen Pro Helvetia-Werkbeitrag für „Während wir feiern“."]}}, "recommendations": []}