{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/gela/wirecard-jan-marsalek-und-libyen", "query_keywords": ["migration"], "creation_date": "11.07.2020", "last_modified": "12.07.2020", "crawl_date": "04.12.2020", "author_person": ["Angelika Gutsche"], "author_organization": [], "news_keywords": ["libyan cement company", "wirecard", "milizen", "andrej chuprygin", "libyen", "libya holding group", "jan marsalek", "community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "München/Wien/Libyen - Größenwahn und Realitätsverlust", "description": "Das international gesuchte Wirecard-Vorstandsmitglied Jan Marsalek wollte unter anderem 15.000 Milizionäre anwerben", "body": {"": ["Bevor er verschwand ist der Österreicher und Chief Operating Officer des Dax-Konzerns Wirecard, Jan Marsalek, zum letzten Mal am 18. Juni am Hauptsitz von Wirecard in Aschheim bei München gesehen worden. Marsalek ist eine schillernde Persönlichkeit mit verschiedenen Geheimdienstkontakten, darunter der russische und österreichische. So soll er sich Informationen des österreichischen Geheimdienstes beschafft haben, um diese an die österreichische FPÖ weiterzugeben. Die britische Financial Times wusste zu berichten, dass er sogar im Besitz der Geheimformel des Nervengiftes Novitschok gewesen ist, mit dem angeblich der russische Spion Skripal und seine Tochter in London vergiftet wurden. Seinem ehemaligen Arbeitgeber, dem Zahlungsdienstleister Wirecard, wird unterdessen Bilanzfälschung, Aktienkursmanipulation, Geldwäsche und womöglich Unterschlagung vorgeworfen und das untergetauchte Wirecard-Vorstandsmitglied Marsalek ist international zur Fahndung ausgeschrieben.", "Marsalek war in der Welt der Geheimdienste und dunklen Geschäfte ein abenteuerlustiger Tausendsassa, der sogar seine Fühler nach dem von einem blutigen Bürgerkrieg erschütterte Libyen ausstreckte. Recherchen der Financial Times zufolge, die Einsicht in E-Mails und Dokumente hatte sowie Gespräche mit Personen führte, die mit Marsalek an Projekten in Libyen arbeiteten, belegten, dass seine Tätigkeiten weit über die bei einem multinationalen Unternehmen üblichen hinausgingen. So zeigte sich Marsalek im Jahr 2018 daran interessiert, 15.000 libysche Milizionäre zu rekrutieren. Dazu lud er Experten in seine luxuriöse Stadtvilla im Münchner Stadtteil Bogenhausen ein, deren Innenausstattung laut Financial Times an eine Mischung aus „Apple-Store und einer extrem teuren Anwaltskanzlei“ erinnerte.", "Schon Monate vorher hatte Marsalek über Kontakte mit der Österreichisch-Russischen Freundschaftsgesellschaft, deren Zweck es ist, politische Entscheidungsträger beider Länder zu vernetzen, österreichische und internationale Entwicklungsexperten für das Projekt „Wiederaufbau Libyens“ gewinnen können. Marsalek habe ihnen 200.000 Euro für ihre Arbeit angeboten. Sie sollten gemäß einer informellen Vereinbarung einen Bericht erstellen. Wie Dokumente offenlegen, wurde ihm von österreichischen Regierungsministerien, einschließlich des Verteidigungsministeriums, eine zusätzliche Finanzhilfe in Höhe von 120.000 Euro zugesagt.", "Allerdings war immer weniger von einem „Wiederaufbau Libyens“ und der wirtschaftlichen Entwicklung des Landes die Rede als vielmehr von der Sicherung der libyschen Grenzen im Süden. Inzwischen schwante auch einigen der in das Projekt involvierten Experten, dass sie nur als „Feigenblatt für das, was er tat“ dienten und der Mission des Herrn Marsalek einen „humanitären Anstrich“ geben sollten.", "Marsalek schwebte vor, mit 15.000 libyschen Milizionären die Südgrenze Libyens und somit die Migrationsströme zu kontrollieren. Seine diesbezüglichen Pläne legte er während des Treffens in seiner Münchner Villa im Februar 2018 den Teilnehmern vor, wie aus einem dabei verfassten Protokoll hervorgeht. Ein Teilnehmer: „Dies könnte seiner Meinung nach von der ‚Einheitsregierung‘ in Tripolis als Druckmittel gegen die Machthaber im Osten eingesetzt werden. Die Schließung der Grenze kann der EU als ‚Lösung der Migrationskrise‘ verkauft werden...“.", "Allein diese Vorstellung zeigt, dass Marsalek weder von den politischen und sozialen Strukturen des Landes, noch von den geographischen Gegebenheiten vor Ort eine Ahnung hatte und es stellt sich die Frage, ob diese Idee wirklich auf dem Mist von Marsalek gewachsen war oder aus einer ganz anderen Ecke kam. Bei dem Münchner Treffen soll auch die Lieferung von „Ausrüstung“ besprochen worden sein. Und es soll mit Körperkameras aufgenommenes Filmmaterial mit extrem gewalttätigen Inhalten von einem Überfall bewaffneter Gruppen angesehen worden sein."], "Keine Kontakte zu Nachrichtendiensten": ["Marsalek schlug vor, Andrej Chuprygin, ein Arabist, der an der Moskauer Hochschule für Wirtschaft lehrt und eine lange militärische Laufbahn aufzuweisen hat, hinzuzuziehen. Dies hätte bei einigen Teilnehmern des Treffens Besorgnis ausgelöst, da Chuprygin Nähe zum russischen Geheimdienst unterstellt wurde.", "Gegenüber der Financial Times sagte Chuprygin, er habe mit Jan Marsalek die Sicherheitslage in Libyen besprochen. Die sich verändernde Politik und die Stammesdynamik des Landes seien sein spezielles Thema. Seine Kontakte zu Marsalek seien aber auf seine Kenntnisse „als Wissenschaftler und Linguist beschränkt\" gewesen. Kontakte zu irgendeiner Art von Nachrichtendiensten stritt er ab.", "Jan Marsalek gab wiederholt an, Miteigentümer einer Zementfabrik, der Libyan Cement Company (LCC) im Osten Libyens zu sein. Für Minenräumaktionen in diesen Industrieanlagen wurde die russische RSB-Group, eine private Militärfirma, unter Vertrag genommen. Ein Sprecher der RSB erklärte, das Unternehmen wisse nichts über Marsalek und habe nur mit dem Direktor der LCC Kontakt.", "LCC befindet sich heute in Besitz der in London ansässigen Libya Holding Group (LHG) und behauptet, von 15 Investoren aus Saudi-Arabien und den Vereinigten Arabischen Emiraten unterstützt zu werden. Die LHG geht Partnerschaften mit Drittinvestoren ein, die eine Möglichkeit für Geschäftsbeteiligungen in Libyen suchen, bestreitet aber jegliche Verbindung zu Marsalek. Vor dem Kauf durch LHG im Jahr 2015 war die Zementfabrik im Besitz des österreichischen Mischkonzerns Asamer. Financial Times schreibt, dass jedoch fünf verschiedene Quellen in Österreich, Deutschland, Libyen und Russland sagten, Marsalek habe behauptet, er sei einer der neuen Eigentümer der LCC.", "Daneben geht aus Dokumenten der Münchner Beratungsfirma Wieselhuber & Partner, die für Asamer arbeitete, hervor, dass Marsalek einen Schuldenverzicht in Höhe von 20 Millionen Euro beantragt hat, den der österreichische Staat 2017 als Darlehen für LCC gewährte. Das Geld wurde an Marsalek ausbezahlt.", "Marsalek scheint des Öfteren betont zu haben, es sei für ihn dank seiner Beziehungen kein Problem, in Libyen bewaffnete Kräfte aus Russland zu bekommen. Als Beispiel dafür nannte er seine libyschen Geschäftsaktivitäten, darunter Zementfabriken.", "Allerdings sind im Osten, wo sich die LCC-Zementfabrik befindet, die russischen Militär- und Sicherheitsfirmen für die LNA, General Haftar sowie das libysche Parlament tätig, während die von Marsalek geplante Sicherung der libyschen Südgrenzen im Auftrag der in Tripolis sitzenden ‚Einheitsregierung‘, also deren Feinden, durchgeführt hätte werden sollen. Dafür russische Militärfirmen zu verpflichten, wäre ein illusorisches Unterfangen gewesen. So wird Marsalek versucht haben, auf 15.000 libysche Milizionäre auszuweichen. Dass auch dies illusorisch sei, dürfte ihm vermutlich Andrej Chuprygin gesagt haben.", "Alles, was kürzlich über Jan Marsalek ans Licht gekommen ist, deutet darauf hin, dass er nicht nur unter Größenwahn, sondern auch unter Realitätsverlust gelitten haben dürfte. Möglicherweise hat nicht nur er selber, sondern haben auch verschiedenste Gruppen und Personen ein Interesse daran, dass er von der Bildfläche verschwindet.", "https://www.ft.com/content/511ecf86-ab40-486c-8f76-b8ebda4cc669", "https://www.sueddeutsche.de/wirtschaft/marsalek-wirecard-flucht-1.4963074"]}}, "recommendations": []}