{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/historisierte-gleichgueltigkeit", "query_keywords": ["geflücht", "migration"], "creation_date": "01.07.2020", "last_modified": "02.07.2020", "crawl_date": "04.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Uwe Johnson/Jahrestage - Historisierende Gleichgültigkeit", "description": "Gesine Cresspahl liest die New York Times zur Schärfung ihres kritischen Bewusstseins. Addiert sie soziale Faktoren, unterlaufen ihr trotzdem die Fehler der Vorurteile", "body": {"": ["Eingebetteter Medieninhalt", "Gesine Cresspahl liest die New York Times zur Schärfung ihres kritischen Bewusstseins. Addiert sie soziale Faktoren, unterlaufen ihr trotzdem die Fehler der Vorurteile nicht anders als Leuten, die auf einen aufgeräumten Meinungshorizont gar keinen Wert legen. Da es ihnen egal ist, für wen sie gehalten werden; da sie sich im Zentrum der Welt wähnen und von ihrer Richtigkeit strotzend überzeugt sind.", "Gesines Glanz steckt mit ihrer Skepsis unter einer Decke. Doch ihre Bocksprünge der Kritik erscheinen nicht weniger kurios als dieses kleinmütige sich an Finger etwas Abzählen nach dem Wesen der Wenn-Dann-Relationen. Wenn viele alte Frauen in einem Café sitzen, sind die Torten da gewiss vorzüglich. Weil sich alte Frauen, wenn es um Torten geht, kein X für ein U vormachen lassen. Darauf kann man sich verlassen. Und so setzt Gesine als flotte Beobachterin der Verhältnisse in einer angestaunten Stadt Arbeitslose und Schwarze in eins.", "… „für den halben Tag in den Kinos der 42. Straße, das erschwinglichste Ausflugsvergnügen für Arbeitslose, für N...“. Uwe Johnson verwendet konsequent das N-Wort. Ja, ich will das ändern. Kein Weißer soll mehr mit irgendeiner Vollmundigkeit seine Verachtung oder Gleichgültigkeit historisieren und dann auch noch behaupten, in N-Wörtern stecke mehr Sozialkritik, sofern sie von Mark Twain oder Joseph Conrad verwandt wurden, als in ihrer Neutralisierung.", "Freunde der Nacht, hier spricht die Polizei der reinen Vernunft. Ihr seid umstellt und solltet an Flucht nicht denken.", "Johnson beschreibt Gesine als passive Vietnamkriegsgegnerin mit einer deutlichen Reserve gegenüber dem US-militärischen Komplex. Gleichzeitig stehen die amerikanischen Soldaten in einer Erlösertradition. Amerikanische Soldaten haben Deutschland unter Einsatz kulturindustrieller Mittel sehr viel überzeugender befreit als andere Befreier. Gesine wäre nicht so gern in New York anderenfalls. Sie ist amerikanisiert und schleicht sich sogar sprachlich an. Vielleicht gefällt es ihr, manchmal nicht als Deutsche identifiziert zu werden. Ganz bestimmt liest sie die NYT-Nachrichten über den Vietnamkrieg mit besorgter Sorgfalt. Am 20. November 1967 macht ein Kommandeur „Anmerkungen zu … Kämpfen um Dak To im Mittleren Hochland“. Er stellt die Witzlosigkeit von Nahkämpfen fest (es sei zwecklos, mit dem Feind Blues zu tanzen). Der Infanterist im Generalsrang formuliert martialischer. Er rät zur Vermeidung von Mann-gegen-Mann-Kämpfen, ohne seiner Wertschätzung für den fluiden Feind Raum zu geben.", "Gesine stellt William R. Peers auf die Bühne und lässt ihn da für die Nachgeborenen stehen. Ein halbes Jahrhundert später bietet die beiläufige Personalisierung dem Leser einen Betrachtungshochpunkt. Peers war seit dem Eintritt der Vereinigten Staaten in den Zweiten Weltkrieg aktiv. Er brauchte einen Krieg, um sich entfalten und seine Intelligenz erleben zu können. Deshalb redete er anders als jene, die sagten, der Krieg in Asien sei zu teuer und berühre die amerikanischen Interessen zu wenig. Peers verschwieg dem Publikum die desaströse Wahrheit. Die soeben geschlagene Schlacht bei Dak To diente der Eroberung von Positionen, die auch in der Hand der südvietnamesischen Streitkräfte und ihrer Verbündeten von der Nationalen Volksarmee Nordvietnams weiter penetriert werden konnten.", "Peers kommentiert einen nutzlosen Sieg. Er hat in burmesischen Dschungelgeheimbasen Aufstände angezettelt. Nun rezeptiert er einen alten Fingerhut aus der Apotheke technischer Überlegenheit: „Du stellst Fühlung her, und dann gibst du es ihm (dem Vietcong) mit Artillerie und aus der Luft“.", "Das entspricht der Kontaktpunktlösung, die zuletzt Großmeister Kernsprecht erläuterte. Sie geht von einer so massiven Überlegenheit aus, dass man zu Recht nicht von Feindberührung sprechen kann. Das massakerhafte Verluste-Missverhältnis von Dak To belegt die These. Kernspecht strebt eine Dominanz an, die aus jeder Auseinandersetzung eine Demonstration macht. Peers fordert nichts anderes. Gleichwohl setzten sich die Nordvietnamesen durch, so wie auch die Taliban längst wieder auf den Schauplätzen vergangener Niederlagen agieren. Anders gesagt: David-gegen-Goliath-Konstellationen sind für Goliath ungünstig. Darüber haben wir schon gesprochen. Solange der Kampfwille ungebrochen ist, nutzt aggressive Überlegenheit dem Angegriffenen. Für ihn werden Sperren zu Brücken und Widerstände zu Energiequellen.", "Search & Destroy", "Eingebetteter Medieninhalt", "1965 geht man präsidial zum Prinzip Search and Destroy über. Den Erfolg der Taktik misst der Body Count. US-Verteidigungsminister Robert McNamara plädiert für möglichst viele feindliche Leichen zum Beweis der Effektivität von Search and Destroy. Daran denke ich, während ich eine Zahl verarbeite. Die New York Times behauptet, von 1961 – 1967 seien bei Kampfhandlungen in Vietnam 13.365 Bürger gefallen. Die Angabe überspielt den Umstand, dass Amerikaner seit 1955 in Vietnam mitmischten. Sie lösten Frankreich in der Rolle der Fehlermacherin ab. 1967 machen die Vereinigten Staaten schon so lange Fehler in Vietnam, wie das Tausendjährige Reich währte.", "Das Fehlermachen kommt sie nicht teuer genug zu stehen. Das erklärt alles. Komplizierter ist es nicht. Sie können einen Zug nach dem nächsten in den Dschungel schicken, Anhöhen erobern und die Kuppen wieder aufgeben. Solange die Idee grassiert, die Frage nach dem Sinn könne vor Ort nicht geklärt werden, spielt die Sinnlosigkeit keine Rolle. Sie erfüllt die Funktionen des Sinnvollen in ihrer Verkehrung.", "Gesine Cresspahl schützt sich vor dem Wahnsinn mit den druckerschwarzen Filtern der New York Times. Eine unterkühlte Berichterstattung hebt die Leserin an. Gesine studiert die Zeitung wie ein fortlaufendes Memorandum in Uwe Johnsons „Jahrestage“. Die Entstehungsgeschichte seines Hauptwerks ist oft besprochen worden. Wir wissen hoffentlich alle, dass Siegfried Unseld seinen sperrigen Mecklenburger ermahnte und letzte Lieferungen förmlich erzwang, während Johnson nur noch mit Mühe lebte.", "Ich will jetzt noch nicht von der Schreibblockade anfangen.", "Zuerst das Umgebungsbild. Ich bin siebzehn und lese die „Jahrestage“ in einem Raum aus dem 19. Jahrhundert. Ich muss ihn mit niemandem teilen. Kein Mensch außer mir kommt auf die Idee, die Schulbibliothek zu nutzen. Ich verlobe mich mit den Ehen „mundloser Paare“, die am 2. Oktober 1967 in einem tschechischen Restaurant „auf der Ostseite Manhattans“ in ungarisch-deutschen Welten ihr Heimweh mit der böhmischen Küche bekämpfen. Gesine unterscheidet die Spione der Macht von den Entmachteten und Geflüchteten, indem sie ihre Wahrnehmung die Flotten von den Förmlichen separieren lässt.", "Johnson erzählt komplizierte Biografien, die in New York nach einem verständigen Publikum und nicht nur nach einem allgemeinen Na und gieren. Er gewährt der Migrationslast das historische Gewicht. Ein „Absolvent mehrerer Lager in Osteuropa“ beweist mit „einer vom Alter fast nicht beschädigten Mimik und Haut“ wie Mimikry mitunter funktioniert. Auch Gesines Tochter Marie beobachtet diese Spieluhr des Überlebens im Takt der Pression. Solche, die unter Druck aufblühen, gibt es eben auch.", "„Jahrestage - Die Erzählung begleitet für ein Jahr die 34-jährige deutsche Bankangestellte Gesine Cresspahl und ihre 10-jährige Tochter Marie vom August 1967 bis zum August 1968 in New York. Gesine und eine Erzähler-Figur, die den gleichen Namen wie der Autor trägt, erzeugen aus dem Strom der täglichen Ereignisse, der Zeitungsmeldungen, Gedanken und Gesprächen ein ungewöhnliches New Yorker Tagebuch oder eine subjektive Jahreschronik, in das die Berichte aus dem Leben der Familie Cresspahl in Deutschland als Binnenerzählungen eingefügt werden, von den 30er Jahren bis zu Gesines Emigration nach New York.“ Wikipedia", "Weiszand heißt der Survivor par excellence. Er fragt Gesine, was sie von jenen neuen Nazis hält, die in Bremen fast neun Prozent der Stimmen kassierten. Die Angesprochene scheut über ihrem Teller. Überliefert wird im Augenblick Maries Sicht. Andere lassen in New York europäische Lokale aus, um nicht in das Spundloch der deutschen Geschichte gerissen zu werden. Andererseits tragen Weltkrieg-I-Veteranen auf der Steuben-Parade ihre Orden über den Broadway. Bei den Deutschen laufen Landsmannschaften mit, die nie zu einem Deutschen Reich gehörten. Gesine bemerkt so was, sagt aber nichts dazu.", "Gleich fahre ich ins Johnsonland, in das Heimweh zu setzen, Johnson nicht müde wurde. Er hat doch selbst etwas von einer Barlachfigur. Wie er um Gesine herum scharwenzelt und sie sich so sexy macht wie er es gern hat, so norddeutsch-spröde und für sich selbst. Die Erotik kapiere ich sofort. Johnsons Ideal wirkt weit weg von Jörg Schröders stramm-beinigen kolossal-schenkligen Idolen. Wir dürfen ja auch den „Siegfried“ nicht aus dem Blick verlieren, der einer (im Verhältnis zu dem „Jahrestagen“) anderen Schlussfolgerung gleicht. Johnson vermeidet es, gemein zu erscheinen, Schröder greift gierig ins Fett der Zeit. Er drückt und presst als Gebärender der eigenen Empfänglichkeit; während Johnson seiner Unempfänglichkeit die Sonnenbrille aufsetzt und wie ein Blinder hinter Gesine herläuft, sich den Anblick ihres von einer ansprechenden Sozialisation geadelten Hinterns halb nur entgehen lassend.", "Im Schatten der Stille", "Solche Leute wie Gesine, die haben für Gerechtigkeit keinen Begriff, sondern ein evangelisches Empfinden. Das spricht aus einer Mecklenburger Seele. Uwe Johnson schreibt „mecklenburgische Seele“ und „das Empfinden, beraten von der evangelischen Religion“. Er schreibt den von allem Schlick geklärten Protestantismus Gesines Mutter zu. Vor Lisbeth war die Armut geheim gehalten worden. Für sie gab es Mäntel nach der Mode, Jahrgangsmäntel. Vom Wohlstand eingefasst, stellte sich ein „vorlautes Wesen“ wie von selbst ein und wird nun als Erbe angesehen.", "Wir Cresspahlschen Frauen können uns das leisten.", "Zwei Cresspahlinnen sind 1967 in New York sehr weit weg von der Mecklenburger Seenplatte. Mutter Gesine und Tochter Marie interessieren sich wie zur Probe für amerikanische Sportereignisse. Marie stürzt sich auf Gesines Erzählungen aus dem Familiennähkästchen. In Mecklenburg ist DDR, das darf man nicht vergessen. Johnson leidet unter der deutschen Teilung so vor sich hin, während für viele Kolleg*innen der abgeschnittene Teil kaum noch der Rede wert ist und von mancher Koryphäe bereits für verschmerzt gehalten wird. In der DDR lebt eine neue Sorte „Russlanddeutscher“ und wer sagt nicht noch alles „Ostzone“, wo die „Eingesperrten“ sich begnügen und sich kapitalistische Kaufhauskataloge ins Regal stellen.", "Gesine memoriert ins Blaue der Erziehung. Sie stellt fest, dass wir von Markenartikeln überlebt werden, die wiederum nach jedem Krieg kräftiger erscheinen als man sie aus der Zeit davor in Erinnerung hat. Gesine haut schon mal einen Spruch raus, der aus einer anachronistischen Koordination kommt:", "„Wenn de annern nicht o Hus sünd, bist Du de Best.“", "Die Kunde von dem Heimatverlust, den Gesine mit ihrem hübschen Wesen transportieren muss, damit Johnson die fortwährende Fremde nicht zu schwer ankommt, lese ich in einem kühlen Saal. Stille herrscht in einer längst vergangenen Gegenwart. Ich rede von Szenen, die über vierzig Jahre zurückliegen. Die anderen sind auf ihren Mopeds und Motorrädern davongefahren. Sie haben nicht bemerkt, wie ich abgezweigt wurde von einem Interesse außer der Reihe. Im Schatten der Stille versprechen mir die „Jahrestage“ meinen Ruhm. Ich werde so berühmt wie Johnson bald sein, aber gewiss nicht so betrübt. Die Person, die mir zurzeit am besten gefällt, kennt sich mit verschwiegenen Gelegenheiten aus. Sie spricht mit mir über einen älteren Liebhaber, ohne mir begreiflich machen zu können, was sie an der Konstellation reizt. Ist es gut, weil es so kompliziert ist? In einem Leihmustang donnern die Cresspahls an den Baustellen auf dem Cross Bronx Expressway vorbei.", "Phantomphänomen", "Gesine Cresspahls Blick auf das Arkadien im Bundesstaat New York schärft noch kein technischer Begriff von Umweltzerstörung. Die aus Mecklenburg gebürtige Bankangestellte registriert in der Umgebung von naturwüchsiger Schönheit (Wälder, die wie Anlagen erscheinen) Industriewüstungen und aufgefüllte Brachen am kilometerweit komplett verseuchten Atlantiksaum. Das ist nur „Schmutz, Abfall, Schrott“ an einer Peripherie, so etwas wie Müll hinter dem Haus von einem, der es nicht besser weiß. In New York kursieren ein halbes Dutzend Worte für eine Schadstoffkonzentration, die Atemwege verätzt und blockiert.", "Smog ist in Deutschland ein so fremdes Wort wie Stress. Smog haben die Londoner und Stress die (amerikanischen) Manager. Wir lachen über die anglosphärischen Phantomphänomene.", "Die Stadt am Hudson ist so gestresst wie ihre Bewohner*innen, die vielfach so unbürgerlich überleben, dass Gesine sie kaum als Bürger*innen ansprechen möchte. Der Dreck auf den Straßenufern bestätigt die Wählerische. Die Erlesenheitssucht teilt sie mit ihrem Schöpfer. Uwe Johnson hat sich seine Heldin so zurechtgelegt, wie es ihm gefällt. Gesine ist die Mecklenburgerin nach seinem Herzen. Raimund Fellinger bemerkte das in einem Interview, in dem er klarstellt, was die „Jahrestage“ sind: leicht zu lesen und nicht anspruchsvoller als jeder Kolportageroman. Wir könnten jetzt lange über die Mythen bildende Kraft reden, die das Werk Johnsons und seine Person entrückte, aber ich will lieber mit dem Fahrrad in Mecklenburg spazieren fahren. Vorher nur noch dies: Gesine fährt mit ihrer Tochter Marie Richtung New Haven, Connecticut. Unterwegs frühstücken die beiden in einem „Imbisspavillon (von) Howard Johnson* ... unter einem ... (seiner) Dorfkirchtürme“.", "*„Howard Deering Johnson (1897 – 1972) was an American entrepreneur, businessman, and the founder of an American chain of restaurants and motels under one company of the same name, Howard Johnson's.” Wikipedia", "Man ahnt den Glanz der Stunde. Mutter und Tochter an einem Vormittag vereint in der Abwesenheit von Arbeit und den Forderungen anderer Leute: das ist ein seltenes Fest. Johnson gibt der Intimität wenig Raum. Der Krieg in Vietnam (in Mitteilungen der New York Times) infiltriert das Verhältnis. Gesine begreift sich als moralische Instanz. Sie überfordert die zehnjährige Marie, indem sie dem Kind eine gerechte Idee vom Schrecken des Krieges gibt.", "Die New Yorker Familien", "Die Mafia macht sich flott mit Carlo Gambino und Joseph Bonanno. Gesine Cresspahl überfliegt den „langen Bericht, süffig vor Konkretem, über die Familien … auf Long Island“: Sie macht sich über die Necknamen der Kriminellen lustig. Joseph Bonanno firmiert in Johnsons Übersetzung als „Joe die Banane“. Die Erzählung wird ihm nicht gerecht. Joseph Bonanno war ein in Castellammare del Golfo auf Sizilien geborener Glückspilz, dessen Zugehörigkeit zur Bruderschaft der Castellanos lange außer Frage stand. In dreifacher Hinsicht sprengte er den Rahmen seiner Verhältnisse. Erstens war er der jüngste Boss einer New Yorker Familie. Zweitens überlebte er sein Todesurteil. Dessen Vollstreckung von kollegialer Hand misslang so oft, dass es schließlich ausgesetzt wurde. Drittens verstieß er mit der Veröffentlichung einer Autobiografie gegen die Omertà. Seine Einlassungen boten dem Star-Staatsanwalt Rudolph Giuliani Anlass zu Anklageerhebungen.", "Obwohl er als regulärer Kombattant und als Regelbrecher sowohl seinen Anspruch auf eine zivile Existenz als auch auf die mafiöse Alternative verwirkte, gelang Bonanno ein Rückzug aus dem Geschäftsleben. Er kam in den Genuss eines Feierabends in Arizona. Der Ruhestand steht in den Sternen, als Gesine ein bisschen wie mit spitzen Fingern das Gewese dieser unwirschen Italo-Amerikaner zur Kenntnis nimmt. Donald Trumps Vater steht als Mogul ohne landsmannschaftliche Bindungen Schmiere. Auch das interessiert Gesine nicht. Das Edelfräulein aus dem Vorrat aufhellender Phantasien eines Unglücklichen behält vor allem den Fortgang des Vietnamkriegs im Blick. Am 9. Oktober 1967 beschreibt sie ein Zeitungsfoto, das dem kollektiven Gedächtnis eingespeist wurde. Ein Kind weiblichen Geschlechts treibt einen abgeschossenen US-Piloten vor sich her durch den Dschungel. Der junge Mann lässt den Kopf hängen „als seien ihm die Nackensehnen gerissen“.", "Das Bild kennen wir alle, selbst wenn wir es nicht gesehen haben. Es zeigt die wahren Machtverhältnisse in Vietnam. Die Amerikaner sehen nur wie Sieger aus. Sie müssen gewinnen, das können sie nicht. Die nordvietnamesischen Streitkräfte gewinnen, indem sie nicht verlieren. Sie haben dazu keine Alternative. Das macht die Sache leicht.", "Das Bild sagt das auf eine verstörend konkrete Weise.", "Eingebildete Heimat", "Zuhause fühlen sie sich an der Oberen Westseite von Manhattan. Doch wissen Gesine und Marie, die „unauflösliche Gewöhnung an die Gegend“ ist ein einseitiges sich Anschmiegen.", "„Wir können nicht hoffen auf Erwiderung … unsere Heimat … ist eingebildet.“", "In der verwinkelten Betrachtung eines Aufenthaltsorts mit überseeischem Flair verbirgt sich die Bereitschaft, die Migrationen der anderen für weniger komplex zu halten, so als habe die gewaltige deutsche Kriegsschuld den Ein- und Auswanderungsbetrieb für Deutsche auf eine einsame Stufe gesetzt und ihm eine einzigartige Architektur verpasst. Marie wünscht sich, von ihrer Freundin Rebecca Ferwalter zu Yom Kippur gebeten zu werden. Die Erzählerin mosert: „Bei Ferwalters waren wir noch nie zum Essen eingeladen. … Wir bleiben für sie die Gois.“", "Johnson lässt seine Gesine ganz schön unempfänglich und holterdiepolter (wenn auch mehr als Storch im Salat denn als Elefant im Porzellanladen) das Verhalten der Leute rezensieren. „Die puertoricanischen Kinder auf den Kellertreppen sind da nicht beim Spielen, sondern auf dem Weg in Wohnungen.“ Auf Deutsch: Die puertoricanischen Kinder sind Diebe in ihrer landmannschaftlichen Gemeinschaftlichkeit.", "Polizeiliche Heimsuchung", "Am 20. Oktober 1967 meldet die New York Times polizeiliche Heimsuchungen, die sich Studierende des Brooklyn College gefallen lassen mussten, nachdem sie Werbeoffiziere der Marine mit ihrer Ablehnung konfrontiert hatten. Gesine Cresspahl nimmt sich ein Foto vor, das einen sich entladenden Beamten zeigt.", "„Das Foto wäre für eine Fahndung nach ihm geeignet.“", "Die 1933 in Jerichow (Mecklenburg) geborene Gesine ist die vorbildlich-liberale Deutsche in New York, die mit der Anti-Vietnambewegung sympathisiert, ohne sich je ins Getümmel zu begeben. Sie registriert den Einsatz von Streitkräften in inneren Landesangelegenheiten. Mannschaften der 82. Luftlandedivision sichern das Pentagon. Die Aufmarschierten sollen den Demonstranten imponieren und eine Krise der Herrschaft klein erscheinen lassen. Man muss selbst nicht schon siebzig sein, um zu begreifen, wie unwohl einem Mächtigen in seiner Haut wird, wenn er sich von Zwanzigjährigen in Scharen kritisiert weiß. Man steigt ihm aufs Dach, er hält mit Inszenierungen des Martialischen dagegen.", "Beobachten wir dieses Spiel nicht ständig?", "Uwe Johnsons sperrige, manchmal gespreizte Erzählmanier lädt zur Nachahmung ein. Ich bin mir sicher, dass Johnsons Genauigkeit nicht frei von Augenwischerei ist. Er schildert die US-Interventionen, das amerikanische Abenteuer Vietnam, mit einer gedimmten Faszination für das Gleisende und Hochfahrende. Die Choreografie der Luftschläge und Bomberwellen teilt sich mit. Seine Chronistin entledigt sich ihrer Aufgaben. Sie mischt Betriebstemperaturangaben des ruralen US-Südens (mit seiner Vigilanten-Rechtsprechung) mit Stimmungen des bürgerlichen Widerstands überall auf der Welt, familiengeschichtlichen Antifaschismus (Resistenzfesten) und der Luftalarmrhetorik in Haiphong sowie auf anderen Spots des Wahnsinns.", "Wie Raimund Fellinger es sagte: Das ist ganz schön gefällig geschrieben.", "Ranghohe Vereinzelung", "Eben las ich, was Masha Gessen einer Zeitung berichtete: “I never thought I’d say it, but Trump is worse than Putin.”", "Masha Gessen wird erklärt: “MG is a Russian-American author and journalist who has been writing about Vladimir Putin and other modern autocrats … Gessen’s new book, Surviving Autocracy, demonstrates how Trump has come closer to achieving autocratic rule than most people would have thought possible.”", "Da machen wir bald weiter. Das interessierte auch Uwe Johnson, der sich in den „Jahrestagen“ selbst ins Spiel brachte als Uwe Johnson in New York, sprechend in einem „Saal voller Juden“. Er nimmt mit seinem Thema vorlieb. Das ist die deutsche Teilung. „Die Bestellung eines Nazis zum westdeutschen Bundeskanzler“ erwähnt er, ohne Beifall zu ernten. Er sagt: “It wasn’t meant as a slap in the face of surviving victims, though the world felt it was.”", "Man hört ihm nicht gern zu in diesem Saal. Er merkt es wohl und verzeiht sich seine Verstimmung nur halb. Er soll sich schämen. Der gastgebende Rabbi deckt ihn: „Er ist ein Gast.“ – „Draußen ist er ein Feind“: halten andere dagegen. Man bringt Johnson bei, was alles zu wenig ist, in allerkürzester Zeit. Man sieht ihm an, wie beleidigend er das findet, so als guter Deutscher die Hucke vollzukriegen. Er verzieht sich und überlässt seiner geschmeidigen Chronistin das Feld. Gesine macht solche Fehler nicht, wie sie Johnson unterlaufen.", "*", "Am 6. November 1967 berichtet ein Reporter vom Betrieb auf dem Flugzeugträger Constellation, der als Flaggschiff des nautischen Expeditionscorps vor Vietnam herhält. Ralph W. Cousins befehligt das Schiff der Kitty-Hawk-Klasse. Die NYT schildert ihn als einen Mann der leisen Töne, der französische Kriminalromane im Original liest und ein Vergnügen an Feuilletons hat. Er kommt mit sechs Stunden Schlaf aus, gibt Tee den Vorzug vor Kaffee und renommiert mit täglichen Freiübungen. Niemand möchte glauben, dass so die Bösen in ihrer ranghohen Vereinzelung erscheinen.", "Reflexives Vorgehen", "Marion Janet möchte keine weiblichen Personalpronomen auf sich angewandt wissen. Dabei wirkt keine Alternative neutralisierend. Generalisierende Personalpronomen führen das Männliche an. Marion Janet bevorzuge das Allgemeinste und geschlechtlich Unspezifische, heißt es zu meiner Information. Mich erinnert die Unterweisung an Zeiten, als man von Pressedamen dezent in der richtigen Ansprache Königlicher Hoheiten und geringerer Aristokratinnen geschult wurde. Es gab Fälle im Kollegenkreis. Ominöse Diaristen, die sich vom Adel erotisch herausgefordert fühlten, gern in Kombination mit einem Zofenfimmel.", "Ich lese Maja Göpels „Unsere Welt neu denken“ und Uwe Johnsons „Jahrestage“ neben anderen Büchern wie in einem Atemzug. Ich atme fremden Text ein und eigenen Text aus, mit der Idee, in hundert Jahren nicht müde zu werden. Das Kleid knistert, in dem Gesine Cresspahl eine gute Figur macht, während sie in einem New Yorker Coffee Shop die beste Zeitung der Welt liest. Am 16. November 1967 findet der amerikanische Oberbefehlshaber die vietnamesische Lage „sehr ermutigend“. In informierten Kreisen zweifelt niemand daran, dass die Nordvietnamesen an einer Deeskalation kein Interesse haben. Sie erscheinen zwar als (mit amerikanischer Hochtechnologie in die Steinzeit geprügelte) Verlierer, in Wahrheit, so sagt es der Außenminister, erlauben sie aber gar keine Entspannung. Vielmehr erbitten die vermeintlichen Verlierervietnamesen immer neue zerstörerische Sendungen, um sich dann vor der Weltpresse gelassen zu zeigen – nicht bramarbasierend unbeeindruckt, sondern irritierend entspannt.", "Ihr habt die Uhren, wir haben die Zeit.", "Sie wollen, dass die Vereinigten Staaten ihr Engagement unter wirtschaftlichen Gesichtspunkten neu bedenken und in der Unterstützung eines korrupten Regimes bald keinen Nutzen mehr erkennen.", "Entweder lächeln sie wie Auferstandene in die Kameras; oder sie zeigen, was der Feind angerichtet hat. Sie wissen, wie lächerlich es in den Ohren der Welt klingt, wenn der US-Präsident sagt: Sie lassen uns nicht aufhören, sie zu bombardieren.", "Uwe Johnson hat ein besonders gutes Gehör für Zwischentöne. Er fischt im und filtert aus dem Trüben der staatlichen Lüge als einem politischen Mittel. In einer desaströsen Lage nutzt mitunter auch die Wahrheit nichts (mehr).", "Göpel erzählt von ihrem Heimatdorf „in der Nähe von Bielefeld“. Sie wuchs in einem restaurierten Bauernhaus auf. Mehr muss man nicht wissen, um die Boomer vor sich zu haben, die in das Zeugungsgeschehen involviert waren. Das waren wir. Göpel besuchte „eine neu gegründete Reformschule, in der es statt Zensuren nur sogenannte Berichte zum Lernvorgang gab“.", "Gesine liest einen Artikel, der dem Mafiageschehen in Catanzaro gewidmet ist. Die Angeklagten erscheinen in einem dreiundzwanzig Meter langen Käfig. Catanzaro ist der Sitz einer Erzdiözese."]}}, "recommendations": []}