{"news_outlet": "freitag", "provenance": "https://www.freitag.de/autoren/jamal-tuschick/phantomphaenomene", "query_keywords": ["geflücht", "migration"], "creation_date": "26.06.2020", "last_modified": "26.06.2020", "crawl_date": "04.12.2020", "author_person": ["Jamal Tuschick"], "author_organization": [], "news_keywords": ["community", "blog", "usergenerierter content", "Freitag", "der Freitag", "Die Wochenzeitung"], "content": {"title": "Uwe Johnson/Jahrestage - Phantomphänomene", "description": "Endlich reden wir über die \"Jahrestage\" - Man ahnt den Glanz der Stunde. Mutter und Tochter an einem Vormittag vereint in der Abwesenheit von Arbeit ... seltenes Fest.", "body": {"": ["Eingebetteter Medieninhalt", "Eingebetteter Medieninhalt", "1967. Gesine Cresspahls Blick auf das Arkadien im Bundesstaat New York schärft noch kein technischer Begriff von Umweltzerstörung. Die aus Mecklenburg gebürtige Bankangestellte registriert in der Umgebung von naturwüchsiger Schönheit (Wälder, die wie Anlagen erscheinen) Industriewüstungen und aufgefüllte Brachen am kilometerweit komplett verseuchten Atlantiksaum. Das ist nur „Schmutz, Abfall Schrott“ an einer Peripherie, so etwas wie Müll hinter dem Haus von einem, der es nicht besser weiß. In New York kursieren ein halbes Dutzend Worte für eine Schadstoffkonzentration, die Atemwege verätzt und blockiert.", "Smog ist in Deutschland ein so fremdes Wort wie Stress. Smog haben die Londoner und Stress die (amerikanischen) Manager. Wir lachen über die anglosphärischen Phantomphänomene.", "Die Stadt am Hudson ist so gestresst wie ihre Bewohner*innen, die vielfach so unbürgerlich überleben, dass Gesine sie kaum als Bürger*innen ansprechen möchte. Der Dreck auf den Straßenufern bestätigt die Wählerische. Die Erlesenheitssucht teilt sie mit ihrem Schöpfer. Uwe Johnson hat sich seine Heldin so zurechtgelegt, wie es ihm gefällt. Gesine ist die Mecklenburgerin nach seinem Herzen. Raimund Fellinger bemerkte das in einem Interview, in dem er klarstellt, was die „Jahrestage“ sind: leicht zu lesen und nicht anspruchsvoller als jeder Kolportageroman. Wir könnten jetzt lange über die Mythen bildende Kraft reden, die das Werk Johnsons und seine Person entrückte, aber ich will lieber mit dem Fahrrad in Mecklenburg spazieren fahren. Vorher nur noch dies: Gesine fährt mit ihrer Tochter Marie Richtung New Haven, Connecticut. Unterwegs frühstücken die beiden in einem „Imbisspavillon (von) Howard Johnson* ... unter einem ... (seiner) Dorfkirchtürme“.", "*„Howard Deering Johnson (1897 – 1972) was an American entrepreneur, businessman, and the founder of an American chain of restaurants and motels under one company of the same name, Howard Johnson's.” Wikipedia", "Man ahnt den Glanz der Stunde. Mutter und Tochter an einem Vormittag vereint in der Abwesenheit von Arbeit und den Forderungen anderer Leute: das ist ein seltenes Fest. Johnson gibt der Intimität wenig Raum. Der Krieg in Vietnam (in Mitteilungen der New York Times) infiltriert das Verhältnis. Gesine begreift sich als moralische Kraft. Sie überfordert die zehnjährige Marie, in dem sie dem Kind eine gerechte Idee vom Schrecken des Krieges gibt.", "Später vielleicht mehr.", "Search & Destroy", "Eingebetteter Medieninhalt", "1965 geht man präsidial zum Prinzip Search and Destroy über. Den Erfolg der Taktik misst der Body Count. US-Verteidigungsminister Robert McNamara plädiert für möglichst viele feindliche Leichen zum Beweis der Effektivität von Search and Destroy. Daran denke ich, während ich eine Zahl verarbeite. Die New York Times behauptet, von 1961 – 1967 seien bei Kampfhandlungen in Vietnam 13.365 Bürger gefallen. Die Angabe überspielt den Umstand, dass Amerikaner seit 1955 in Vietnam mitmischten. Sie lösten Frankreich in der Rolle der Fehlermacherin ab. 1967 machen die Vereinigten Staaten schon so lange Fehler in Vietnam, wie das Tausendjährige Reich währte.", "Das Fehlermachen kommt sie nicht teuer genug zu stehen. Das erklärt alles. Komplizierter ist es nicht. Sie können einen Zug nach dem nächsten in den Dschungel schicken, Anhöhen erobern und die Kuppen wieder aufgeben. Solange die Idee grassiert, die Frage nach dem Sinn könne vor Ort nicht geklärt werden, spielt die Sinnlosigkeit keine Rolle. Sie erfüllt die Funktionen des Sinnvollen in ihrer Verkehrung.", "Gesine Cresspahl schützt sich vor dem Wahnsinn mit den druckerschwarzen Filtern der New York Times. Eine unterkühlte Berichterstattung hebt die Leserin an. Gesine studiert die Zeitung wie ein fortlaufendes Memorandum in Uwe Johnsons „Jahrestage“. Die Entstehungsgeschichte seines Hauptwerks ist oft besprochen worden. Wir wissen hoffentlich alle, dass Siegfried Unseld seinen sperrigen Mecklenburger ermahnte und letzte Lieferungen förmlich erzwang, während Johnson nur noch mit Mühe lebte.", "Ich will jetzt noch nicht von der Schreibblockade anfangen.", "Zuerst das Umgebungsbild. Ich bin siebzehn und lese die „Jahrestage“ in einem Raum aus dem 19. Jahrhundert. Ich muss ihn mit niemandem teilen. Kein Mensch außer mir kommt auf die Idee, die Schulbibliothek zu nutzen. Ich verlobe mich mit den Ehen „mundloser Paare“, die am 2. Oktober 1967 in einem tschechischen Restaurant „auf der Ostseite Manhattans“ in ungarisch-deutschen Welten ihr Heimweh mit der böhmischen Küche bekämpfen. Gesine unterscheidet die Spione der Macht von den Entmachteten und Geflüchteten, indem sie ihre Wahrnehmung die Flotten von den Förmlichen separieren lässt.", "Johnson erzählt komplizierte Biografien, die in New York nach einem verständigen Publikum und nicht nur nach einem allgemeinen Na und gieren. Er gewährt der Migrationslast das historische Gewicht. Ein „Absolvent mehrerer Lager in Osteuropa“ beweist mit „einer vom Alter fast nicht beschädigten Mimik und Haut“ wie Mimikry mitunter funktioniert. Auch Gesines Tochter Marie beobachtet diese Spieluhr des Überlebens im Takt der Pression. Solche, die unter Druck aufblühen, gibt es eben auch.", "„Jahrestage - Die Erzählung begleitet für ein Jahr die 34-jährige deutsche Bankangestellte Gesine Cresspahl und ihre 10-jährige Tochter Marie vom August 1967 bis zum August 1968 in New York. Gesine und eine Erzähler-Figur, die den gleichen Namen wie der Autor trägt, erzeugen aus dem Strom der täglichen Ereignisse, der Zeitungsmeldungen, Gedanken und Gesprächen ein ungewöhnliches New Yorker Tagebuch oder eine subjektive Jahreschronik, in das die Berichte aus dem Leben der Familie Cresspahl in Deutschland als Binnenerzählungen eingefügt werden, von den 30er Jahren bis zu Gesines Emigration nach New York.“ Wikipedia", "Weiszand heißt der Survivor par excellence. Er fragt Gesine, was sie von jenen neuen Nazis hält, die in Bremen fast neun Prozent der Stimmen kassierten. Die Angesprochene scheut über ihrem Teller. Überliefert wird im Augenblick Maries Sicht. Andere lassen in New York europäische Lokale aus, um nicht in das Spundloch der deutschen Geschichte gerissen zu werden. Andererseits tragen Weltkrieg-I-Veteranen auf der Steuben-Parade ihre Orden über den Broadway. Bei den Deutschen laufen Landsmannschaften mit, die nie zu einem Deutschen Reich gehörten. Gesine bemerkt so was, sagt aber nichts dazu.", "Gleich fahre ich ins Johnsonland, in das Heimweh zu setzen, Johnson nicht müde wurde. Er hat doch selbst etwas von einer Barlachfigur. Wie er um Gesine herum scharwenzelt und sie sich so sexy macht wie er es gern hat, so norddeutsch-spröde und für sich selbst. Die Erotik kapiere ich sofort. Johnsons Ideal wirkt weit weg von Jörg Schröders stramm-beinigen kolossal-schenkligen Idolen. Wir dürfen ja auch den „Siegfried“ nicht aus dem Blick verlieren, der einer (im Verhältnis zu dem „Jahrestagen“) anderen Schlussfolgerung gleicht. Johnson vermeidet es, gemein zu erscheinen, Schröder greift gierig ins Fett der Zeit. Er drückt und presst als Gebärender der eigenen Empfänglichkeit; während Johnson seiner Unempfänglichkeit die Sonnenbrille aufsetzt und wie ein Blinder hinter Gesine herläuft, sich den Anblick ihres von einer ansprechenden Sozialisation geadelten Hinterns halb nur entgehen lassend.", "Im Schatten der Stille", "Solche Leute wie Gesine, die haben für Gerechtigkeit keinen Begriff, sondern ein evangelisches Empfinden. Das spricht aus einer Mecklenburger Seele. Uwe Johnson schreibt „mecklenburgische Seele“ und „das Empfinden, beraten von der evangelischen Religion“. Er schreibt den von allem Schlick geklärten Protestantismus Gesines Mutter zu. Vor Lisbeth war die Armut geheim gehalten worden. Für sie gab es Mäntel nach der Mode, Jahrgangsmäntel. Vom Wohlstand eingefasst, stellte sich ein „vorlautes Wesen“ wie von selbst ein und wird nun als Erbe angesehen.", "Wir Cresspahlschen Frauen können uns das leisten.", "Zwei Cresspahlinnen sind 1967 in New York sehr weit weg von der Mecklenburger Seenplatte. Mutter Gesine und Tochter Marie interessieren sich wie zur Probe für amerikanische Sportereignisse. Marie stürzt sich auf Gesines Erzählungen aus dem Familiennähkästchen. In Mecklenburg ist DDR, das darf man nicht vergessen. Johnson leidet unter der deutschen Teilung so vor sich hin, während für viele Kolleg*innen der abgeschnittene Teil kaum noch der Rede wert ist und von mancher Koryphäe bereits für verschmerzt gehalten wird. In der DDR lebt eine neue Sorte „Russlanddeutscher“ und wer sagt nicht noch alles „Ostzone“, wo die „Eingesperrten“ sich begnügen und kapitalistische Kaufhauskataloge ins Regal stellen.", "Gesine memoriert ins Blaue der Erziehung. Sie stellt fest, dass wir von Markenartikeln überlebt werden, die wiederum nach jedem Krieg kräftiger erscheinen als man sie aus der Zeit davor in Erinnerung hat. Gesine haut schon mal einen Spruch raus, der aus einer anachronistischen Koordination kommt:", "„Wenn de annern nicht o Hus sünd, bist Du de Best.“", "Die Kunde von dem Heimatverlust, den Gesine mit ihrem hübschen Wesen transportieren muss, damit Johnson die fortwährende Fremde nicht zu schwer ankommt, lese ich in einem kühlen Saal. Stille herrscht in einer längst vergangenen Gegenwart. Ich rede von Szenen, die über vierzig Jahre zurückliegen. Die anderen sind auf ihren Mopeds und Motorrädern davongefahren. Sie haben nicht bemerkt, wie ich abgezweigt wurde von einem Interesse außer der Reihe. Im Schatten der Stille versprechen mir die „Jahrestage“ meinen Ruhm. Ich werde so berühmt wie Johnson bald sein, aber gewiss nicht so betrübt. Die Person, die mir zurzeit am besten gefällt, kennt sich mit verschwiegenen Gelegenheiten aus. Sie spricht mit mir über einen älteren Liebhaber, ohne mir begreiflich machen zu können, was sie an der Konstellation reizt. Ist es gut, weil es so kompliziert ist? In einem Leihmustang donnern die Cresspahls an den Baustellen auf dem Cross Bronx Expressway vorbei."]}}, "recommendations": []}